<document>
	<date>2013-05-29</date>
        <title>Soir&#233;e Metro Last Light [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Dmitry Gluckohvski</tag>
                <tag>metro 2033</tag>
                <tag>Metro Last Light</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Quand j&#8217;ai re&#231;u par courrier une invitation &#224; m&#8217;immiscer dans les couloirs sombres du m&#233;tro moscovite,&#160; j&#8217;ai trouv&#233; originale l&#8217;id&#233;e d&#8217;y avoir joint un ticket. Sur le billet il est &#233;crit&#160; avec une typographie d&#8217;inspiration russe la mention : un ticket pour Moscou surplomb&#233;e par le logo Metro Last Light. 
 
 Alors en me rendant &#224; l&#8217;adresse indiqu&#233;e au dos du carton, j&#8217;avoue que je ne m&#8217;attendais pas du tout &#224; me retrouver devant l&#8217;entr&#233;e d&#8217;un souterrain gard&#233; par un soldat en uniforme. Hasard ou co&#239;ncidence, il s&#8217;adresse &#224; moi dans une langue que justement j&#8217;&#233;tudie en ce moment. En russe il me demande mon ticket afin qu&#8217;il m&#8217;autorise &#224; passer, je m&#8217;ex&#233;cute et apr&#232;s qu&#8217;il ait poin&#231;onn&#233; mon ticket, je le gratifie d&#8217;un &#1089;&#1087;&#1072;&#1089;&#1080;&#1073;&#1086; (merci). J&#8217;ai cru d&#233;cel&#233; dans son regard une fraction de surprise car il a du voir que je l&#8217;avais bien compris. A surpris, surpris et demi. 
  J&#8217;ai du traverser un long et inqui&#233;tant couloir tr&#232;s peu &#233;clair&#233;. Seules quelques bougies diss&#233;min&#233;es le long des parois me servent de guide. Au bout du tunnel, demi allong&#233;e sur une table une jolie blonde, assez l&#233;g&#232;rement v&#234;tue et ayant l&#8217;air d&#8217;avoir pass&#233;e des moments difficiles, tient la pose.&#160;Cependant elle ne d&#233;coche pas un sourire &#8230; Ambiance.   Ayant d&#233;j&#224; vu une des bande-annonces de M&#233;tro : Last Light notamment celle d&#8217;une top mod&#232;le russe qui se retrouvait &#233;galement dans une bien f&#226;cheuse situation, j&#8217;ai tr&#232;s bien compris l&#8217;allusion. 
 
 L&#8217;univers de Metro 2033 post apocalyptique et sombre sera respect&#233; et restitu&#233; lors de cet &#233;v&#232;nement. 
 
 D&#8217;ailleurs en poursuivant mon chemin un peu plus loin, sur un mur sont projet&#233;es en boucle lesdites bande annonce de Metro Last Light. L&#8217;obscurit&#233; fait d&#233;sormais place &#224; une grosse dominante de lumi&#232;re rouge. 
  S&#8217;ensuit une s&#233;rie de PC et de Xbox 360 (pas de PS3 ?) sur laquelle tourne Metro Last Light. L&#8217;un d&#8217;entre eux attire particuli&#232;rement mon attention. Il est dot&#233; de 3 &#233;crans et son unit&#233; centrale &#233;ventr&#233;e laisse&#160;appara&#238;tre&#160;2 cartes Nvidia GE Force 3D Vision. En effet le joueur install&#233; porte des lunettes 3D. Apr&#232;s que le d&#233;monstrateur me propose gentiment d&#8217;en chausser &#233;galement une paire, j&#8217;avoue que l&#8217;impression de relief fait son effet et amplifie r&#233;ellement l&#8217;immersion. 
 
 Mais voila que les rideaux rouges s&#8217;ouvrent sur ma droite. Apr&#232;s avoir pris place sur les si&#232;ges mis &#224; notre disposition devant une sorte d&#8217;autel, la pr&#233;sentation du jeu par Huw Beynon le responsable marketing de Deep Silver peut commencer.   Tout d&#8217;abord il nous invite &#224; regarder un trailer digne d&#8217;un v&#233;ritable film &#160;de science fiction. D&#8217;ailleurs nous apprendrons un peu plus tard que les droits d&#8217;adaptation au cinema on &#233;t&#233; achet&#233;s par MGM 
 
 L&#8217;intensit&#233; dramatique de cette atmosph&#232;re de fin du monde &#233;tait si poignante qu&#8217;&#224; la fin du trailer, un silence g&#234;n&#233; a suivi. Quand Huw reprend la parole, c&#8217;est pour nous annoncer que Dmitri Gluckohvski en personne va nous en apprendre plus sur le processus de cr&#233;ation et de sc&#233;narisation&#160;du jeu.  
 L&#8217;auteur des romans Metro 2033 et Metro 2034 s&#8217;adresse alors &#224; nous, directement en fran&#231;ais. Franchement je suis loin de&#160;ma&#238;triser&#160;le russe aussi bien qu&#8217;il manie la langue de Moli&#232;re. Voici pour les fans une partie de sa pr&#233;sentation en vid&#233;o. Alors merci qui ? 
 http://www.youtube.com/watch?v=EUktYEyqrJM 
 Apr&#232;s avoir englouti quelques blinis, tartelettes au poisson et autres r&#233;jouissances russes comme la d&#233;licieuse vodka Kedrovitsa, j&#8217;ai pu &#233;changer quelques mots avec Dmitry et je peux vous assurer que ce gars est brillant. Il parle 6 langues couramment. Il a eu l&#8217;id&#233;e de son roman &#224; 16 ans. 
  Il en a 33 aujourd&#8217;hui et a parfaitement conscience de la situation de son pays et du monde en g&#233;n&#233;ral. Il l&#8217;exprime d&#8217;ailleurs dans ses livres sous formes de m&#233;taphores subtiles. Comme par exemple les Sombres (Les Noirs en V.O dans son livre) qui repr&#233;sentent l&#8217;&#233;tranger, celui qu&#8217;on ne connait pas et par la peur qu&#8217;il inspire, on cherche &#224; exterminer. 
 
 En effet Il existe de nombreux et violents groupuscules d&#8217;extr&#234;me droite en Russie ce qui est paradoxal pour un pays qui a laiss&#233; le plus lourd tribu au monde en nombre de morts dans la lutte contre le nazisme. Or il est recommand&#233; aux &#171;&#160;minorit&#233;s visibles&#160;&#187; la plus grande vigilance dans les conseils aux voyageurs sur le  site fran&#231;ais du minist&#232;re des affaires &#233;trang&#232;res . 
  Pour en revenir au jeu, je partage vraiment avec Dmitry sa vision concernant le monde vid&#233;o ludique. Ses acteurs proviennent d&#8217;horizons si vari&#233;s, qu&#8217;il en devient une source quasi intarissable d&#8217;int&#233;r&#234;ts, de d&#233;couvertes voire d&#8217;apprentissage. M&#234;me sans disposer de moyens colossaux, sans une d&#233;bauche de technologie le jeu vid&#233;o est avant tout une exp&#233;rience &#224; vivre et cela les d&#233;veloppeurs de 4A Games avec un sc&#233;nario aussi complexe et abouti que Metro Last Light &#160;l&#8217;ont tr&#232;s bien compris. 
 
 Des &#233;toiles (rouges) pleins les yeux et mon exemplaire de Metro 2033 d&#233;dicac&#233; sous le bras, j&#8217;ai pu repartir avec une version du jeu, un tee shirt, un press kit sous forme de CD et une lithographie num&#233;rot&#233;e. Vraiment je tiens &#224; remercier les organisateurs pour cette superbe soir&#233;e que je ne suis pas pr&#234;t d&#8217;oublier. 
 
Silverword. 
                                                                                         
        </text>
</document>
