<document>
	<date>2010-05-04</date>
        <title>[Arrivage] Filtre de Diffraction</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>1997</tag>
                <tag>extraterrestre</tag>
                <tag>filtre</tag>
                <tag>OVNI</tag>
                <tag>Phoenix</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Un arrivage plut&#244;t &#233;trange, car j&#8217;ai un vague souvenir d&#8217;un site qui proposait au fan d&#8217;OVNI d&#8217;envoyer  gratuitement un filtre de diffraction.  Cela fait, dans mes souvenir,  presque 6-7 mois  donc bon, le site en question, j&#8217;ai oubli&#233; ^^. Bref si par hasard il passe par l&#224; et si par encore plus hasard me lise, je les remercie ;) 
 
 Pourquoi l&#8217;avoir demand&#233;? C&#8217;est tr&#232;s simple, je crois dur comme ma t&#234;te que les  extraterrestres existent  et je crois encore plus dur comme la carapace d&#8217;une tortue  qu&#8217;ils viennent sur notre bonne petite plan&#232;te bleue . C&#8217;est certain que les gouvernements nous cachent plusieurs informations surtout les States qui, j&#8217;en suis certain, poss&#232;dent des preuves. 
 
 Le complexe de  Groom Lake  (Zone 51),  Roswell ,  Phoenix  (1997) en autre, tant de chose se sont pass&#233;, mais ce n&#8217;est pas par pour autant que l&#8217;on soit au courant de quelques choses. Et bah, maintenant que j&#8217;ai mon filtre, la moindre photo suspecte sera prise en photo et des analystes pourront d&#233;cortiquer  ma photo qui vaudra de l&#8217;or  :mrgreen:  (ou pas&#8230;) 
 
 
 
 
 Photo prise avec le filtre 
 
 
 
 Pour moi la plus grosse &#171;&#160;preuve&#160;&#187; est ce qui c&#8217;est pass&#233; &#224;  Ph&#339;nix en 1997 , plusieurs points lumineux sont apparus dans le ciel. Ils sont apparus &#224; un par un et ils ont disparus de la m&#234;me fa&#231;on. La r&#233;action officielle fut vraiment tr&#232;s &#233;trange, d&#8217;apr&#232;s eux  ces point lumineux &#233;taient en r&#233;alit&#233; des fus&#233;e de d&#233;tresses , &#233;trange car une fus&#233;e de d&#233;tresse monte puis descend en laissant une train&#233;e de fum&#233;e&#8230; Jugez par vous-m&#234;me.. 
 
 Et vous, croyez vous en leur existence ? Ou croyez vous tout simplement que les ufologues sont sortit tout droit de l&#8217;h&#244;pital psychiatrique? 
                                                                                         
        </text>
</document>
