<document>
	<date>2012-02-23</date>
        <title>[Arrivage] Du jeu, du tee-shirt et de la m&#233;moire !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Blade</tag>
                <tag>Catherine</tag>
                <tag>Iron Man</tag>
                <tag>Marvel</tag>
                <tag>Vita</tag>
                <tag>Wolverine</tag>
                <tag>X-men</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>Jeux vid&#233;o</category>
                <category>Mangas</category>
                <category>PS3</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Triple arrivage aujourd&#8217;hui ! Commen&#231;ons avec un tee-shirt envoy&#233; par Game One pour teas&#233;&#160;sur les prochaines nouveaut&#233;s de la chaine d&#233;di&#233; aux jeux vid&#233;o et mangas. Ce tee-shirt, assez simple, est surtout l&#224; pour annoncer la venu prochaine de nouveaux mangas/anim&#233;s tir&#233;s de l&#8217;univers de Marvel Comics avec Iron Man, les X-Men, Blade et Wolverine. Animes que j&#8217;aurai l&#8217;occasion de&#160;visionner&#160;les trois premiers &#233;pisodes de ces s&#233;ries la semaine prochaine. 
 
 Vous n&#8217;&#234;tes pas sans savoir que la PS Vita est sorti dans nos contr&#233;es hier. En attendant que la petite nouvelle arrive, la carte m&#233;moire command&#233; &#224; la fnac pour 30&#8364; vient elle d&#8217;arriver. Rien d&#8217;exceptionnel dans sa taille, elle est vraiment petite de l&#8217;ordre d&#8217;une &#181;SD, mais en beaucoup plus cher. J&#8217;ai d&#233;cid&#233; de me prendre une 8 Go pour commencer car d&#8217;une les jeux&#160;d&#233;mat&#233;rialis&#233;s ne sont pas trop ma tasse de th&#233; et de deux car je ne compte aucunement mettre mes musiques o&#249; vid&#233;os sur la Vita (j&#8217;ai d&#233;j&#224; une panoplie d&#8217;appareils qui font &#231;a tr&#232;s bien). 
 
 Le dernier arrivage, envoy&#233; par Deep Silver, est un jeu qui me laisse vraiment perplexe. Catherine, le jeu de&#160;r&#233;flexion/aventure &#224; la jaquette un peu os&#233;e est sorti chez nous le 9 f&#233;vrier. Clairement r&#233;serv&#233; aux adultes, ce jeu me tente&#8230; beaucoup ! 
 
 
 Heyhey, m&#234;me si la Vita arrive tr&#232;s bient&#244;t, je vais quand m&#234;me trouver le temps pour jouer &#224; Catherine. Un test (pour les curieux) dans peu de temps ! 
                                                                                         
        </text>
</document>
