<document>
	<date>2010-04-11</date>
        <title>[Avis] Rainbow</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>manga</tag>
                <tag>Rainbow</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 
 Initialement &#233;dit&#233; en France par  Kabuto  puis stopp&#233; au bout du 13eme volume,  Kaz&#233; Manga  a eu la bont&#233; de reprendre la licence et ainsi&#160; de commencer sa r&#233;&#233;dition.  Rainbow  est un manga qui raconte  l&#8217;histoire de sept adolescents,  de sept vies bris&#233;es avant m&#234;me d&#8217;avoir r&#233;ellement commenc&#233;.  Elles ont &#233;t&#233; bris&#233;es par des crimes  commis soit pour survivre soit pour sauver d&#8217;autres personnes. Ces sept jeunes, connus sous les noms de&#160;  Anchan, Joe, Mario, Suppon, Baremoto, Heitai et Kyabetsu  sont incarc&#233;r&#233;s et sont enferm&#233;s dans la m&#234;me cellule dans une prison pour mineur o&#249; ils subiront humiliations, violences et injustices. 
 
 L&#8217;histoire se d&#233;roule dans un  Japon post-guerre des ann&#233;es 50 . Un  Japon pauvre , o&#249; l&#8217;argent et la nourriture manquent, o&#249; la violence, les menaces et la prostitution font rage.  Ces sept mineurs ont tous le m&#234;me but,  le m&#234;me r&#234;ve, quitter ce p&#233;nitencier et refaire une nouvelle vie, car pour la plupart ce sont des rebuts de la soci&#233;t&#233;. 
 Le sc&#233;nario nous plonge dans ce monde avec excellence mais, n&#8217;ayant lu que le premier tome, je ne peux m&#8217;avancer dessus.&#160; Mais avec des  dessins extr&#234;mement r&#233;alistes et tr&#232;s fins , ils ne laisseront personnes indiff&#233;rents surtout avec les expressions et sentiments tr&#232;s bien retranscrit &#224; travers les dessins. 
 En somme, ce premier tome donne vraiment envi de lire la suite et je le conseille vraiment &#224; tout le monde. 
 
                                                                                         
        </text>
</document>
