<document>
	<date>2010-01-24</date>
        <title>[Critique] Esther</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>esther</tag>
                <tag>horreur</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 
 Effrayant visage n&#8217;est-ce pas ? 
 Le film commence en &#233;tant sombre, flou, pratiquement inaudible, mais  l&#8217;histoire se met en place assez rapidement  : une m&#232;re de deux enfants ayant  perdu le 3eme avant l&#8217;accouchement , une m&#232;re triste qui est en d&#233;pression, probl&#232;me d&#8217;alcool&#8230; 
 Les parents d&#233;cident alors  d&#8217;adopter une petite fille , et pour cela ils d&#233;cident d&#8217;aller &#224; l&#8217;orphelinat, et l&#224;, ils trouvent une jolie petite fille qui peint,  une fille sans probl&#232;me et aux bonnes mani&#232;res , qui quelques jours plus tard, deviendra leur nouvelle petite fillette. 
 
 A partir de l&#224; tout commence, les  petits incidents mineurs  commencent ici et l&#224;, les disputes, viens ensuite les  menaces , les  meurtres , ect. Gr&#226;ce &#224; son  pouvoir manipulateur , la petite  Esther  arrivera &#224; s&#8217;en sortir faisant toujours accuser autrui,  se cachant derri&#232;re la petite image d&#8217;une enfant de 9 ans. 
 
 Le film n&#8217;en a pas l&#8217;air, mais  vous serez angoiss&#233; tout au long de la s&#233;ance &#8230; de part son meurtre au marteau non censur&#233;e (admirez le coup de marteau venant frapper l&#8217;&#339;il) mais aussi lors des sc&#232;nes au couteau&#8230;.. 
 C&#8217;est en regardant ce genre de film, qu&#8217;on se demande  o&#249; est-ce que les sc&#233;naristes vont chercher toutes leurs histoires &#8230;. 
 C&#8217;est donc avec une note de  4/5  que j&#8217;attribue &#224; ce film, qui plaira &#224; tous les fan du genre&#8230; 
 Bande annonce : 
 
                                                                                         
        </text>
</document>
