<document>
	<date>2013-05-26</date>
        <title>Sly Cooper : Voleurs &#224; travers le temps sur Ps Vita [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Sly Cooper</tag>
                <tag>thieves in time</tag>
                <tag>voleurs &#224; travers le temps</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 
 C&#8217;est le plus grand des voleurs, mais c&#8217;est un raton laveur. 
Il s&#8217;empare de vos valeurs, sans vous menacer d&#8217;une arme 
Quand il d&#233;trousse une femme, il lui fait porter des fleurs 
Sly Cooper cambrioleur, est un grand seigneur. 
 
 
Initialement chant&#233; par Dutronc pas Thomas, Jacques son p&#232;re, cette libre adaptation du g&#233;n&#233;rique de fin de la tr&#232;s ancienne s&#233;rie Ars&#232;ne Lupin convient &#233;galement &#224; son alter ego&#160; dans le monde des jeux video. Je veux parler du &#160;raton laveur cambrioleur d&#233;nomm&#233; Sly Cooper. 
 
Ce personnage, &#224; l&#8217;origine d&#233;velopp&#233; sur PS2 par le studio am&#233;ricain Sucker Punch Productions ,  revient pour une nouvelle aventure sous la houlette de Sanzaru Games. D&#233;j&#224; auteur de The Sly Trilogy ce studio avait r&#233;alis&#233;&#160; une compilation des 3 premiers jeux. Compl&#232;tement remast&#233;ris&#233;e en HD pour l&#8217;occasion, elle a permit de d&#233;couvrir ou red&#233;couvrir Sly sur PS3. 
 
 Avec Sly Cooper voleurs &#224; travers le temps, le raton laveur &#224; la serpe dor&#233;e reprend du service car un &#233;trange ph&#233;nom&#232;ne s&#8217;est produit. Thievius Raccoonus le livre contenant&#160; le savoir de tous ses anc&#234;tres se d&#233;sagr&#232;ge petit &#224;&#160; petit. 
 
Cons&#233;quence d&#8217;une modification du fil de temps, Sly va devoir parcourir diff&#233;rentes &#233;poques et multiples endroits &#224; travers le monde afin d&#8217;&#233;viter la totale disparition du pr&#233;cieux h&#233;ritage. Pour y parvenir, il peut compter sur l&#8217;aide de ses deux compagnons Bentley la tortue g&#233;niale (encore une) et de Murray le puissant hippopotame. 
 
 Si ce d&#233;but d&#8217;histoire vous fait penser &#224;&#160; retour vers le futur, sachez que&#160; Sanzaru Games l&#8217;assume compl&#232;tement avec des passages qui sont un v&#233;ritables clins d&#8217;oeil au film de Robert Zemeckis. Je pense qu&#8217;il y a dans l&#8217;&#233;quipe de d&#233;veloppement de sacr&#233;s fanboys du Doc et de Marty Mc Fly. 
 
 Pour cet opus l&#8217;aspect dessin anim&#233; est conserv&#233;. Sly Cooper voleurs &#224; travers le temps est dans la continuation de la trilogie remast&#233;ris&#233;e. En m&#233;langeant infiltration, action, plateforme et beaucoup d&#8217;humour, le r&#233;sultat obtenu est des plus sympathiques. Vous pourrez en fonction des missions incarner, Murray, Bentley ou Sly, chaque personnage ayant des caract&#233;ristiques bien sp&#233;cifiques : respectivement l&#8217;agilit&#233;, la force et l&#8217;astuce. 
 
 
 
 Le gameplay variera quand vous vous mettrez dans la peau des anc&#234;tres de Sly et ainsi adopterez les styles qui leur sont propres. Vous pourrez &#233;galement porter certains costumes qui vous octroieront de nouvelles capacit&#233;s. Enfin des minis jeux s&#8217;intercalent durant les missions. Je pense qu&#8217;ils&#160; servent &#224; casser la l&#233;g&#232;re impression de r&#233;p&#233;tions lors de certaines phases de jeu. 
 
 L&#8217;animation et et la maniabilit&#233; des personnages sont fid&#232;les au rendez vous. Les bruitages et la bande son (parfois aux accents jazzy avec beaucoup d&#8217;instruments &#224; vent : trompette, saxophone etc ..) renforcent cette impression d&#8217;&#234;tre dans un v&#233;ritable dessin anim&#233; interactif. Avec une dur&#233;e de vie assez courte, vous aurez la possibilit&#233; de la prolonger en reprenant vos missions afin de d&#233;bloquer toutes sortes de bonus et autres tr&#233;sors cach&#233;s. 
 
 Sly Cooper est totalement Cross plateform. Avec le Cross buy, si vous achetez la version pour PS3, vous aurez la possibilit&#233; de t&#233;l&#233;charger depuis le PSN la version PS Vita. Avec le Cross Save, en sauvegardant une partie sur PS Vita, vous pourrez la reprendre sur PS3 et vice et versa . Enfin avec le Cross play vous pourrez utiliser la Vita comme lunette &#224; rayons X dans la version PS3 pour d&#233;couvrir&#160; des objets cach&#233;s. 
 
 Star reconnue du temps de la PS2, Sly Cooper tient son rang de valeur sure m&#234;me s&#8217;il p&#234;che un peu par son manque d&#8217;originalit&#233; . Cependant je n&#8217;ai vraiment pas boud&#233; mon plaisir en le retrouvant sur PS Vita.&#160; Avec voleurs &#224; travers le temps, ce raton cambrioleur prouve qu&#8217;il n&#8217;est pas encore&#160; temps pour lui de rejoindre ses anc&#234;tres bien au contraire. 
 
                                                                                         
        </text>
</document>
