<document>
	<date>2010-09-14</date>
        <title>[Blog] Les bon plans pour tous !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>blog</tag>
                <tag>bon plan</tag>
                <tag>facebook</tag>
                <tag>widget</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>actu</category>
        </categories_set>
        <text>
                                                 Un blog est &#224; l&#8217;origine un petit site o&#249; une personne (moi) partage avec d&#8217;autres personnes (vous) tout et rien (dans notre cas, les jeux vid&#233;os, le high-tech, les mangas, le cin&#233;, ect&#8230;). Et vu que je suis toujours dans l&#8217;optique de partager un maximum de choses avec vous (parce que vous le valez bien&#8230;), j&#8217;ai eu l&#8217;id&#233;e de rajouter un petit widget sur la droite que j&#8217;ai nomm&#233; &#171;&#160;Les bon plans du moment&#160;&#187; (classe :p). 
 
 Nous le savons tous, la plupart des jeux vid&#233;os en France sont cher, tr&#232;s cher &#8230; trop cher ! Et quand on est un gamer dans l&#8217;&#226;me, on a parfois du mal &#224; suivre (surtout quand tout sort d&#8217;un coup) et c&#8217;est l&#224; que mon petit widget peut vous servir.  Chaque jour j&#8217;irai &#224; la recherche de bonnes affaires  que ce soit en jeux vid&#233;os&#160; (surtout &#231;a), accessoires, high-tech, cin&#233; ou autre. Je rajouterai le nom, la console, l&#8217;origine (Uk ou Fr) ainsi que son prix (en rouge), j&#8217;essayerai de le tenir un maximum &#224; jour. Tous les jeux que je posterai seront au moins VostFr et les prix sont fdp inclus. 
 
 Non, non, je ne suis pas un rat dans l&#8217;&#226;me, mais je sais (en toute connaissance de cause) que lorsqu&#8217;on est &#233;tudiant sans revenu mensuel, c&#8217;est difficile de suivre,  il y a toujours le banquier qui vous regarde avec ses yeux sanglants  :s&#160; Donc m&#234;me si pour l&#8217;instant il n&#8217;y a pas des masses de bonnes affaires, je ferai en sorte d&#8217;en rajouter d&#232;s que j&#8217;en trouve. Peut-&#234;tre m&#234;me que lorsque je pourrai (&#231;a va encore me prendre des heures et si j&#8217;y arrive&#8230;),  chacun pourra &#233;diter ce widget afin de rajouter leur trouvaille . Vous n&#8217;&#234;tes absolument pas oblig&#233; d&#8217;y jeter un oeil, comme d&#8217;ailleurs pas oblig&#233; de me lire, comme d&#8217;ailleurs pas oblig&#233; de &#8230; Bon je m&#8217;arr&#234;te l&#224;, je pense que vous m&#8217;avez compris :) 
 
 Et oui, pour ceux qui poss&#232;de l&#8217;&#339;il de l&#8217;aigle, vous avez du remarqu&#233; que j&#8217;ai rajout&#233; le petit ic&#244;ne FesseBook en haut &#224; droite. Fi&#232;re de moi, car apr&#232;s quelques heures de gal&#232;re, il est apparu :D Donc bien s&#251;r vous pouvez me suivre, ou pas, c&#8217;est suivant les envies du moment, je comprends tout &#224; fait. 
                                                                                         
        </text>
</document>
