<document>
	<date>2012-08-17</date>
        <title>[Test] Samsung Galaxy S3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Galaxy S3</tag>
                <tag>ICS</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Ha le Galaxy S3, je pense que tout le monde en a entendu parler. Affiche publicitaire, articles, bouche &#224; oreille et j&#8217;en passe, le nouvel porte-&#233;tendard de la firme Cor&#233;enne r&#233;ussit son pari d&#8217;offrir un digne descendant au Galaxy S2. Vendu d&#233;j&#224; &#224; plus de 10 millions d&#8217;exemplaires (oui, 10 millions !), le Galaxy S3 est bien parti pour &#234;tre LE t&#233;l&#233;phone du moment. Grand et puissant, ce S3 ne laissera personne indif&#233;rent. 
 
 Lors de ce test que je vais faire concis, je vais essayer de faire le tour des caract&#233;ristiques (physique et techniques), ainsi que les nouveaut&#233;s qu&#8217;apporte Samsung au sein de son t&#233;l&#233;phone. Pour plus d&#8217;information sur la version 4.0 d&#8217;Android, je vous conseille de lire mon test sur le Galaxy Nexus (lire :  [Test] Samsung Galaxy Nexus ). 
 &#160; 
 La premi&#232;re chose qui change avec ce Galaxy est sa forme. Malgr&#233; le fait que le Galaxy S2 avec sa forme de rectangle est beaucoup plu, Samsung a d&#233;cid&#233; d&#8217;adopter des bords arrondis pour son dernier smartphone, se rapprochant ainsi du Galaxy Nexus. Deuxi&#232;me chose (qui saute quand m&#234;me au premier regard) c&#8217;est la taille de l&#8217;&#233;cran ! Bien plus grand que son pr&#233;d&#233;cesseur, ce Galaxy S3 passe de 4,3&#8243; &#160;(10,92 cm) &#224; 4,8&#8243; (12,19 cm). Gr&#226;ce &#224; ce grand &#233;cran, le S3 passe &#224; la HD avec une&#160;r&#233;solution&#160;de 1280&#215;720 pixels, ce qui permet d&#8217;avoir une police net et sans bavure. 
 
 Autre nouveaut&#233; et pas des moindres : l&#8217;apparition d&#8217;une Led de notification ! La LED se trouve en haut &#224;&#160;l&#8217;extr&#233;mit&#233;&#160;gauche et est multicouleurs. Avec une application trouv&#233;e sur le Play Store, il est facilement possible d&#8217;attribuer une couleur &#224; chaque&#160;&#233;v&#232;nement&#160;(mail, sms, appel manqu&#233;, etc.). 
 
 Le t&#233;l&#233;phone ne suit pas la &#8216;mode&#8217; qu&#8217;essaye d&#8217;instaurer le Galaxy Nexus &#224; savoir ne pas mettre de bouton. Ici on a ce qu&#8217;on trouve d&#8217;habitude, un bouton physique  (home)  ainsi que deux boutons tactiles  (retour et menu).  On retrouve bien &#233;videmment les touches volumes +/- et le bouton lock/power sur les tranches gauche et droite. Le contour du &#160;t&#233;l&#233;phone est en m&#233;tal gris bross&#233;, apr&#232;s on aime ou on aime pas (pour ma part, je trouve cela assez joli). 
 
 Pour les caract&#233;ristiques de la b&#234;te, nous avons du lourd : 
 
 Processeur quad-core 1.4 GHz 
 1 Go de RAM 
 &#201;cran Super Amoled HD de 4,8&#8243; (1280&#215;720 px) 
 Ecran trait&#233; Gorilla Glass 2 
 Cam&#233;ra de 8 Mpx et 1,9 Mpx en fa&#231;ade 
 NFC, GPS, Gyroscope, Bluetooth 
 16,32,64 Go de m&#233;moire + lecteur &#181;SD 
 Batterie de 2100 mAh 
 Android 4.0 alias ICS 
 
 Pour finir avec le design de ce t&#233;l&#233;phone, je dirai qu&#8217;on retrouve du bon Samsung. Le t&#233;l&#233;phone ressemble vraiment au Galaxy Nexus (avec l&#8217;&#233;cran courb&#233; en moins). Sur la question de la taille de l&#8217;&#233;cran, cela reste &#224; voir, ayant l&#8217;habitude d&#8217;un grand &#233;cran (4,65&#8243;), le Galaxy S3 et ses 4,8&#8243; ne me g&#232;ne en rien, bien au contraire. Apr&#232;s cela d&#233;pend bien des personnes, mais un &#233;cran de 4,8&#8243; offre un v&#233;ritable confort lors des diverses utilisations du S3. 
 Passons &#224; pr&#233;sent aux sp&#233;cificit&#233;s logiciel de ce Galaxy S3. Comme dit plus haut, pour connaitre les nouveaut&#233;s propres &#224; Android 4.0, je vous invite &#224; lire mon test sur le Galaxy Nexus. Le Galaxy S3 est livr&#233; avec la surcouche logicielle TouchWiz qui permet quelques r&#233;ajustements. &#192; commencer par le centre de notification qui est rempli de petites options &#224; commencer par les habituels wifi, bluetooth, gps ainsi que le mode &#233;conomie d&#8217;&#233;nergie et silencieux entre autres. Le mode &#233;conomie d&#8217;&#233;nergie est&#160;int&#233;ressant&#160;car il permet vraiment d&#8217;&#233;conomiser la batterie en diminuant les performances du CPU ainsi qu&#8217;en limitant le nombre de FPS de l&#8217;&#233;cran. 
 
 Une autre option int&#233;ressante (mais pas forc&#233;ment utile au quotidien), est la possibilit&#233; de r&#233;duire une vid&#233;o en widget ce qui permet d&#8217;utiliser les autres fonctions du t&#233;l&#233;phone tout en continuant de regarder cette m&#234;me vid&#233;o. Cela permet de r&#233;pondre &#224; un message ou lire un mail sans forc&#233;ment mettre pause. 
 
 Passons maintenant aux applications in&#233;dites avec celle qui a fait le plus de bruit : S-Voice (ou S-Voix en Fran&#231;ais). Cet assistant vocal vous permet de programmer des alarmes, passer des appels et sms sans utiliser vos mains. Nous avons aussi S-Memo, l&#8217;application est similaire &#224; celle sur le Note. Mais elle sera vraiment utile avec le stylet vendu comme accessoire. 
 Concernant S-Voix, l&#8217;application est &#224; peu pr&#232;s correct, on va dire que l&#8217;application reconnait &#224; 80% mes phrases. Cela peut-&#234;tre utile mais en g&#233;n&#233;ral bon nombre de personne l&#8217;essayera une fois &#8230; pour s&#8217;amuser. Mais si cela vous&#160;int&#233;resse&#160;vraiment, vous pouvez trouver  &#224; cette adresse  une vid&#233;o&#160;montrant&#160;les performances de S-Voix vs Siri. 
 
 Pour le reste on a affaire &#224; du Samsung&#160;ou plut&#244;t de l&#8217;Android. Le tout est bien fluide, TouchWiz ajoute pas mal de choses utiles et de choses moins utiles, le t&#233;l&#233;phone est assez puissant (pour ne pas dire tr&#232;s puissant) pour faire tourner toutes les applications et jeux du PlayStore m&#234;me les plus gourmands. La taille de l&#8217;&#233;cran ravira les adeptes de l&#8217;&#233;mulation y trouveront leur compte avec un espace plus grand pour les boutons virtuelles. L&#8217;autonomie reste malheureusement un gros point n&#233;gatif (comme toujours). M&#234;me si la batterie est un peu plus &#8216;puissante&#8217;, l&#8217;&#233;cran et le processeur&#160;rattraperont&#160;vite ce petit sur plus. Le mode &#233;conomie d&#8217;&#233;nergie vous permettra de gager 30 &#224; 40 min suppl&#233;mentaire. 
 Au final on a l&#224; un excellent t&#233;l&#233;phone ! Puisant, &#233;l&#233;gant et facile d&#8217;utilisation. Un petit bijou technologique qui plaira sans doute &#224; nombres d&#8217;entre vous ! 
                                                                                         
        </text>
</document>
