<document>
	<date>2010-02-09</date>
        <title>[Avis] &#220;bell Blat</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>&#220;BELL BLAT</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 
 &#220;bell Blat , une s&#233;rie dark fantasy de l&#8217;auteur  Etorouji Shiono  &#233;dit&#233; par  Ki-oon .  L&#8217;univers de cette s&#233;rie se situe dans un monde chevaleresque m&#233;di&#233;val. 
 Asch&#233;riit  un &#233;p&#233;iste hors pairs  qui a &#233;t&#233; envoy&#233;, lui et 13 autres guerriers afin de vaincre l&#8217;arm&#233;e des t&#233;n&#232;bres de  Wischtech  et  ramener la paix sur le royaume . Malheureusement, 3 guerriers p&#233;rirent pendant la guerre et sont depuis appel&#233; &#171;&#160;les glorieux guerriers sans retour&#160;&#187;, 4 autres guerriers :  Kfer, G&#252;sstav, Krentel et Ascherit   trahirent l&#8217;empereur et furent ex&#233;cut&#233;s  par les sept guerriers restant et re&#231;urent le titre des  &#171;&#160;lances de la trahison&#160;&#187;,  alors que les sept derniers guerriers, appel&#233;s les &#171;&#160;H&#233;ros&#160;&#187; reviennent au royaume apr&#232;s avoir accompli leur mission,  telle est la l&#233;gende.  Mais depuis quelques ann&#233;es,  les 4 lances de la trahison refont surface . Surnomm&#233;e  l&#8217;arm&#233;e des ailes noires et de l&#8217;&#233;p&#233;e,  elles s&#232;ment chaos et violence parmi la population. 
 C&#8217;est alors qu&#8217;un  jeune demi-elfe fait son apparition, appel&#233;  K&#246;inzell .  Ce demi-elfe tua  l&#8217;arm&#233;e des ailes noires et de l&#8217;&#233;p&#233;e.  Plus tard, nous d&#233;couvrons que ce demi-elfe est  en r&#233;alit&#233; la r&#233;incarnation  Asch&#233;riit  une lance de la trahison , qui est revenu dans le monde des vivants afin de pouvoir se venger des sept h&#233;ros qui l&#8217;ont tu&#233; et qui ont mentit &#224; l&#8217;empereur ainsi qu&#8217;&#224; toute la population.  Il s&#8217;est jur&#233; de tuer les v&#233;ritables lances de la trahisons  qui se font appeler injustement &#171;&#160;h&#233;ro&#160;&#187;. 
 
 Les dessins sont magnifiquement bien dessin&#233; , les visages des personnages sont tr&#232;s expressifs et tr&#232;s bien retranscris. Le sc&#233;nario est riche et tr&#232;s bien ficel&#233;s, qui vous tiendra en haleine tout au long de votre lecture.  Ce manga est tr&#232;s violent , tant par la parole que par les images, ne laissant aucun tabou, m&#234;me lors des sc&#232;nes sexuelle, ce qui me pousse &#224; vous pr&#233;venir que ce manga  est pour un public averti. 
 C&#8217;est avec une excellente appr&#233;ciation que je termine cette avis , qui j&#8217;esp&#232;re vous donnera envie de lire cette magnifique s&#233;rie qu&#8217;est :  &#220;bell Blat. 
                                                                                         
        </text>
</document>
