<document>
	<date>2010-06-09</date>
        <title>[Concours] Remporte le cadeau de ton choix !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>Modern warfare 2</tag>
                <tag>Super Street Fighter IV</tag>
                <tag>topachat</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 La date significative du 9 juin 2010 est enfin arriv&#233; et avec elle la premi&#232;re demi-bougie du blog.  C&#8217;est le 9 janvier 2010 que j&#8217;ai d&#233;cid&#233; de me lancer dans le bloging en publiant ce premier article  (Apr&#232;s les soldes Steam, les comptes !). Au d&#233;but (et toujours maintenant) j&#8217;avais d&#233;cid&#233; de partager ma passion avec de nombreuses personnes qui m&#234;me si je ne les connais pas, me comprendront. Et chose faite, il y a de plus en plus de lecteurs je vous remercie, mais je tiens aussi &#224; remercier les lecteurs quotidiens comme (en autres)  Gohanblog, Alex, Flo&#8217;, Maspalio, les gamers du nord et bien s&#251;r tous les autres !  (d&#233;sol&#233; pour ceux que j&#8217;oublie, mais je suis impatient d&#8217;en arriver &#224; la suite.) 
 Et avant de continuer,  je tiens &#224; tous vous remercier ! 
 
 Six mois, &#231;a se f&#234;te  ! Et c&#8217;est pour &#231;a qu&#8217;avec l&#8217;aide de quelques partenaires, nous allons organiser quelques concours  o&#249; de sympathiques lots seront mis en jeu, le tout dans la f&#234;te et la bonne humeur  ! Pour commencer les festivit&#233;s, j&#8217;invite &#224; notre table TopAchat ! Pour ceux qui viennent de sortir de leur igloo,  TopAchat est une boutique en ligne  o&#249; vous pouvez trouver tout ce qui touche &#224;&#160; l&#8217;high-tech&#160; ou aux jeux vid&#233;os comme les GPS, les TV LED, les disques dur externe ou encore les PC portables, &#224; des prix vraiment sympa. 
 Sachez que TopAchat tape fort et vous offre le choix du cadeau  ! Tout le monde est servi : PC, PS3 et Xbox 360, pour faire plaisir &#224; un maximum de personnes ! 
 Vous avez donc le choix entre  CoD Modern Warfare 2  (PC),  GTA Episodes from Liberty City  (PS3),  Super Street Fighter 4  (Xbox 360) et une souris pour gamer : la  Souris Kova Pure .  Que faire pour peut-&#234;tre remporter le cadeau de votre choix?  Rien de plus simple, il suffit tout simplement de remplir le formulaire ci-joint en r&#233;pondant &#224; une toute petite question dont la r&#233;ponse se trouve sur le site de TopAchat. 
 Pour info,  le concours prendra fin le Dimanche 20 juin 2010 , ce qui vous laisse assez de temps pour participer. Notez aussi que le concours est disponible  uniquement pour ceux qui vivent en France M&#233;tropolitaine. 
 /!\ FINI ! Les r&#233;sultats seront bient&#244;t l&#224;. Merci &#224; tous de votre participation. 
 Sur ce je vous souhaite bonne chance &#224; tous et je tiens encore &#224; remercier TopAchat pour leur soutien ! Et je vous dit &#224; demain pour un nouveau concours ! 
                                                                                         
        </text>
</document>
