<document>
	<date>2010-07-25</date>
        <title>Les insolites du net &#8211; semaine 21</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>chargeur</tag>
                <tag>iPhone</tag>
                <tag>nes</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 En &#233;t&#233; il fait chaud, tr&#232;s chaud, c&#8217;est pourquoi je vous pr&#233;sente un tout petit ventilateur de poche qui fonctionne avec une simple petite pile. Le tout pour &#233;viter de fondre lorsque vous &#234;tes dans les transports ou m&#234;me dans votre salon/chambre. Pour un prix d&#8217;environ 13$, la petite b&#234;te va vite devenir indispensable. 
 
 Pour tous les geek qui souhaite renouveler leur d&#233;cor int&#233;rieur, que direz-vous d&#8217;installer une magnifique NES et sa manette tout en bois brut? Certes elle n&#8217;est pas fonctionnelle mais elle tr&#232;s bien r&#233;alis&#233;. Si vous la voulez vraiment, c&#8217;est  ici  que &#231;a ce passe pour un  petit  prix de 650&#8364; 
 
 Tous vos gadgets et smartphones sont gourmands en &#233;nergie&#160; ? Voil&#224; ce qu&#8217;il vous faut ! Un chargeur USB utilisant l&#8217;&#233;nergie &#8230; m&#233;canique de vos jambes. Voici un un v&#233;lo chargeur qui int&#232;gre deux prises USB. D&#232;s 11km/h le chargeur fonctionne parfaitement. 
 
 Dans tous vos GPS vous avez l&#8217;habitude de voir de magnifiques cartes tout en couleur et haute en r&#233;solution. C&#8217;est sur 8bitcity.com qu&#8217;on peut d&#233;couvrir des cartes de grandes villes tout en 8-bit ! 
 
 Passons maintenant &#224; la cat&#233;gories &#171;&#160;WTF&#160;&#187; ? Commen&#231;ons par cette magnifique (?) protection pour iPhone qui est tr&#232;s &#8230; gastronomique. Jugez par vous m&#234;me&#8230; 
 
 
 Et pour ceux qu&#8217;ils veulent rester discret, voici un petit pansement pour votre iPhone 4 blesse au niveau de son antenne. Six coloris, six pansements, le tout pour moins de 5$. 
 
                                                                                         
        </text>
</document>
