<document>
	<date>2014-01-13</date>
        <title>LaCie Les nouveaut&#233;s 2014 [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>CES 2014</tag>
                <tag>LaCie Culbuto</tag>
                <tag>LaCie Fuel</tag>
                <tag>LaCie Sphere</tag>
                <tag>Little Big Disk Thunderbolt 2</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Le CES 2014 de Las Vegas est un grand salon am&#233;ricain qui permet aux constructeurs du monde entier de&#160; pr&#233;senter leur nouveaux produits, ceux &#224; venir ou encore des &#160;concepts &#224; destination du grand public. L aCie le fabricant fran&#231;ais de disques durs rachet&#233; en 2012 par Seagate , n&#8217;a pas d&#233;rog&#233; &#224; ce rituel annuel en d&#233;voilant ses toutes derni&#232;res nouveaut&#233;s. 
 En d&#233;cembre dernier la soci&#233;t&#233; proposait &#224; un groupe de journalistes, blogueurs et autres personnes influentes de d&#233;couvrir bien avant l&#8217;ouverture du salon ses derni&#232;res cr&#233;ations. Le CES 2014 &#233;tant termin&#233;, je peux d&#233;sormais vous en parler 
 Ainsi j&#8217;ai pu d&#233;couvrir en avant premi&#232;re  le LaCie Fuel un disque dur sans fil  qui permet d&#8217;&#233;tendre la capacit&#233;&#160; de stockage de vos tablettes ou smartphones. Le partage de fichiers peut s&#8217;effectuer entre au maximum 5 appareils. Son fonctionnement est pratiquement semblable au  Wireless plus de Seagate  pour lequel vous avez eu un aper&#231;u lors de mon passage au tr&#232;s branch&#233; Fant&#244;me. Le LaCie Fuel utilise d&#8217;ailleurs la m&#234;me application gratuite d&#233;nomm&#233;e  Seagate Media  et disponible sur le Google Play ou l&#8217; App store d&#8217;Apple. 
 
 Avec une capacit&#233; de stockage de 1 To et pour 300 euros, Le LaCie Fuel se distingue de son demi fr&#232;re par 
 
 tout d&#8217;abord son design qui reprend de nombreux codes LaCie, 
 une autonomie plus importante (LaCie parle de 10 heures environ) 
 sa compatibilit&#233; avec Dropbox 
 sa  fonction de routeur internet pour au maximum 4 utilisateurs . 
 
 
 &#160;J&#8217;ai ensuite pu admirer l&#8217;esth&#233;tique minimaliste de LaCie Sphere.  Design&#233; par Christofle , la marque d&#8217;orf&#232;vrerie fran&#231;aise fond&#233;e en 1830, ce disque dur sph&#233;rique est en  argent manuellement plaqu&#233; . Pour le manipuler sans laisser de traces de doigt, il est recommand&#233; de porter des gants comme cela se fait pour manipuler l&#8217;argenterie. Ce qui est v&#233;ritablement impressionnant c&#8217;est qu &#8216;il refl&#232;te int&#233;gralement tout ce qui se trouve autour de lui . Autoaliment&#233; et d&#8217;une capacit&#233; de 1 To il se connecte &#224; un ordinateur via USB 3. Un voyant bleu &#224; la base de la sph&#232;re t&#233;moigne de l&#8217;activit&#233; du disque. Avec un prix conseill&#233; de 400 euros, le LaCie Sphere est forcement destin&#233; &#224; une client&#232;le argent&#233;e. 
 
 Je n&#8217;ai malheureusement pas eu l&#8217;autorisation de prendre des photos du Little Big Disk Thunderbolt 2. Bien que son aspect n&#8217;ait pas radicalement chang&#233; par rapport a son pr&#233;d&#233;cesseur, c&#8217;est sur le terrain de la performance que ce SSD externe se distingue. Son taux de transfert extr&#234;mement &#233;lev&#233; de 20 Gb/s est particuli&#232;rement indiqu&#233; pour les m&#233;tiers de l&#8217;audiovisuel ou les cr&#233;atifs&#160; nomades. Il est cens&#233; &#234;tre&#160; disponible au cours du premier trimestre 2014 
 Enfin j&#8217;ai eu un v&#233;ritable coup de coeur pour  le tr&#232;s ludique LaCie Culbuto . Cette cl&#233; USB  imagin&#233;e par la designeuse Constance Guisset reprend la forme du c&#233;l&#232;bre jouet pour enfant : le culbuto . 
 
 Son rev&#234;tement en plastique&#160; est tr&#232;s agr&#233;able au toucher et  le capuchon qui sert de protection au port USB fait &#233;galement office de porte photo ou de porte carte . La base en m&#233;tal bien que dor&#233;e n&#8217;est pas en or v&#233;ritable. Il faudra tout de m&#234;me d&#233;bourser 50 euros pour se procurer la version 16 go. Une version 32 go est &#233;galement disponible. En y apposant la carte de votre patron par exemple  vous pourrez vous servir du LaCie Culboto comme d&#8217;un mini punching ball pour vous d&#233;fouler et &#233;vacuer tout votre le stress accumul&#233; au bureau . Le bien que cela procure n&#8217;a pas de prix. 
 Bien qu&#8217;apparemment pr&#233;par&#233;e &#224; la h&#226;te (pas de kit de presse sur cl&#233; USB dommage pour un fabricant de moyen de stockage, des communiqu&#233;s de presse non traduits en fran&#231;ais ), j&#8217;ai appr&#233;ci&#233; cette pr&#233;sentation en exclu dans les locaux de LaCie et je serai volontiers parti avec un Culbuto pour le tester au bureau. 
                                                                                         
        </text>
</document>
