<document>
	<date>2012-03-16</date>
        <title>[Achat] MotorStorm RC &amp; Escape Plan sur Vita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Escape Plan</tag>
                <tag>MotorStorm RC</tag>
                <tag>PSN</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Quelques jours avant la sortie de la PS Vita, je vous annon&#231;ais les prix des futures jeux PSN Vita  (lire :&#160; Les prix des premiers jeux PSN au lancement de la PS Vita )  qui sont relativement bas par rapport &#224; ce que l&#8217;on pouvait s&#8217;attendre ! Avan&#231;ant doucement mais surement sur Uncharted Golden Abyss, j&#8217;ai d&#233;cid&#233; (comme pr&#233;vu) de passer &#224; la caisse pour m&#8217;offrir deux petits jeux en exclu sur le PSN :  MotorStorm RC ainsi qu&#8217;Escape Plan. 
 Pour rappel, MotorStorm RC est un petit jeu de course avec des petites voitures&#160;radio-command&#233;s, vendu au doux prix de 5,99&#8364;. Et dans une bont&#233; inavouable, Sony offre le jeu&#160;sur PS3 pour tout achat du jeu version Vita (et vice-versa). La beaut&#233; du Cross-Play :). 
 
 Et le second jeu est Escape Plan, un jeu en exclusivit&#233; sur PS Vita. Escape Plan est un peu un onni qui rappelle le c&#233;l&#232;bre Limbo, notamment &#224; cause de ses couleurs monochromes. Le jeu tire parti des nouvelles fonctionnalit&#233;s de la PS Vita : &#233;crans tactiles et d&#233;tection de mouvement. Le tout vendu au prix de 12,99&#8364;. 
 
 Un jeu de r&#233;flexion et un jeu de course, quoi de mieux qu&#8217;un peu de&#160;fra&#238;cheur&#160;entre deux gun-fight sur Uncharted en attendant le maintenant c&#233;l&#232;bre Gravity Rush ? J&#8217;essaierai de vous pondre un test sur ces jeux d&#232;s que possible ! 
 Ps : remarquez que ce sont mes premiers achats sur le PSN ! 
                                                                                         
        </text>
</document>
