<document>
	<date>2010-11-01</date>
        <title>Black Ops voit les choses en grands.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>black ops</tag>
                <tag>Call of duty</tag>
                <tag>CoD</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>PC</category>
                <category>PS3</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Et oui, le titre veut &#224; peu pr&#232;s tout dire. Vous n&#8217;&#234;tes pas sans savoir que c&#8217;est dans  moins d&#8217;une semaine que le septi&#232;me opus de Call of Duty  nomm&#233;  Black Ops  sortira le 9 novembre prochain et  comme le lancement de chaque nouveau Call of Duty est un ph&#233;nom&#232;ne mondial , Black Ops n&#8217;y &#233;chappera pas. 
 
 En France, c&#8217;est dans deux Fnac que ces &#233;v&#232;nements se produiront,  un &#224; la Fnac Champs-Elys&#233;es et l&#8217;autre &#224; la Fnac Lyon Bellecour. 
 Pour la  Fnac Champs-Elys&#233;es , tout sera transform&#233;, attendez-vous &#224; une ambiance tr&#232;s Call of Duty tout au long de la journ&#233;e du 8 novembre avec  une ambiance jungle dans le magasin et une ambiance Sib&#233;rie &#224; l&#8217;ext&#233;rieur  mais ce n&#8217;est pas tout : 
 &#192; partir de 20h30 : 
 
 D&#233;mo  produits dans camion Black Ops 
 Quizz  Call of Duty avec animateur 
 Distribution goodies 
 Animations Photos 
 Maquillage 
 
 &#192; partir de 22h : 
 
 D&#233;dicace de  Dominique Drozdz 
 
 
 Et pour la  Fnac de Lyon  : 
 
 Concours  stand de tir air soft 
 Parcours laser 
 Tournoi  CoD Black Ops 
 Ambiance jungle 
 Exposition d&#8217;armes  factices 
 
 
 Avec des lots des plus somptueux : 
 
 Accessoires officiels  Madcatz 
 Abonnements  Xbox LIVE Gold 
 Cartes de  Points Microsoft 
 Kit  Nvidia 3D Vision 
 T-Shirts  Call of Duty 
 
 
 Malheureusement, je ne pourrai y assister, mais tel que c&#8217;est parti,  Black Ops  va faire des ravages , malgr&#233; le fait que de la concurrence soit pr&#233;sente (Medal of Honor). Mais la question est :  va-t-il battre son grand fr&#232;re  (Modern Warfare 2) ? Quoi qu&#8217;il en soit, ce jeu me donne vraiment envi. Mais avant de finir, Black Ops s&#8217;offre un petit trailer de lancement.  Amis militaires, plus qu&#8217;une semaine &#224; attendre ! 
 
                                                                                         
        </text>
</document>
