<document>
	<date>2011-10-11</date>
        <title>[Test] Mercury Hg sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Mercury</tag>
                <tag>PSN</tag>
                <tag>Xbox live</tag>
        </tags_set>
        <categories_set>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s une vir&#233; sur PSP et sur Wii, Mercury revient sur PS3 et Xbox 360 dans sa nouvelle monture : Mercury Hg. 
 Avec ce nouvel &#233;pisode,&#160;Eiconic Games nous concocte 60 niveaux  (40 en mode d&#233;fi et 20 en mode bonus)  avec la c&#233;l&#232;bre bille de mercure. Le but de ce puzzle game est relativement simple : vous devez d&#233;placer une bille de mercure d&#8217;un point A vers un point B. Dit comme &#231;a, c&#8217;est simple, mais le jeu rec&#232;le quelques complexit&#233;s. 
 Les m&#233;canismes du jeu sont nombreux, ne vous attendez pas &#224; finir les niveaux en quelques secondes. &#160;Il faudra, dans la plupart des niveaux, jouer des couleurs. Sur certaines cases, il sera possible de changer la couleur de votre bille de mercure mais pas que, il vous faudra aussi faire certain m&#233;lange afin de traverser certain filtre ou activer certains boutons (jaune + bleu = vert).&#160;Le gameplay est simple : le joystick gauche vous permettra de basculer la plateforme afin de d&#233;placer le mercure et &#160;une touche vous permettra de r&#233;unir en une seule bille votre mercure &#233;parpill&#233;. 
 
 Bien entendu il n&#8217;y a aucun sc&#233;nario, les plateaux se suivent les uns apr&#232;s les autres. Chaque plateau poss&#232;de son propre classement ce qui poussera les plus ardus &#224; faire et refaire les niveaux pour &#234;tre le plus rapide et &#234;tre le premier au classement. 
 Graphiquement&#160;c&#8217;est color&#233; et c&#8217;est assez agr&#233;able. Ne vous attendez pas &#224; des explosions, des particules&#160;virevoltantes, des magnifiques effets de lumi&#232;res, etc&#8230; Ici c&#8217;est simple et &#231;a plait. Les musiques sont assez rythmiques et technos. Notons qu&#8217;il est possible d&#8217;utiliser ses propres musiques. 
 
 Mercury Hg est un bon petit puzzle-game qui est assez &#224; jouer et tr&#232;s preneur. Notons aussi que le jeu est vendu au petit prix de 5&#8364; ce qui permettra &#224; toutes les bourses de se faire plaisir. 
 &#8212;&amp;gt;  15/20 
                                                                                         
        </text>
</document>
