<document>
	<date>2014-10-14</date>
        <title>Lancement de la LexiBox [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Aymeric Le Cottier</tag>
                <tag>Lexi Market</tag>
                <tag>LexiBook</tag>
                <tag>LexiBox</tag>
                <tag>Minions</tag>
                <tag>Tablet Phone</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 La rentr&#233;e des classes n&#8217;a pas uniquement &#233;t&#233; synonyme de reprise de l&#8217;&#233;cole et de r&#233;barbatifs devoirs &#224; faire. Elle a aussi &#233;t&#233; l&#8217;occasion de voir  l&#8217;arriv&#233;e d&#8217;une nouvelle console de jeu . 
 Le constructeur n&#8217;est ni japonais, ni am&#233;ricain mais fran&#231;ais. Pour les gameurs en herbe,  Lexibook a pr&#233;sent&#233;  par l&#8217;interm&#233;diaire de son PDG Aymeric Le Cottier  la Lexibox . 
 Destin&#233;e aux 3-8 ans  elle a pourtant tout d&#8217;une grande , sous Android 4.2 elle poss&#232;de un processeur dual core &#224; 1 ghz et comprend une connexion wifi 802.11 b/g/n, un port HDMI, 100 Go de stockage local 100 autres dans le nuage, 8 Go de Ram, un port micro USB et un port standard. 
 Il existe m&#234;me un emplacement SD. La console est  livr&#233;e avec une manette sans fil  et il est possible en option de lui en adjoindre une deuxi&#232;me. A la mani&#232;re d&#8217;un skylander pour la Wii U, l&#8217;unit&#233; centrale comprend  la technologie RFID permettant l&#8217;utilisation de figurines Lili et Enzo . Il suffit de les poser sur le dessus de la console pour les faire interagir avec des applications compatibles. 
 Modele &#233;conomique oblige, la lexibox poss&#232;de une boutique d&#8217;application d&#233;di&#233;e d&#233;nomm&#233;e  Lexibox Marke t. Elle comprend plus de 1000 applications et jeux &#224; t&#233;l&#233;charger. 
 Si l&#8217;interface &#224; l&#8217;attention des enfants est simplifi&#233;e, il est possible pour les parents d &#8217;utiliser la Lexibox avec l&#8217;interface et l&#8217;usage classique du syst&#232;me d&#8217;exploitation de Google . 
 La rentr&#233;e de Lexibook ne arr&#234;te pas &#224; sa console de jeux. Elle concerne &#233;galement une s&#233;rie de t&#233;l&#233;phone :  le minion &#160;customis&#233; &#224; l&#8217;images des personnage du film mais aussi le  tablet phone  &#224; destination des coll&#233;giens et des lyc&#233;ens. 
 Avec son &#233;cran 4 pouces sous Android 4.4 et un processeur MT6572 cadenc&#233; &#224; 1.2 GHz Dual Core, ce n&#8217;est pas par ses caract&#233;ristiques techniques que se d&#233;marque le tablet phone mais plut&#244;t avec les applications sp&#233;cifiques qui l&#8217;accompagnent. Avec  LexiBrevet et Lexibac , r&#233;viser son brevet ou son Bac &#224; tout moment sur son mobile. 
 Lexibook ayant une certaine exp&#233;rience dans le domaine,  Aymeric Le Cottier a garanti la qualit&#233; p&#233;dagogique des applications . Effectu&#233;es en collaboration avec des professionnels de l&#8217;enseignement, elles devraient coller aux programmes scolaires et &#234;tre r&#233;guli&#232;rement mises &#224; jour over the air. 
 Enfin alors qu&#8217;il existe d&#233;j&#224; une multitude de format de tablette chez Lexibook,une nouvelle gamme va venir agrandir la famille. D&#233;clin&#233;e en 3 segments pour les enfants, les coll&#233;giens et les lyc&#233;ens. Il s&#8217;agit respectivement de  la tablet Kids, la master 3 et la Ultra 3XL . 
 Bien que le PDG de Lexibook ait annonc&#233;  la possibilit&#233; aux d&#233;veloppeurs tiers de programmer des applications pour alimenter le lexibook market  disponible &#233;galement pour les tablettes de la marque,&#160;&#160; je n&#8217;en ai pas trouv&#233; trace sur le site internet. 
 Quand alors je lui ai pos&#233; la question quand &#224;  la convergence de ces produits  &#224; savoir par exemple faire fonctionner ensemble la lexibook Tablet et la lexibox, il fut surpris&#160;que je devine avec justesse les d&#233;veloppements en cours au sein de de sa soci&#233;t&#233;. 
 Lexibox de Lexibook 
119,99 euros 
 Tablet Phone 
119,99 euros 
 Tablet Ultra 3 XL 
119,99 euros 
                                                                                         
        </text>
</document>
