<document>
	<date>2011-06-30</date>
        <title>[Test] InFamous 2 sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Cole McGrath</tag>
                <tag>inFamous 2</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 InFamous 2  vous (re)met dans la peau de Cole&#160;McGrath, un ancien courtier qui s&#8217;est vu porteur d&#8217;&#233;trange pouvoir : il peu contr&#244;ler l&#8217;&#233;lectricit&#233; ! Mais alors, est-ce un super h&#233;ros ou un super vilain ? Et bien c&#8217;est &#224; vous de voir ! 
 
 
 InFamous 2  est la suite direct du premier opus. Vous avez donc battu votre ennemi jur&#233; Kessler et quitt&#233; rapidement Empire City. La cause est le monstre venu pour semer la fin du monde : La B&#234;te. Voil&#224; comment comment commence InFamous 2, vous vous sauvez en bateau, juste apr&#232;s un combat de titan, vers le seul endroit qui vous permettra de devenir plus fort afin d&#8217;&#233;liminer ce monstre :  New Marais . Un professeur va vous permettre de devenir plus puissant&#160; (c&#224;d de nouveaux pouvoirs)  afin d&#8217;utiliser l&#8217;ultime arme&#8230;. Pour suivre l&#8217;histoire &#224; fond,  rien de mieux que de jouer au premier opus.  D&#8217;une vous&#160;jouerez&#160;&#224; un tr&#232;s bon jeu  (merci l&#8217;offre Welcome Back)  et de deux, votre sauvegarde vous servira pour cette suite : quelques bonus sont ainsi offert. 
 
 Le gameplay ne change pratiquement pas et c&#8217;est peut-&#234;tre une bonne chose ! Tout est assez intuitif, on commence avec peu de pouvoir. Par la suite, on en d&#233;bloque et am&#233;liore suivant notre Karma et nos points d&#8217;exp&#233;riences. Parmi les petits nouveaux (par rapport au premier opus), on peut noter le laceau &#233;lectrique, le champ de force, l&#8217;impulsion ionique, etc ainsi que d&#8217;autres pouvoirs que vous &#233;changerez avec une de vos compagnons&#8230;. Le corps &#224; corps n&#8217;a pas &#233;t&#233; oubli&#233; avec la nouvelle arme :  l&#8217;Amplificateur qui sera plus utile que les coups &#233;lectriques de bases   (du moins pour les ennemis de tailles humaines, les autres c&#8217;est une autre affaire).  La ville de New Marrais est, comme dans le premier opus, ouvert. Balladez-vous comme vous le souhaitez, aidez (ou an&#233;antissez) les citoyens comme bon vous semble, r&#233;cup&#233;rer les fragments de vies/boites mortes ou encore r&#233;aliser les missions secondaires,  tout peut se faire dans l&#8217;ordre que l&#8217;on souhaite ! 
 
 Graphiquement le jeu est tr&#232;s correct, comme &#224; son habitude, la PS3 a du mal avec l&#8217;aliasing, InFamous 2 ne d&#233;roge pas &#224; la r&#232;gle. Mais malgr&#233; &#231;a, le jeu reste tr&#232;s beau.  New marrais regorge de d&#233;tails  (et de&#160;clins&#160;d&#8217;oeils), parcourir la ville est un vrai d&#233;lice ! Par contre, on remarque quelques ralentissement lors de quelques sc&#232;nes (notamment&#160;quelques missions du CGU que l&#8217;on trouve). D&#232;s qu&#8217;il y a trop de tirs/effets de lumi&#232;res, &#231;a peine&#8230; 
 
 La dur&#233;e de vie du solo (en ligne droite) est d&#8217;environ 11h. Mais vous aller rapidement refaire une partie pour faire tout les autres choix afin de finir par la seconde fin. Ajoutons &#224; cela les missions secondaires afin de s&#233;curiser la ville ainsi que les milliers de missions cr&#233;&#233;es par les utilisateurs. Pas de mode multi pour InFamous 2 mais un &#233;diteur de mission, bien complet, permettant de r&#233;aliser d&#8217;excellentes missions. Une dur&#233;e de vie cons&#233;quente pour un bon titre, que demander de plus ? 
 Quoi qu&#8217;il en soit, InFamous 2 est la digne suite du premier opus ! Plus nerveux, plus long,  InFamous 2  vous donne vraiment la sensation de pouvoir, de contr&#244;ler&#160;l&#8217;&#233;l&#233;ment&#160;foudre. Et c&#8217;est &#231;a qu&#8217;on aime ! 
 &#8212;&amp;gt; 18/20 
                                                                                         
        </text>
</document>
