<document>
	<date>2012-08-20</date>
        <title>Starhawk sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>StarHawk</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Dans Starhawk, vous incarnez un soldat ayant la particularit&#233; d&#8217;avoir &#233;t&#233; transform&#233; par une &#171;&#160; faille&#160;&#187;. 
 En mode campagne, le jeu commence par un tutoriel afin de se familiariser avec les contr&#244;les. La prise en main est plut&#244;t simple et classique, cependant la dur&#233;e du tutoriel est parfaite, car elle permet aussi de comprendre les sp&#233;cificit&#233;s du jeu. En effet notre soldat, lorsqu&#8217;il se trouve au sol, est appuy&#233; par son sup&#233;rieur, qui peut lui envoyer toutes sortes de b&#226;timents, offensifs ou d&#233;fensifs. 
 
 Une dizaine de b&#226;timents sont disponible selon les niveaux (Rampe de lancement, garage, g&#233;n&#233;rateur de bouclier, extracteur, etc.). Le soldat poss&#232;de une jauge d&#8217;&#233;nergie, divis&#233;e en plusieurs parties, qui se remplit gr&#226;ce &#224; l&#8217;&#233;nergie lib&#233;r&#233;e par les ennemies ou lorsqu&#8217;on la trouve dans les d&#233;cors. Les b&#226;timents n&#233;cessitent plus ou moins d&#8217;&#233;nergie selon leur efficacit&#233;. Ces b&#226;timents arrivent sous la forme de capsule et se &#171;d&#233;plient&#187; lorsqu&#8217;ils touchent le sol &#224; la fa&#231;on des Transformers. 
 
 Pour ma part je trouve que le menu d&#8217;acc&#232;s &#224; ces b&#226;timents ne sont pas assez pratique vu leur utilit&#233; durant les combats.&#160;Les armes sont plut&#244;t vari&#233;es en g&#233;n&#233;ral, par contre en mode campagne le choix est restreint durant les premiers niveaux.&#160;Un point fort de Starhawk&#160;est de pouvoir passer du combat au sol au combat a&#233;rien en un rien de temps, ce qui en mode solo diversifie les missions, et en mode online rend les batailles d&#8217;autant plus intensives, surtout sur les grandes cartes. Le menu des armes est pratique au d&#233;but, lorsqu&#8217;on n&#8217;en poss&#232;de peu, par la suite il se complexifie au fur et &#224; mesure sachant que le joueur peut conserver jusqu&#8217;&#224; 8 armes en m&#234;me temps. (Sur le m&#234;me principe qu&#8217;un Ratchet &amp; Clank) 
 
 Dans le mode campagne, des cin&#233;matiques, graphiquement dans le m&#234;me esprit qu&#8217;Infamous 2, font la transition entre chaque niveau. 
 
 Et le mode Online alors&#160;? 
 Le mode Online est le c&#339;ur du jeu. Avec des cartes accueillants jusqu&#8217;&#224; 32 joueurs, il permet une exp&#233;rience de jeu id&#233;ale. Quatre modes sont disponibles&#160;: Contr&#244;le de Zones&#160;; Capture de drapeaux, Deathmatch et Match &#224; mort par &#233;quipe. Le menu pour y acc&#233;der est tr&#232;s utile&#160;lorsqu&#8217;on&#160;passe de la campagne au mode online ou mode coop&#233;ratif. 
 Cependant, qui dit monde online dit autres joueurs. Et dans ce jeu, la diversit&#233; des v&#233;hicules et la facilit&#233; de cr&#233;er des b&#226;timents obligent &#224; une certaine &#171;&#160; coordination&#160;&#187; dans les &#233;quipes. (Il y a toujours deux &#233;quipes&#160;: les soldats et les aliens).&#160;Malheureusement, il n&#8217;est pas rare d&#8217;assister &#224; des parties &#224; sens unique, lorsque la plupart des joueurs s&#8217;isole et ne joue pas en &#233;quipe. (spawnkill). &#160; 
 
 Les joueurs peuvent r&#233;cup&#233;rer des armes diff&#233;rentes selon les b&#226;timents construits, comme par exemple des snipers dans les tours de guet, ou des lance-roquettes dans le bunker de d&#233;p&#244;ts. (Cependant le lance-roquette est utilis&#233; en grande majorit&#233;). 
 Les cartes sont vari&#233;es&#160;; soit dans l&#8217;espace soit au sol, de tailles diff&#233;rentes. 
 Un b&#233;mol dans ce jeu pour son mode &#233;cran scind&#233;. Pour y jouer vous devez avoir deux comptes utilisateurs sur la M&#202;ME console, ces deux comptes doivent avoir chacun leur propre compte&#160;Playstation&#160;network. Tout cela pour aboutir finalement &#224; un mode coop&#233;ratif r&#233;p&#233;titif et peu agr&#233;able &#224; moins d&#8217;avoir un &#233;cran g&#233;ant. 
 
 Starhawk est donc un jeu bien finalis&#233;, avec peu de bugs, qui propose un mode campagne original, avec des structures et des armes diversifi&#233;es. Son mode online est agr&#233;able si l&#8217;on tombe sur des joueurs ayant l&#8217;esprit d&#8217;&#233;quipe et qui ne font pas les bourrins. &#160;Un grand merci &#224; jjj pour son aide &#224; l&#8217;&#233;laboration de ce test. 
                                                                                         
        </text>
</document>
