<document>
	<date>2014-02-12</date>
        <title>D&#233;couvrez les Cartes NRJ Batman de la Banque Populaire</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>banque populaire</tag>
                <tag>batman</tag>
                <tag>nrj</tag>
                <tag>sponso</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>
                                                 
 
        Il arrive &#224; un &#226;ge, et m&#234;me plut&#244;t qu'on ne le croit, o&#249; le monde des banques et de la finance fait son entr&#233;e. Sachez que si vous &#234;tes &#226;g&#233;s entre 12 et 27 ans, la Carte NRJ Banque Pop' d&#233;di&#233;e aux jeunes pr&#233;sente en exclusivit&#233; une nouvelle collection de visuels &#224; l&#8217;effigie du c&#233;l&#232;bre justicier masqu&#233; : Batman. 
 
         
 
        &#160; 
 
        En plus de proposer des visuels comme on les aime, ces cartes bancaires vous proposent pas mal d'avantages bien sympathiques que les plus de 27 ans envient : 
 
 
                des rencontres avec des artistes ou des animateurs NRJ 
 
                des places &#224; gagner pour des spectacles ou concerts avec backstages 
 
                des r&#233;ductions aupr&#232;s de grandes enseignes (Mc Donald&#8217;s, C&#233;lio, etc) 
 
                des milliers de cadeaux (DVD, Blu-Ray, Jeux vid&#233;o, places de cin&#233;, etc) &#224; gagner tous les jours 
 
 
        Et ce n'est pas tout, une application (que ce soit sur Android ou iOS) est aussi propos&#233;e. Cette derni&#232;re vous permet de suivre l'actu de vos stars pr&#233;f&#233;r&#233;es, de profiter d'offres promotionnelles et d'animations in&#233;dites bas&#233;es sur la r&#233;alit&#233;e augment&#233;e ! 
 
         
 
        Pour f&#234;ter le lancement des cartes au design vraiment super, la page FaceBook NRJ Banque Pop organise un grand jeu concours o&#249; le premier lot n'est autre qu'un grand s&#233;jour pour 2 personnes &#224; Los Angeles &#224; la d&#233;couverte des studios Warner, et ouai, rien que &#231;a ! La participation au concours se fait &#224; travers l'application d&#233;crite plus haut. En utilisant la r&#233;alit&#233; augment&#233;e, Batman et Catwoman prennent vie en 3D sur votre smartphone ou votre tablette afin de vous indiquer la bonne combinaison du coffre. 
 
        &#160; 
 
         Article sponsoris&#233; 
                                                                                         
        </text>
</document>
