<document>
	<date>2013-07-30</date>
        <title>Garfield Wild Ride [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Garfield Wild Ride Runner</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 C est l&#8217;&#233;t&#233; ! Il fait chaud et naturellement on prend un peu le large avec l&#8217;&#233;cran de son ordinateur ou de sa console de salon. Pour tuer le temps pendant les voyages en train, en voiture ou dans les transports en commun pour ceux ne partent pas en vacances, rien de tel qu&#8217;un petit jeu sur son mobile. 
 
Ainsi j&#8217;ai test&#233; Garfiled Wild Ride. Ce trentenaire de Garfield souffle sur sa 35&#232;me bougie cette ann&#233;e. Apr&#232;s avoir fait ses d&#233;buts dans la bande dessin&#233;e, il est pass&#233; par le grand puis le petit &#233;cran sans oublier le jeu vid&#233;o. &#160;Via &#160;Namco Bandai, il fait donc son entr&#233;e cette ann&#233;e sur mobile IOS et Android sous la forme d&#8217;un runner. 
 
Garfield court donc &#224; l&#8217;infini en collectant diff&#233;rents objets dispers&#233;s sur le chemin tout en &#233;vitant de multiples obstacles. Il est vrai que l&#8217;on retrouve souvent ce genre de jeu sur plateforme mobile. Cependant, le graphisme a un rendu joliment cartoon, la musique est joyeuse et Garfield est si kawa&#239; (mignon). 
 
Pour le man&#339;uvrer, il suffit d&#8217;appuyer sur l&#8217;&#233;cran pour que Garfield s&#8217;envole et de retirer son doigt de l&#8217;&#233;cran pour le faire regagner le plancher des vaches. Astuce sc&#233;naristique un peu facile, Garfield peut voler car en fait il r&#234;ve. Je vous l&#8217;accorde c&#8217;est assez l&#233;ger mais avec ce type de jeu c&#8217;est beaucoup plus le gameplay que le sc&#233;nario qui prime. 
 
Justement outre les pi&#232;ces &#224; r&#233;cup&#233;rer qui vous permettent d&#8217;acheter des objets pour relooker Gardfield, vous pourrez &#233;galement collecter des lasagnes, son plat pr&#233;f&#233;r&#233;. Une vingtaine de lasagnes vous feront d&#233;crocher votre premier troph&#233;e. 
 
Enfin certaines caisses &#224; la Mario avec un point d&#8217;interrogation dessus, vous accorderont un super pouvoir. Le plus c&#233;l&#232;bre des chats orange et noir 
 
 enfourchera alors Odie le&#160;chien g&#233;ant, 
 fera du skate tel un Tony Hawk, 
 rev&#234;tira une cape bleue pour devenir superchat&#160;ou encore 
 se munira de super pooky son ours en peluche aspirateur de pi&#232;ces. 
 
 
 Enfin vous aurez droit p&#233;riodiquement de faire tourner une grande roue qui vous fera gagner encore plus de lasagnes et de pi&#232;ces. Dans la boutique &#160;outre la possibilit&#233; d&#8217;acheter des accessoires pour Garfield , vous pourrez &#233;galement am&#233;liorer ses pouvoirs. 
 
 Ce Garfield Wild Ride est un petit runner sympa sur mobile. A coup sur il raviera les fans de Garfield et avec son cot&#233; dessin anim&#233; tr&#232;s color&#233;, il sera parfait pour distraire les enfants sur la route des vacances. Il coute 0,89 euros. 
 
 SilverWord 
                                                                                         
        </text>
</document>
