<document>
	<date>2010-03-30</date>
        <title>[Avis] Team Medical Dragon</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Batista</tag>
                <tag>m&#233;decine</tag>
                <tag>Ryutaro</tag>
                <tag>Team Medical Dragon</tag>
                <tag>TMD</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 
 Un manga sur l&#8217;univers de la m&#233;decine ce n&#8217;est pas commun et donc &#231;a laisse septique et sachant que la couverture du manga est vraiment &#8230; moche. Tout ne &#231;a donne vraiment pas envie de lire ce manga mais faire &#231;a sera une grossi&#232;re erreur. &#201;tant &#233;tudiant de m&#233;decine (mais plus pour bient&#244;t) je me devais d&#8217;essayer 
 Comme vous l&#8217;aurez compris, ici il n&#8217;est pas question de super pouvoir ou d&#8217;&#233;p&#233;e gigantesque, ici nous suivons  Ryutaro Asada , un chirurgien de g&#233;nie qui a travaill&#233; pour des ONG. Lui et sa team &#233;tait surnomm&#233; la &#171;&#160; Team Medical Dragon &#171;&#160;, ils &#233;taient les meilleurs, sauf qu&#8217;un jour, le  CHU Kita Nihon  qui avait envoy&#233;  Ryutaro  aupr&#232;s de ces  ONG  mais en vain,  Ryutaro  voulant rester aupr&#232;s des  ONG , lui fit perdre sa place au sein du CHU et depuis ce jour, il a arr&#234;t&#233; de travailler en tant que chirurgien. 
 
   
 Ryutaro Asada 
 Quelques ann&#233;es plus tard,  Akira Katou,  professeur-adjoint du chef de service de cardiologie, pr&#233;pare une th&#232;se de m&#233;decine : une th&#232;se sur  l&#8217;op&#233;ration Batista , une op&#233;ration  tr&#232;s difficile  &#224; r&#233;aliser et tr&#232;s peu pratiqu&#233; du fait d&#8217;un taux &#233;lev&#233; de d&#233;c&#232;s. Et c&#8217;est l&#224; qu&#8217; Asada  entre en jeu, il sera le chirurgien en chef pour l&#8217;op&#233;ration  Batista. 
 
 Le gros point fort du manga est sans doute ses dessins. Le manga est magnifiquement dessin&#233; et ce dans les moindres d&#233;tails, que ce soit au niveau des personnages, des d&#233;cors ou des organes (lors des op&#233;rations) le tout est juste excellent. L&#8217;humour est vraiment pr&#233;sente et les interactions ainsi que les sentiments entre personnages sont tr&#232;s bien retranscrites 
 En plus d&#8217;un sc&#233;nario peu banal,  Team Medical Dragon  est une grosse critique envers le syst&#232;me de soin japonais qui  &#171;&#160;Ils ne s&#8217;occupent plus que des maladies et jamais du malade&#160;&#187;  ainsi que les nombreux paradoxe souvent entendu dans les h&#244;pitaux :  &#171;&#160;L&#8217;op&#233;ration est un succ&#232;s. Le patient est d&#233;c&#233;d&#233; &#171;&#160;. 
 C&#8217;est donc un titre que je recommande vivement &#224; quiconque voulant se lancer dans une nouvelle aventure, notons aussi qu&#8217;un dramas existe aussi. 
 
                                                                                         
        </text>
</document>
