<document>
	<date>2010-06-28</date>
        <title>[Test] Robots HexBug</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>ant</tag>
                <tag>hexbug</tag>
                <tag>Inchworm</tag>
                <tag>robots</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Re&#231;u il y a maintenant quelques jours, voici un petit test des deux  robots Hexbug  que j&#8217;ai re&#231;u de la part de  bestofrobots . 
 
 Commen&#231;ons par le petit HexBug Ant. Ce robot est tr&#232;s, tr&#232;s rapide. Vous le posez et l&#224; il y va &#224; fond ! Malheureusement, je n&#8217;ai pu prendre de vid&#233;o, je n&#8217;avais nulle part ou l&#8217;utiliser pour vous montrer concr&#232;tement ce qu&#8217;il vaut mais je vais essayer de me rattraper en empruntant une vid&#233;o &#224; YouTube. 
 
 Le robot court (ou roule) tr&#232;s vite. Il dispose de deux antennes &#224; l&#8217;avant ainsi qu&#8217;un par-choque arri&#232;re qui d&#233;tecte les mouvements lui faisant faire demi tour. La chose est tellement rapide qu&#8217;on a pas l&#8217;impression que les roues tournent dans l&#8217;autre sens, bluffant ! Vous cherchez surement l&#8217;utilit&#233; de la b&#234;te, et bah, &#231;a sert strictement &#224; rien :mrgreen: c&#8217;est bien pour &#231;a que c&#8217;est indispensable ! 
 
 
 
 Passons maintenant au robot HexBug Inchworm. &#192; travers ce nom vraiment &#233;trange, ce cache un petit robot radio command&#233;. La particularit&#233; de ce robot, en plus de ne servir &#224; rien, c&#8217;est qu&#8217;il peut se d&#233;placer &#224; 360&#176; alors qu&#8217;il est unidirectionnel. Il avance que d&#8217;un c&#244;t&#233; et pour lui permettre de se d&#233;placer dans diff&#233;rentes directions, il a un pied qui lui permet de tourner sur lui m&#234;me, ce qui permet de choisir une direction et de repartir &#224; l&#8217;attaque ! Cette fois-ci, j&#8217;ai pu prendre une vid&#233;o de la b&#234;te en action : 
 
 Ce qui est marrant c&#8217;est que ce robot &#224; une d&#233;marche unique et surtout un physique vraiment &#233;trange. Il est impossible &#224; d&#233;terminer l&#8217;avant de l&#8217;arri&#232;re, ce robot est parfaitement sym&#233;trique ! 
 
 
 
 
 Voil&#224; qui clos ce petit test de deux sympathiques robots qui, certes, ne servent &#224; rien, mais qui ont la particularit&#233; d&#8217;&#234;tre unique dans leur genre ! 
                                                                                         
        </text>
</document>
