<document>
	<date>2010-09-27</date>
        <title>[Test] Spider-Man Dimensions</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>2099</tag>
                <tag>amazing</tag>
                <tag>dimensions</tag>
                <tag>noir</tag>
                <tag>spider-man</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>PS3</category>
                <category>test</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Re&#231;u de la part&#160; d&#8217;Activision il y a de cela quelques jours, j&#8217;ai pu y passer du temps cette semaine sur ce  Spider-Man Dimension  afin de pouvoir vous donner  mon petit test sur ce jeu vraiment tr&#232;s bon  ! Je rappelle que ce jeu est sorti le  10 septembre  sur Xbox 360, PS3, Wii ainsi que sur la&#160; DS. Sachant que le jeu  a &#233;t&#233; d&#233;velopp&#233; par les studios Beenox  (Monsters vs. Aliens, Kung Fu Panda, ect&#8230;) , je dois avouer que j&#8217;&#233;tais assez perplexe de la qualit&#233;, mais pardi !  Oublions leurs anciens jeux et concentrons nous sur ce tout dernier  Spider-Man . 
 En plus de parler du jeu en g&#233;n&#233;ral, nous parlerons de chaque Spider-Man de chaque dimension, car le petit plus dans ce jeu,  c&#8217;est que chaque univers &#224; sa petite touche personnelle. 
 Le sc&#233;nario dans  Spider-Man Dimensions  est loin d&#8217;&#234;tre son point fort, en effet sur le papier c&#8217;est &#171;&#160;R&#233;unir tous les fragments d&#8217;une tablette mafique &#233;parpill&#233;s dans quatre univers diff&#233;rents&#160;&#187; (un air de Crash Bandicoot ?). Mais, car il y a toujours un mais, le jeu se distingue par la trame de ce sc&#233;nario.  Chaque niveau de chaque Spider-Man contient un boss, un boss tir&#233; de l&#8217;univers du comics.  Mais ce qui change, c&#8217;est que chaque boss (qui poss&#232;de une partie de la tablette)  voit ses pouvoirs d&#233;cupl&#233;s . Sans trop spoil&#233;, &#224; chaque fin de niveau, on h&#226;te de voir qui est le prochain boss et comment il est boost&#233;. 
 
 Niveau son, on a des musiques tr&#232;s correct, sans compter que  le doublage fran&#231;ais est tr&#232;s bien r&#233;alis&#233; voir m&#234;me excellent  ! Chose tr&#232;s rare et que je tenais &#224; not&#233; ! L&#8217;humour est omnipr&#233;sent avec les quatre  Spider-Man  avec leurs nombreuses blagues ou phrases d&#233;cal&#233;s. Seul b&#233;mol, c&#8217;est que lorsque la partie dure,  on r&#233;-entends (3-4 fois) les m&#234;me blagues ou phrases  (que se soit de Spider-Man ou des ennemis). 
 La dur&#233;e de vie du jeu est assez relatif, elle peut pratiquement doubl&#233; suivant votre style : soit vous jouez le jeu d&#8217;une trait en facile et c&#8217;est tout, dans ce cas l&#224; attendez-vous &#224; une  dur&#233;e d&#8217;un peu moins de 10h , soit vous &#234;tes du genre &#224; corser le jeu en jouant en difficile, tout en essayant de d&#233;bloquer tous les bonus pr&#233;sents (et il y en a&#8230;), finir les d&#233;fis et d&#233;crocher le platine.  Dans ce cas l&#224;, une vingtaine d&#8217;heures seront n&#233;cessaire &#224; votre t&#226;che. 
 Spider-Man Amazing  : 
 Le Spider-Man le plus connus de tous. Dans cette univers,  les graphismes sont assez cartoon , c&#8217;est tr&#232;s color&#233;s et on prends plaisir &#224; jouer. Petit point noir &#224; quelques textures ainsi qu&#8217;&#224; l&#8217;eau que je trouve tout simplement &#8230; moche (m&#234;me si &#231;a colle avec le reste du jeu). Niveau gameplay, Spider-Man Amazing se bat au corps &#224; corps, non pas avec ces membres, mais plut&#244;t avec sa toile. En effet, Notre homme araign&#233;e utilise  sa toile pour se &#171;&#160;fabriquer&#160;&#187; des armes telles que des marteaux, des masses, ect&#8230; 
 
 Spider-Man Ultimate  : 
 Exit les graphismes cartoon et  bienvenue au cell-shading  ! Les d&#233;cors sont tr&#232;s bien r&#233;alis&#233;, tout comme les ennemis ou encore notre homme araign&#233;e,  le style dessin est vraiment jolie  ! L&#8217;homme au costume noir est puissant, &#231;a nous le savons et ici c&#8217;est pareil. Spider-Man utilise la puissance du costume pour se battre, pas de toiles mais des tentacules l&#8217;aide &#224; terrasser ses ennemis et une fois bien &#233;nerv&#233;, il rentre en mode furie qui,  pendant un laps de temps, le rend d&#233;vastateur. 
 
 Spider-Man 2099  : 
 Tr&#232;s peu connus, ce  Spider-Man  vit en l&#8217;an 2099, c&#8217;est &#224; dire dans un  New-York futuriste, rempli de gratte ciel et de voiture volante . Le d&#233;cor futuriste est tr&#232;s bien r&#233;alis&#233;, et les graphismes sont correct. Concernant le gameplay, notre araign&#233;e n&#8217;utilise pas trop sa toile, mais se bat au corps &#224; corps.  Maitrisant la capoeira, ce Spider-Man fait mal, tr&#232;s mal. 
 
 Spider-Man Noir  : 
 Spider-Man Noir se passe dans les ann&#233;es 1930. C&#244;t&#233; graphisme, Spider-Man joue dans le noir et c&#8217;est &#231;a qui fait le plus ! Ici deux styles : lorsque vous &#234;tes dans l&#8217;ombre,  tout devient en noir et blanc avec un excellent jeu de contraste , passez  sous de la lumi&#232;re et tout redevient color&#233; . Mais pourquoi ? C&#8217;est tr&#232;s simple, dans cet univers, oubliez les bastons et bienvenue &#224; l&#8217;infiltration ! Sachant que les ennemis poss&#232;dent tous des grosses armes, il suffira qu&#8217;un seul vous voit, pour que vous vous fassiez canarder.  Restez dans l&#8217;ombre et prenez-les par surprise. 
 
 Pour finir, je dirai que nous avons l&#224; un tr&#232;s bon jeu d&#8217;action !  Malgr&#233; qu&#8217;il soit un peu r&#233;p&#233;titif sur les combats et sur les blagues douteuses ,  Spider-Man Dimensions  se d&#233;marque par sa particularit&#233; d&#8217;&#234;tre un jeu &#224; niveau offrant de la libert&#233; de mouvement. Nous avons ici un tr&#232;s bon jeu, n&#8217;ayant pas eu le succ&#232;s qui le m&#233;ritait. That&#8217;s why, j&#8217;offre un  16/20  aux quatre hommes araign&#233;es. 
                                                                                         
        </text>
</document>
