<document>
	<date>2010-07-24</date>
        <title>[High-Tech] Sony et la stereoscopie</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3D</tag>
                <tag>brevet</tag>
                <tag>concept</tag>
                <tag>sony</tag>
                <tag>stereoscopie</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Nous le savons presque tous, Sony s&#8217;int&#233;resse de plus en plus &#224; la 3D sur sa console de salon. Depuis une r&#233;cente mise &#224; jour, la PS3 est dors et d&#233;j&#224; capable de faire tourner des jeux en 3D avec la t&#233;l&#233; et les lunettes ad&#233;quates. 
 Plut&#244;t que de vous parler du comment &#231;a marche, voyons plut&#244;t les futurs limitations de la 3D. Libre &#224; vous de jugez du choix de Sony : pr&#233;f&#233;rer la fluidit&#233; &#224; la qualit&#233;. En effet, dans un r&#233;cent communiqu&#233;, Sony a annonc&#233; que tous les futurs jeux en 3D (je parle bien des jeux, les films c&#8217;est autre chose) seront en  720p et non en 1080p . Vous allez me dire que la PS3 est assez puissante pour calculer deux flux en 1080p et l&#224; je ne dirai pas le contraire. Cette limitation est du surtout &#224; la  connectique HDMI de la PS3 qui ne peut pas laisser sortir deux flux &#224; 60 ips (images par seconde) en 1080p  car son grand  maximum est de deux flux &#224; 24 ips en 1080p . Bien trop peu pour jouer dans de parfaites conditions, la limitation des jeux 3D sera d&#232;s &#224; pr&#233;sent au 720p. Personnellement, je doute que la diff&#233;rence se fasse voir. Nous serons tellement bluff&#233; par la 3D que ce n&#8217;est pas quelques (milliers) de pixels manquant qui nous d&#233;rangeront&#8230; Donc je suis d&#8217;avis de Sony,  d&#8217;avoir des jeux &#224; 60 ips en 720p qu&#8217;en 24 ips en 1080p. 
 De la 3D, oui mais en 720p ! 
 Comme dis plus haut, Sony s&#8217;int&#233;resse vraiment &#224; la 3D et a d&#233;pos&#233; tr&#232;s r&#233;cemment un nouveau concept pour la PS3, jouer &#224; deux, sur la m&#234;me TV et ce sans split-screen. Petit rappel pour mieux comprendre : sur la t&#233;l&#233;, deux flux sont affich&#233;s et les lunettes s&#233;parent les deux flux, un pour chaque &#339;il. Ici, Sony veut faire plus : sur la t&#233;l&#233; o&#249; les deux flux sont affich&#233;s, la paire de lunette filtrera en filtrera qu&#8217;un. C&#8217;est &#224; dire que ,certes il n&#8217;y aura pas de 3D, mais vous pourrez visualiser un flux vid&#233;o sur deux, ce qui laisse entendre que l&#8217;autre personne pourra visualiser le second flux. 
 
 Qu&#8217;est-ce &#231;a veut dire, en gros et en r&#233;sumant, deux personnes regardent la t&#233;l&#233;, mais chacun verra quelque chose. C&#8217;est l&#224; que &#231;a devient int&#233;ressant, car cela ouvre les portes &#224; de nombreuses choses : pouvoir jouer &#224; deux sur la m&#234;me t&#233;l&#233; (pratique dans les FPS, pas moyen de savoir o&#249; est l&#8217;autre personne), et peut-&#234;tre m&#234;me regarder la t&#233;l&#233; pour un et jouer pour l&#8217;autre ! Voire m&#234;me jouer &#224; deux jeux diff&#233;rents en m&#234;me temps. 
 
 Et que dire, Sony &#224; m&#234;me penser au son car les lunettes auront leurs propres &#233;couteurs. C&#8217;est un concept tr&#232;s sympa, qui est &#224; travailler et &#224; pousser. Mais &#231;a sera quand m&#234;me limit&#233; qu&#8217;&#224; deux personnes car m&#234;me si un film 3D est &#171;&#160;regardable&#160;&#187; sans lunette, ici cela sera impossible (m&#233;langer deux films et vous me direz si vous comprenez quelques choses). 
 
                                                                                         
        </text>
</document>
