<document>
	<date>2011-09-08</date>
        <title>[Test] BodyCount sur Xbox 360</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>BodyCount</tag>
                <tag>fps</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Amis f&#233;rus d&#8217;explosions, de morts, d&#8217;armes en tout genre et d&#8217;arcade bienvenue ! Le test qui suit va pr&#233;senter  BodyCount , un FPS dispo sur consoles next gen qui se pr&#233;sente comme un vrai d&#233;fouloir. Comme son nom l&#8217;indique dans une subtilit&#233; remarquable,  BodyCount  va vous permettre d&#8217;aligner les kills; en gros attendez-vous &#224; jeu bien bourrin ! Hum, sur le papier (ainsi que sur la jaquette) c&#8217;est cool ! Mais en r&#233;alit&#233;, que vaut ce jeu ? R&#233;ponse, r&#233;ponse&#8230;. 
 
 On lance le jeu, on est en Afrique et ni une, ni deux on se retrouve -arme &#224; la main- au beau milieu d&#8217;une guerre civile entre deux camps rebelles et &#8230; bah et rien, votre mission :  tous les buter avant &#8230;. qu&#8217;ils ne s&#8217;entretuent !!  Hum, mouai pourquoi pas, on ne sais ni qui ils sont, ni qui on est et pourquoi ils se batent ? Bref on fonce dans le tas on tire, &#231;a explose, etc&#8230; Un peu plus tard on d&#233;couvre un nouveau lieu sous terre : un bunker de la Target ! Omg c&#8217;est super futuriste, ils ont des armes nouvelles g&#233;n&#233;rations, des tenus en latex noir fa&#231;on SM et &#8230;.  et rien !  On ne sait ni qui ils sont, ni pourquoi ils sont l&#224;, d&#8217;o&#249; viennent leur technologie rien, nothing ! Ha si, notre mission : les exterminer, normal quoi :p. C&#8217;est &#231;a&#160;&#160; BodyCount &#160;un jeu bourrin o&#249; on tire sans r&#233;fl&#233;chir. Le sc&#233;nario ne pousse m&#234;me pas assez loin pour nous donner une &#171;&#160;raison&#160;&#187; de les tuer,  non tuer-les tous et point barre ! 
 
 Bon, ok &#231;a a m&#234;me &#233;tait dit par les d&#233;vs, le sc&#233;nario (si on peut le consid&#233;rer ainsi)  est simple au maximum . Donc le gameplay est &#224; priori excellent ? Bah &#224; priori car dans les faits, c&#8217;est pas du bon, m&#234;me pas du tout&#8230; La premi&#232;re chose qui marque c&#8217;est l&#8217;impossibilit&#233; de viser et de se d&#233;placer  (RE5?)  &#8230; D&#232;s que vous appuyer sur la gach&#232;te gauche, vos pieds s&#8217;enracinent et vous rester sur place, seul votre buste peut bouger ce qui s&#8217;av&#232;re totalement inutile. Bref, le but du jeu est aussi de faire des&#160;ex&#233;cutions&#160;afin de r&#233;aliser un bon gros combo, mais l&#224; &#231;a&#160;f&#226;che. &#192; l&#8217;instar de  BulletStorm , o&#249; il faut tuer d&#8217;une certaine&#160;mani&#232;re,  BodyCount &#160;ne prends aucune peine. Une petite grenade, un coup de couteau, un tir &#224; la t&#234;te et le compteur s&#8217;affole&#8230; Dommage ! 
Pour un jeu de ce genre, on aurait aim&#233; une panoplie d&#8217;arme louphoque mais bien puissante ! Mais non, &#224; la place on a des armes basiques -en petit nombre- qui se ressemblent pratiquement tous. Pour nous aider  (&#224; tuer plus) , nous avons quelques bonus &#224; notre disposition : munition explosive, adr&#233;naline, radar et frappe a&#233;rienne, que l&#8217;on utilise avec notre jauge &#171;&#160;d&#8217;information&#160;&#187;, que nos victimes&#160;l&#226;chent&#160;lorsqu&#8217;ils meurent. 
 
 Les graphismes font aussi partis des choses qui&#160;f&#226;chent&#8230; La r&#233;alisation est tr&#232;s dat&#233;, c&#8217;est p&#226;le, baveux,&#160;pixelis&#233;s. Les explosions sont &#224; peu pr&#232;s correct et les d&#233;cors&#160;destructibles&#160;peuvent plaire, mais &#231;a remonte pas le niveau g&#233;n&#233;ral. La diversification graphique n&#8217;est pas vraiment de mise, on a l&#8217;Afrique d&#233;vast&#233;, la ville en Chine et les diff&#233;rents bunkers de la Target qui sont  tous  identiques! 
 
 La dur&#233;e de vie est tr&#232;s, tr&#232;s faible, comptez 5-6h en normal. Donc un conseil,&#160;commencez&#160;le jeu en difficile et &#8230; pr&#233;parez-vous &#224; vous tirer les cheveux. Le jeu n&#8217;est pas trop difficile en soit mais votre personnage est  tellement faible  qu&#8217;il mourra avec quelques douilles dans le corps. Le multi, jouable jusqu&#8217;&#224; 12,  est vraiment sans&#160;int&#233;r&#234;t . Du vu sans arr&#234;t : FFA, captur the flag, qui ne vous tiendra m&#234;me pas en haleine quelques minutes. 
 
 BodyCount &#160;&#233;tait parti avec de bonnes id&#233;es : faire un FPS bourrin o&#249; on peut se d&#233;fouler quand bon nous semble. Mais le r&#233;sultat est assez d&#233;cevant, &#224; force de vouloir parfaire le c&#244;t&#233; d&#233;fouloir, les devs ont d&#233;laiss&#233; &#160;le reste : le multi, les graphismes, le sc&#233;nario, etc&#8230; Ce qui rends le jeu tr&#232;s, tr&#232;s moyen. Je ne pourrai conseiller ce jeu &#224; quiconque mais si vous voulez vous donnez une id&#233;e, une d&#233;mo est normalement disponible. 
 &#8212;&amp;gt; 09/20 
                                                                                         
        </text>
</document>
