<document>
	<date>2012-05-25</date>
        <title>The Dictator [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Borat</tag>
                <tag>Sacha Baron Cohen</tag>
                <tag>The Dictator</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 
 Autant le dire tout de suite, j&#8217;ai bien aim&#233; Borat le film de Sacha Baron Cohen sorti en 2006. Un journaliste Kazakh devait faire un reportage sur l&#8217;Am&#233;rique et nous embarquait dans un road movie assez trash en &#233;gratignant au passage le racisme de la bien pensante soci&#233;t&#233; am&#233;ricaine 
 J&#8217;avais certes trouv&#233; certaines situations un peu faciles mais globalement ce film avait le m&#233;rite d&#8217;&#234;tre d&#233;cal&#233;, irr&#233;v&#233;rencieux voire subversif. 
 Sacha Baron Cohen dans l&#8217;in&#233;galable Borat 
 C&#8217;&#233;tait donc avec int&#233;r&#234;t que j&#8217;abordais Bruno sorti 3 ans apr&#232;s. Il s&#8217;agissait cette fois d&#8217;un journaliste autrichien de mode, homosexuel tr&#232;s extraverti qui se mettait dans des situations cocasse o&#249; ses pr&#233;f&#233;rences sexuelles &#233;taient tr&#232;s ouvertement &#233;voqu&#233;es. L&#224; encore la tol&#233;rance&#160; de l&#8217;Am&#233;rique profonde envers l&#8217;homosexualit&#233; &#233;tait bien mise &#224; mal. Malgr&#233; quelques signes d&#8217;essoufflement, certaines sc&#232;nes parvenaient &#224; me faire rire. 
 Sacha Baron Cohen se lance dans la mode avec Br&#252;no 
 Alors quand j&#8217;ai su que Sacha Baron Cohen remettait le couvert avec le Dictator, j&#8217;&#233;tais certes enthousiaste mais j&#8217;avais &#233;galement quelques doutes. A t il su se renouveler ? Arrivera t il &#224; retrouver le ton acide et critique de ces pr&#233;c&#233;dent films ? Le film sera t il dr&#244;le ? 
 Pour commencer je dirai que l&#8217;on retrouve le m&#234;me ressort comique &#224; savoir placer hors de son contexte habituel un personnage bien caricatural et le faire &#233;voluer dans un nouveau milieu.&#160; Il agit forcement de fa&#231;on d&#233;cal&#233;e provoquant donc un comique de situation. Dans the Dictator, la critique portera cette fois sur le comportement outrancier et inhumain des dictateurs (Kadhafi, Saddam Hussein ou Ben Ali pourraient se reconnaitre) et surtout la complaisance et l&#8217;hypocrisie de l&#8217;Am&#233;rique &#224; leur &#233;gard. 
 Voila pour le renouveau alors qu&#8217;en est il du ton ? 
 Sa magnificence et sa garde d&#8217;amazone 
 A la diff&#233;rence des pr&#233;c&#233;dents opus, je trouve que les situations ne sont pas&#160; suffisamment provocantes. Sacha Baron Cohen ne va pas assez loin. Peut &#234;tre aussi qu&#8217;il ne le peut tout simplement pas. Les dictateurs les vrais ont pouss&#233; la m&#233;galomanie et le ridicule &#224; un tel niveau, (la tente dans les jardins de l&#8217;Elys&#233;e pour Kadhafi, sa garde personnelle compos&#233;e uniquement de femmes que l&#8217;on retrouve dans le film, &#160;l&#8217; ak47 en or de Saddam Hussein, je vous &#233;pargne le pire&#8230;) . Finalement Sacha Baron Cohen fait office d&#8217;amateur dans le domaine. Il n&#8217;est pas parvenu &#224; me choquer. 
 Reste l&#8217;humour, les gags, alors ? 
 Au mieux&#160; j&#8217;ai souris, parfois j&#8217;&#233;tais un peu amus&#233; pourtant je suis bon public. Dans la salle il y a eu des &#233;clats de rire mais ce n&#8217;&#233;tait pas l&#8217;hilarit&#233; non plus. Je dirai que j&#8217;&#233;tais content de retrouver le personnage de Borat dans la peau d&#8217;un dictateur mais cette fois la mayonnaise n&#8217;a pas pris. 
 Je le recommande donc the Dictator aux fans de Sacha Baron Cohen, quand aux autres d&#233;couvrez ou red&#233;couvrez le dictateur de Chaplin. 
 The Dictator de Chaplin tourne aussi un dictateur en ridicule 
                                                                                         
        </text>
</document>
