<document>
	<date>2014-01-10</date>
        <title>Jacky au royaume des filles [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Comedie Burlesque</tag>
                <tag>Jacky au royaume des filles</tag>
                <tag>Riad Sattouf</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 En lisant le sujet du prochain film de  Riad Sattouf, j&#8217;avais trouv&#233; audacieux et subversif de mettre en image une soci&#233;t&#233; domin&#233;e par les femmes  et o&#249; les hommes n&#8217;auraient droit au chapitre que pour se marier et avoir des enfants. Un tel regard aurait permis une mise en relief du machisme au quotidien que subissent nombre de femmes encore aujourd&#8217;hui. 
 
 Sans en arriver a militer poitrine au vent dans la rue, il est facile de constater qu &#8216;il subsiste encore de multiples in&#233;galit&#233;s de traitements vis &#224; vis des femmes en mati&#232;re de salaires par exemple et ce jusque dans le monde du jeu vid&#233;o . Il suffit d&#8217;&#233;couter le t&#233;moignage de certaines gameuses pro &#160;sur les diff&#233;rences entre les gains des tournois &#160;masculins et f&#233;minins. 
 
 La mise en situation lors de l&#8217;avant premi&#232;re avait pourtant bien commenc&#233;. Apr&#232;s m&#8217;&#234;tre vu remis  une invitation officielle de l&#8217;ambassade de la r&#233;publique d&#233;mocratique de Bubune  par un homme v&#234;tu d&#8217;une sorte de burka et chapeaut&#233; par une bombe anatomique en uniforme militaire, j&#8217;ai pu acc&#233;der &#224; la salle en passant par l&#8217;escalier de service. Une fois arriv&#233;, je me fais interpeller par un autre homme en burka qui en me traitant de gueux m&#8217;indique que je dois prendre place dans la section de la salle r&#233;serv&#233;e aux hommes. Je n&#8217;avais effectivement pas remarqu&#233; tout de suite que  la salle &#233;tait scind&#233;e en 2 avec une partie pour les femmes et une autre pour les hommes . Alors les femmes qui ont suivi mon arriv&#233;e sont tr&#232;s poliment accueillies, les hommes &#233;galement appel&#233;s gueux sont somm&#233;s de s&#8217;assoir &#224; la limite de la politesse. 
 
 J&#8217;ai trouv&#233; tr&#232;s dr&#244;le et originale cette pr&#233;paration &#224; l&#8217;univers du film malheureusement apr&#232;s trois quart d&#8217;heure de projection l&#8217;histoire peine encore &#224; se mettre en place et donne l&#8217;impression de tourner en rond.&#160; Il s&#8217;agit en fait d&#8217;une version invers&#233;e de Cendrillon ayant pour h&#233;ros un homme jou&#233; par Vincent Lacoste . Nous suivons donc toutes ses m&#233;saventures dans ce monde contr&#244;l&#233; par les femmes jusqu&#8217;&#224; sa rencontre avec la princesse charmante c&#8217;est &#224; dire la colonel interpr&#233;t&#233;e par Charlotte Gainsbourg. 
 
 Alors que l&#8217;effet comique de la situation d&#233;croit au fur et &#224; mesure,  je n&#8217;ai pas trouv&#233; tr&#232;s convaincant le jeu des acteurs surtout des &#171;&#160;stars&#160;&#187; que ce soit An&#233;mone ou Charlotte Gainsbourg  qui ne m&#8217;ont pas donn&#233; l&#8217;impression d&#8217;&#234;tre convaincues par leurs personnages. Didier Bourdon des Inconnus arrive tout juste &#224; tirer son &#233;pingle du jeu. 
 
 J&#8217;ai remarqu&#233; que la photographie &#233;tait tr&#232;s soign&#233;e et j&#8217;ai appr&#233;ci&#233; certains plans pour leurs esth&#233;tiques travaill&#233;es.  La bande son compos&#233;e par le r&#233;alisateur est vraiment originale  notamment certains chants rituels lorsque que les hommes se parent de leurs plus beaux atouts pour tenter de s&#233;duire la colonel. Je reconnais &#233;galement&#160;les efforts effectu&#233;s pour cr&#233;er le monde de Bubune : 
 
 la calligraphie en forme de toile d&#8217;araign&#233;e, 
 le vocable f&#233;minis&#233;e pour valoriser tout ce qui est f&#233;minin, 
 le tournage en G&#233;orgie avec des figurants locaux pour donner cette impression de r&#233;gime dictatorial. 
 
 
 Malgr&#233; cela la com&#233;die burlesque Riad Sattouf ne m&#8217;a pas convaincu avec son histoire de Cendrillon  m&#234;me en finissant sur un twist qui surfe sur la tendance du moment . J&#8217;imagine que d&#8217;un point de vue classique comme de l&#8217;autre, une telle histoire pour qu&#8217;elle atteigne son objectif n&#233;cessite une &#233;criture au millim&#232;tre. Faire rire au cin&#233;ma fait vraiment partie des exercices les plus difficiles. 
                                                                                         
        </text>
</document>
