<document>
	<date>2010-05-13</date>
        <title>[Info] Portal est gratuit !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>gratuit</tag>
                <tag>Portal</tag>
                <tag>portal prelude</tag>
                <tag>Steam</tag>
                <tag>valve</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 
 L&#8217;image exprime bien le fond de cette article, vous l&#8217;aurez compris, le jeu  Portal &#233;dit&#233; et d&#233;velopp&#233; par Valve  est un petit ovni vid&#233;o ludique, m&#233;langeant FPS et Puzzle-Game &#224; la perfection,  Portal est un bijou &#224; ne louper sous aucun pr&#233;texte . &#192; l&#8217;occasion de la sortie de la plateforme de t&#233;l&#233;chargement Steam sur Mac,  Valve offre&#160; &#224; tout le monde le jeu Portal,  pour peu que vous ayez installez la plateforme Steam. Pour en profiter, c&#8217;est &#224; cette  Adresse . 
 
 Ce n&#8217;est pas tout.  Ce qui est bien avec les jeux Valve , c&#8217;est qu&#8217;il mettent &#224; disposition de tous, et surtout des modeurs le SDK de ses jeux, ce qui veut dire que toutes personnes avec un minimum de connaissance  pourra cr&#233;er ses propres map, jeux et m&#234;me une histoire  ! Et devinez quoi ? Une team l&#8217;a fait et ont sortis  Protal : Prelude.  Cette &#171;&#160;extension&#160;&#187; se d&#233;roule avant celle de Portal : &#224; cette &#233;poque, les sujets des tests d&#8217;Aperture Science &#233;taient surveill&#233;s par des employ&#233;s de la soci&#233;t&#233; bien vivants et visibles.  Portal Prelude n&#8217;est pas une succession de niveaux  mais comporte un v&#233;ritable sc&#233;nario. La qualit&#233; de se mod est telle que  la r&#233;alisation d&#233;passe largement des centaines de grosses production. 
 
 Le mod peut-&#234;tre t&#233;l&#233;charger gratuitement &#224; cette adresse. Valve sait y faire avec les offres, et l&#224;, on peut avouer qu&#8217;ils tapent fort, ce qui permettra &#224; tout le monde d&#8217;essayer Portal avant la future sortie de Portal 2 (voir  The cake is a lie ). 
 
                                                                                         
        </text>
</document>
