<document>
	<date>2010-09-26</date>
        <title>Les insolites du net &#8211; semaine 30</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>google</tag>
                <tag>Star Trek</tag>
                <tag>star wars</tag>
                <tag>tetris</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Du Star Wars encore et toujours, mais cette fois ci je vous pr&#233;sente un v&#233;ritable objet de collection : la r&#233;plique exacte du sabre laser du  Comte Dooku (&#233;p III). Tout simplement magnifique,  elle ne vous coutera &#171;&#160;que&#160;&#187; 99,99$ dans la boutique officiel de Star Wars. 
 
 Je parle souvent de Star Wars,  mais tr&#232;s rarement (voir jamais) de Star Trek.  Pour une fois je vais vous pr&#233;senter deux gadgets, l&#8217;un comique, l&#8217;autre mortuaire&#8230; Commen&#231;ons par ce sympathique d&#233;coupe pizza. Reprenant la forme du vaisseau nomm&#233;e le  NCC-1701 Enterprise , ce dernier ne vous coutera que la bagatelle somme de 24,99$ 
 
 Le deuxi&#232;me objet est plut&#244;t morbide mais je voulais quand m&#234;me en parler. Je me demande parfois ce que pense un geek de la mort ou encore de comment il souhaite la continuer,  voil&#224; peut-&#234;tre la r&#233;ponse ?  La soci&#233;t&#233; Eternal Image a lanc&#233; un produit hors du commun, une urne mortuaires inspir&#233;e de  Star Trek.  Surmont&#233;e de phrase comme  &#171;&#160; To boldly go&#160;&#187; ou &#171;&#160;The voyage continues&#160;&#187;  cette urne vous permettra de rester en paix, tout en moyennant 800$. 
 
 A tous les fan de  Google Maps , le service de google vous permettant de vous retrouver sur une &#8230; map, voici ce qu&#8217;il vous faut : de magnifique  dessous de tasses &#224; l&#8217;effigie des rep&#232;re s de ce dernier. Disponible en pack de six pour prix avoisinant les 20$, ces dessous de table ne fera que renforcer votre geek-attitude. 
 
 Pour finir cette 30 &#232;me semaine, voici un concept de canap&#233; vraiment &#8230; magnifique ! Reprenant l&#8217;esprit de Tetris, un certain Stefano Grasselli a imagin&#233; un canap&#233; en &#171;&#160;kit&#160;&#187;. Suivant vos envies et votre imagination,  &#224; vous de le monter comme bon vous semble. 
 
                                                                                         
        </text>
</document>
