<document>
	<date>2011-08-18</date>
        <title>[Actu] PS3, PSP, Vita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>baisse de prix</tag>
                <tag>config</tag>
                <tag>GamesCon</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 La GamesCon nous rapporte un bon plein d&#8217;information. Malheureusement je ne pourrai faire un r&#233;sum&#233; total de ce tr&#232;s grand salon europ&#233;en, mais voyons en revue les grosses news hardware de Sony pour cette &#233;dition 2011. Toutes les consoles y sont pass&#233;s : PS3, PSP et m&#234;me la Vita. 
 Concernant la PS3 c&#8217;est son prix qui vient de prendre un coup. Apr&#232;s la 3DS qui a vu son prix fondre, c&#8217;est au tour de la PS3 de voir son prix&#160;r&#233;gress&#233;&#160;de 50&#8364; afin de s&#8217;aligner sur &#160;sa&#160;concurrente, en passant ainsi &#224; 249&#8364; pour la version nu (160 Go) ainsi qu&#8217;&#224; 299&#8364; pour les versions bundle (320 Go + 1 jeu). 
 
 L&#8217;autre news concerne l&#8217;ancienne PSP o&#249; Sony mettra en vente d&#232;s la rentr&#233;e une nouvelle version, nomm&#233; E-1000 de sa PSP. Deux grosses nouveaut&#233;s marqueront cette sortie : le prix,  qui passe &#224; 99 &#8364;  ainsi que  l&#8217;absence de WiFi . Cette PSP E-1000 est destin&#233; aux petites bourses ainsi qu&#8217;aux joueurs ne voulant pas jouer en multi. Bonne et mauvaise id&#233;e&#8230; bonne car cela permettra &#224; tout le monde de d&#233;couvrir la vaste ludoth&#232;que de la console &#224; bas prix et mauvaise car sans le WiFi, bye bye le multi. C&#8217;est triste, surtout quand on sait que le meilleur jeu de la PSP (&#8211;&amp;gt; Monster Hunter) est sp&#233;cialement multi &#8230;.. 
 
 Et la derni&#232;re news concerne la future console portable de Sony : la PS Vita. Pas de date exacte mais une confirmation des caract&#233;ristiques de sa Vita a &#233;t&#233; annonc&#233; lors de ce salon. Pour faire taire les rumeurs, Sony confirme les  512 Mo de m&#233;moire RAM , elle embarquera aussi  128 mo de VRam,  le tout bas&#233; sur une architecture quad core&#160;ARM Cortex-A9. Le reste est comme pr&#233;vu : &#233;cran 5&#8243;, tactile avant/arri&#232;re, etc&#8230; 
 
 Sony montre qu&#8217;il tiens &#224; ses consoles actuelles et que m&#234;me si la PSVita est bient&#244;t en magasin, la PSP premi&#232;re du nom n&#8217;a pas &#224; rougir gr&#226;ce &#224; un prix bas ainsi  qu&#8217;une gamme de jeu &#224; moins de 10&#8364;  (avec bient&#244;t&#160;Invizimals : The Lost Tribe, EyePet Adventures et FIFA 12). Quant &#224; la PSVita,  c&#8217;est une v&#233;ritable bombe qui s&#8217;appr&#234;te &#224; sortir ! 
                                                                                         
        </text>
</document>
