<document>
	<date>2013-07-24</date>
        <title>Pr&#233;sentation de Payday 2 [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Payday 2</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 C&#8217;est un peu vers la fin que je suis arriv&#233; &#224; la pr&#233;sentation de Payday 2 au cybercaf&#233; Milk op&#233;ra. Ce jour l&#224;, je devais couvrir un autre &#233;v&#233;nement dont vous aurez &#233;galement un compte rendu.&#160;L&#8217;avantage c&#8217;est que j&#8217;ai carr&#233;ment pu monopoliser le temps de  Yannick Imhoff chef produit senior pour 505 games  l&#8217;&#233;diteur de Payday&#160; 2. Avec 1,5 million d&#8217;exemplaires vendus de Payday premier du nom en version d&#233;mat&#233;rialis&#233;e,&#160; le studio&#160;Overkill se devait d&#8217;&#233;couter sa communaut&#233;. 
 
D&#8217;un jeu avec 7 contrats &#224; remplir et avec une progression lin&#233;aire pour les missions, les armes et l&#8217;&#233;volution du personnage, Payday 2 s&#8217;articule d&#233;sormais autour de crime net, une organisation criminelle dirig&#233; par un homme appel&#233; Bane dont les motivation et les objectifs seront d&#233;velopp&#233;s dans une  webserie . 
 
 Il met en relation son carnet d&#8217;adresses, ses contacts avec des gangs de braqueurs. Quand ses contrats apparaissent &#224; l&#8217;&#233;cran, il faut les saisir au vol.&#160;Payday 2 comprend ainsi une centaine de missions. Coca&#239;ne, trafic d&#8217;armes, corruption sont au programme mais pas de prostitution, la morale est sauve.&#160;En fonction de l&#8217;argent gagn&#233;, on peut acheter des armes dans un menu o&#249; elles sont joliment mod&#233;lis&#233;es en 3D. 
 
 Cependant l&#8217;argent bien que n&#233;cessaire n&#8217;est pas suffisant,  l&#8217;acc&#232;s &#224; certaines armes est possible en fonction d&#8217;un certain&#160; niveau atteint . Le bruit des armes est aussi travaill&#233;. Par exemple la r&#233;sonance des d&#233;tonations diff&#232;re selon l&#8217;endroit o&#249; elle se situe.&#160;Sur le m&#234;me principe, on peut &#233;galement modifier son &#233;quipement, ses protections. 
 
Vos choix auront un impact sur le d&#233;roulement du jeu. Ainsi l&#8217;achat d&#8217;une crosse vous fera gagner de la stabilit&#233; mais ralentira votre vitesse de progression. Un canon plus ou moins long et donc plus difficile &#224; dissimuler attirera plus l&#8217;attention des vigiles. Dans le m&#234;me genre, porter un masque ne passera pas inaper&#231;u.  Les masques, l&#8217;empreinte et l&#8217;identit&#233; visuelle tr&#232;s forte de ce jeu, sont disponibles en grand nombre . Un centaine&#160; est fournie par d&#233;faut et bien entendu vous pourrez les modifier, changer les couleur, rajouter des logos, changer les textures avec un rendu plut&#244;t bois, ou m&#233;tallique par exemple. 
 &#160; 
 Les personnages se r&#233;partissent selon 4 classes 
 
 cerveau 
 technicien 
 homme de main 
 fant&#244;me 
 
 On peut choisir de d&#233;velopper leurs aptitudes (skills) en fonction de leurs sp&#233;cificit&#233;s et de vos pr&#233;f&#233;rences. 
 Si votre style de jeu se rapproche de l&#8217;infiltration, la classe fant&#244;me vous conviendra parfaitement. 
 Si vous &#234;tes plut&#244;t du genre intello, le personnage cerveau aura de meilleures aptitudes pour n&#233;gocier avec la police&#160; par exemple en cas de capture d&#8217;un otage. 
 Enfin, en cas d&#8217;utilisation d&#8217;outils tels une perceuse par exemple, un technicien sera plus efficace qu&#8217;un cerveau ou un homme de main. 
 
 Les missions se pr&#233;sentent de fa&#231;on al&#233;atoire. Elles sont structur&#233;es en diff&#233;rentes &#233;tapes. &#160;Elle comprennent un objectif premier puis un objectif interm&#233;diaire qui sera diff&#233;rent &#224; chaque fois .&#160;Quand le contrat est rempli, diff&#233;rents &#233;chappatoires sont possibles peut &#234;tre une voiture qui vous attend, un h&#233;licopt&#232;re ou un bateau.&#160;Enfin des bonus de mission permettent de pr&#233;parer une mission afin de faciliter sa concr&#233;tisation. 
 
 On peut par exemple soudoyer&#160; des personnes pour obtenir un plan d&#233;taill&#233;, louer les services d&#8217;un h&#233;licopt&#232;re pour faciliter son &#233;vacuation, se procurer des mines pour ralentir l&#8217;arriver de la police.&#160;Le temps de la mission est mesur&#233;. Plus vite elle est boucl&#233;e, plus on gagne de l&#8217;argent mais il n&#8217; y a pas de limite de temps.&#160; Quand les parties sont d&#233;finies en tant qu&#8217;ouvertes il est permis &#224; n&#8217;importe quel joueur de rejoindre une mission. 
 
Le rechargement des armes est limit&#233;. Cependant en fonction de son &#233;quipement embarqu&#233;, il est possible en prenant un sac de munitions puis en le d&#233;posant dans un coin de venir recharger son&#160; arme par la suite.&#160;Apr&#232;s la prostitution, la morale est doublement sauve car  quand on tue des civils, on prend des p&#233;nalit&#233;s . 
 
 Bien que le test &#233;tait uniquement sur PC, Payday 2 est &#224; la fois disponible sur PC, console Xbox, PS3 en demat et en physique. Ma commande de l&#8217;&#233;dition collector a &#233;t&#233; annul&#233;e par micromania pour des raisons je cite de &#171;&#160;submission&#160;&#187;, je me suis rabattu sur amazon en esp&#233;rant que ces derniers ne l&#8217;annulent pas &#233;galement. 
                                                                                         
        </text>
</document>
