<document>
	<date>2010-11-25</date>
        <title>[Cin&#233;] Un trailer et une date pour Arrietty le petit monde des chapardeurs</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>arrietty</tag>
                <tag>Ghibli</tag>
                <tag>Miyazaki</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Cin&#233;ma</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 
 Il y a de cela plusieurs mois, je vous parlais d&#8217;un nouveau film d&#8217;animation du (fameux) Studio Ghibli, &#224; savoir  Arrietty le petit monde des chapardeurs . Je reviens vers&#160; vous car, et enfin, une date de sortie fran&#231;aise ainsi qu&#8217;un trailer (en VF) sont d&#232;s &#224; pr&#233;sent disponible ! Inutile de le pr&#233;ciser, Studio Ghibli est gage de qualit&#233;, et pour cause, au Japon,  le film a attir&#233; plus de 7,5 millions de spectateurs ! 
 
 Pour vous faire baver un petit coup , quoi de mieux que de lire le synopsis ? (Et de visionner le trailer plus bas) : 
 L&#8217;histoire se d&#233;roule au Japon, en 2010. Les Chapardeurs sont des lutins hauts d&#8217;une quinzaine de centim&#232;tres qui vivent sous les planchers en t&#226;chant de ne jamais &#234;tre vus par les humains. Comme leur nom l&#8217;indique, ils vivent de chapardages, mais ne volent que le strict n&#233;cessaire. Le film relate les aventures de la jeune Chapardeuse Arrietty, 14 ans, et de sa famille, dans une maison pleine de dangers. L&#8217;arriv&#233;e d&#8217;un jeune gar&#231;on dans cette maison de campagne va compl&#232;tement transformer l&#8217;existence de notre h&#233;ro&#239;ne. 
 
 Quoi qu&#8217;il en soit, ce film s&#8217;annonce  comme une po&#233;sie anim&#233; , un univers doux et une histoire digne des Studios Ghibli ! Pour nous fran&#231;ais, c&#8217;est le  12 janviers 2011 que ce film d&#8217;animation arrivera dans nos salles de cin&#233;ma. 
 
                                                                                         
        </text>
</document>
