<document>
	<date>2010-08-06</date>
        <title>[Achat] Mangas Soul Eater</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Death Scythe</tag>
                <tag>Meisters</tag>
                <tag>Shonen</tag>
                <tag>soul eater</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Certains me diront que c&#8217;est une folie, d&#8217;autre non. Quoi qu&#8217;il en soit, c&#8217;est sous les conseils du tr&#232;s bon ami  Ekid  que je me suis lanc&#233; &#224; l&#8217;assaut chez la  Fnac  pour r&#233;cup&#233;rer les 10 premiers tomes de Soul Eater. 
 
 Soul Eater  est un Shonen, &#224; savoir &#171;&#160;mangas pour ado&#160;&#187;. Pas de sang, pas de mots vulgaires, mais surtout de l&#8217;humour et de la bonne ambiance (et encore des gosses de 15 ans qui sauvent le monde &#8230; quoi que&#8230;.). Pour ceux qui ne connaissaient pas (et qui connaisse toujours pas)  Soul Eater , voici un petit synopsis tir&#233; du net. 
 Afin d&#8217;acc&#233;der au rang supr&#234;me de  &#171; Death Scythe &#187; , une arme d&#233;moniaque doit ing&#233;rer 99 &#226;mes humaines et 1 &#226;me de sorci&#232;re. Cette mission est confi&#233;e aux  Meisters , des sp&#233;cialistes du combat qui vont r&#233;colter les &#226;mes au p&#233;ril de leur propre vie. Dans  Soul Eater , partez &#224; la chasse aux &#226;mes en compagnie des &#233;l&#232;ves de  l&#8217;institut Shibusen , &#233;cole de formation pour faucheurs d&#8217;&#226;mes ! 
 &#160; 
 
 D&#8217;apr&#232;s les quelques pages que j&#8217;ai pu lire dans le train, les dessins sont tr&#232;s corrects et on sent d&#232;s le d&#233;part que l&#8217;humour est pr&#233;sente tout au long du manga ! Un petit achat en somme, car je commen&#231;ais &#224; &#234;tre en manque de lecture :s 
                                                                                         
        </text>
</document>
