<document>
	<date>2015-02-20</date>
        <title>Dragon ball Xenoverse [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bandai Namco France</tag>
                <tag>chiban Kuji Dragon Ball 30th Anniversary</tag>
                <tag>Dragonball Xenoverse</tag>
                <tag>Manga Caf&#233; v2</tag>
                <tag>Trunks &#233;dition collector</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS4</category>
        </categories_set>
        <text>
                                                 Les anime sont &#224; l&#8217;honneur en cette fin de f&#233;vrier. Alors que le 25 f&#233;vrier sortiront au cin&#233;ma  Les Chevaliers du Zodiaque : La L&#233;gende du Sanctuaire , ils seront suivis 2 jours plus tard par  Dragonball Xenoverse  sur console Sony, Microsoft et sur PC. 
 Pour en savoir un peu plus sur ce tout dernier &#233;pisode, j&#8217;ai &#233;t&#233; convi&#233; par  Bandai Namco France  &#224; tester en avant-premi&#232;re une d&#233;mo du jeu. 
 Avec sa librairie de plus de 10 000 mangas disponibles et sa zone jeux vid&#233;o avec des bornes d&#8217;arcades japonaise,  le manga caf&#233; v2  caf&#233; &#233;tait l&#8217;endroit id&#233;al pour baigner dans l&#8217;univers Dragon ball. 
 Pour l&#8217;occasion les lots de la prochaine  loterie Ichiban Kuji Dragon Ball 30th Anniversary  &#233;taient pr&#233;sent&#233;s. Ils seront disponibles exclusivement dans les magasins Micromania &#224;&#160;la date de sortie officielle du jeu. 
 La communaut&#233; avait r&#233;pondu &#224; l&#8217;appel avec entre autre la pr&#233;sence de Momotaros, Midoumir et Yassuke. Les consoles &#233;taient r&#233;parties en 2 sections. D&#8217;une part se trouvaient les PS4 sur lesquelles tournait le jeu en mode histoire. Ce dernier permet  la cr&#233;ation de votre propre personnage . 
 Cette grande premi&#232;re est l&#8217;oeuvre de Shenron &#224; la demande de Trunks. Apr&#232;s avoir d&#233;tect&#233; que le cours du temps et de l&#8217;espace &#233;tait menac&#233; par 3 nouveaux ennemis, il a r&#233;uni les 7 boules de cristal. Son souhait est que  vous soyez le voyageur temporel qui r&#233;tablira l&#8217;&#233;quilibre  dans l&#8217;histoire de Dragon Ball. 
 D&#8217;autre part, les fans pouvaient s&#8217;affronter en combats singuliers. Toutes les consoles n&#8217;offraient pas la m&#234;me quantit&#233; de personnages d&#233;bloqu&#233;s mais il &#233;tait largement possible de se faire une id&#233;e sur celle que j&#8217;ai utilis&#233;e. 
 Avec deux barres, l&#8217;une pour le KI et l&#8217;autre pour la t&#233;l&#233;portation, le gameplay bouscule quelque peu les habitudes. Il faut pratiquer un peu pour int&#233;grer cette nouvelle fa&#231;on de jouer. Au final l e d&#233;clenchement des supers attaques et l&#8217;ex&#233;cution d&#8217;enchainements se font assez facilement . 
 Sans le lancement la Global Game Jam 2015 qui avait lieu le m&#234;me jour, j&#8217;aurais volontiers prolong&#233;&#160;l&#8217;exp&#233;rience. Malheureusement  l&#8217;&#233;norme figurine de Trunks pr&#233;sente dans l&#8217;&#233;dition collector &#160;n&#8217;a pas obtenu de Shenron qu&#8217;il m&#8217;aide &#224; voyager dans le temps. 
 
 Dragonball Xenoverse 
Sortie le 27 f&#233;vrier 2015 
                                                                                         
        </text>
</document>
