<document>
	<date>2011-12-13</date>
        <title>[Test] Call of Duty : Modern Warfare 3 sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Call of duty</tag>
                <tag>Modern Warfare</tag>
                <tag>MW3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Depuis le premier opus, la s&#233;rie des Modern Warfare (ainsi que Black Ops) est sur toutes les bouches. battant ses propres records de ventes &#224; chaque sortie, Modern Warfare ne d&#233;roge pas &#224; la r&#232;gle en devenant le jeu le plus vendu et apportant des millions d&#8217;euros &#224; Activision. Mais quittons les chiffres pour juger du jeu lui m&#234;me en tant que gamer. Vaut le coup, vaut pas le coup ? La suite ci-dessous. 
 
 Il est de retour  (pour vous jouer un mauvais tour &#8230;. &#8230;..) .  Apr&#232;s un MW2 qui annon&#231;ait une&#160;Troisi&#232;me&#160;Guerre Mondial, MW3 suit les traces de son grand fr&#232;re en nous proposant un sc&#233;nario qui reprend l&#224; o&#249; le second opus c&#8217;&#233;tait arr&#234;t&#233; . &#160;Makarov (le grand m&#233;chant) a r&#233;ussi a&#160;d&#233;clencher&#160;&#224; lui tout seul une pagaille mondiale et &#231;a va mal. Le monde est en guerre contre la Russie, qui commence &#224; envahir le monde entier. Enfin, m&#234;me si le sc&#233;nario est ficel&#233; d&#8217;une mani&#232;re particuli&#232;rement pr&#233;visible, &#231;a reste du bon.  Bon ok, c&#8217;est&#160;Hollywoodien, les am&#233;ricains c&#8217;est les plus fort, ils peuvent tout g&#233;rer sans l&#8217;aide de personne.  Oui, du vu et du revu mais bon, on n&#8217;ach&#232;te pas un titre comme Modern Warfare 3 pour son&#160;sc&#233;nario, loin l&#224;. Mais&#160;notons&#160;que &#231;a diverti, pour quelques heures. Mais quand m&#234;me,  qu&#8217;est-ce que c&#8217;est bien foutu  ! L&#8217;immersion dans l&#8217;action est 100% omnipr&#233;sente (durant les cinq petites heures de la campagnes). On ne s&#8217;ennuie pas, jamais ! La mise en sc&#232;ne est vraiment excellente et prenante car m&#234;me si on sait, &#224; peu pr&#232;s, ce qui va se passer, on prend plaisir &#224; jouer le jeu&#8230; J&#8217;adore ! 
 
 Ha, les graphismes, parlons-en !  C&#8217;est vieux, du vu et revu . Le moteur graphique utilis&#233; pour les Call of Duty commence vraiment &#224; prendre des rides. Mais malgr&#233; &#231;a, &#231;a reste plut&#244;t correct. Rien de&#160;transcendant&#160;comme Uncharted 3 mais pour faire une comparaison,  &#231;a ressemble beaucoup &#224; Black Ops et &#224; MW2   (ouai, ouai je sais, c&#8217;est facile comme comparaison).  Mais ce qui est bien, c&#8217;est que MW3 est un vrai petit guide touristique ! Etats-Unis, France, Allemagne, Angleterre, Russie, Afrique, sous-marin, et j&#8217;en passe, les&#160;d&#233;cors&#160;d&#233;filent et masquent un peu les textures un peu fatigu&#233;s du jeu. 
 
 L&#8217;ambiance sonore est particuli&#232;rement plaisante. Avec un bon casque sur les oreilles, on d&#233;collent vers un monde rempli d&#8217;armes, de bruits d&#8217;explosions, d&#8217;ordres re&#231;u par la radio, etc.. En parlant d&#8217;ordres, le doublage sonore est tr&#232;s correct et les musiques&#160;accompagnant&#160;le jeux sont excellentes. L&#8217;ambiance sonore est tr&#232;s bonne et vous&#160;immergera&#160;encore un peu plus dans le doux monde qu&#8217;est la guerre. 
 
 Comme dis plus haut, la campagne solo ne vous tiendra en haleine qu&#8217;environ 5h. C&#8217;est peu mais que voulez-vous, c&#8217;est en ce moment la mode.  Par contre, MW3 est surtout jou&#233; pour son multijoueur  ! Le soft propose un mode survie, un mode op&#233;rations sp&#233;ciales et un mode multijoueur habituel. Commen&#231;ons par les op&#233;rations sp&#233;ciales. Ces op&#233;rations sont jouables en solo ou &#224; deux (en ligne ou en local). Elles vous permettent de r&#233;aliser de courtes missions assez vari&#233;s (au nombre de 16), mais bon, une fois fini, on n&#8217;y revient pas forc&#233;ment dessus. Le deuxi&#232;me mode est le mode survie. Pas de zombies &#224; l&#8217;horizon mais des s&#233;ries d&#8217;ennemis auquel il faut faire face. Jouable &#224; deux, le mode survie est vraiment sympa et d&#8217;une grande rejouabilit&#233;, surtout lorsqu&#8217;on veut battre son record  (pour ma part, impossible de d&#233;passer la s&#233;rie 27 !).  Pour ce faire, vous aurez &#224; votre disposition un panel d&#8217;armes et d&#8217;outils (bombardements, etc&#8230;) qui vous aideront. 
 La sc&#232;ne pol&#233;mique du jeu&#8230;.. 
 Mais c&#8217;est sur le mode multijoueur que vous passerez plus de temps. En effet, cette partie de MW3 est le&#160;pilier&#160;central du soft.  MW3 sans multi, c&#8217;est pas du MW3  ! En plus de proposer une multitude de mode de jeu (au nombre de 16) jouable sur 16 maps diffr&#233;rentes, MW3 propose un syst&#232;me de niveau, qui vous permet de progresser au fur et &#224; mesure de vos parties. Les diff&#233;rents modes de jeu sont bien vari&#233;s : team deathmatch, deathmatch, capture the flag, capture the point, et quelques nouveaut&#233;s comme les &#233;liminations confirm&#233;s (qui consiste &#224; r&#233;cup&#233;rer le dogtag d&#8217;un ennemi tu&#233;). Mais le gros point qui a chang&#233; est le r&#233;&#233;quilibrage des armes et des&#160;killstreaks. Ces derniers sont des bonus que l&#8217;on r&#233;cup&#232;re en&#160;faisant&#160;des suites de kills. Ces killstreaks sont &#224; pr&#233;sent diviser en trois cat&#233;gories :&#160;Assaut, Soutien et Sp&#233;cialiste.  &#192; vous de choisir votre cat&#233;gorie suivant votre mani&#232;re de jouer . 
Le syst&#232;me de niveau fonctionne assez simplement :  plus vous tuez d&#8217;ennemis ou r&#233;alisez d&#8217;objectifs, plus vous gagnez de l&#8217;exp&#233;rience.  Avec&#160;suffisamment&#160;de niveaux, vous d&#233;bloquerez plus d&#8217;armes, d&#8217;atouts, de gadgets, de tag, de couleur, etc&#8230; ce qui vous permettra de devenir&#160;imbattable&#160;et de vous faire un nom sur ce monde torride qu&#8217;est Modern Warfare 3. 
 Mais au final que vaut ce MW3 ? Pour ma part,  j&#8217;ai l&#8217;impression d&#8217;&#234;tre face &#224; deux jeux de football : Fifa 12 et Fifa 11 . La diff&#233;rence entre les deux est minimes mais peut-&#234;tre non n&#233;gligeable. Mais une chose est s&#251;r, si vous voulez jouez &#224; Modern Warfare 3 uniquement pour son solo,  passez votre chemin , ou au moins attendez qu&#8217;il baisse de prix et achetez-le en occaz&#8217;. Mais pour les autres &#224; vous de voir, MW3 apporte quelques nouveaut&#233;s bien sympathique mais sans plus, on peut dire que c&#8217;est en gros une simple mise &#224; jour. Mais par contre, pour ceux qui n&#8217;ont jamais jou&#233; &#224; un Call of Duty, sautez-dessus.  Le jeu vaut largement ses 60&#8364; en proposant un multi solide &#160;qui vous mangera des heures de jeu (et avec plein de monde \o/). 
 &#8212;&amp;gt; 16/20 
                                                                                         
        </text>
</document>
