<document>
	<date>2011-02-07</date>
        <title>[Arrivage] Barrette de Ram pour NetBook</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>barrette</tag>
                <tag>netbok</tag>
                <tag>netbook</tag>
                <tag>NF310</tag>
                <tag>ram</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Cette barrette c&#8217;est fait longuement attendre ! Mais quant on voit qu&#8217;elle arrive d&#8217;Angleterre  (m&#234;me si c&#8217;est command&#233; via Amazon ) , on comprends mieux. M&#8217;enfin, tant d&#8217;attente et temps de m&#233;moire dans ce petit bout de pi&#232;re &#233;lectronique&#8230; Bref. Une fois arriv&#233; et d&#233;ball&#233;,  direction le pc pour le montage ! 
 
 Apr&#232;s avoir lentement d&#233;viss&#233; et retir&#233; le couvercle avec un tournevis plat  (sans trop forcer !)  nous nous retrouvons face &#224; notre &#171;&#160;ancienne&#160;&#187; barrette de Ram.  L&#8217;astuce consiste &#224; &#233;tirer  (doucement hein)  les deux languettes&#160;m&#233;tallique&#160;afin que la barrette se l&#232;ve d&#8217;elle m&#234;me d&#8217;environ 45&#176; , nous permettant ainsi de la retirer sans probl&#232;me. 
 
 La mise en place de la nouvelle barrette est tr&#232;s simple, on enl&#232;ve l&#8217;ancienne, on place la nouvelle et on  l&#8217;enfonce d&#233;licatement afin qu&#8217;elle rentre.  Le tout tr&#232;s ais&#233;ment :mrgreen: . 
 Bien s&#251;r, apr&#232;s un red&#233;marage on v&#233;rifie directement les performances et l&#224; nickel :D  le netbook est beaucoup plus r&#233;actif  ! Tout marche parfaitement et pour tester cette nouvelle ram &#224; fond, go tester GTA San Andreas et  l&#224; &#231;a&#160;fonctionne&#160;correctement m&#234;me si il manque quelques fps &#224; certains moments. 
 
 Quoi qu&#8217;il en soit, je ne regrette pas cet achat qui me permet  ainsi d&#8217;utiliser mon netbook dans des conditions otpimales ! 
                                                                                         
        </text>
</document>
