<document>
	<date>2012-06-13</date>
        <title>[Test] Resistance: Burning Skies sur PSVita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Burning Skies</tag>
                <tag>chim&#232;re</tag>
                <tag>platine</tag>
                <tag>Resistance</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Moins d&#8217;un an apr&#232;s la sortie de l&#8217;excellent troisi&#232;me opus de Resistance sur PS3, un nouveau Resistance voit le jour sous la derni&#232;re console de Sony :  Resistance Burning Skies . D&#233;velopp&#233; cette fois ci par&#160;Nihilistic, cet opus est pr&#233;sent&#233; comme le premier vrai FPS de la console portable, utilisant int&#233;gralement les deux sticks. 
 
 L&#8217;histoire vous place dans la peau d&#8217;un pompier qui va, malgr&#233; lui, se retrouver au coeur d&#8217;une guerre (in)attendue. Le jeu se d&#233;roule juste avant l&#8217;invasion des Etats-Unis par les chim&#232;res (alors que l&#8217;Europe elle est d&#233;j&#224; tomb&#233; sous les mains de l&#8217;ennemis depuis longtemps&#8230;) en 1951. Alors que notre pompier&#160;Tom Riley vient pour &#233;teindre un feu d&#233;clar&#233; dans une centrale, il fait nez &#224; nez avec des chim&#232;res : c&#8217;est le d&#233;but de la fin, l&#8217;invasion est l&#224; ! Et c&#8217;est ainsi que notre ami se retrouve &#224; tuer des chim&#232;res par centaines afin de sauver un maximum de monde. 
 Niveau gameplay, le jeu utilise pleinement les deux sticks, on retrouve ainsi la vue et les d&#233;placements d&#8217;un FPS traditionnel &#224; la manette. Le tactile avant est bien mis &#224; contribution : il est utilis&#233; pour le lancement de grenade  (suffit de glisser son doigt de l&#8217;ic&#244;ne grenade &#224; l&#8217;endroit ou la lancer) , pour l&#8217;utilisation des attaques secondaires de chaque armes et pour les interactions joueurs/environnements comme ouvrir les portes ou r&#233;cup&#233;rer certains objets au sol. Le tactile arri&#232;re est utilis&#233; pour le sprint, deux petits effleurements&#160;suffisent pour courir comme un&#160;acharn&#233;.  Le reste &#231;a reste du FPS classique . Le bestiaires est vraiment peu vari&#233; : on retrouve tout le temps les m&#234;mes chim&#232;res (~six diff&#233;rentes ainsi que deux gros boss), avec bien s&#251;r une intelligence artificielle qui laisse vraiment &#224; d&#233;sirer. 
 
 Niveau graphisme &#231;a&#160;d&#233;pla&#238;t. On est bien loin d&#8217;un Uncharted, certaines textures  (toutes ?)  sont baveuses, certains d&#233;tails manquent et  l&#8217;aliasing&#160;est omnipr&#233;sent . Pour faire simple,  &#231;a ressemble fortement &#224; un jeu PS2 avec une r&#233;solution un peu plus &#233;lev&#233; &#160;pour s&#8217;adapter &#224; celle de la Vita. On est qu&#8217;au d&#233;but de la console, j&#8217;esp&#232;re que les d&#233;veloppeurs  vont vite la prendre en main et nous pondre de jolis jeux. 
 Niveau immersion &#231;a reste assez passable. Le jeu est enti&#232;rement doubl&#233; en fran&#231;ais (un doublage assez correct), mais niveau ambiance sonore que ce soit bruitage ou musique  &#231;a reste tr&#232;s mauvais . Les musiques ne sont pas souvent pr&#233;sentes, les armes font un bruit assez &#233;trange et sont tous identiques, le bruits des chim&#232;res idem et j&#8217;en passe. 
 
 La campagne vous tiendra en haleine environ 6h, 7h si vous jouez en difficile. Le jeu comporte bien un multi,  jouable jusqu&#8217;&#224; 8 avec trois modes de jeu diff&#233;rents  (mode tr&#232;s basique comme les&#160;DeathMatch et Team DeathMatch). Autre chose que les trophy hunters&#160;appr&#233;cieront,  le platine de ce Resistance est tr&#232;s facile &#224; avoir !  Pour vous le dire, moi qui ne cherche jamais &#224; avoir des troph&#233;es  je l&#8217;ai eu , et ouai mon premier platine (et surement le dernier). En une campagne le platine se d&#233;bloque, ce qui enl&#232;ve un peu de la rejouabilit&#233; du titre. 
 
 Mais bon,  au final le jeu n&#8217;est pas si mauvais que &#231;a , certes il est rempli de d&#233;fauts et bugs (textures qui mettent du temps &#224; s&#8217;afficher entres autres) mais au final c&#8217;est plaisant  d&#8217;avoir un &#171;&#160;vrai&#160;&#187; FPS en main , on retrouve les bonne sensations d&#8217;un FPS console. Resistance Burning Skies est au final un d&#233;but, une preuve que  les d&#233;veloppeurs peuvent nous pondre quelques choses de bien, si ils s&#8217;appliquent&#8230;.. 
                                                                                         
        </text>
</document>
