<document>
	<date>2010-05-02</date>
        <title>Les insolites du net &#8211; semaine 9</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Guitare</tag>
                <tag>star wars</tag>
                <tag>tee shirt</tag>
                <tag>usb</tag>
                <tag>world of warcraft</tag>
                <tag>wow</tag>
                <tag>zombie</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 
 Comme presque chaque semaine, je vous pr&#233;sente un produit tir&#233; de l&#8217;univers de Star Wars et cette semaine ne d&#233;roge pas &#224; la r&#232;gle. Voici un magnifique tee shirt l&#8217;univers star Wars m&#233;lang&#233; au virus T de Resident Evil et &#231;a donne un joli tee shirt qui peut &#234;tre achet&#233;  ici  pour prix de 20$ 
 
 
 
 Les Japonais aiment les mangas et ils aiment aussi Gundam. Cela fait maintenant une semaine que le  Gundam Caf&#233;  a ouvert ses portes au Japon dans le quartier d&#8217;Akihabara. Ils en ont de la chance &#8230;. j&#8217;aimerai bien gouter les &#171;&#160;Taiyaki&#160;&#187; en forme de Gundam :'( 
   
 
 Voici une jolie cl&#233; pour gamer, gamer pourquoi ? Car quand vous achetez cette cl&#233; USB, il vous ait offert un code pour t&#233;l&#233;charger le jeu&#160;  Shattered Horizon sur Steam . Joli coup de pub, mais un jeu en plus, o&#249; est le probl&#232;me ? Malheureusement, il n&#8217;y a ni date de sortie ni prix. 
 
 
 
 Voici maintenant une guitare, mais pas une guitare comme les autres, une guitare 8 Bits. C&#8217;est dans le cadre de son projet de fin d&#8217;&#233;tude &#224; l&#8217;universit&#233; de Floride que Mike  Davenport a r&#233;alis&#233; cette guitare geek. Comme vous pouvez le remarquer dans la vid&#233;o ci-dessous, les cordes de la guitare ont &#233;t&#233; remplac&#233;s par des boutons d&#8217;arcades, mais quoi qu&#8217;il en soit, on doit vraiment respecter ce travail ! 
 
 
 Halala, la grosse b&#233;tise de la semaine, c&#8217;est mon achat de World of Warcraft (d&#233;j&#224; lvl 30 :p) donc il me devait de glisser un petit truc sur l&#8217;univers de WoW. Pour tous les fans de leurs personnages sur World Of Warcraft, sachez qu&#8217;avec le site  Figureprints , vous pouvez commander le buste (60&#8364;) ou la figurine (100&#8364;) de votre propre personnage, donc une figurine unique ! 
 
 Vous pouvez choisir parmi 40 poses diff&#233;rentes et votre personnage est repr&#233;sent&#233; avec son &#233;quipement/arme/tabard qu&#8217;il poss&#232;de ! Autant dire que c&#8217;est le cadeau ultime que vous lecteur pouvez m&#8217;offrir pour mon anniv&#8217; qui arrive dans deux semaines :mrgreen: et en bonus, vous avez m&#234;me le droit au Making of ! 
 
 
 Et voil&#224; c&#8217;est fini pour cette semaine, je vous donne rendez vous d&#232;s le week-end prochain pour profiter &#224; nouveau des insolites du net ;) 
                                                                                         
        </text>
</document>
