<document>
	<date>2015-08-13</date>
        <title>HTC One M9 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>24 bits /192 kHz</tag>
                <tag>Audio HR</tag>
                <tag>BoomSound</tag>
                <tag>HTC One M9</tag>
                <tag>Sense 7</tag>
                <tag>Sense Home</tag>
                <tag>Snapdragon 810</tag>
                <tag>Ultrapixel</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s avoir &#233;t&#233;  inaugur&#233;  puis  r&#233;it&#233;r&#233;  chez Samsung, le test du smartphone de l&#8217;&#233;t&#233; 2015 concerne  le HTC One M9 . Son packaging carr&#233; est assez original et minimaliste. 
 En l&#8217;ouvrant on d&#233;couvre au niveau des accessoires un c&#226;ble mini USB, un chargeur, un casque intra auriculaire et 2 paire d&#8217;embouts de diff&#233;rentes tailles, un outil d&#8217;&#233;jection, un guide de mise en route et la garantie. 
 La premi&#232;re &#233;vidence qui vient &#224; l&#8217;esprit quand on voit le One M9 est que son  design est r&#233;ussi dans la ligne droite de ses pr&#233;d&#233;cesseurs  M7 et M8. Son dos tout en courbe et en alu bross&#233; argent ou dor&#233;, ses dimensions sont bien pens&#233;es&#160;le rende facile et agr&#233;able &#224; prendre en main. 
 Avec ses 157 grammes, il p&#232;se plus lourd que d&#8217;autres t&#233;l&#233;phones ayant choisi le plastique, il se d&#233;gage toutefois une  impression rassurante de solidit&#233; . Son pourtour dor&#233; plut&#244;t sobre lui &#233;vite de sombrer dans le clinquant. 
 Au format 5 pouces avec un &#233;cran full HD, le HTC One M9 dispose sur sa fa&#231;ade d&#8217;haut-parleurs st&#233;r&#233;o &#171; &#160;BoomSound&#160; &#187;.&#160;A ce niveau d&#8217;esth&#233;tisme, la pr&#233;sence de la bande noire avec la mention HTC en bas de l&#8217;&#233;cran est vraiment incompr&#233;hensible. 
 Situ&#233; sur la tranche, la proximit&#233; des boutons d&#8217;ajustement du volume avec celui de mise en marche peut indure en erreur en d&#233;but d&#8217;utilisation mais on finit par ne plus se tromper &#224; la longue. 
 Comme c&#8217;est d&#233;sormais la norme, la batterie de 2840 mAh n&#8217;est pas amovible mais pour une utilisation consacr&#233;e &#224; la communication (messagerie &#233;lectronique, r&#233;seau sociaux, appels vocaux) et &#224; la musique,&#160; le dernier fleuron d&#8217;HTC atteint largement les 10 heures d&#8217;autonomie . 
 Sa dissipation thermique uniforme due &#224; la conduction de son corps en m&#233;tal n&#8217;a occasionn&#233;  aucune g&#234;ne except&#233;e un jour de canicule  o&#249; un message indiquant la chauffe trop importante de l&#8217;appareil est apparu. Apr&#232;s l&#8217;avoir &#233;teint 10mn, le probl&#232;me ne s&#8217;est plus manifest&#233;. 
 N&#8217;&#233;tant pas certifi&#233; IP67 c&#8217;est &#224; dire r&#233;sistant &#224; l&#8217;eau, Il serait hasardeux d&#8217;emmener le HTC M9 &#224; la plage ou au bord d&#8217;une piscine ou tenter de le refroidir en lui faisant prendre un bain.&#160;Au niveau des composants, le dernier n&#233; d&#8217;HTC dispose d&#8217; une importante puissance de calcul  puisqu&#8217;il est &#233;quip&#233; : 
 
 
 d&#8217;un processeur octocoeur  Snapdragon 810  cadenc&#233; &#224; 2 gHz, 
 d&#8217;une puce graphique  Adreno 430 
 de  3 Go de ram 
 et de  32 Go de m&#233;moire flash  que l&#8217;on peut &#233;tendre &#224; 128 gr&#226;ce &#224;  un emplacement micro SD  devenu de pus en plus rare. 
 
 M&#234;me les jeux vid&#233;o sur smartphone les plus exigent en ressources comme le  GTA-like Gangster Vegas de Gameforge  n&#8217;&#233;branleront pas le moins du monde les performances du vaisseaux amiral ta&#239;wanais. 
 Alors qu&#8217;&#224; l&#8217;avant de son t&#233;l&#233;phone, HTC a choisi d&#8217;installer son capteur &#171;&#160;Ultrapixel &#224; 4Mpx, le constructeur ta&#239;wanais rentre dans le rang en pla&#231;ant &#224; l&#8217;arri&#232;re et en relief  un capteur Toshiba &#224; 20,7 Mpx . 
 Les photos sont correctes &#224; partir du moment o&#249; la luminosit&#233; est bonne mais dans le cas contraire le r&#233;sultat n&#8217;est  pas &#224; la hauteur de ce que l&#8217;on peut attendre d&#8217;un smartphone haut de gamme . Jusqu&#8217;&#224; 6 minutes de film en Ultra HD sont alors r&#233;alisables. 
 La surcouche Sense 7 est tr&#232;s&#160;discr&#232;te. Parfaitement int&#233;gr&#233;e &#224; Android Lollipop l&#8217;ensemble en plus d&#8217;&#234;tre intuitif r&#233;pond en de mani&#232;re fluide et rapide.  Blinkfeed , le widget qui affiche les flux d&#8217;informations sous forme de vignettes n&#8217;est consultable que si on le souhaite en glissant le doigt vers la droite. 
 Cette libert&#233; de choix rend cette surcouche particuli&#232;rement appr&#233;ciable. Toujours dans la subtilit&#233; en sans s&#8217;imposer  l&#8217;application Sense Home  propose gr&#226;ce &#224; votre usage et votre g&#233;olocalisation des applications susceptibles de vous &#234;tre utiles. 
 Enfin en plus de ses BoomSound,  les capacit&#233;s audio du One M9 sont exceptionnelles . Le casque intra isole bien des bruits ext&#233;rieurs et surtout tient en place m&#234;me durant un jogging. 
 Surtout sa&#160;capacit&#233; de d&#233;codage &#224; 24 bits /192 kHz en fait  le premier smartphone offrant une qualit&#233; d&#8217;&#233;coute haute r&#233;solution (Audio HR) . Si vous&#160;disposiez de la musique ad&#233;quate, seuls les baladeurs sp&#233;cifiques&#160;permettaient &#160;d&#8217;en profiter jusqu&#8217;&#224; pr&#233;sent. 
 La photo est votre credo et vous voulez emmenez votre smartphone &#224; la plage ou aux sports d&#8217;hiver, le HTC M9 n&#8217;est pas vraiment appropri&#233;. Par contre si vous souhaitez vous distinguer avec  un t&#233;l&#233;phone esth&#233;tique et original  ou que vous &#234;tes intransigeant sur la qualit&#233; audio, il sera le&#160;bon choix. De plus son prix &#233;lev&#233; ne vous surprendra pas &#233;tant habitu&#233; &#224; ceux des&#160;&#160;baladeurs 24 bits. 
 HTC One M9 
749,99 euros 
                                                                                         
        </text>
</document>
