<document>
	<date>2010-09-01</date>
        <title>[Critique] La Dette (The Debt)</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>La dette</tag>
                <tag>the debt</tag>
                <tag>Thriller</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 La Dette   (du titre original  The Debt )  est un film de  John Madden  qui sortira au cin&#233;ma le 29 d&#233;cembre 2010, ce qui me laisse juste le temps de partager ma petite critique avec vous.  La Dette est un remake d&#8217;un film isra&#233;lien sorti en 2007  et pour les curieux (et flemmard) qui veulent savoir mon avis sans tout lire :  J&#8217;ai bien aim&#233; ! 
 Le film se d&#233;roule sur deux &#233;poques diff&#233;rentes dans deux lieux diff&#233;rents mais avec les m&#234;mes personnages&#8230; Le film d&#233;bute, nous sommes de nos jours en Isra&#235;l o&#249; nous assistons &#224; une soir&#233;e d&#233;di&#233; &#224; un livre. Ce livre retranscrit l&#8217;histoire de trois h&#233;ros, qui dans leur jeunesse,  on sut retrouver et punir un des pires criminels Nazi, &#224; savoir le chirurgien de Birkenau.  Le film d&#233;bute ainsi, calmement mais dans une certaine ambiance tendu, dont on ne comprend pas la raison. Apr&#232;s quelques minutes, nous entrons dans un long flashback -qui dure la moiti&#233; du film- qui nous raconte l&#8217;histoire telle qu&#8217;elle c&#8217;est vraiment pass&#233;. Direction l&#8217;ann&#233;e 1965 &#224; Berlin o&#249; tout &#224; commencer pour nos trois agents du Mossad. 
 
 C&#8217;est durant ce flash-back que l&#8217;on d&#233;couvre la v&#233;ritable histoire, ce qui c&#8217;est r&#233;ellement pass&#233;. Apr&#232;s ce bon gros flash-back, retour &#224; notre &#233;poque. Les trois agents ont bien vieillis et trainent avec eux un lourd mensonge qui risque d&#8217;&#234;tre d&#233;voil&#233; par un journaliste. C&#8217;est l&#224; qu&#8217;une  nouvelle traque d&#233;bute en Europe de l&#8217;Est  &#224; la recherche de ce fameux  chirurgien de Birkenau&#8230; 
 
 Les trois quarts du films se laissent suivre,  le rythme est bien soutenu, on s&#8217;attache aux personnages : on voit bien qu&#8217;il y a un lien qui les lient en plus d&#8217;&#234;tre de simple soldat en mission. Berlin des ann&#233;es 60 est tr&#232;s bien retranscrits, les d&#233;cors sont vraiment beaux !Le seul point noir que je puisse reprocher au film, est sa fin assez m&#233;diocre. On sent qu&#8217;on a voulu faire vite,  le sc&#233;nario se boucle tr&#232;s rapidement, trop rapidement&#8230;  Je tiens quand m&#234;me &#224; faire une mention sp&#233;ciale aux acteurs. Ils parlent pratiquement tous dans un anglais simple, ils articulent les mots, et l&#224; tout devient compr&#233;hensible, m&#234;me pour les non anglophones. 
 
 Fort d&#8217;un bon casting,  La Dette  se veut mature tout en s&#8217;appuyant sur l&#8217;&#233;motion humaine . Je regrette simplement que la fin soit b&#226;cl&#233; sinon il aurait pu &#234;tre un blockbuster. Rendez-vous le 29 d&#233;cembre prochain pour d&#233;couvrir ce film dans les salles. 
 
                                                                                         
        </text>
</document>
