<document>
	<date>2014-04-08</date>
        <title>[Test] Final Fantasy X/X-2 HD sur PSVita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>final fantasy</tag>
                <tag>remake</tag>
                <tag>X</tag>
                <tag>X-2</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Cela fait maintenant plus de 10 ans que Final Fantasy X et X-2 sont sortis dans nos contr&#233;es sur PS2. Que de souvenirs&#8230; notamment la premi&#232;re fois, gr&#226;ce &#224; la d&#233;mo vendu avec FF VI, o&#249; j&#8217;ai pu t&#226;ter ce Final Fantasy nouvelle g&#233;n&#233;ration. C&#8217;est donc avec souvenir et bonne humeur que j&#8217;ai pu mettre la main et me replonger dans l&#8217;univers de Spira avec ce remake HD. Bon, certes, j&#8217;aurai pr&#233;f&#233;r&#233; un autre FF (le 7 ?) mais ce X/X-2 est un v&#233;ritable plaisir vid&#233;o-ludique ! 
 
 Je pense qu&#8217;on est beaucoup &#224; avoir d&#233;j&#224; fait ces deux opus sur PS2 et je ne vais pas revenir sur le sc&#233;nario ou les m&#233;caniques du tr&#232;s bon FF X et controvers&#233; FF X-2. En plus de 10 ans, il y a de quoi lire sur le web. Mais je vais plut&#244;t vous parler de remake / portage HD. Et bien entendu, on ne peut faire l&#8217;impasse sur les graphismes. Et l&#224; Square Enix a fait tr&#232;s fort, l&#8217;upgrade graphique est vraiment excellent. Cela se voit notamment sur les personnages, dont les traits sont beaucoup plus fins et plus r&#233;aliste. Le son n&#8217;est pas en reste, les d&#233;veloppeurs n&#8217;ont pas fait le boulot qu&#8217;&#224; moiti&#233;, la bande sonore a aussi &#233;t&#233; retravaill&#233; et c&#8217;est un v&#233;ritable plaisir auditif, Nobuo Uematsu &#233;tant, pour moi, le plus grand compositeur de l&#8217;univers vid&#233;o-ludique. To Zanarkand, Otherworld, Yuna&#8217;s theme, etc. que des musiques &#233;mouvantes (bon, peut-&#234;tre pas Otherworld) qui vous accompagneront sur Spira. 
 
 En plus des troph&#233;es et de la remast&#233;risation graphique et sonore, Square Enix nous apporte quelques bonus suppl&#233;mentaire. Pour Final Fantasy X, nous retrouvons le court m&#233;trage, d&#8217;une quinzaine de minute et r&#233;alis&#233; avec le moteur du jeu, Final Fantasy X Eternal Calm. Ce court m&#233;trage se d&#233;roule entre la fin du X et le d&#233;but du X-2. Concernant FF X-2, Square Enix a inclus du contenu suppl&#233;mentaire pour le groupe YuRiPa avec l&#8217;in&#233;dit Creature Create et The Last Mission qui permettent de sortir de la &#171;&#160;monotonie&#160;&#187; du jeu, procurant ainsi des heures de jeux en plus. 
 
 Le plus gros d&#233;faut, si je puis dire, de cette version HD est l&#8217;absence du Cross-buy. En effet, le jeu propose la fonctionnalit&#233; cross-save entre la PS3 et la Vita, mais pour cela, il faut repasser &#224; la caisse. Mais sinon, pour moins de 40&#8364;, cette compilation vous proposera plus de 200h de jeu. Que vous ayez d&#233;j&#224; fait les jeux ou pas, je ne puis que vous conseiller de vous lancer dans ces deux merveilleuses histoires&#8230; 
 
                                                                                         
        </text>
</document>
