<document>
	<date>2010-05-10</date>
        <title>[Avis] World of Warcraft</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>blizzard</tag>
                <tag>burning crusade</tag>
                <tag>world of warcraft</tag>
                <tag>Wotlk</tag>
                <tag>wow</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 
 World of Warcaft  sonne dans la t&#234;te des gens comme un poison, comme un drogue qui vous plonge dans la d&#233;pendance, dans un monde o&#249; vous perdez&#160; votre vie sociale&#8230; Mais lorsqu&#8217;on pose la question &#224; une personne lambda, qu&#8217;est-ce que  World of Warcraft , &#224; part cracher son baragouinage, saura-t-il r&#233;pondre, je vais essay&#233; de vous pr&#233;senter le jeu en  mettant de c&#244;t&#233; l&#8217;aspect &#171;&#160;addict&#160;&#187; de ce jeu. 
 Warcraft est tout une histoire, tout un sc&#233;nario, toute une vie. Je ne pourrai tout vous raconter car une histoire comme celle l&#224;, &#231;a se vie ! World of Warcraft est un  jeu massivement multijoueur qui se joue exclusivement en ligne  en payant un abonnement ou en achetant des cartes pr&#233;pay&#233;s. 
 
 
 
 
 South Park et WoW 
 
 
 
 Le but du jeu est simple : suivre des qu&#234;tes. Sur le papier c&#8217;est simple, mais en r&#233;alit&#233; le jeu est bien plus complexe que &#231;a. Au d&#233;but vous choisissez votre race parmi les 8 disponibles :&#160; 4 dans l&#8217;Alliance et 4 dans la Horde (le &#171;&#160;bien&#160;&#187; et le &#171;&#160;mal&#160;&#187;) puis vous devez choisir parmi une dizaine de classe (guerrier, mage, voleur, paladin, pr&#234;tre, ect) et vous vous lancez dans l&#8217;aventure. Comme je vous les dis, le but du jeu est de suivre les qu&#234;tes et de faire les faire tous (plus d&#8217;un millier, et encore). Sauf que, WoW est parsem&#233; d&#8217;autres joueurs r&#233;el, qui en groupe (de 5) ou en raid (+ 5) vous pouvez allez faire des donjons. Les donjons sont des lieux ou de puissants monstres y sont et ou on peut trouver des Wold Boss, boss tr&#232;s gros et qui font tr&#232;s mal, le tout pour r&#233;cup&#233;rer un max d&#8217;argent et un max de matos rare, tr&#232;s rare. WoW est un RPG, il est donc normal que vous puissiez changer de mat&#233;riel (arme, armure, ect). 
 
 
 
 
 Onyxia 
 
 
 
 A part faire des donjons entres amis ou guildes, vous pouvez aussi faire du PvP ( Player vs Player) en groupe ou en solo. De nombreux m&#233;tiers sont aussi disponible (forgeron, mineur, couturier, ing&#233;nieur, alchimie, ect) qui vous permettront de cr&#233;er plusieurs objets, armure, potion et de les offrir ou de les vendre &#224; l&#8217;H&#244;tel des Ventes (ench&#232;re) ou encore de parcourir le gigantesque monde de World of Warcraft. 
 
 Les graphismes sont simples mais beau, le jeu est optimis&#233; pour tourner sur des veilles b&#233;canes, mais une fois en ultra &#233;lev&#233;e, le jeu en jette, non pas par ses textures mais par ses d&#233;cors somptueux. La musique elle est vraiment magnifique, et vous accompagne tout au long du jeu. 
 Pour en revenir, World of Warcraft est un magnifique jeu, plein de beaut&#233;, de jeu, de rejouabliti&#233; infini. C&#8217;est vrai que l&#8217;on peu devenir facilement accroc &#224; ce jeu, mais il faut savoir ce mettre des limites pour &#233;viter de trop s&#8217;y accrocher, mais une fois ce probl&#232;me r&#233;solu, vous avez l&#224; un jeu quasi sans fin, qui vous mettra en haleine pendant de nombreuses heures. Pour tout ceux qui veulent se lancer dans l&#8217;aventure, vous pouvez essay&#233; WoW pendant 10 jours sur  wow-europe.com  . Dites vous que si plus de 11 millions de personnes jouent &#224; ce jeu, ce n&#8217;est pas pour rien ;). 
 Mettez le son, mettez en plein &#233;cran, et savourez&#8230; 
 
                                                                                         
        </text>
</document>
