<document>
	<date>2012-02-17</date>
        <title>Les prix des premiers jeux PSN au lancement de la PS Vita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Escape Plan</tag>
                <tag>Hustle Kings</tag>
                <tag>MotorStorm RC</tag>
                <tag>PSN</tag>
                <tag>SEN</tag>
                <tag>Super Stardust : Delta</tag>
                <tag>Top Darts</tag>
                <tag>Vita</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 La PS Vita arrive dans quelques jours (le 22 f&#233;vrier pour &#234;tre exact) et les m&#233;dias commencent &#224; nous bombarder de publicit&#233; ! Les derniers d&#233;tails commencent &#224; tomber comme par exemple les offres  (arnaques)  d&#8217;SFR pour la version 3G. Aujourd&#8217;hui c&#8217;est les prix des exclus PSN  (ou SEN)  qui sont tomb&#233;s. Et pour une fois,  je suis assez surpris ! 
 Commen&#231;ons avec  Escape Plan . Escape Plan est un jeu assez &#233;trange, ses graphismes monochrome rappelle l&#8217;excellent Limbo. Le jeu est vendu au prix de  12,99&#8364; . 
 
 Le second jeu &#224; voir son prix d&#233;voiler est un excellent&#160;shoot&#8217;em up spatial haut en couleur,&#160; Super Stardust : Delta . Apr&#232;s avoir fait un tour sur PSP, DS et PS3 le voici qu&#8217;il arrive sur Vita. Le jeu sera vendu pour  7,99&#8364; . 
 
 Continuons avec un jeu que j&#8217;attends :  MotorStorm RC . Apr&#232;s un excellent MotorStorm Apocalypse, Sony nous gratifie d&#8217;un nouveau jeu de course survolt&#233;, mais avec du gros changement. Fini les gros bolides et place aux petites voitures&#160;t&#233;l&#233;command&#233;es&#160;survolt&#233;s&#160;! Le jeu utilisera le Cross Play : vous pourrez d&#233;fier des joueurs&#160;jouant&#160;sur PS3 ou Vita. Notez que si vous achetez la version Vita, la version PS3 du jeu vous sera offert ! Mais sa force r&#233;side quand m&#234;me dans son prix :  5,99&#8364; . Un must &#224; avoir ! 
 
 Passons ensuite &#224; un jeu de billard d&#233;j&#224; sorti sur PS3 : &#160;Hustle Kings . Ce jeu de billard jouable en ligne sera propos&#233; au prix de&#160; 7.99&#8364; . Comme MotorStorm RC,&#160;la version PS3 du jeu sera gratuite et vous permettra&#160;d&#8217;utiliser le Cross Play qui permet d&#8217;affronter n&#8217;importe quel joueur en ligne, que ce soit sur PS3 ou sur Vita. 
 
 Le dernier jeu dont le prix a &#233;t&#233; d&#233;voil&#233; est  Top Darts . Ce jeu de&#160;fl&#233;chette&#160;virtuelle est jouable en ligne et propose neuf modes de jeu. Comme les deux jeux&#160;au-dessus, Top Darts utilisera le Cross Play et sa version PS3 sera offerte aux acheteurs. Le jeu de fl&#233;chette est vendu  7,99&#8364; . 
 
 Comme dit plus haut, je suis surpris des prix qui sont relativement bas par rapport &#224; ce qu&#8217;on pourrait s&#8217;attendre. Pour ma part mon choix est fait :  MotorStorm RC et Escape Plan feront parti de mon line-up ! 
                                                                                         
        </text>
</document>
