<document>
	<date>2012-01-19</date>
        <title>[Test] Samsung Galaxy Nexus</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>galaxy</tag>
                <tag>google</tag>
                <tag>Ice Scream Sandwitch</tag>
                <tag>ICS</tag>
                <tag>nexus</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                
 pagetitle:Page 5 
 L&#8217;utilisation de tous les jours 
 &#192; l&#8217;utilisation, le Galaxy Nexus est tr&#232;s plaisant, pas de&#160;ralentissement, les applications se lancent vite, le navigateur est bien plus rapide qu&#8217;avant, l&#8217;appareil photo est de bonne qualit&#233; et est surtout tr&#232;s rapide ! Le seul d&#233;faut vient de la vid&#233;o en 1080p qui manque un peu de fluidit&#233;. Le NFC est pr&#233;sent mais je n&#8217;en ai pas parl&#233;, la raison est simple : en France il n&#8217;y a pour le moment aucune utilit&#233;. 
 L&#8217;autonomie est&#160;d&#233;cid&#233;ment&#160;un point noir pour les smartphones d&#8217;aujourd&#8217;hui et le Galaxy Nexus ne d&#233;roge pas &#224; la r&#232;gle, l&#8217;autonomie est presque ridicule ! Avec sa batterie de 1750 mAh En utilisation mod&#233;r&#233; (3G, des sms, un peu de web et synchro activ&#233;) n&#8217;esp&#233;rez pas tenir plus d&#8217;une journ&#233;e&#8230; C&#8217;est vraiment dommage car on passe plus de temps a d&#233;sactiver des fonctions (3g, synchro) qu&#8217;en profiter vraiment. 
 Le fait qu&#8217;il n&#8217;y ai plus aucune touche physique ne change pas grand chose, seul petit b&#233;mol : la touche&#160;recherche&#160;a disparus ce qui complique un peu la recherche (notamment sur Twitter). Mais j&#8217;ai quand m&#234;me eu un petit probl&#232;me, en quittant une application, les touches ont compl&#232;tement disparus, petit bug qui s&#8217;est r&#233;solu en rebootant le t&#233;l&#233;phone, donc rien de grave. 
 La r&#233;solution du t&#233;l&#233;phone permet une navigation sur le web tr&#232;s confortable avec moins de scrolling et permet un visionnage de vid&#233;o dans de bonne condition. Le super Amoled joue bien son r&#244;le en proposant un noir tr&#232;s prononc&#233;. Par contre il y a un l&#233;ger filtre &#171;&#160;jaune&#160;&#187; sur le blanc, probl&#232;me d&#233;j&#224; connu avec les autres smartphones de Samung. Une mise &#224; jour pourra r&#233;gler ce probl&#232;me (les bidouilleurs proposent d&#233;j&#224; des solutions via un changement de kernel). 
 Pour finir et conclure ce test, je dirai que le Galaxy Nexus est vraiment une petite perle. Beau, sobre, unique ce Galaxy Nexus &#224; tout pour plaire, ses seuls d&#233;fauts&#160;veinent&#160;peut-&#234;tre du couple processeurs/gpu qui ne sont pas r&#233;cent et de son autonomie. Android 4.0 est vraiment une &#233;volution d&#8217;Android 2.3, plus s&#251;re, plus rapide, plus beau et plus complet, Android 4.0 est vraiment la version que tout Androidphone doit avoir. 
 
 Vous l&#8217;aurez compris, ce smartphone est vraiment mon coup de coeur. 
                                                 Pages:  1   2   3   4  5                                        
        </text>
</document>
