<document>
	<date>2012-01-19</date>
        <title>[Test] Samsung Galaxy Nexus</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>galaxy</tag>
                <tag>google</tag>
                <tag>Ice Scream Sandwitch</tag>
                <tag>ICS</tag>
                <tag>nexus</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                
 pagetitle:Page 2 
 L&#8217;autre nouveaut&#233; et un des plus marquantes au premiers abords, est la disparition complet des boutons en fa&#231;ade. Pas de bouton physique ni tactile, le GN veut faire dans la sobri&#233;t&#233; la plus totale et cela lui donne son petit charme&#8230; j&#8217;adore ! Quant aux autres boutons (volume on/off), ils sont toujours pr&#233;sent &#224; leur endroit habituel. 
 C&#244;t&#233; droit avec le port dock et le bouton on/off/d&#233;verrouillage 
 C&#244;t&#233; gauche avec les boutons de volume +/- 
 L&#8217;arri&#232;re du t&#233;l&#233;phone change par rapport &#224; son pr&#233;d&#233;cesseur. Le GN met de c&#244;t&#233; la coque glossy plastique et laisse place &#224; une semi coque (semi car l&#8217;arri&#232;re ne s&#8217;enl&#232;ve pas&#160;compl&#232;tement), tr&#232;s fine et au doux touch&#233; en forme d&#8217;alv&#233;oles. 
 
 
 
 Autre nouveaut&#233; qui n&#8217;est pas si nouvelle : une LED de notification est pr&#233;sente ! Nouvelle ? Pour Samsung, car c&#8217;est la premi&#232;re fois qu&#8217;un smartphone de la firme embarque une LED, mais pas nouvelle car le Nexus One en poss&#233;dait d&#233;j&#224; une. 
 LED trois couleurs 
 Concernant les sp&#233;cifications techniques, voici un petit r&#233;sum&#233; que l&#8217;on peut trouver sur le site internet officiel du Galaxy Nexus. Le seul point noir, qui n&#8217;est pas r&#233;sum&#233; ci-dessous est la puce graphique du t&#233;l&#233;phone de Google. Ce dernier embarque une puce&#160;POwerVR 540 qui est, pour les connaisseurs, la m&#234;me qui embarque les Wave 1&amp;2, les Galaxy S&#160;ainsi&#160;que la premi&#232;re Galaxy Tab. Elle a juste &#233;t&#233; overclock&#233; mais pour un t&#233;l&#233;phone haut de gamme comme le Galaxy Nexus, on aurait pr&#233;f&#233;r&#233; une puce bien plus r&#233;cente. 
 
 Comme vous pouvez le voir, le Galaxy Nexus est le premier smartphone au monde &#224; proposer : 
 
 Un &#233;cran HD 720p&#160;inf&#233;rieur&#160;&#224; 5&#8243; 
 Un t&#233;l&#233;phone sans aucun bouton en fa&#231;ade 
 Un barom&#232;tre 
 
 Oui vous avez bien lu, un barom&#232;tre est pr&#233;sent sur le GN. C&#8217;est la premi&#232;re fois qu&#8217;un smartphone embarque un tel syst&#232;me pour mesurer la pression de l&#8217;air. Mais pas la premi&#232;re fois pour un produit Android, car la Xoom en poss&#232;de d&#233;j&#224; un. Ce&#160;barom&#232;tre&#160;est l&#224; pour aider et faciliter la pr&#233;cision du gps&#160;notamment&#160;pour l&#8217;altitude. 
 Finalement le t&#233;l&#233;phone se trouve &#234;tre tr&#232;s beau, esth&#233;tiquement rien &#224; dire, on quitte le cheap du Galaxy Nexus S pour quelque chose d&#8217;un peu plus travailler. Le fait que l&#8217;avant soit sans bouton, rend le t&#233;l&#233;phone sobre et ressemble &#224; un&#160;monolithe&#160;noir. 
 Lire la page 3&#8230; 
                                                 Pages:  1  2  3   4   5                                         
        </text>
</document>
