<document>
	<date>2012-01-19</date>
        <title>[Test] Samsung Galaxy Nexus</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>galaxy</tag>
                <tag>google</tag>
                <tag>Ice Scream Sandwitch</tag>
                <tag>ICS</tag>
                <tag>nexus</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 pagetitle:Page 1 
 Un test de smartphone, &#231;a fait longtemps que je n&#8217;en ai pas fait un ! Aujourd&#8217;hui je vais vous pr&#233;senter le nouveau t&#233;l&#233;phone by Google made in Samsung qui est un peu LE t&#233;l&#233;phone sous Android de r&#233;f&#233;rence. Et pour cause, ce f&#251;t le premier appareil &#224; &#234;tre fournis avec la nouvel monture d&#8217;android :  Android Ice Scream Sandwich  aka  Android 4.0.  Des centaines de tests sont pr&#233;sents sur le web, c&#8217;est pour &#231;a que je vais essayer de faire quelque chose de court et concret ! 
 /!\ Le test est sur plusieurs pages /!\ 
 Le t&#233;l&#233;phone : 
 Commen&#231;ons par le commencement et par une petite photo du contenu de la bo&#238;te de ce GN (Galaxy Nexus). Comme la plupart des t&#233;l&#233;phones, nous sommes face au strict minimum &#160;&#224; savoir en plus du t&#233;l&#233;phone : les &#233;couteurs, le c&#226;ble micro USB et le chargeur (sans compter la petite notice de garantie) et c&#8217;est tout. Bon on est habitu&#233; mais je ne serai pas contre un ou deux autocollants d&#8217;un joli bugdroid, un peu comme la pomme&#8230; 
 
 M&#8217;enfin, vous allez me dire qu&#8217;on ach&#232;te pas un Google Phone pour deux autocollants&#8230; Premi&#232;re remarque une fois le t&#233;l&#233;phone en main, c&#8217;est quand m&#234;me imposant ! Pour ceux qui ont d&#233;j&#224; eu un Samsung Galaxy S2 en main, le GN est un peu plus grand que ce dernier, notamment en hauteur. &#160;La taille imposante de l&#8217;&#233;cran, qui est je rappelle de 4,65&#8243; permet d&#8217;utiliser son smartphone assez confortablement et &#231;a c&#8217;est pas de refus ! 
 
 Comparaison Galaxy Nexus / Galaxy S 
 Passons maintenant aux formes du t&#233;l&#233;phones. Rappelez-vous en octobre, lorsque Samsung a teas&#233; sur le GN, une&#160;photo&#160;montrant le t&#233;l&#233;phone de profil tournait sur le net, on y voyait un t&#233;l&#233;phone ultra courb&#233;, bien plus que le Nexus S, jugez par vous-m&#234;me : 
 
 Eh bien, en r&#233;alit&#233; c&#8217;est pas si courb&#233; que &#231;a ! Je sais pas si cela a &#233;t&#233; fait expr&#232;s ou corriger apr&#232;s, mais le GN est moins courb&#233; que son grand fr&#232;re et personnellement je le pr&#233;f&#232;re comme &#231;a ! 
 C&#244;t&#233; droit 
 C&#244;t&#233; gauche 
 Comme dit l&#8217;&#233;cran n&#8217;est pas si incurv&#233; que &#231;a, il l&#8217;est certes, mais de mani&#232;re beaucoup moins prononc&#233; que pr&#233;vu. 
 Lire la page 2&#8230; 
 
                                                 Pages: 1  2   3   4   5                                         
        </text>
</document>
