<document>
	<date>2010-01-30</date>
        <title>[Avis] Beta Battlefield Bad Company 2</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Bad Company 2</tag>
                <tag>Battlefield</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 
 &#199;a fait quelques jours que j&#8217;essaie cette b&#234;ta, et voila mon avis ;) 
 1 map ( Port Valdez ) et 1 mode de jeu ( Rush ) sont pr&#233;sent sur cette b&#234;ta.&#160; Avant la partie,  vous devez choisir entre 4 classes  :  assaut, medic, eng&#233;nieur ou sniper. Apr&#232;s ce dur choix, vous vous retrouvez sur  Port Valdez , un champ de bataille de glace  en plein milieu de l&#8217;Alaska . Si vous &#234;tes attaquants, vous devez allez  d&#233;truire les stations de communications de l&#8217;&#233;quipe ennemis , alors que si vous d&#233;fendez, vous devez les emp&#234;cher de d&#233;truire vos pr&#233;cieuses stations de com&#8217;. 
 
 Graphiquement, le jeu est tr&#232;s beau , les d&#233;cors sont pratiquement tous destructibles, et donc &#231;a devient tr&#232;s difficile de se cacher derri&#232;re un mur :mrgreen: 
 Petit regret concernant la map elle-m&#234;me, vu qu&#8217;il y a parfois des rafales de neiges,  il devient tr&#232;s difficile de se retrouver , car on ne voit presque rien&#8230; 
 
 Cette b&#234;ta comprend 2 v&#233;hicules  ainsi que quelques joujous, nous avons le droit &#224; un tank et un h&#233;licopt&#232;re (ce dernier est tr&#232;s difficile &#224; manier). 
   
 *cliquer sur les images pour les agrandir. 
 Un drone ainsi qu&#8217;un lance roquette fixe sont disponibles, pour le plus grands plaisir de tous :mrgreen: 
 
 C&#244;t&#233; son,  l&#8217;immersion est totale  ! Avec des explosions ici et l&#224;, les bruits de tirs, les murs qui s&#8217;effondrent, tout est l&#224;, pour  le plaisir de nos oreilles  :) 
 Le gameplay est simple et les  touches intuitifs , tous les amateurs de  FPS  s&#8217;y retrouveront tr&#232;s simplement. 
 C&#8217;est avec un excellent avis que je finis cette avis, fid&#232;le aux  Battlefield , ce jeu est tr&#232;s prometteur. 
       
 *cliquer sur les images pour les agrandir. 
 
                                                                                         
        </text>
</document>
