<document>
	<date>2015-07-22</date>
        <title>L&#8217;Assassin&#8217;s Creed Syndicate Tour [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Assassin&#8217;s Creed Syndicate Tour</tag>
                <tag>Big Ben</tag>
                <tag>Gang of New-York</tag>
                <tag>Londres 1878</tag>
                <tag>Poursuite en cal&#232;ches</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Si nous parlons peu des &#233;v&#233;nements Ubisoft &#224; Roxarmy ce n&#8217;est surement pas par choix. Ainsi c&#8217;est en tant que (gros client) fan que j&#8217;ai &#233;t&#233; invit&#233; &#224; participer &#224;  l&#8217;Assassin&#8217;s Creed Syndicate Tour  de l&#8217;&#233;diteur fran&#231;ais. 
 Pour l&#8217;occasion  tout un couvent dans le quartier de l&#8217;od&#233;on &#224; Paris a &#233;t&#233; am&#233;nag&#233; .&#160;L&#8217;histoire de cet opus d&#8217;Assassin Creed se d&#233;roulant &#224; Londres, le d&#233;cor sous la banni&#232;re de l&#8217;Union Jack avait des airs de l&#8217;&#233;v&#233;nement donn&#233; &#224; l&#8217;occasion de  The Order 1886 . 
 Une partie de l&#8217;espace &#233;tait consacr&#233; &#224; se mettre dans l&#8217;ambiance du jeu gr&#226;ce &#224; diff&#233;rents ateliers.&#160;Dans  un salon de tatoueur , il &#233;tait possible de se faire dessiner au feutre des armes d&#8217;assassins ou encore de se faire poser une d&#233;calcomanie des ic&#244;nes de la s&#233;rie comme le c&#233;l&#232;bre logo. 
 A cot&#233; se tenait  un autre salon, de barbier cette fois , une occasion de passer de geek &#224; hipster en se faisant soigner la barbe. 
 Les figurines de Jacob dans le m&#233;canisme de Big Ben ainsi que celle &#224; la crois&#233;e des rails &#233;taient bien mises en valeur en vitrine. Elle seront pr&#233;sentes dans les  &#233;dition collector respectivement Big Ben et Charing Cross . 
 Parmi les panneaux expliquant l&#8217;univers d&#8217;Assassins Creed,  une &#233;norme carte dat&#233;e 1878 de la capitale anglaise  avec le logo des assassins faisait &#233;galement son effet. 
 Le grand &#233;cran au fond de la salle &#233;tait le support adapt&#233; pour  vid&#233;oprojeter la bande annonce de Syndicate  avec son ambiance tr&#232;s Gang of New-York. 
 Enfin la partie consacr&#233;e aux d&#233;mo jouables occupait la moiti&#233; du couvent. Assist&#233; d&#8217;un conseiller fan de la s&#233;rie, l&#8217;exploration de la ville m&#234;me partielle est vraiment agr&#233;able. Apr&#232;s avoir  escalad&#233; Big Ben &#224; l&#8217;aide d&#8217;un grappin tr&#232;s pratique , la vue sur la ville qui s&#8217;&#233;tend y est magnifique. 
 Bien qu&#8217;il s&#8217;agisse d&#8217;une version alpha, &#224; aucun moment on ne se sent contraint, m&#234;me apr&#232;s avoir entam&#233; une course poursuite effr&#233;n&#233;e en cal&#232;che dans les rues. Il s&#8217;ensuit un affrontement g&#233;n&#233;ral entre bandes aussi violent que celui de  la sc&#232;ne du film de Martin Scorsese . 
 Edouard D&#8217;Alnois responsable de la licence Assassin&#8217;s Creeed chez Ubisoft  m&#8217;indique que l&#8217;objectif de ce tour &#233;tait&#160;de s&#8217;adresser directement aux fans en leur proposant une d&#233;monstration en amont du d&#233;veloppement jeu &#224; quelques jours de l&#8217;E3. 
 Cela t&#233;moigne &#233;galement pour moi d&#8217;un certain malaise de l&#8217;&#233;diteur apr&#232;s 
 
 la pol&#233;mique sur les graphismes de  Watchdogs , 
 les pannes &#224; r&#233;p&#233;tition des serveurs pour  The Crew  et 
 de l&#8217;ampleur des correctifs qui ont p&#233;nalis&#233;  Unity . 
 
 Esp&#233;rons qu&#8217;avec Assassin&#8217;s Creed Syndicate, Ubisoft revienne aux fondamentaux de ce qui a fait le succ&#232;s des Assassins,  une bonne histoire centrale dans un mode solo cons&#233;quent . 
 
 Assassin&#8217;s Creed Syndicate 
Sortie pr&#233;vue le&#160;23 Octobre 2015 
                                                                                         
        </text>
</document>
