<document>
	<date>2010-06-20</date>
        <title>Les insolites du net &#8211; semaine 16</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>k7</tag>
                <tag>l&#233;go</tag>
                <tag>sabre</tag>
                <tag>sega</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Comme presque chaque semaine, je vous pr&#233;sente un petit gadget plus ou moins (et surtout moins) inutile. Et cette semaine ne d&#233;roge pas &#224; la r&#232;gle. Voici un magnifique stylo en forme de sabre laser. En plus d&#8217;&#233;crire, le stylo poss&#232;de une LED qui transformera votre stylo en v&#233;ritable sabre laser (ou pas). Pour un prix de moins de 10$, vous pouvez vous en commander un &#224; cette  adresse . 
 
 Avis &#224; tous les nostalgeek adepte de la cigarette (ce qui est mal mes enfants) voici de magnifiques briquets en forme d&#8217;anciennes consoles de Sega : la Megadrive ou la Saturn. Pour un prix d&#8217;environ 115$, vous pouvez vous les procurer &#224; cette adresse. 
 
 Continuons avec de la nostalgie, pour tout ceux qui ont v&#233;cu &#224; l&#8217;&#233;poque des K7 audio, voici une magnifique montre qui vous rappellera sans cesse la bon &#233;poque ou le mot &#171;&#160;mp3&#160;&#187; ne voulait rien dire. Pour un prix de 135$, vous pouvez vus procurer cette montre de trois coloris diff&#233;rents &#224; cette adresse. 
 
 L&#8217;&#233;t&#233; arrive et avec elle de nombreux invit&#233;s nuisible (moustique, insecte) qui se sourissent de notre sang comme de v&#233;ritable vampire.  Brando  a sorti un accessoire USB qui nous sera fort utile : le  &#171;&#160; USB Itching Removal Instrument&#160;&#187;.  Cet accessoire vous permettra d&#8217;en finir avec tous les effets ind&#233;sirables qui suivent une piqure comme les d&#233;mangeaisons ou les douleurs. Cet appareil cr&#233;&#233; une petite d&#233;charge &#233;lectrique qui anestesie l&#8217;endroit piqu&#233;. Pour un prix de 15$, vous pouvez vous le procurer  ici . 
 
 La coupe du monde de football bat son plein et fait la une de tous les journaux du monde.  Apr&#232;s qu&#8217;Anelka ai dit haut et fort tout ce que tout lede pense  mon, que direz-vous de vous d&#233;tendre en (re)regardant les buts du match Angleterre-USA. Non, pas avec les vrais joueurs, mais avec des l&#233;gos le tout en Stop Motion ! Le r&#233;sultat est tout simplement magnifique. 
 
 Pour finir, voici un gadget que tous les hommes d&#8217;affaires doivent porter, une cravate ! Je ne parle pas de n&#8217;importe quel cravate, mais de la Pillow Tie ! Pour un prix de 20$, cette cravate gonflable fera un tr&#232;s bon petit coussin pour passer ces longues journ&#233;es&#8230; 
 
 
                                                                                         
        </text>
</document>
