<document>
	<date>2014-07-28</date>
        <title>The Raid 2 [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Berandal 2</tag>
                <tag>Film de fight</tag>
                <tag>Garreth Evans</tag>
                <tag>The raid 2</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 C&#8217;est l&#8217;&#233;t&#233; ! Les vacances pour certains. Insouciance et l&#233;g&#232;ret&#233; sont au programme, cette p&#233;riode n&#8217;est vraiment pas recommand&#233;e pour se prendre la t&#234;te. Quand j&#8217;ai re&#231;u une invitation pour aller voir  The&#160; Raid 2 , je me suis rappel&#233;  Bruno Vaussena le r&#233;alisateur de Hunting Games  que j&#8217;avais interview&#233; lors de la pr&#233;sentation de son film. Il ne tarissait pas d&#8217;&#233;loges sur le&#160;succ&#232;s de  Gareth Evans  sorti en juin 2012 : une r&#233;f&#233;rence pour lui en mati&#232;re de film de fight. 
 Alors qu&#8217;il s&#8217;agissait dans The Raid de d&#233;loger un baron du crime retrancher dans son immeuble, le sc&#233;nario de  The Raid 2, sans &#234;tre d&#8217;une extr&#234;me complexit&#233;, gagne en &#233;paisseur . Suite au m&#233;nage effectu&#233; par Rama, le courageux policier du premier film, notre h&#233;ros va devoir infiltrer la mafia indon&#233;sienne. 
 Pour gagner la confiance d&#8217;Uco le fils du parrain, il devra le rejoindre en prison, se faire remarquer et le prot&#233;ger. A leurs sorties, &#234;tre son garde du corps s&#8217;av&#233;ra de plus en plus compliqu&#233; pour Rama car  l&#8217;ambition et le pouvoir consume le jeune coq . 
 Classique, l&#8217;intrigue m&#8217;a fortement fait penser&#160; aux promesses de l&#8217;ombre de David Cronenberg.  Les sc&#232;nes d&#8217;action mises &#224; part, Viggo Mortensen y&#160;a un r&#244;le identique &#224; celui de Rama et Vincent Cassel incarne un personnage &#233;quivalent &#224; celui d&#8217;Uco. 
 De nombreuses autres r&#233;f&#233;rences ponctuent le film de Garreth Evans. Tout d&#8217;abord son personnage principal  Rama interpr&#233;t&#233; par Iko Uwais .  Ses postures m&#8217;ont &#233;videmment fait penser &#224; Bruce Lee . Comme le petit dragon, il est rapide, va tout de suite &#224; l&#8217;essentiel et faire preuve de l&#8217;abn&#233;gation typique du h&#233;ros. On songe&#160;aussi &#224;  Ting du film Ong Bak . 
 Des codes vestimentaires &#224; l&#8217;ultra violence de certaines sc&#232;nes,  l&#8217;influence des films de Quentin Tarantino est vraiment palpable . Costards et fines cravates noirs (Pulp fiction, R&#233;sevoir Dogs) et fille asiatique au look de poup&#233;e mais terriblement mortelle (Kill Bill). 
 Pour moi, les m&#233;chants tiennent un une place importante dans l&#8217;appr&#233;ciation d&#8217;un film. Ceux de The Raid 2 sont charismatiques et bien que le boss final soit un peu trop caricatural fa&#231;on Jame Bond, les subordonn&#233;s sont remarquables.  A la mani&#232;re d&#8217;un jeu vid&#233;o et dans la pure tradition des films de Kung Fu, ils utilisent une arme cens&#233;e repr&#233;senter leur &#233;tat d&#8217;esprit . 
 Que ce soient &#160;: 
 
 la batte de base ball, 
 les 2 marteaux ou 
 les couteaux en forme de crochets, 
 
 les adversaires de Rama ont une personnalit&#233; vraiment marquante. 
 La maestria avec laquelle Garreth Evans manie sa camera et ses changements de plan conf&#232;re &#224; son film un rythme vif et nerveux . Si certaines sc&#232;nes glissent quelque fois dans le gore, c&#8217;est suffisamment bref et bien dos&#233;  pour que cela r&#233;ussisse &#224; finalement vous d&#233;crocher un sourire. 
 D&#8217;ailleurs une certaine forme d&#8217;humour et d&#8217;ironie ponctue les 2h30 que dure le film avec  une mention sp&#233;ciale pour l&#8217;assassin aux cheveux longs . Ce dernier tue tellement froidement et sans piti&#233; qu&#8217;il apparait presque inhumain. Cependant il devient particuli&#232;rement path&#233;tique quand il se fait humilier par sa femme qui accepte son argent mais lui reproche son travail et lui interdit d&#8217;exercer son droit de visite pour son fils. 
 Il est p&#233;rilleux&#160;de placer de la musique classique dans un film de fight sans sombrer dans le ridicule. Pourtant Gareth Evans r&#233;ussit son pari. Le passage durant lequel se joue  la grande sarabande de Haendel,&#160; loin d&#8217;&#234;tre too much, permet au contraire d&#8217;ajouter un certain onirisme &#224; la sc&#232;ne. 
 Avec  The Raid 2, l&#8217;expression &#224; couper le souffle n&#8217;est pas seulement figurative. &#160;Elle prend tout son sens. Il n&#8217;a pas &#233;t&#233; rare d&#8217;entendre dans la salle, des spectateurs reprendre leur respiration. Si vous &#234;tes amateur de film de genre, c&#8217;est une valeur sure,&#160;audacieuse et brutale. 
 The Raid 2&#160; de&#160;Gareth Evans Sortie le 23&#160;juillet 2014. 
                                                                                         
        </text>
</document>
