<document>
	<date>2012-01-08</date>
        <title>[Test] Ratchet &amp; Clank : All 4 One sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>All 4 One</tag>
                <tag>exclu</tag>
                <tag>Ratchet &amp; Clank</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Depuis le premier &#233;pisode sur PS2, les Ratchet &amp; Clank sont un peu une&#160;mascotte&#160;de la Playstation. Dix ans apr&#232;s le premier jeu, Insomniac Games nous sort un nouvel opus, toujours exclusivement &#224; la console de Sony, d&#233;di&#233; &#224; la coop&#233;ration :  Ratchet &amp; Clank : All 4 One . 
 
 Qwark, le super h&#233;ros (le bal&#232;ze en vert) est le nouveau pr&#233;sident de la galaxie (la blague). Pour le r&#233;compenser, une c&#233;r&#233;monie a &#233;t&#233; pr&#233;vu et il est accompagn&#233; par Ratchet et Clank. Mais au grand damne, cette c&#233;r&#233;monie fut en r&#233;alit&#233; un pi&#232;ge tendu par le  terrible &#160;Nefarious. Jusqu&#8217;ici rien de bien nouveau mais par la magie d&#8217;un sc&#233;nario assez &#233;trange, Nefarious  (celui avec une t&#234;te verte translucide)  va faire &#233;quipe avec ses ennemis afin de battre une menace encore plus grande.  One for All and All 4 One  ! Bon, vous savez au moins pourquoi le m&#233;chant et avec les gentils ^^. 
 
 
 
 L&#8217;&#233;quipe 
 
 
 Comme les pr&#233;c&#233;dents opus,&#160; Ratchet &amp; Clank : All 4 One &#160;se pr&#233;sente sous forme d&#8217;un jeu de action/plateforme. Cet opus, bien qu&#8217;il offre pas mal de niveaux diff&#233;rents, est tr&#232;s lin&#233;aire, les niveaux en couloirs et l&#8217;impossibilit&#233; de bouger la cam&#233;ra n&#8217;aide vraiment pas&#8230; Le jeu est assez bourrin en proposant un assez large panel d&#8217;armes qui vous aideront &#224; nettoyer les niveaux. Ces armes se d&#233;bloquent avec des boulons que vous trouverez en tuant des ennemis ou en&#160;d&#233;truisant&#160;les &#233;l&#233;ments de d&#233;cors. Mention aux &#171;&#160;pubs&#160;&#187; pr&#233;sentant les armes qui sont vraiment sympathique &#224; regarder, contrairement au panel qui permet de changer d&#8217;armes qui est assez difficile &#224;&#160;ma&#238;triser. 
 
 Le jeu est bien entendu orient&#233; multijoueurs ! Le jeu est jouable &#224; quatre que ce soit en local ou en ligne  (avec un joli Network Pass)  et &#231;a change vraiment le jeu. Jouer seul n&#8217;est pas vraiment marrant car on tire toute la saveur du soft &#224; quatre, on s&#8217;entraide, on explose tout ce qu&#8217;on trouve et on s&#8217;amuse ! Car l&#8217;IA est, faut l&#8217;avouer, un peu faiblarde. La dur&#233;e de vie du soft est assez cons&#233;quente. Comptez une dizaine d&#8217;heure pour finir le jeu une premi&#232;re fois. Rajouter &#224; &#231;a les qu&#232;tes annexes et la rejouabilit&#233; du soft entre amis et vous avez l&#224; de quoi faire. 
 Les graphismes sont comme &#224; l&#8217;accoutum&#233; color&#233;s et tr&#232;s soign&#233;s. Les d&#233;cors sont tr&#232;s vari&#233;s et c&#8217;est tr&#232;s jolis. La bande son qui accompagne le jeu est particuli&#232;rement plaisante avec des musiques et bruitages qui collent &#224; l&#8217;univers d&#233;jant&#233;. Les doublages, en VF, sont pas si mal que &#231;a avec comme d&#8217;habitude une bonne dose d&#8217;humour ! 
 
 Pour finir,&#160; Ratchet &amp; Clank : All 4 One &#160;s&#8217;inscrit dans les bons jeu d&#8217;Insomniac Games et propose un jeu coop&#233;ratif bourr&#233; d&#8217;humour. Si l&#8217;univers de Ratchet &amp; Clank vous plait, n&#8217;h&#233;sitez surtout pas ! 
 &#8212;&amp;gt;  15/20 
                                                                                         
        </text>
</document>
