<document>
	<date>2011-12-03</date>
        <title>[Test] Uncharted 3 sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>d&#233;sert</tag>
                <tag>L'illusion de Drake</tag>
                <tag>Nathan Drake</tag>
                <tag>Uncharted 3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Deux ann&#233;es apr&#232;s la sortie du deux opus, Sony nous gratifie d&#8217;un nouvel &#233;pisode de la c&#233;l&#232;bre franchise exclusive &#224; la PS3 : Uncharted 3 : L&#8217;illusion de Drake . Nous retrouvons donc Drake, qui part sur les traces de Sir Francis Drake&#160;&#224; la recherche de la c&#233;l&#232;bre cit&#233; des sables dans la p&#233;ninsule arabique. De l&#8217;action, de l&#8217;humour et du fun, voil&#224; ce qui caract&#233;rise ce troisi&#232;me opus. 
 
 Commen&#231;ons par le point le plus impressionnant de ce titre : les graphismes. Le jeu est une petite merveille. Graphiquement on ne peut faire aucune&#160;reproche&#160;! Le jeu joui d&#8217;une qualit&#233; &#224; toute &#233;preuve ! Game design, couleurs, d&#233;tails, textures tout est model&#233; &#224; point, ne laissant gu&#232;re place aux critiques. Avec Nathan on voyage beaucoup et les d&#233;cors&#160;s&#8217;encha&#238;nent&#160;rapidement et sont, bien entendu, de toute beaut&#233; : Angleterre, France, Egypte, Turquie, d&#233;sert, m&#233;tro, cimeti&#232;re de bateaux, etc. En plus de&#160;d&#233;cors&#160;somptueux, les personnages sont tr&#232;s bien r&#233;alis&#233;s et les effets de lumi&#232;res sont r&#233;ussis. C&#8217;est simple, on a affaire au plus beau jeu sur console jamais sorti&#8230; 
 
 Un beau jeu c&#8217;est bien, mais qu&#8217;en est-il de l&#8217;immersion ? Et bien je dois avouer que je suis bluff&#233;&#8230; N&#8217;ayant jamais jou&#233; &#224; un Uncharted (avant cet opus), cette s&#233;rie m&#8217;&#233;tait inconnu, j&#8217;avais bien entendu deux trois choses sur Nathan et compagnie mais rien de concret. Mais d&#232;s les trois premi&#232;res minutes de jeu, on se rend compte de ce qu&#8217;est Uncharted. Le jeu commence tr&#232;s fort avec une sc&#232;ne de corps &#224; corps particuli&#232;rement somptueuse. Le reste du jeu est tout aussi&#160;impressionnant :&#160;Nathan n&#8217;a pas froid aux yeux et n&#8217;h&#233;site jamais &#224; se placer dans des situations aussi folles les unes que les autres. Entre gun-fight nerveux et s&#233;ance d&#8217;aventure &#224; la Lara Croft, Uncharted 3 ne nous laisse pas une minute de r&#233;pit. Enfin si, lors des explorations, vous aurez quelques &#233;nigme &#224; r&#233;soudre pour avancer, mais rien de bien difficile. 
 
 Que serait un bon jeu sans un bon doublage ? Bien que cela soit rare, Uncharted 3&#160;propose l&#8217;un des meilleurs doublages fran&#231;ais que je n&#8217;ai jamais entendu ! Les dialogues ente les personnages sont bourr&#233;s d&#8217;humour et c&#8217;est vraiment&#160;impressionnant&#8230; Encore mieux, les doubleurs y ont mis vraiment du coeur et cela se ressent. Coupl&#233; &#224; une ambiance sonore collant parfaitement aux sc&#232;nes,&#160;Uncharted 3&#160;est l&#8217;un des jeux poss&#233;dant une excellente ambiance sonore. 
 
 La dur&#233;e de vie du jeu est correct, comptez une petite dizaine d&#8217;heure si vous vous lancez dans l&#8217;aventure en difficile. Le mode multi-joueurs propose de neuf modes de jeu jouable sur 11 maps diff&#233;rente. Le mode multi est jouable en ligne (jusqu&#8217;&#224; 12) ou en &#233;cran splitt&#233; (&#224; 2). Les parties multi sont tr&#232;s dynamiques et sont agr&#233;ment&#233;s d&#8217;&#233;v&#232;nement qui sont soit li&#233; &#224; la map ou soit au d&#233;roulement de la partie. Par exemple sur &#171;&#160;Village du D&#233;sert&#160;&#187;, une temp&#234;te de sable pourra&#160;appara&#238;tre, changeant ainsi la fa&#231;on de jouer. Avec la pr&#233;sence d&#8217;un syst&#232;me de niveau, vous pouvez d&#233;bloquer de nouvelles armes et am&#233;liorations ainsi que des capacit&#233;s qui pourront vous donner divers avantages durant votre partie. 
 Pour finir et pour faire simple,&#160;Uncharted 3 : L&#8217;illusion de Drake&#160;est mon v&#233;ritable coup de coeur de l&#8217;ann&#233;e. C&#8217;est l&#224; que je me demande comment j&#8217;ai pu zapper les deux premiers opus&#8230; Quoi qu&#8217;il en soit, Uncharted 3 est bien un must que tout&#160;processeur&#160;de PS3 doivent poss&#233;der ! 
 &#8212;&amp;gt;  19/20 
                                                                                         
        </text>
</document>
