<document>
	<date>2011-01-15</date>
        <title>Deviens pro de la ferme avec Farming Simulator</title>
        <author>Roxarmy</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 Les jeux de gestions et surtout les jeux de gestions autour de la ferme sont en pleine&#160;extension, surtout quand on voit le succ&#232;s de Farmville (sur Facebook) et de Famerama (sur le web). &#160;C&#8217;est pourquoi je vais vous pr&#233;senter un jeu de simulation fermi&#232;re, &#224; savoir Farming-Simulator 2011. 
 
 Bien s&#251;r, quand on entends &#171;&#160;jeu de simulation fermi&#232;re&#160;&#187;, cela fait rire. Mais que neni ! En Allemagne, ce jeu ce vend comme des petits pains. Le principe du jeu est simple :&#160;on nous propose d&#8217;incarner un agriculteur et on se retrouve &#224; g&#233;rer tous les aspects d&#8217;une exploitation agricole. De nombreuses missions vous permettront de vous familiariser avec tous les &#233;l&#233;ments du gameplay&#160;: conduire des v&#233;hicules (tracteurs, moissoneuse-batteuses&#8230;), utiliser des &#233;quipements, &#233;lever du b&#233;tail et vendre sa propre production c&#233;r&#233;ali&#232;re (Bl&#233;, Colza, Ma&#239;s, Orge). 
 
 Le jeu propose plusieurs modes comme le mode carri&#232;re, il propose aussi un mode multi jusqu&#8217;&#224; 10 ainsi que la possibilit&#233; de t&#233;l&#233;charger cartes et engins suppl&#233;mentaires. 
 Le jeu est vendu &#224; petit prix, pour moins de 20&#8364;, vous pouvez repartir avec ce jeu de pur campagnard et ce d&#232;s le 20 janvier. Notons que le jeu est vendu en avant premi&#232;re (et ce d&#232;s aujourd&#8217;hui) chez  Orange jeu . 
                                                                                         
        </text>
</document>
