<document>
	<date>2014-10-26</date>
        <title>Thermostat Netatmo [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>June</tag>
                <tag>Netatmo</tag>
                <tag>Objets connect&#233;s</tag>
                <tag>Thermostat</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Sur le march&#233; des objets connect&#233;s, les soci&#233;t&#233;s fran&#231;aises sont tr&#232;s pr&#233;sentes et proposent de nouveaux usages parfois surprenants. C&#8217;est le cas de  la soci&#233;t&#233; Netatmo  qui a d&#233;j&#224; &#224; son actif : 
 
 une  station M&#233;t&#233;o connect&#233;e  pour mesurer la qualit&#233; de l&#8217;air dans sa maison ou encore 
 &#160;le June un  bijou qui &#233;value le taux d&#8217;UV  et conseille sur le niveau a protection &#224; adopter. 
 
 
 Ainsi c&#8217;est dans le tr&#232;s chic restaurant Bon rue de la pompe dans le &#160;16&#232;me que l&#8217;&#233;quipe de Netatmo a tenu un point presse concernant son  Thermostat connect&#233; . 
 Ce lieu n&#8217;a pas &#233;t&#233; choisi au hasard. Tout comme l&#8217;esth&#233;tique du thermostat, la d&#233;coration du restaurant a enti&#232;rement &#233;t&#233; pens&#233;e par  le c&#233;l&#232;bre designer fran&#231;ais Starck . 
 Bien entendu, il s&#8217;agit d&#8217;un produit pour lequel vous devez au pr&#233;alable disposer d&#8217;une chaudi&#232;re individuelle. Qu&#8217;elle soit &#224; gaz, au fioul, &#224; bois ou une pompe &#224; chaleur,  un large &#233;ventail de marque semble &#234;tre compatible avec le Thermostat . 
 La soci&#233;t&#233; a d&#8217;ailleurs mis &#224; disposition un outil en ligne &#224; l&#8217;adresse  check.netatmo.com  pour le v&#233;rifier. Alors quand on sait que  le chauffage repr&#233;sente 1/3 du budget logement des m&#233;nages , pouvoir optimiser sa consommation n&#8217;est pas d&#233;nu&#233; d&#8217;int&#233;r&#234;t. 
 Le fonctionnement est simple. A votre chaudi&#232;re, vous raccordez en filaire soit votre thermostat&#160; soit un relais fourni par Netatmo . Les &#233;changes de donn&#233;es entre ces derniers s&#8217;effectuent&#160; par signal radio. Le relais se connecte alors &#224; internet en wifi via votre box. 
 Apr&#232;s avoir  t&#233;l&#233;charg&#233; l&#8217;appli Netatmo sur les e-stores ( Apple, Google, Windows) , le premier param&#233;trage s&#8217;effectue par bluetooth , vous s&#233;lectionnez alors votre r&#233;seau sans fil, vous personnalisez votre type de consommation &#224; la carte ou selon des programmes pr&#233;d&#233;finis et votre thermostat&#160;est op&#233;rationnel. 
 En plus de pouvoir piloter votre thermostat depuis votre e-device, vous disposez de  la fonction Auto-Adapt  qui analyse l&#8217;isolation de la maison et la temp&#233;rature ext&#233;rieure . Elle calculera alors le temps n&#233;c&#233;ssaire pour atteindre la temp&#233;rature de votre choix et ainsi &#233;viter une surconsommation. 
 Chaque mois vous recevrez  un bilan &#233;conomies d&#8217;&#233;nergie (BEE)  qui aura interpr&#233;t&#233; votre consommation pass&#233;e et vous&#160; sugg&#233;ra des conseils afin d&#8217;optimiser votre facture pour le mois &#224; venir. 
 Aliment&#233; par pile, l&#8217;autonomie du thermostat est d&#8217;un an. Ce dernier est vendu accompagn&#233; de  5 adh&#233;sifs couleurs  qui le teintent astucieusement&#160; afin qu&#8217;il s&#8217;accorde &#224; votre d&#233;co. 
 Thermostat de Netamo 
179 euros 
                                                                                         
        </text>
</document>
