<document>
	<date>2010-07-27</date>
        <title>[Concours] Remporte ta figurine Gundam 00</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anime-galaxie</tag>
                <tag>Gundam</tag>
                <tag>gundam 00</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Goodies</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Comme chaque semaine, venez d&#233;couvrir les nouveaut&#233;s d&#8217;Anime-Galaxie, suivi d&#8217;un sympathique concours ! 
 
 One Piece : 
 -Retrouvez de superbes produits officiels One Piece aux couleurs des affiches Wanted avec des montres et des sacs&#160; bandouli&#232;res produits par la Toei ! 
 &#8211; D&#233;couvrez la nouvelle collection *World 4 (WCF)* Seven Worlds of the Sea avec les shichibukai tels que barbe noire ou Jinbei! 
 
 DBZ : 
 -Nouvelle collection Super effect 4 &#171; sp&#233;ciale attaque &#187; avec toujours plus d&#8217;effets pour un rendu dynamique! 
 -Les nouvelles figurines HG appel&#233;es *Digital grade 2* DBZ sont enfin disponibles. 
 -Nouvelle collection DX HQ appel&#233;e Movie avec pour la 1ere fois Broly en guerrier mill&#233;naire et les r&#233;approvisionnements de Gotrunks et Baddack . 
 
 Fate Stay Night : 
 -Nouvelle collection de Nendoroid sur les personnages de la s&#233;rie. 
 Death Note : 
 -Retrouvez la figurine de *Misa version white* collector dans une tenue gothique sexy ! 
 -R&#233;approvisionnement de la superbe figurine en r&#233;sine de Ryuk de 50 cm de haut ainsi que celle de *Rem* de 40 cm! Figurines rares en tr&#232;s peu d&#8217;exemplaires r&#233;&#233;dit&#233;es &#224; la demande des fans par Jun Planning. 
 
 Filles Sexy: 
 -D&#233;couvrez trois superbes figurines de la s&#233;rie Hanta&#239; pour adulte *Bibble black* ultra sexy ! 
 Naruto : 
 -Banpresto inaugure la c&#233;l&#232;bre collection HSCF sur NARUTO. 
 
 De sympathiques figurines en soit, surtout une certaine cat&#233;gorie :mrgreen:. Passons maintenant au concours. Avec Anime-galaxie, nous bous proposons de gagner une jolie figurine de l&#8217;univers de  Gundam 00 , celle de  Wang Liu Mei. 
 
 Pour   participer rien de plus simple, il suffit simplement de laisser un petit commentaire au bout de cette article. Vous avez jusqu&#8217;au  Jeudi 5 aout 2010. Bonne chance &#224; tous ! 
 /!\ FINI ! Les r&#233;sultats seront bient&#244;t l&#224;. Merci &#224; tous de votre participation. 
                                                                                         
        </text>
</document>
