<document>
	<date>2015-03-08</date>
        <title>NBA2K15 sur Xbox One [Test]</title>
        <author>Silverword</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>test</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Avec  Evolve ,  Borderlands the pr&#233;-sequel  et WWE 2K15 l&#8217;actualit&#233; de 2K ces derniers mois a &#233;t&#233; riche. La disponibilit&#233; de la derni&#232;re simulation de basket  NBA 2K15 d&#233;velopp&#233;e par Visual Concepts  venait &#224; point nomm&#233;. Si j&#8217;arrive &#224; &#233;chapper &#224; certains clich&#233;s concernant les geeks, pour le basket je suis une v&#233;ritable caricature. 
 Peut-&#234;tre que me mettre dans la peau d&#8217;un joueur de la NBA am&#233;liorerait mon jeu IRL.&#160;Le jeu lanc&#233;, je suis directement all&#233; dans  la section Mon joueur pour num&#233;riser mon visage .&#160;D&#233;tenteur d&#8217;une cam&#233;ra Kinect, pouvoir enfin l&#8217;utiliser dans un jeu &#233;tait une vraie source de satisfaction. 
 La num&#233;risation est simple mais gagnerait a &#234;tre&#160;plus balis&#233;e. Apr&#232;s plus d&#8217;une dizaine de tentatives,  je pourrais postuler comme monstre pour le prochain Resident Evil  &#224; en croire mon avatar mod&#233;lis&#233;.&#160;Je me suis rabattu sur un personnage pr&#233;programm&#233; pour entamer le mode carri&#232;re. 
 De nombreux aspects du basket professionnel sont abord&#233;s. Il est possible d&#8217; &#234;tre coach&#233; par des figures de la NBA  comme l&#8217;entraineur Glenn Anton Doc Rivers qui s&#8217;occupe des Clippers de Los Angeles. A tout moment, vous pouvez&#160;d&#233;cider si vos matchs sont des entrainements ou comptent pour le championnat. 
 Pour plus d&#8217;authenticit&#233; les matchs sont pr&#233;sent&#233;s par  Ernie Johson et Shaquille O&#8217;Neal . L&#8217;animation de ces s&#233;quences fait encore tr&#232;s olg gen. A l&#8217;oppos&#233; celle des joueurs est d&#8217;un r&#233;alisme tr&#232;s pouss&#233;. 
 Avec une multitude de mouvements possibles le jeu ne souffre d&#8217;aucun ralentissement.  On a vraiment l&#8217;impression de regarder un match &#224; la t&#233;l&#233;vision . 
 La contrepartie de toute cette richesse de mouvement r&#233;side dans  une prise en main qui ne m&#233;nage pas les d&#233;butants . Ces derniers ne disposeront que de tutos vid&#233;os mais une approche didactique au sein du jeu serait assur&#233;ment la bienvenue. 
 Avec  une s&#233;lection effectu&#233;e par Pharell Williams , la musique qui illustre NBA 2K est de qualit&#233; et en plus h&#233;t&#233;rog&#232;ne. Elle comprend quelques dynamiques morceaux de l&#8217;artiste tel que le hit Hunter. 
 Pour l&#8217;orientation rap, Snopp Dogg avec Drop It Like It&#8217;s Hot, Shut &#8216;Em Down (Pete Rock Remix) de Public Enemy ou encore  A Tribe Called Quest  ont r&#233;pondu &#224; l&#8217;appel. Le cot&#233; rock sera assur&#233; par du Red Hot Chili Peppers, The Black Keys et entre autres The Strokes. 
 Enfin de nouvelles &#233;quipes de de la Turkish Airlines Euroleague s&#8217;ajouteront &#224; celles d&#233;j&#224; pr&#233;sentes dans le jeu tel que le FC Bayern de Munic,  la JSF Nanterre  , le Galatasaray Liv Hospital Istanbul ou encore le Partisan NIS Belgrade. 
 A d&#233;faut d&#8217;am&#233;liorer de mon jeu sur le terrain, ma culture g&#233;n&#233;rale en basket s&#8217;est &#233;toff&#233;e depuis que je joue &#224; NBA2K15. Je sais par exemple pourquoi le basketteur choisi pour illustrer cette &#233;dition n&#8217;est autre que  Kevin Durant . 
 Cette star du Thunder Oklahom City a tout simplement &#233;t&#233; d&#233;sign&#233;  meilleur joueur de l&#8217;ann&#233;e 2014 par la NBA . 
 NBA2K15 
Disponible sur PS3,PS4, Xbox 360 et Xbox One 
                                                                                         
        </text>
</document>
