<document>
	<date>2010-09-20</date>
        <title>[Actu] Professeur Layton et le Destin Perdu</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>destin perdu</tag>
                <tag>&#233;nigmes</tag>
                <tag>layton</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 Apr&#232;s deux excellents &#233;pisodes qui ont fait un v&#233;ritable carton chez nous, le Professeur Layton se pr&#233;pare &#224; revenir chez nous dans un troisi&#232;me &#233;pisode intitul&#233; le Professeur Layton et le destin perdu et ce d&#232;s le 22 octobre 2010. 
 
 Et si dans 10 ans, Londres se retrouvait plong&#233; dans le chaos par la faute du Professeur Layton ?  Voil&#224; le th&#232;me de ce nouveau Professeur Layton, sans trop d&#233;voil&#233; l&#8217;histoire,  le Professeur Layton et Luke (son &#233;l&#232;ve) assistent &#224; une exp&#233;rience sans pr&#233;c&#233;dent  :&#160; une machine &#224; voyager dans le temps ! C&#8217;est &#224; travers des voyages dans le temps et dans une conspiration qui d&#233;passe le r&#233;el, que le professeur devra mener son enqu&#234;te. Un sujet tr&#232;s int&#233;ressant qui, li&#233; avec un excellent gameplay, des personnages attachants, ainsi qu&#8217;un style graphique bien unique, que ce troisi&#232;me opus se d&#233;marque. 
 
 En plus de propos&#233; un sc&#233;nario plus qu&#8217;int&#233;ressant, Professeur Layton et le Destin Perdu  proposera pas moins de  165 &#233;nigmes, puzzles et casses-t&#234;tes qui vous permettront de poursuivre l&#8217;histoire.  Le tout accompagn&#233; de nombreuses sc&#232;nes anim&#233;s, reprenant l&#8217;excellent style graphique du &#171;&#160;dessin&#233; main&#160;&#187;. 
   
 Et pour couronner le tout, nous avons droit &#224; un excellent trailer,  le tout en fran&#231;ais histoire de patienter jusqu&#8217;&#224; la date de sortie , qui je rappelle est le  22 octobre 2010 . 
 
                                                                                         
        </text>
</document>
