<document>
	<date>2010-05-23</date>
        <title>Les insolites du net &#8211; semaine 12</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>r&#233;tro</tag>
                <tag>steampunk</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Je pense que vous l&#8217;avez tous remarqu&#233;, j&#8217;aime l&#8217;univers Steampunk, je trouve &#231;a vraiment beau. Tout comme cette cl&#233; USB model&#233; &#224; cette univers. Cette cl&#233; d&#8217;une capacit&#233; de 16 Go et d&#8217;un prix d&#8217;environ 200$. Prix &#233;lev&#233; ou pas, cette cl&#233; est vraiment magnifique et cela nous permet de comprendre  comment font les habitants de Rapture pour sauvegarder leurs donn&#233;es. 
   
 Qui n&#8217;a jamais (&#224; part moi) installer un joystick sur son clavier? Cela simplifierai grandement les choses pour les gamers. Un concept sympa qui permet d&#8217;ajouter un sorte de joystick sur les touches du pav&#233;s num&#233;riques. Peu pratique pour les jeux r&#233;cents mais  les jeux flash ou &#233;mulateurs feront amplement l&#8217;affaire  ! 
 
 Pour rester dans les jeux r&#233;tros, que diriez vous de regrouper la plupart des anciennes consoles en une seule qui dispose de manette sans fil? C&#8217;est ce que vous propose la  RetroN 3 Video Gaming System  disponible au&#160;prix de 70$, la RetroN 3 vous permettra de jouer &#224; vos jeux de la  NES, SNES et la Sega Genesis  sur la m&#234;me console. Malgr&#233; un prix un petit peu excessif, cette console peut-&#234;tre vraiment utile pour les fans des jeux r&#233;tro. 
 
 Vous connaissais surement tous Photoshop ? Le puissant logiciel de retouche pro d&#8217;Adobe? vous vous en doutez bien que la plupart des photos vu dans les magazines sont retouch&#233;s avant d&#8217;&#234;tre publi&#233;. Et bien sachez qu&#8217;un groupe pharmaceutique nomm&#233;  Umbrella Corporation  a mis en vente une cr&#232;me qui permet de  retrouver instantan&#233;ment tous les biens fait de Photoshop.  Jugez par vous m&#234;me les bien fait de cette cr&#232;me Photoshop.   
 
 Je vous ai souvent parler de Portal, le puzzle game de Valve. Que diriez vous de m&#233;langer ce magnifique jeu Portal, avec un autre magnifique jeu :  Team Fortress 2 . Une team (3-GP) l&#8217;a fait et le r&#233;sultat donne  Team Portress !  
 
 Tout &#231;a en est encore qu&#8217;au stade de test, de nombreux r&#233;glages sont &#224; effectu&#233;s, mais d&#8217;apr&#232;s la premi&#232;re vid&#233;o diffus&#233;, on peut s&#8217;attendre &#224; quelque chose de bien ! 
 
                                                                                         
        </text>
</document>
