<document>
	<date>2010-05-03</date>
        <title>[Test] Pokemon version Or : HeartGold</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>argent</tag>
                <tag>HeartGold</tag>
                <tag>or</tag>
                <tag>Pokemon</tag>
                <tag>soulsivler</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 
 Avant toute chose, je vous pr&#233;viens que  les diff&#233;rences entre HeartGold et SoulSilver ne diff&#232;re que par la pr&#233;sence de certains pokemon , &#224; certains endroits et &#224; des niveaux diff&#233;rents. 
 C&#8217;est le 6 avril 2001 que les fans de Pokemon (et surtout moi) ont pu sauter sur le nouveau jeu de l&#8217;univers : Pokemon version Or et Argent sur GameBoy Color.  Neuf ans plus tard , Nintendo r&#233;&#233;dite son plus gros succ&#232;s Pokemon et c&#8217;est le  26 mars 2010  que les remakes de Pokemon or et argent soit SoulSilver et HeartGold sortent en France. Nintendo a voulu faire du neuf avec du vieux, du nouveau en gardant le vieux et autant le dire de suite,  c&#8217;est une totale r&#233;ussite. 
 
 On ne pr&#233;sente plus les Pokemon, petites cr&#233;atures dot&#233; de pouvoir. Dans le jeu le but est de r&#233;cup&#233;rer tous les pokemon connus. HeartGold en compte exactement 493 Pokemon. D&#232;s le d&#233;part vous devez choisir entre trois Pokemon starter : Ka&#239;minus, Germignon et H&#233;ricendre et l&#224; votre aventure commence. Votre but : Capturez les 493 Pokemon et devenir le meilleur dresseur. 
 Graphiquement, le jeu &#224; pris un coup de jeune. Comparer &#224; la version classique de la GameBoy, les graphismes ont &#233;t&#233; largement am&#233;lior&#233;s. Plus de couleur, plus de d&#233;tail, de la 3D, rien &#224; redire de ce c&#244;t&#233;. Comparer par vous-m&#234;me. 
 
 
 
 
 Avant. 
 
 
 
 
 
 
 Apr&#232;s 
 
 
   
 La maniabilit&#233; est on ne peut plus simple. Les touches directionnelles pour avancer, la bouton A pour valider et B pour annuler. L&#8217;&#233;cran du bas est utilis&#233; pour ceux qui n&#8217;aime pas les touches A et B. De ce c&#244;t&#233; tout est parfait. 
 Le menu 
 
 Les changements les plus importants dans ce remake est l&#8217;apparition du mode Online. La GTS est l&#224; pour faire des &#233;changes avec le monde entier, le parc Safari o&#249; vous pouvez attraper de nombreux Pokemon (en changeant les zones du par safari), le PokeAthlon o&#249; de nombreux minis jeux sont disponibles : vous pouvez jouer avec vos pokemon pour remporter des points et acheter de nombreux lots, le parc des Amis. Le parc des amis vous permet de r&#233;cup&#233;rer vos pokemon des versions GBA sauf que quand on poss&#232;de une DSi comme moi, le parc des amis devient obsol&#232;te&#8230; 
 
 Et une des nouveaut&#233;s des plus &#171;&#160;importantes&#160;&#187; est le Pokewalker. Le Pokewalker est un petit appareil qui vous permet d&#8217;emporter un pokemon partout avec vous. Tout cela se passe en trois &#233;tapes :  vous choisissez votre Pokemon, vous le transf&#233;rez et vous marchez.  Plus vous marchez plus vous accumulez des Watts qui vous permettront ainsi d&#8217;utiliser les deux fonctions principales du Pokewalker : Radar &#224; pokemon et Radar &#224; objet. Notons aussi que vous pouvez capturer des Pokemon directement depuis le Pokewalker puis les transf&#233;rer sur votre console, cet objet sera utile car certain pokemon ne se trouvent uniquement sur le Pokewalker. 
 
 Le sc&#233;nario est  pratiquement  inexistant, mais n&#233;anmoins il est pr&#233;sent, un sc&#233;nario assez simple avec la c&#233;l&#232;bre Team Rocket. Les musiques ont &#233;t&#233; remani&#233;es, d&#8217;autres sont nouvelles, le son est correct. 
 Pari r&#233;ussi pour Nintendo qui nous prouve encore une fois que les Pokemon sont toujours au Top en nous proposant un nouveau jeu tout en gardant ses anciennes bases. C&#8217;est donc une excellente note que j&#8217;attribue &#224; ce Pokemon qui m&#233;rite un bon gros  19/20 . 
                                                                                         
        </text>
</document>
