<document>
	<date>2013-07-15</date>
        <title>Evenement Nintendo les prochains hits [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Evenement Nintendo</tag>
                <tag>les prochains hits</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 
L&#8217;embargo voulu par Nintendo ayant expir&#233;, je peux enfin vous faire partager l&#8217;&#233;v&#233;nement auquel j&#8217;ai pu particip&#233; dans leurs locaux &#224; Paris. Direction les beaux quartiers de paris. Dans une petite cour bien calme, un grand panneau avec le logo Nintendo et le compte twitter NintendoFrance indique la direction &#224; suivre. Tout d&#8217;abord, l&#8217;espace est immense avec une hauteur de plafond impressionnante&#160; et un beau parquet au sol. Le slogan :  le luxe c&#8217;est l&#8217;espace prend ici tout son sens . 
 
 Ce showroom est divis&#233; en 4 sections &#160;: 
 
 Wii U 
 3DS 
 Buffet au rez de chauss&#233;e et 
 au 1er etage Espace repos pour les d&#233;monstrateurs Nintendo. 
 
 
 Ne pouvant prendre directement des photos d&#8217;&#233;cran , je suis autoris&#233; &#224; prendre des clich&#233;s d&#8217;ensemble et de vous faire part de mon retour d&#8217;exp&#233;rience sur les jeux pr&#233;sent&#233;s. 
 
 J&#8217;ai d&#8217;abord voulu tester  le nouveau Mario Kart , en bon fan de la pr&#233;c&#233;dente version sur la Wii. Je n&#8217;ose me rem&#233;morer le nombre d&#8217;heures que j&#8217;ai pass&#233; &#224; me mesurer online avec des adversaires anglais ou am&#233;ricains. J&#8217;ai vite retrouv&#233; mes m&#233;canismes. Mario Kart c&#8217;est comme le v&#233;lo mais force est de constater que je me suis un peu rouill&#233; depuis que la Wii prend la poussi&#232;re quelque part dans ma gaming room. 
 
Le d&#233;monstrateur super sympathique a eu la gentillesse de me laisser la gamepad et de prendre l&#8217;accessoire volant car avec, m&#234;me sous Wii, c&#8217;est impossible pour moi de scorer peu importe le niveau. Outre le plaisir de voir se d&#233;rouler la course en 3D, j&#8217;ai appr&#233;ci&#233; les possibilit&#233;s d&#8217;&#233;voluer dans les airs en delta plane ou sous l&#8217;eau comme dans Mario Kart 7 sous 3DS. Seule la cat&#233;gorie 50CC &#233;tait disponible, preuve que le jeu est encore en d&#233;veloppement. 
 
 Je suis ensuite pass&#233; &#224;  Super Mario 3D World  avec le parfait d&#233;monstrateur. C&#8217;est un v&#233;ritable passionn&#233;, un geek es Nintendo, iI est quasiment incollable.&#160;Apr&#232;s toutes les d&#233;monstrations qu&#8217;il a du faire, c&#8217;&#233;tait autant r&#233;jouissant pour moi de jouer que de le voir prendre toujours autant de plaisir &#224; jouer, tout en se pr&#233;occupant de l&#8217;&#233;quipe. Attention l&#8217;&#233;toile l&#8217;&#233;toile non non pas tout droit, saaaaaautes! 
 
Comme vous le savez, Super Mario 3D Worlds est un jeu collaboratif allant jusqu&#8217;&#224; 4 joueurs.  Vous pouvez incarner Mario, Luigi, Princess Peach ou Toad , chacun ayant ses propres caract&#233;ristiques &#160;: 
 
 Princess Peach flotte dans les airs gr&#226;ce &#224; sa robe, 
 Luigi saute plus haut que les autres, 
 Toad court plus rapidement et 
 Mario lui reste &#8230;&#160;Mario, &#233;gal &#224; lui m&#234;me. 
 
 La possibilit&#233; de rev&#234;tir un costume de chat pour grimper sur les murs, de courir &#224; 4 pattes ou de bondir sur les ennemis toutes griffes sorties afin d&#8217;attaquer les ennemies est ultra kawa&#239;. 
 
 Apr&#232;s avoir vu sa d&#233;monstration lors de la conf&#233;rence Nintendo durant l&#8217;E3, il me tardait de mettre la main sur la tr&#232;s sexy nouvelle version de Bayonetta. On dit d&#8217;une femme quand elle change de coupe de cheveux, elle change &#233;galement de vie. Pour vous le dire sans d&#233;tour,  Bayonetta 2  m&#8217;a litt&#233;ralement plaqu&#233;e, largu&#233;e, dump&#233;e en fait. Je n&#8217;ai pas compris ce qu&#8217;il m&#8217;arrivait, assailli par un d&#233;luge de couleurs, de boss plus f&#233;roces que jamais et de courbes g&#233;n&#233;reuses. J&#8217;ai cru pouvoir g&#233;rer en me concentrant uniquement sur l&#8217;affichage du gamepad. Peine perdue,  je me suis pris un v&#233;ritable r&#226;teau . 
 
 2013 sera vraiment l&#8217;ann&#233;e la prise d&#8217;ind&#233;pendance de Luigi, apr&#232;s son retour dans Luigi&#8217;s Mansion sur 3DS, j&#8217;ai pu tester un niveau de  New Super Luigi U  sa nouvelle aventure en solo. En fait, je devrais dire sans Mario car avec une difficult&#233; qui a mont&#233; d&#8217;un cran, l&#8217;aide pr&#233;cieuse de Carottin, un nouveau personnage indestructible est vraiment la bienvenue. Dans le monde de new super mario bros U, Luigi saute plus haut et plus loin que son fr&#232;re. Cependant, il a plus de mal &#224; freiner et du coup a une tendance &#224; d&#233;raper. Afin de sauver la Princess Peech,  Luigi doit parcourir plus de 80 niveaux dans un timing limit&#233; &#224; 100s  chacun. 
 
 Il n&#8217;y a pas que Luigi qui revient, Donkey Kong aussi est de la partie. Apr&#232;s son passage sur la 3DS c&#8217;est un vrai plaisir de le retrouver sur une console de salon en HD avec  Donkey Kong Country Tropical Freeze . DK c&#8217;est une vielle connaissance on jouait ensemble puis avec son fils Junior chez Game &amp; Watch, une ancienne cousine de la 3DS. Tout y est, les barils, les wagonnets, les graphismes exotiques color&#233;s, la cam&#233;ra qui virevolte dans tous les sens et surtout le mode coop avec Diddy Kong. 
 
 Bien entendu j&#8217;aurai volontiers voulu tester tous les jeux pr&#233;sent&#233;s. J&#8217;&#233;tais  comme un enfant qui avait eu son ticket d&#8217;or pour visiter la chocolaterie de Willy Wonka . Je suis rest&#233; quand m&#234;me jusqu&#8217;&#224; la derni&#232;re minute. Faute de temps, je n&#8217;ai pu que regarder la pr&#233;sentation par un d&#233;monstrateur de  Disney Infinity . En concurrence directe avec Skylander, la richesse de l&#8217;univers disney et l&#8217;infinie combinaison de mises en sc&#232;ne permise par ce jeu en font un challenger plus que s&#233;rieux. De plus les figurines, tr&#232;s bien finies sont d&#233;j&#224; en soi de tr&#232;s beaux jouets pour les enfants. 
 
 Pour conclure, je dirai que j&#8217;ai vraiment appr&#233;ci&#233; ce geste de la part de Nintendo. Nous permettre de mettre la main sur des jeux encore en phase de d&#233;veloppement est une initiative intelligente car n&#233;cessaire. La mauvaise &#233;valuation&#160; du temps requis pour la cr&#233;ation de jeux HD (dixit Satoru Iwata)&#160;sur cette nouvelle plateforme p&#232;se r&#233;ellement lourd sur l&#8217;avenir de big N. Tout comme  j&#8217;esp&#232;re une alternative entre IOS et Android pour la mobilit&#233; , n&#8217;avoir le choix qu&#8217;entre la PS4 ou la Xbox One ne correspond&#160; pas &#224; ma vision d&#8217;un univers vid&#233;o ludique, riche et innovant. Je ne suis pas le seul &#224; le penser, l&#8217;engouement (d&#233;mesur&#233; ?) pour la Ouya en est une preuve flagrante. 
 
La venue de la Wii premi&#232;re du nom&#160; n&#8217;a t elle pas bouscul&#233; Sony et Microsoft afin qu&#8217;ils nous proposent aujourd&#8217;hui PS Move et autre Kinect. Enfin &#224; la lumi&#232;re de  The Last Of Us ,  il faut &#224; Nintendo, de nouvelles licences, de nouveaux personnages embl&#233;matiques . La strat&#233;gie consistant &#224; beaucoup miser sur une nouvelle fa&#231;on de jouer sans avoir de nouveaux jeux n&#8217;a pas eu le r&#233;sultat escompt&#233;. Nintendo doit absolument rattraper son retard dans le domaine d&#233;sormais avant que la totalit&#233; des &#233;diteurs tierces ne se d&#233;tourne de cette plateforme. Heureusement la 3DS, elle se porte bien. 
 Silverword 
                                                                                         
        </text>
</document>
