<document>
	<date>2014-11-02</date>
        <title>Le meilleur du pire des &#233;missions japonaises !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>&#233;mission</tag>
                <tag>fun</tag>
                <tag>japon</tag>
                <tag>t&#233;l&#233; r&#233;alit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
                <category>japon</category>
        </categories_set>
        <text>
                                                 Nos amis japonais, n&#8217;ont pas la m&#234;me culture que nous. Il y a tellement de choses qui nous s&#233;parent, que l&#8217;on se contente, et ce tr&#232;s souvent, d&#8217;un  &#171;&#160;ils sont fous ces japonais&#160;&#187; . Il y a tant de sujets, mais je vais aujourd&#8217;hui vous parler de leurs fameux &#233;missions. Celles o&#249; tout peut arriver. 
 
 &#160; 
 Aujourd&#8217;hui je vais vous pr&#233;senter quelques &#233;mission tr&#232;s  WTF , qui envoient directement les &#233;missions fran&#231;aises &#224; la case d&#233;programmation. Si on avait des &#233;missions comme &#231;a, j&#8217;installerai illico une t&#233;l&#233;vision ! Bien entendu, je ne vais pas faire une liste exhaustives tellement ils en ont, mais juste vous pr&#233;senter quelques unes, qui m&#8217;ont bien fait rire. 
 Commen&#231;ons avec, je pense, la pire. Apr&#232;s s&#8217;&#234;tre mis une bonne dose de chantilly coupl&#233; avec de l&#8217;urine de chienne sur le dos, deux hommes doivent faire une course.  Mais sans faire tomber le chien ultra excit&#233; qu&#8217;ils ont sur le dos ! &#160;Une vid&#233;o sera tout de suite plus claire&#8230; 
 
 &#160; 
 Autre &#233;mission concernant les animaux, mais cette fois-ci un peu moins &#8230; zoophile. Cette &#233;mission, un d&#233;go&#251;tante, consiste &#224; se faire passer, de bouche en bouche,  un petit animal vivant &#8230;. 
 &#160; 
 
 &#160; 
 Mais toutes les &#233;missions ne sont pas comme &#231;a ! Beaucoup de jeux  consistent &#224; voir les parties intimes d&#8217;une femme &#160;et de plusieurs mani&#232;res. Voici par exemple le jeu de la douche. Une jeune femme prend une douche, tandis que des valeureux guerriers tentent &#224; l&#8217;aide de balles, de casser la porte. Au final, les deux &#233;quipes rivales feront m&#234;me &#233;quipe pour d&#233;truire cette porte ! 
 &#160; 
 
 &#160; 
 Ici, les participants doivent courir sur une roue afin de  d&#233;coudre les habits de la jeune demoiselle . Pour &#231;a ils sont pr&#234;ts &#224; braver tous les dangers.. 
 &#160; 
 
 &#160; 
 Une derni&#232;re dans ce d&#233;lire. Dans cette &#233;mission la r&#233;sistance &#224; la douleur est de mise.  Jusqu&#8217;o&#249; iriez vous pour pouvoir voir ? 
 &#160; 
 
 Mais on a, heureusement, des &#233;missions un peu moins perverse. Des &#233;missions o&#249; l&#8217;on met la dext&#233;rit&#233; ou la chance de nos participants &#224; rudes &#233;preuves et on rit ! Voici la version japonaise de notre &#171;&#160;Le Mur Infermal&#160;&#187;. Position improbable demand&#233; ! 
 
 Autre &#233;preuve, le &#171;&#160;Marshmallow Eating&#160;&#187;. Accroch&#233; &#224; un &#233;lastique au niveau de votre visage, vous devez attraper un marshmallow. D&#233;formation garantie ! 
 
 Encore une autre, d&#8217;&#233;mission bien marrante, celle du mur. Vous &#234;tes sur une montagne de cube, avec quatre autres concurrents. Chacun votre tour, vous devez choisir un num&#233;ro qui d&#233;cidera de qu&#8217;est-ce qui vous tombera dessus&#8230; 
 
 Enfin, voici quelques gifs. 
 
 
 
 Vous savez, il y a tellement de choses marrantes &#224; vous pr&#233;senter que j&#8217;ai &#233;t&#233; oblig&#233; d&#8217;en s&#233;lectionner quelques uns. Par contre, n&#8217;h&#233;sitez pas &#224; partager vos perles ! 
                                                                                         
        </text>
</document>
