<document>
	<date>2010-07-12</date>
        <title>[Test] Robot espion Rovio</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bestofrobots</tag>
                <tag>espion</tag>
                <tag>robot</tag>
                <tag>Rovio</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Re&#231;u il y a &#224; pr&#233;sent quelques semaines par  bestofrobots , voici un petit test de ce sympathique robot espion. 
 
 Ce robot aux traits futuristes est, comme dit son nom, un robot espion. Ce robot est surtout utilis&#233; pour la t&#233;l&#233;surveillance de chez soi. Webcam amovible, micro, haut-parleur, &#233;clairage led, roue motrice, d&#233;tection d&#8217;objet ect&#8230; Tout est pr&#233;vu est inclus pour faciliter son utilisation. 
 
 Le  Rovio poss&#232;de des roues &#171;&#160;holonomiques&#160;&#187;  : trois roues principales compos&#233;es de dix mini-roues chacune lui permettant ainsi un contr&#244;le totale. 
 
 Une base de recharge est fourni, permettant au Rovio de s&#8217;y connecter et de s&#8217;y charger. Le Robot retourne automatiquement (ou sur simple clique) &#224; sa base lorsque sa batterie commence &#224; faiblir. Il est m&#234;me possible de pr&#233;figurer un parcours afin que le robot puisse se rendre &#224; n&#8217;importe quel endroit pr&#233;figur&#233;. 
 
 Il est possible de se connecter &#224; l&#8217;interface du Rovio via n&#8217;importe quel navigateur internet ou bien encore &#224; partir l&#8217;application iPhone/iPod. L&#8217;interface est clair et simple d&#8217;utilisation, il est possible de contr&#244;ler tr&#232;s facilement le robot. Petite d&#233;monstration de l&#8217;interface dans la vid&#233;o suivante : 
 
 Le robot r&#233;ponds bien, le tout presque instantan&#233;ment. Rovio est bien suivi par ses d&#233;veloppeurs car ils proposent de nombreuses mises &#224; jours qui, &#224; chaque fois, rendent le robot un peu plus rapide et r&#233;actif. Vous l&#8217;aurez comprit, ce robot est vraiment utile pour ceux qui partent souvent de chez eux ou encore pour ceux qui laissent des personnes &#226;g&#233;es ou tr&#232;s jeunes seules. Avec le Rovio, vous pourrez garder un &#339;il, les suivre et m&#234;me communiquer avec eux. 
 
                                                                                         
        </text>
</document>
