<document>
	<date>2010-03-19</date>
        <title>[Avis] BD Speedway</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Speedway</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>BD</category>
        </categories_set>
        <text>
                                                 Premi&#232;re v&#233;ritable BD &#224; sc&#233;nario que je lis,  SpeedWay  me laissera un gout amer&#8230; Concernant la BD en elle m&#234;me, c&#8217;est beau, c&#8217;est color&#233;, c&#8217;est bien dessin&#233;, mais qu&#8217;est-ce que c&#8217;est court ! seulement 48 pages qu&#8217;on termine en un peu plus d&#8217;un quart d&#8217;heure&#8230; Autant vous dire que le raton  prix/temps_de_lecture  est un peu (trop) &#233;lev&#233;. 
 
 L&#8217;histoire, pour ne pas dire les deux histoires, se d&#233;roule dans deux &#233;poques diff&#233;rentes, une en  2156  et la seconde en  2658.  Et oui, du haut de ses 48 pages,  SpeedWay  a le chic de diviser son histoire en deux parties diff&#233;rentes o&#249; on alterne les &#233;poques toutes les 5-6 pages. Deux &#233;poques diff&#233;rentes, deux contextes diff&#233;rents mais un seul lien les relie : la plan&#232;te  A:XIS.  
 Lors de la phase  2156 , nous sommes en plein &#233;poque de conqu&#234;te de l&#8217;espace, la plan&#232;te Terre a envoy&#233; des vaisseaux afin de rep&#233;rer les plan&#232;tes habitables pour de futurs colons. Six explorateurs sont largu&#233;s sur une plan&#232;te encore un connu du nom de  A:XIS,  une plan&#232;te   les explorateurs sont coup&#233;s du monde pendant 700 minutes &#224; cause des soleils. Une fois en exploration, ils d&#233;couvrent un temple. Temple artificiel cr&#233;&#233; par des &#234;tres bleus ressemblant &#224; &#8230; des anges. Pendant ce temps l&#224;, le vaisseau m&#232;re est reparti sur ordre en laissant derni&#232;re elle ses explorateurs. Une fois sortis de leur fen&#234;tre temporelle, les explorateurs abandonn&#233;s ont envoy&#233;s un message radio expliquant leur d&#233;couverte. 
 
 En  2658 , la plupart des plan&#232;tes ont &#233;t&#233; conquises et l&#8217;univers entier a les yeux riv&#233;s sur le sport inter-galactique : la  Formule A  (original..). Dans ce sport, tous les coureurs se dopent, et &#231;a devient une obligation pour rester dans la course, &#224; bord de bolide allant &#224; plus de  800 Km/h,  le chauffeur doit &#234;tre sur vitamin&#233; pour survivre. Nous suivons  Froilan , champion galactique de Formule A. Mais depuis peu, il refuse de prendre ses m&#233;docs de dopeurs pour essayer de gagner une course en gardant son humanit&#233;, mais voila qu&#8217;un jour, sa voiture subit un terrible accident du &#224; &#171;&#160;un attentat&#160;&#187; (une vis mal viss&#233;e). &#192; trois mois de la grande course de  40 000 kilom&#232;tres  qui se d&#233;roulera sur  A:XIS, Froilan  sort de son coma et se pr&#233;pare. Mais &#224; ce moment-l&#224;, quelqu&#8217;un intercepte le message radio envoy&#233; en  2156. 
 Et&#8230; c&#8217;est tout, je crois que je viens de tout raconter ^^&#8217; autant vous dire que cette  BD  me laisse une bizarre impression, tant l&#8217;histoire est courte et surtout monotone, il n&#8217;y a  aucun rebondissement ,  aucun humour , rien, on lit, on tourne les pages  et basta.  Sachant que le deuxi&#232;mes et dernier tome sortira en avril, &#231;a me laisse le temps d&#8217;y r&#233;fl&#233;chir. 
                                                                                         
        </text>
</document>
