<document>
	<date>2013-07-08</date>
        <title>[Test] Enceinte &#224; induction Sonivo</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>enceinte</tag>
                <tag>induction</tag>
                <tag>nfa</tag>
                <tag>Sonivo</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Lorsqu&#8217;on parle d&#8217;enceinte portable, on pense souvent &#224; des enceintes bluetooth, des enceintes utilisant les prises Jack, voir m&#234;me WiFi ou tr&#232;s r&#233;cemment des enceintes NFC. Mais tr&#232;s rarement (du moins de mon c&#244;t&#233;) des enceintes &#224; induction. Les enceintes &#224; induction vous propose d&#8217;amplifier le son de votre t&#233;l&#233;phone et ce sans c&#226;ble, sans bluetooth et sans NFC. Le principe est simple : poser votre t&#233;l&#233;phone sur l&#8217;enceinte et le tour est jou&#233; ! Int&#233;ressant hein ? C&#8217;est pour &#231;a que je vous propose de d&#233;couvrir &#224; la suite un petit test d&#8217;une de ces enceintes : l&#8217; enceinte universelle &#224; induction Sonivo . 
 
 L&#8217;enceinte est livr&#233; dans un petit carton. Le strict minimum est fournis : enceinte, notice, c&#226;ble de recharge (mini USB) et &#160;un c&#226;ble jack-jack. Ce dernier sera utile lorsqu&#8217;on souhaite amplifier autre chose qu&#8217;un smartphone (lecteur mp3, console portable, ou autre). 
 
 L&#8217;enceinte est un peu grande (logique si on doit poser son t&#233;l&#233;phone dessus), pour vous donner un ordre d&#8217;id&#233;e, en longueur et largeur elle est l&#233;g&#232;rement plus grande qu&#8217;un  Galaxy S4 . 
 Face avant 
 Face arri&#232;re 
 Physiquement, l&#8217;enceinte est sobre et l&#233;g&#232;re (200 grammes). Mais malgr&#233; les apparences trompeuses, l&#8217;enceinte ne dispose que d&#8217;un haut parleur ce qui signifie qu&#8217;on a uniquement du mono et que dans une direction. 
 
 &#160;Allez, pour couronner le tout, voici une petite vid&#233;o o&#249; je vous fais une d&#233;monstration de l&#8217;amplification de cette enceinte &#224; induction. 
 
 
 
 
 Les + 
 Les &#8211; 
 
 
 
 
 Pas besoin de c&#226;ble ou autre ! 
 C&#226;ble jack fournis 
 Une autonomie de 5h 
 
 
 
 
 Son mono 
 Qualit&#233; du son restitu&#233; 
 Pas de gestion de volume 
 
 
 
 
 
                                                                                         
        </text>
</document>
