<document>
	<date>2011-02-05</date>
        <title>Journ&#233;e &#224; Paris Manga</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Japan Expo</tag>
                <tag>Paris Manga</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>japon</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Paris Manga est un peu le petit salon rempla&#231;ant la Japan Expo pour le mois de f&#233;vrier (m&#234;me si une Japan Expo Shibi a vu le jour il y a peu). Plus petit, moins d&#8217;exposant, moins de &#171;&#160;chose &#224; faire&#160;&#187;, cette 11 &#232;me &#233;dition de Paris Manga m&#8217;a vraiment d&#233;&#231;u&#8230; 
 
 Pour r&#233;sumer, cette 11 &#232;me &#233;dition de Paris Mangas est (presque comme &#224; chaque fois), un grand centre&#160;commerciale. Beaucoup de vendeur (pour ne pas dire que) &#233;taient pr&#233;sent vendant un peu tout et n&#8217;importe quoi a des prix exorbitants, quelques bornes de jeux Wii. Pas d&#8217;attraction, tr&#232;s peux d&#8217;animations. M&#8217;enfin, comme &#224; chaque fois il y avait du monde, beaucoup de monde. Les seules choses notables &#233;taient la pr&#233;sence de  Christopher Judge alias Teal&#8217;c dans la s&#233;rie Stargate SG1, qui proposait sa d&#233;dicace au doux prix de 30&#8364;  (h&#233;h&#233;, il sait comment assurer sa retraite). 
 
 L&#8217;autre &#171;&#160;attraction&#160;&#187; (qui n&#8217;avait AUCUN rapport avec &#171;&#160;Paris Manga&#160;&#187;) &#233;tait le catch. Et oui, pendant un peu plus d&#8217;une heure nous avons eu le droit &#224; trois combats. Moins impressionnant que la WWE mais bon, on va pas se plaindre :mrgreen: . 
 
 Comme d&#8217;habitude, de nombreuses personnes sont venus habill&#233; dans la tenue de leur h&#233;ros pr&#233;f&#233;r&#233;s. Certains tr&#232;s r&#233;ussi, d&#8217;autre beaucoup moins, il y avait de tout et m&#234;me du Star Wars ^_^ 
 
 Enfin, rien de nouveau, rien de marrant, rien de surprenant, Paris Manga est devenu un v&#233;ritable centre commercial. Si vous avez des achats (et des sous) vous y trouverez votre bonheur, pour les autres, friands d&#8217;activit&#233;s et de goodies, passez votre chemin&#8230; 
                                                                                         
        </text>
</document>
