<document>
	<date>2015-05-06</date>
        <title>Clavier Mionix Zibal 60 [Avis]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Black Cherry Mx</tag>
                <tag>Carl Silbersky</tag>
                <tag>Mionix</tag>
                <tag>Zibal 60</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 Depuis que j&#8217;ai test&#233;  la souris Naos 7000 , j&#8217;ai v&#233;ritablement &#233;t&#233; s&#233;duit par son ergonomie vraiment bien pens&#233;e et son rev&#234;tement Soft Touch d&#8217;une tr&#232;s agr&#233;able douceur. 
 Quand j&#8217;ai re&#231;u  le clavier Zibal 60  aper&#231;u lors de ma rencontre avec  Carl Silbersky le PDG de Mionix , j&#8217;&#233;tais impatient de savoir si ma premi&#232;re bonne impression allait se confirmer.&#160; Le packaging du Zibal 60 n&#8217;&#233;chappe pas &#224; la charte Mionix . Sobre noir avec un beau visuel du clavier, il est en carton bien &#233;pais. 
 Avant m&#234;me de poser les doigts sur les touches on peut mesurer la qualit&#233; du plastique au poids. La stabilit&#233; offerte par les 1.56 kg de l&#8217;ensemble ne fera pas d&#233;faut en cours de jeu. 
 Le cordon pour se brancher au PC est &#233;norme . D&#8217;une longueur avoisinant les 1,50 m il est tr&#232;s bien prot&#233;g&#233; par le fil tress&#233; qui l&#8217;entoure. Il se termine avec 2 fiches USB, un jack audio et un autre pour le micro. 
 Le Zibal 60 dispose d&#8217;un repose-poignets d&#233;tachable, d&#8217;un port de connexion audio et micro et de 2 ports USB 2.0. Il est fourni avec  un outil de suppression dessus de touche . 
 Au niveau du retour de frappe,  les touches m&#233;caniques Black Cherry Mx  font des merveilles, le toucher est agr&#233;able et rien qu&#8217;au son &#233;mis, on comprend la renomm&#233;e de leur qualit&#233; dans le milieu de l&#8217;E-sport avec leur  connecteur plaqu&#233; or 18K . 
 La pression possible de 6 touches en simultan&#233; et le support jusqu&#8217;&#224; 50 millions de frappes font du Zibal 60 un bon alli&#233; en comp&#233;tition. Mionix ne manque d&#8217;ailleurs pas d&#8217;humour en garantissant la durabilit&#233; de  son clavier &#224; l&#8217;&#233;preuve de la rage . 
 Bien que le r&#233;tro-&#233;clairage vert est du plus bel effet surtout pour celui sp&#233;cifique  des touches ZQSD (WASD) pour un clavier QWERTY , il est dommage ne pas pouvoir changer les couleurs comme pour  le clavier Lobera de Tesoro . 
 En contrepartie le Zibal 60 se suffit &#224; lui-m&#234;me, enti&#232;rement plug and play, tout est g&#233;r&#233; depuis le clavier. En maintenant la  touche Mionix action  appuy&#233;e on peut alors utiliser les touches de contr&#244;les pour la luminosit&#233;, le volume et le multim&#233;dia. 
 Le mod&#232;le que j&#8217;ai re&#231;u est bien azerty malheureusement il n&#8217;est toujours pas possible de le  commander en ligne sur le site de Mionix . Comme la vie d&#8217;un gameur fran&#231;ais est dure parfois. 
 Mionix Zibal 60 
139,99 euros 
                                                                                         
        </text>
</document>
