<document>
	<date>2010-08-22</date>
        <title>Les insolites du net &#8211; semaine 25</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bender</tag>
                <tag>futurama</tag>
                <tag>homer</tag>
                <tag>jabba le hut</tag>
                <tag>leia</tag>
                <tag>simpsons</tag>
                <tag>star wars</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Goodies</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Pour la 25eme semaine des insolites du net, nous allons rien faire de sp&#233;ciale (quoi ? vous vous attendiez &#224; quoi? ^^). Si, cette semaine &#231;a ne sera que des objets -insolites- que je vous pr&#233;senterai. Et cette semaine ne d&#233;roge pas &#224; la r&#232;gle, voici du Star Wars. Vous qui aimez boire du caf&#233;, vous qui aimez tout ce qui touche &#224; Star Wars voici un merveilleux  suppositoire  thermos &#224; l&#8217;effigie d&#8217;un Stormtrooper ! Avec &#231;a, je vous garantis que vous aurez le droit &#224; tous les regards&#8230; Comme quoi si vous avez 24,99$ &#224; d&#233;penser, rendez-vous &#224; cette  adresse . 
 
 Et comme on aime tous Star Wars, voici un petit cadeau &#224; offrir absolument &#224; sa copine, le parfum officiel de la belle et intelligente  princesse Leia . Subtile m&#233;lange de bois de cachemire, de musk et de jasmin de nuit, ce parfum plaira surement &#224; toutes les fans de Star Wars. Hum, en voyant &#231;a, &#224; quand le parfum de  Jabba le Hut  ? Disponible en pr&#233;-commande, ce jolie parfum vous coutera la bagatelle de 39,99$. 
 
 Tant qu&#8217;on y est, si vous attendez une occasion tr&#232;s sp&#233;ciale (comme la mariage) pour offrir ce parfum, voici de quoi faire votre demande comme un vrai geek dans l&#8217;&#226;me. Voici ce qu&#8217;il vous faut : le  Ivy Carat Jewelry. Ce minuscule appareil est en r&#233;alit&#233; une boite &#224; bijoux dans laquelle un &#233;cran LCD de 2&#8243; y est plac&#233;. Se d&#233;clenchant &#224; l&#8217;ouverture, il lit les fichier vid&#233;o 3GP ainsi que les Jpeg.  Int&#233;grant une m&#233;moire de 128Mo, un port USB ainsi que 2h d&#8217;autonomie, le  Ivy Carat Jewelry  lui fera dire oui sans r&#233;fl&#233;chir. Mais quand on aime on ne compte pas, vous pouvez le trouver ici pour un prix avoisinant les 90&#8364;. 
   
 Passons &#224; pr&#233;sent &#224; ma cat&#233;gorie pr&#233;f&#233;r&#233;, celle qui ne sert &#224; rien du tout. On trouve des Hub USB de tout sortes, c&#8217;est s&#251;r, mais en avez-vous d&#233;j&#224; vu en forme de sous-marin? Mais en plus d&#8217;&#234;tre un hub, ce sous-marin fait office de lecteur de carte ainsi que dongle Bluetooth 2.0 . Comme quoi, il n&#8217;est pas si inutile que &#231;a. Disponible pour un prix de 15$, ce sous-marin fait tout, sauf aller sous l&#8217;eau. 
 
 Et pour finir, voici quelques sympathiques stickers pour tous les possesseurs d&#8217;iPhone. Disponible pour 8&#8364; (+4&#8364; de fdp) ces stickers  en or  vous permettront d&#8217;une de personnaliser votre t&#233;l&#233;phone et de deux de trouver une utilit&#233; &#224; la pomme derri&#232;re votre iPhone. Pour ma part j&#8217;ai un petit penchant pour Homer, m&#234;me si Bender m&#8217;a l&#8217;air tout aussi sympathique :) 
 
                                                                                         
        </text>
</document>
