<document>
	<date>2013-04-21</date>
        <title>[Sponso] Jusqu&#8217;o&#249; iriez-vous &#8230;. ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>NRJ mobile</tag>
                <tag>sponso</tag>
                <tag>Xperia Z</tag>
        </tags_set>
        <categories_set>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Certains d&#8217;entre-vous ont peut-&#234;tre eu l&#8217;occasion&#160;d&#8217;apercevoir&#160;une sc&#232;ne pour le moins&#160;singuli&#232;re&#160; Imaginez, devant un grand panneau arborant en gros caract&#232;re un &#233;nigmatique&#160; &#171;&#160;Jusqu&#8217;o&#249;&#160;iriez-vous pour un smartphone d&#8217;exception ?&#187;, se situe un smartphone derni&#232;re g&#233;n&#233;ration dans une bo&#238;te en plexiglas ressemblant &#233;trangement &#224; un aquarium. Et comme si la ressemblance ne suffisait pas, cette bo&#238;te renferme elle aussi des esp&#232;ces vivantes. Mais nulle pr&#233;sence de mignons petits poissons ici, mais plut&#244;t de serpents, souris, cafards et autres serpents aquatiques, dont la simple&#160;mention&#160;suffit habituellement &#224; nous octroyer un l&#233;ger frisson. 
 D&#232;s lors on comprend tout de suite le sens de la myst&#233;rieuse phrase tr&#244;nant sur le panneau, symbolisant le d&#233;fi pos&#233; par l&#8217;homme-sandwich&#160;NRJ Mobile, attendant silencieusement dans l&#8217;ombre celui qui osera dominer sa peur et mettre la main sur le Graal. 
 
 Sous&#160;l&#8217;&#339;il&#160;de la cam&#233;ra se succ&#232;dent alors les challengers, h&#233;sitants, anxieux, nerveux, demandant&#160;gentiment&#160;aux serpents de bien vouloir se tenir tranquille ou tournant un regard plein d&#8217;espoir vers les personnes les accompagnants, esp&#233;rant un changement de joueur providentiel. 
 Les plus courageux cependant, ceux n&#8217;ayant pas m&#234;me h&#233;siter &#224;&#160; plonger les mains une eau remplie de serpents, preuve de l&#8217;&#233;tanch&#233;it&#233; du Xperia Z de Sony, ont eu la bonne surprise de voir appara&#238;tre l&#8217;homme-sandwich&#160;NRJ Mobile dans nuage de fum&#233;e, f&#233;licitant et remettant aux vainqueurs un deuxi&#232;me cadeaux bien trouv&#233; : un an de forfait NRJ Mobile. 
 N&#233;anmoins nul besoin de ruminer dans votre coin, affirmant fi&#232;rement &#224; qui veut le croire que vous seriez ais&#233;ment passer au travers des cafards pour aller r&#233;cup&#233;rer votre nouveau t&#233;l&#233;phone, l&#8217;exp&#233;rience continue sur le site d&#8217;NRJ Mobile avec un Smartphone Sony Xperia Z et un an de forfait woot sans engagement &#224; gagner. D&#8217;ailleurs, vous pouvez m&#234;me voir certaines r&#233;actions sur la  vid&#233;o NRJ Mobile . 
 
 Personnellement, les souris et les cafards m&#8217;emp&#234;cheront m&#234;me de m&#8217;approcher &#8230; et vous,&#160;jusqu&#8217;o&#249;&#160;iriez-vous pour un smartphone d&#8217;exception et un an de forfait NRJ Mobile ? 
 
 
 
                                                                                         
        </text>
</document>
