<document>
	<date>2013-07-01</date>
        <title>Japan Expo, 14e impact !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>comic-on</tag>
                <tag>Japan Expo</tag>
                <tag>japanimation</tag>
                <tag>japon</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Alors que le beau temps et la chaleur estivale pointent enfin le bout de leur nez, le d&#233;but du mois de juillet sera l&#8217;occasion pour Japan Expo de revenir frapper pour sa quatorzi&#232;me &#233;dition. Fort du succ&#232;s retentissant de ses derni&#232;res &#233;ditions, en t&#233;moignent les chiffres de l&#8217;an dernier : 
 
 219 614 visiteurs 
 652 exposants 
 120 000 m&#178; de surface 
 
 Pour l&#8217;&#233;dition de cette ann&#233;e Japan Expo voit encore plus grand, avec 230 000 visiteurs attendus et 700 exposants r&#233;partis sur 125 000 m&#178;, des nombres &#224; mille lieux de ceux de la premi&#232;re &#233;dition en 1999 avec ses quelques 3200 visiteurs. 
 
 Culture manga et jeux vid&#233;o 
 Japan expo c&#8217;est aussi l&#8217;occasion pour les fans de rencontrer les auteurs, dessinateurs ou r&#233;alisateurs de leurs s&#233;ries favorites, et l&#8217;&#233;dition 2013 ne d&#233;rogera pas &#224; la r&#232;gle avec une pl&#233;iade d&#8217;invit&#233; d&#8217;honneur. 
 Les adeptes de mangas bastons accueilleront avec grand plaisir Tetsuo Hara, le dessinateur de Hokuto no Ken (aussi connu sous le nom de Ken le survivant). 
 Ceux qui ont un penchant les gros robots japonais pourront se rassasier avec la venue de Sh&#244;ji kawamori, mecha-designer de la c&#233;l&#232;bre s&#233;rie Macross (ou Robothec pour les plus malchanceux), ayant aussi particip&#233; &#224; la r&#233;alisation de diverses s&#233;ries dont la mythique Vision of Escaflowne. 
 Les jeux vid&#233;os seront bien s&#251;r gr&#226;ce &#224; Square-Enix, qui am&#232;ne dans ces baggages le producteur &#233;xecutif de la s&#233;rie Kingdom Hearts, &#233;coul&#233; &#224; plus de 17M d&#8217;exemplaires dans le monde. La saga Final Fantasy et ses 100 millions de ventes sera aussi de la partie avec Yoshinori Kitase (producteur de FFVIII), Motomu Toriyama (Scn&#233;raiste de FFX et r&#233;alisateur de FFXIII), ainsi que Naiko Yoshida (producteur et r&#233;alisateur de FFXIV). 
 Enfin la musique ne sera pas en reste avec la place d&#8217;invit&#233; d&#8217;honneur musique revenant au groupe d&#8217;idols &#176;C-ute, et celle d&#8217;invit&#233; sp&#233;ciale au groupe de visual kei NIGHTMARE, connu entre autre pour &#234;tre &#224; l&#8217;origine de plusieurs g&#233;n&#233;rique d&#8217;animes tel que Death Note ou Claymore. 
 En plus de ces invit&#233;s, il faut bien sur ajouter ceux qui seront pr&#233;sent sur les diff&#233;rents stands, dont les &#233;diteurs tels que Ki-oon avec Kim Byung Jin (Warlord, Jackals) et Mamiya Takizaki (Ash &amp; Eli), Ototo avec Keito Koume (Spice &amp; Wolf), Komikku &#233;ditions avec Masahiro Ikeno (Malicious Code), et bien d&#8217;autres&#8230;. 
 Culture traditionnelle et Art de vivre. 
 Dans Japan Expo il y&#8217;a &#171;&#160;japan&#160;&#187;, c&#8217;est donc sans surprise que les amateurs du pays du soleil levant vont pouvoir s&#8217;immerger l&#8217;espace de quelques jours dans cette culture si passionnante. 
 Outre la sc&#232;ne culturelle et ses 30h de programmation (concert de taiko, cuisine traditionnelle,&#8230;.), la culture traditionelle sera pr&#233;sente sur de nombreux stands, dont nottament celui Japan Moment. 
 Avec ces 570m&#178; d&#8217;exposition, le stand Japan Moment nous proposera un vaste pannel d&#8217;activit&#233;s dont des d&#233;monstrations de v&#233;ritable ninja munis de shuriken, des essayages d&#8217;armures de samurai ou encore des c&#233;r&#233;monies de th&#233; en compagnie de grans ma&#238;tres. 
 Les stands Franco-Japonais seront aussi pr&#233;sents en nombre avec plus de 80 associations pr&#233;sentes, couvrant des domaines vari&#233;s tels que les arts martiaux (plus d&#8217;une quinzaine dont du tir &#224; l&#8217;arc !), les jeux vid&#233;o, la culture traditionnelle, &#8230;. 
 Mais Japan Expo ces aussi un rassemblement de cr&#233;ateurs, et ces naturellement que l&#8217;on y retrouvera un espace fanzine avec plus de 70 fanzines impatient de montrer au public leurs propres cr&#233;ations (manga, magazine, goodies,&#8230;). 
 Enfin comme chaque ann&#233;e de nombreuses boutiques seront pr&#233;sentes, plus d&#8217;une centaine, chez lesquelles on pourra d&#233;graisser notre porte-monnaie&#160; en compl&#233;tant sa collection de DVDs, mangas ou en allant faire un tour du c&#244;t&#233; des tr&#232;s populaires stands de cuisines, qui proposeront entres autres des takoyakis, Okonomiyakis et autres ramens. 
 Au total c&#8217;est plus de 3000 personnes qui se donneront &#224; fond pour le plus grand plaisirs des visiteurs, merci &#224; eux. 
 
 Des expositions et des sc&#232;nes pleins les yeux 
 Cette ann&#233;e accueillera aussi de nombreuses expositions comme en t&#233;moigne cette liste : 
 
 Tetsuo Harta, 30 ans de combats
 
 R&#233;trospectives des h&#233;ros cr&#233;es par le mangaka dont Ken le survivant 
 
 
 Tatsunoko Pro./studo d&#8217;animation 
 
 Retour sur 50 ans d&#8217;animation du studio culte ( la bataille de plan&#232;tes, &#8230;) 
 Diffusion de l&#8217;&#233;pisode original de la s&#233;rie Gatchaman 
 
 
 Gravure Idols 
 
 20 ans de clich&#233;s des gravures idoles du magazine Weekly Young Jump 
 Avec la perticipation de la gravure idol Natsuna 
 
 
 Fukuoka, capitale de l&#8217;&#238;le de Kyushu 
 
 Exposition photo de la ville 
 A retrouver dans l&#8217;espace tourisme 
 
 
 One Piece 
 
 10 ans de la s&#233;rie anim&#233;e en France, avec plus de 600 000&#160;t&#233;l&#233;spectateurs&#160;lors de ces diffusion sur D17 
 Nouveau stand de 300 m&#178;, figurines exclusives et avant premi&#232;re du prochain jeu &#224; venir sur Playstation 3 
 
 
 
 
 En plus des stands Japan Expo proposera aussi 250 h de programmation sur ses 8 espaces dont voici un rapide listing : 
 
 Sc&#232;ne Principale (15 000 places) :
 
 Shows majeurs du festival (cosplays, conf&#233;rence, sp&#233;cial events, &#8230;) 
 
 
 Sc&#232;ne Japan Expo (886 places)
 
 Conf&#233;rences des artistes, d&#233;monstration de cuisines, pr&#233;sentation de line-up, &#8230; 
 
 
 Sc&#232;ne culturelle ( 528 places)
 
 30h de programmations d&#233;di&#233;es &#224; la culture traditionnelle 
 
 
 Sc&#232;ne jeux vid&#233;os ( 620 places)
 
 Pr&#233;sentation en avant premi&#232;re de jeux et tournoi 
 
 
 Sc&#232;ne 100% cosplay
 
 Du cosplay en continu pendant 4 jours 
 
 
 Salles d&#8217;activit&#233;s
 
 Les associations y proposent des quiz, initiations, activit&#233;s, &#8230; 
 
 
 Salles de projection :
 
 Dessins anim&#233;s, drama, cin&#233;ma dont une projection en exclusivit&#233; de Dora&#235;mon : Le Dino de Nobita 2006, remake du premier film sorti en 1980. 
 
 
 
 &#160; 
 Culture Pop : musique, mode et cosplay 
 Enfin le Livehouse qui avec ses 8000 places est la plus grande sc&#232;ne europ&#233;enne d&#233;di&#233; &#224; la J-musique. C&#8217;est une sc&#232;ne tremplin qui accueillera artistes confirm&#233; &amp; jeunes talents. On y retrouvera tous les styles, que se soit du visual kei, de la j-pop, des groupes d&#8217;idols ou m&#234;me de la musique traditionnelle. 
 16 showcases seront au programme, dont un &#233;v&#233;nement &#224; ne pas manquer le samedi apr&#232;s-midi, le Peace Eco SMile Next Generation Live!. Un tr&#232;s gros &#233;v&#233;nement qui va rassembler de nombreux artistes dont Nightmare, sur lequel on notamment trouver des avants premi&#232;res de clips et ue conf&#233;rence. Ce sera aussi l&#8217;occasion pour les visiteurs de gagner de nombreux cadeaux dont un voyage au Japon. 
 Les amateurs des derni&#232;res tendances ne seront ravis de retrouver les Japan Fashion Days, l&#8217;&#233;v&#233;nement qui va rassembler tout ce qui touche &#224; la mode, que ce soit sur les stands, lors des d&#233;fil&#233;s ou des conf&#233;rences. C&#8217;est un &#233;v&#233;nement r&#233;current qui est sponsoris&#233; par Shisheido depuis 3 ans. 
 On pourra y trouver le village des jeunes cr&#233;ateurs qui viendront pr&#233;senter leurs cr&#233;ations inspir&#233;es du Japon sur leur stand &#224; l&#8217;occasion de d&#233;fil&#233;s. 
 Des partenaires japonais seront &#233;galement pr&#233;sent comme l&#8217;association Be Japon qui viendre pr&#233;sentes des Kimonos traditionnel peints &#224; l&#8217;encre de Chine lors de d&#233;fil&#233;s. 
 
 A ne pas oublier les Japan Fashion Days c&#8217;est aussi les tremplins mode qui vont permettre aux jeunes talents de participer aux d&#233;fil&#233;s. 
 Qui dit Japan Expo dit bien s&#251;r Cosplay, activit&#233; embl&#233;matique du festival &#224; laquelle se pr&#234;te pr&#232;s de la moiti&#233; des visiteurs. Cette ann&#233;e encore il revient en force autour de plusieurs temps fort, comme la s&#233;lection fran&#231;aise du World Cosplay Summit, la sc&#232;ne 100% cosplay. On n&#8217;oubliera pas de mentionner l&#8217;European Cosplay Gathering, le plus grand cosplay europ&#233;en organis&#233; &#224; l&#8217;initiative de Japan Expo, dont les 11 pays participants en d&#233;coudront lors de la grande finale qui aura lieu sur la sc&#232;ne principale. 
 L&#8217;&#233;dition de cette ann&#233;e s&#8217;annonce encore une fois extr&#234;mement charg&#233;e, reste &#224; esp&#233;rer que la m&#233;t&#233;o soit cl&#233;mente, que la RATP nous &#233;pargne ses rat&#233;s, que les &#233;ventails ne soit pas dur &#224; trouver et que Coca Zero ne nous fasse pas faux bond.  N&#8217;oubliez pas vos 3DS et surtout bon festival ! 
 Pour tous ceux qui veulent plus d&#8217;informations, n&#8217;h&#233;sitez pas &#224; aller faire un tour sur le site officiel  japan-expo.com . Pour ma part j&#8217;y serai le jeudi, samedi et dimanche ! 
                                                                                         
        </text>
</document>
