<document>
	<date>2015-09-20</date>
        <title>Lancement &#224; Londres du Honor 7 [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>For The Brave</tag>
                <tag>Georges Zhao</tag>
                <tag>Honor</tag>
                <tag>Honor 0</tag>
                <tag>honor 7</tag>
                <tag>Natalie Gauci</tag>
                <tag>Nellie Bell</tag>
                <tag>The Old Truman Brewery</tag>
                <tag>Thorsten Doehlert</tag>
                <tag>www.vmall.eu</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Le v&#233;ritable coup d&#8217;envoi de la rent&#233;e high tech a &#233;t&#233; donn&#233; &#224; Londres par Honor avec  le lancement de 2 nouveaux produits : le smartphone Honor 7 et une montre connect&#233;e  qui n&#8217;a pas encore de nom officiel. 
 La plupart de la presse techno et des influenceurs du domaine &#233;taient convi&#233;s dans  l&#8217;original quartier de Brick Lane  o&#249; se m&#234;lent diff&#233;rentes communaut&#233;s, artistes contemporains et joyeux f&#234;tards.&#160;D&#8217;ailleurs, je vous en avais d&#233;j&#224; parl&#233; &#224; l&#8217;occasion de  l&#8217;exposition en temps r&#233;el organis&#233;e par Sony . 
 Toute en briques avec sa grande chemin&#233;e industrielle, The Old Truman Brewery anciennement plus grande brasserie de Londres a &#233;t&#233; choisie pour que  Georges Zhao, PDG Monde et Thorsten Doehlert, Directeur Senior du Marketing  pr&#233;sentent leurs nouveaux produits. 
 Avec son dos en m&#233;tal, le Honor 7 dispose d&#8217;une touche d&#233;di&#233;e pour acc&#233;der aux applications de votre choix, d&#8217;un lecteur d&#8217;empreintes et d&#8217; un assistant d&#233;nomm&#233;&#160;Honey Bear . Sa sexualisation dans la publicit&#233; indique bien quelle est la cible vis&#233;e. 
 
 &#160;Comme il est possible de l&#8217;appeler comme on veut,  j&#8217;aurais jou&#233; avec la chute . Le hispter ne se rappelant pas avoir chang&#233; le nom de l&#8217;assistant en Pretty Bear, quand &#231;a lui revient, apparait alors un gros bucheron barbu bien viril. Il lui rapporte le t&#233;l&#233;phone et r&#233;pond d&#8217;une grosse voix, &#171;&#160;je suis l&#224;&#160;&#187;. 
 Malheureusement pour Honor, je ne suis pas encore en charge de leur campagne de communication.&#160;Ses composants le pla&#231;ant dans la cat&#233;gorie haut de gamme,  les 349 euros &#224; d&#233;bourser pour en faire l&#8217;acquisition peuvent &#234;tre ramen&#233;s &#224; 299 euros  si vous le commandez sur  www.vmall.eu , la boutique en ligne commune d&#8217;Honor et de Huawei pour l&#8217;Europe. 
 Il revient aux fans de la marque de baptiser d&#233;finitivement  la Honor 0, une montre intelligente au cadran rond sur fond noir . Avec un design plut&#244;t sobre, son bracelet sera d&#233;clin&#233; en 3 coloris, blanc, noir et kaki. R&#233;pondant &#224; la norme IP68, c&#8217;est &#224; dire &#233;tanche jusqu&#8217;&#224; 1 m de profondeur durant 30 mn, il seront donc en plastique. 
 La montre assurera s&#251;rement des fonctions d&#8217;analyse d&#8217;activit&#233; et reli&#233;e &#224; un smartphone elle servira de centre de notification. Pour l&#8217;instant l&#8217;&#233;l&#233;ment diff&#233;renciant mis en avant par Honor est  l&#8217;autonomie qui devrait atteindre 4 jours.  En vente &#224; la fin de l&#8217;ann&#233;e, il sera vraissemblablement possible d&#8217;en savoir plus dans les mois &#224; venir. 
 Enfin la pr&#233;sentation s&#8217;est termin&#233;e avec la mont&#233;e sur sc&#232;ne de  Nellie Bell  qui se fait appel&#233;e d&#233;sormais  Natalie Gauci . Bien que cette trentenaire italo australienne &#224; la fois professeur, musicienne, et chanteuse ait d&#233;j&#224; remport&#233; l&#8217;Australian Idol en 2007,  elle semblait tr&#232;s &#233;mue d&#8217;avoir &#233;t&#233; choisie par Honor pour assurer le show . 
 Quand elle s&#8217;est courageusement lanc&#233;e a capella dans l&#8217;interpr&#233;tation de For The Brave, la chanson qui a pour refrain le slogan d&#8217;Honor, je n&#8217;&#233;tais pas s&#251;r de son coup. Fort heureusement  sa voix puissante et harmonieuse a remport&#233; l&#8217;adh&#233;sion de l&#8217;auditoire  qui a fini par l&#8217;accompagner en frappant des mains. 
 Ayant pu par la suite mettre la main sur le Honor 7, j&#8217;ai &#233;t&#233; surpris par sa l&#233;g&#232;ret&#233; et sa bonne tenue en une main. Le capteur photo aussi semblait faire partie des bonnes surprises.&#160;Vous pouvez retrouver&#160;notre prise en main ici  :&#160; Prise en main du Honor 7, le milieu de gamme  ++ . 
 Honor 7 
299 euros sur  https://www.vmall.eu 
 &#160; 
                                                                                         
        </text>
</document>
