<document>
	<date>2011-04-17</date>
        <title>Les insolites du net &#8211; semaine 55</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>dark vador</tag>
                <tag>GameBoy</tag>
                <tag>mario</tag>
                <tag>pac man</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 Commen&#231;ons cette semaine avec un record, quelque chose de grand &#224; savoir le plus grand Pac-Man du monde ! Et &#231;a se joue sur le web et en HTML 5. Bien entendu il vous faudra un navigateur web assez r&#233;cent afin qu&#8217;il puisse g&#233;rer le html 5. M&#8217;enfin, je dois avouer que j&#8217;ai perdu pas mal d&#8217;heures dessus a essayer de faire un maximum de points ^^. Si vous voulez essayer, &#231;a se passe sur Worldsbiggestpacman. 
 
 Fan de Mario, vous vous &#234;tes toujours demand&#233;s ce qui se passaient sous les pieds de mario dans Super Mario Bros ? Voici la r&#233;ponse en image avec une illustration de&#160;Dash Coleman. 
 
 Passons maintenant &#224; quelques vid&#233;os. Tropicana a r&#233;alis&#233; un joli&#160;panneau&#160;publicitaire fonctionnant&#160;gr&#226;ce&#160;aux &#8230; oranges ! Et oui, pour promouvoir ses produits, ils ont d&#233;cid&#233; d&#8217;&#233;clairer leur panneau &#224; l&#8217;aide d&#8217;oranges.&#160;Initiative&#160;assez sympa mais qui utilise quand m&#234;me plus d&#8217;une centaine d&#8217;orange. 
 
 Un petit fan de Bitbox et de Gameboy a r&#233;ussi &#224; concocter une musique avec l&#8217;aide de cette derni&#232;re. Pas d&#8217;instrument, pas de voix, seul les bruits de la console 8bit de Nintendo est utilis&#233;. Le r&#233;sultat est vraiment beau &#224; attendre ! 
 
 Et la derni&#232;re vid&#233;o nous vient tout droit de l&#8217;espace (o&#249; plut&#244;t de Dysneyland). Elle nous montre comment  Dark Vador peut influencer les jeunes personnes  et qu&#8217;avec la force, on se retrouve &#224; s&#8217;agenouiller devant le seigneur sith. 
 
                                                                                         
        </text>
</document>
