<document>
	<date>2014-10-25</date>
        <title>Red&#233;couvrez Star Wars L&#8217;Empire Contre-attaque, le fan-film</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>empire strikes back</tag>
                <tag>l'empire contre-attaque</tag>
                <tag>Star Wars Uncut</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 La plupart des fans de Star Wars pensent que la premi&#232;re trilogie surpasse, dans de nombreux points, la seconde. De mon c&#244;t&#233; je ne peux &#234;tre que d&#8217;accord avec eux, m&#234;me si les &#233;pisodes 1-2-3 m&#8217;ont quand m&#234;me plu. 
 Bref,  en 2009 un certain&#160;Casey Pugh  lance une folle op&#233;ration, recr&#233;er le 5&#232;me &#233;pisode (L&#8217;empire contre-attaque, ou Empire Strikes back)  &#224; l&#8217;aide de l&#8217;immense communaut&#233; de fans&#160; que compose notre petite plan&#232;te bleue. Le mot d&#8217;ordre : DIY (Do It Yourself), c&#8217;est &#224; dire tout refaire sois-m&#234;me, avec les moyens du bord. 
 
 En gardant le m&#234;me sc&#233;nario, plus de 480 fans ont partag&#233;s leurs cr&#233;ations : sc&#232;nes sur fond vert tourn&#233;es avec ou sans d&#233;guisements, sc&#232;nes &#224; base de&#160;Lego film&#233;s en stop-motions ou m&#234;me dessins anim&#233;s.  Toutes les sc&#232;nes&#160;ont &#233;t&#233; prises et assembl&#233;es afin de recr&#233;er le film . Une tr&#232;s belle initiative  (que vous pouvez regarder avec le lecteur au dessus de l&#8217;article)  qui permet &#224; quiconque de pouvoir laisser son emprunte sur ce l&#233;gendaire film. 
 
 Watch the full version of The Empire Strikes Back Uncut, a fan-made, shot-for-shot recreation of the Star Wars classic! 
 
                                                                                         
        </text>
</document>
