<document>
	<date>2015-07-05</date>
        <title>Welcome de Netamo [Test]</title>
        <author>Silverword</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apparue dans les films de science fiction, d&#8217;action et d&#8217;espionnage puis dans les entreprises sur des sites industriels hautement s&#233;curis&#233;s et sensibles,&#160;la biom&#233;trie est d&#233;sormais accessible aux particuliers notamment&#160;gr&#226;ce&#160;&#224;  Welcome de Netatmo, la camera qui reconnait les visages . 
 Apr&#232;s  son tr&#232;s design thermostat ,  la soci&#233;t&#233; fran&#231;aise sp&#233;cialis&#233;e dans les objets connect&#233;s  pr&#233;sentait sa derni&#232;re cr&#233;ation dans un cossu loft des beaux quartiers de Paris. 
 Inventeur de bijoux technologiques,&#160;au sens propre comme au figur&#233; avec le June, on retrouve au premier coup d&#8217;oeil les codes de Netamo : 
 
 un packaging minimaliste responsable , 
 un design &#233;pur&#233;  et 
 des mat&#233;riaux de qualit&#233; compos&#233;s d&#8217;aluminium et de plastique . 
 
 Si vous pr&#233;venir des cambriolages est l&#8217;usage le plus &#233;vident de Welcome,  son aptitude &#224; reconnaitre les visages &#233;tend ses possibilit&#233;s &#224; la famille . Vous pourrez &#234;tre notifi&#233; quand les&#160;enfants rentrent de l&#8217;&#233;cole ou encore pour&#160;v&#233;rifier&#160; que&#160;des&#160;personnes &#226;g&#233;es&#160;poursuivent&#160;normalement leurs&#160;activit&#233;s. 
 La mise en place est vraiment &#224; la port&#233;e de tous . Apr&#232;s avoir cr&#233;&#233; un compte sur le site de Netatmo, vous pourrez t&#233;l&#233;charger le logiciel de configuration pour votre ordinateur ou l&#8217;application mobile  Android &#224; partir de 4.3 ou au minimum IOS 8 . 
 La d&#233;tection du r&#233;seau filaire ou wifi s&#8217;effectue sans anicroche et  retourner Welcome d&#233;clenche tout simplement l&#8217;appairage Bluetooth avec votre smartphone . L&#8217;interaction se fait ensuite via un client web sur ordinateur ou directement sur votre mobile. 
 Dans son utilisation, d&#232;s que Welcome d&#233;tecte un mouvement, elle se d&#233;clenche,  filme tout ce qui se passe avec son objectif grand angle de 130 degr&#233;s &#160;puis vous notifie . Au d&#233;part tous les visages lui sont inconnus et sont r&#233;pertori&#233;s sous forme de vignette en attendant que vous d&#233;cidiez de d&#233;finir un profil. 
 Il faudra alors associer plusieurs images pour affiner la reconnaissance.  Afin de pr&#233;server l&#8217;intimit&#233; de chacun il est possible d&#8217;&#233;diter les profils  et de d&#233;sactiver le signalement ou encore d&#8217;emp&#234;cher l&#8217;enregistrement vid&#233;o. 
 La reconnaissance est extr&#234;mement performante. Il n&#8217;a fallu que tr&#232;s peu de captures pour que je sois identifi&#233;, m&#234;me de nuit. Les vid&#233;os sont enregistr&#233;es  en local sur une carte SD qui est fournie.&#160; Au format&#160;Full HD &#224; 1080p et encod&#233;es au format H.264, elles sont de qualit&#233;. Correct, l&#8217;enregistrement du son est en revanche perfectible. 
 En ce qui concerne la vid&#233;o-surveillance, Welcome couvre all&#232;grement les besoins des particuliers.  Plus de d&#233;veloppements sur&#160;la web app&#160;et la possibilit&#233; d&#8217;&#233;laborer des sc&#233;narios&#160;seraient les bienvenues  si Netatmo &#233;tendait l&#8217;utilisation de sa cam&#233;ra intelligente &#224; la&#160;domotique. 
 
 Welcome de Netatmo 
199 euros 
                                                                                         
        </text>
</document>
