<document>
	<date>2010-07-05</date>
        <title>[Achats] Les mangas de la Japan Expo</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bakuman</tag>
                <tag>High School Samourai</tag>
                <tag>jusqu'&#224; ce que la mort nous s&#233;pare</tag>
                <tag>Team Medical Dragon</tag>
                <tag>TMD</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 En plus d&#8217;&#234;tre repartis avec de nombreux goodies, j&#8217;ai aussi fait quelques emplettes. Pas de figurines ou autres mais mon choix c&#8217;est port&#233; sur des mangas. Suite o&#249; nouvelle s&#233;rie, j&#8217;ai pris de quoi m&#8217;occuper pour un bon moment. 
 Commen&#231;ons par  Team Medical Dragon , un manga orient&#233; tr&#232;s m&#233;decine dont vous pouvez trouver mon avis complet sur le blog. J&#8217;ai d&#233;cid&#233; de prendre les tomes 7 &#224; 9 pour pouvoir suivre l&#8217;histoire de Ryu ainsi que ses op&#233;rations (bon je vous avoue, je trouve les couvertures vraiment horribles&#8230;). 
 
 J&#8217;ai aussi pris la suite de  Black Lagoon , un excellent manga qui traite des pirates des temps moderne (un avis est aussi sur le blog). J&#8217;ai pris les tomes 3 &amp; 4 afin de suivre cette histoire qui commence &#224; prendre une dr&#244;le de tournure. 
 
 J&#8217;ai aussi pris le dernier tome sorti de  Jusqu&#8217;&#224; ce que la mort nous s&#233;pare , un manga rempli d&#8217;action avec une pointe de technologie. 
 
 Et voil&#224; qui fini les suites, passons maintenant aux nouvelles s&#233;ries que je commence. Pour commencer j&#8217;ai pris les deux premiers tomes de  Bakuman  un manga &#233;crit par les auteurs de  Death Note   (gage de qualit&#233;?)  qui nous plonge dans l&#8217;histoire de deux personnes qui cherchent &#224; cr&#233;er le manga ultime. 
 
 Et j&#8217;ai aussi pris, car il &#233;tait offert, le premier tome de  High School Samoura&#239; . Ce petit shonen (manga pour ado) vous emm&#232;ne suivre la vie d&#8217;un petit gar&#231;on futur samurai (d&#8217;apr&#232;s ce que j&#8217;ai compris&#8230;). 
 
 Je sais que c&#8217;est r&#233;current, &#224; chaque fois je vous promet un avis sur ces tomes, mais &#224; pr&#233;sent je ne vous promet rien, vous aurez un avis si le temps se pr&#233;sente. Avec &#231;a, je pense que j&#8217;ai de quoi m&#8217;occuper pendant un petit moment. 
                                                                                         
        </text>
</document>
