<document>
	<date>2010-09-11</date>
        <title>[Compte-rendu] Soir&#233;e de lancement PS Move</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>compte rendu</tag>
                <tag>Move</tag>
                <tag>soir&#233;e</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Vendredi soir &#233;tait une soir&#233;e tr&#232;s importante, car ce fut la soir&#233;e de lancement du PS Move. Pour ceux qui dorment, le PS Move est futur p&#233;riph&#233;rique de jeu de Sony. En forme de &#171;&#160;b&#226;ton&#160;&#187;, ce nouveau contr&#244;leur fonctionnera sur la base de la &#171;&#160;Wii&#160;&#187; en beaucoup plus pouss&#233;. Prenant en charge la profondeur et la position dans l&#8217;espace, le PS Move cr&#233;er vraiment une nouvelle fa&#231;on de jouer&#8230; 
 
 Apr&#232;s 1h de retard (la soir&#233;e devait commenc&#233; a 20h), nous sommes enfin rentr&#233;. Nous &#233;tions une petite centaine &#224; &#234;tre convi&#233; et le programme &#233;tait pr&#233;vu pour, ou pas. D&#232;s l&#8217;entr&#233;e, des serveurs servaient champagnes et ap&#233;ritifs, mais le plus importants &#233;t&#233; les jeux&#8230;  Des dizaines de PS3 &#233;taient pr&#233;sentes avec des dizaines de jeux diff&#233;rents, tous compatible PS Move ! 
 
 La liste des jeux pr&#233;sents &#233;taient incroyablement &#8230; nombreux ! Nous avions le droit de tester tous les titres pr&#233;sent&#233;s :  Sports Champions , The Shoot,  Socom : Special Forces ,  Seigneur des anneaux ,  R.U.S.E.  (!!!), The fight, Heavy Rain , Star The Party, Racket Sports  et j&#8217;en passe&#8230; La plupart des jeux sont en d&#233;veloppement donc je ne m&#8217;attarderais pas sur eux. 
 
 Ce fut donc une tr&#232;s bonne surprise de d&#233;couvrir tous ces jeux et cela m&#8217;a donn&#233; vraiment envi,  je pense que je ne vais pas tarder &#224; me pr&#233;-commander le  PS Move  ^_^ La soir&#233;e fut pas mal, malgr&#233; le fait que je n&#8217;ai pu y assister jusqu&#8217;au bout. Mais ce qui m&#8217;intrigue, c&#8217;est que&#160; je ne m&#8217;attendais pas &#224; le voir &#171;&#160; Lui &#160;&#187; (regardez  ici  pour comprendre)&#8230; 
 
 Et en repartant, on a eu le droit &#224; une petit figurine  qui sait jouer &#224; la PS3. 
 
                                                                                         
        </text>
</document>
