<document>
	<date>2012-11-14</date>
        <title>[Test] 007 Legends sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>007 Legends</tag>
                <tag>james bond</tag>
                <tag>Skyfall</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Comme des millions personnes (except&#233;&#160;moi, pour le moment) vous &#234;tes parti regarder le nouveau 007 Skyfall au cin&#233;ma. Histoire rendre l&#8217;ann&#233;e 2012 007 (50 ans oblige), Activision nous pond un jeu vid&#233;o sur console regroupant les meilleurs moments de 007 en un seul jeu : 007 Legends. L&#8217;id&#233;e a vraiment de quoi plaire, r&#233;unir les meilleurs moments en un seul jeu, c&#8217;est beau, surtout pour le fan&#160;inconditionnel&#160;de notre agent secret. Sauf que, malheureusement, le r&#233;sultat n&#8217;est pas vraiment au top. Mou, lin&#233;aire, r&#233;p&#233;titif, court voil&#224; ce qui ressort de ce jeu. 
 
 Six missions, dont une en DLC gratuit, sont donc disponibles. Ces six missions sont tir&#233;es des films : GoldFinger, MoonRaker, Meurs un autre jour, Permis de tuer, Au service secret de sa majest&#233; et surtout Skyfall ! Voici donc le contenu solo du jeu, six missions qui se terminent un peu trop rapidement : comptez 1h &#224; 1h30 par film. Le jeu poss&#232;de bien un mode multijoueur, jouable jusqu&#8217;&#224; 12 en ligne et &#224; 4 sur la m&#234;me console. Le mode &#160;multi tr&#232;s moyen car avec des modes&#160;d&#233;j&#224;&#160;vus et revus tel que le deathmatch ou le capture the flag, on a vite fait le tour du propri&#233;taire. 
 
 Concernant le&#160;gameplay, on a la du tr&#232;s mou. Le jeu, qui est un FPS pour rappelle, vous permet d&#8217;incarner notre ami James Bond. Du&#160;gunfight&#160;et de la discr&#233;tion sont au menu, mais de mani&#232;re beaucoup moins&#160;fun. Les&#160;gunfights&#160;sont mous avec une IA un peu idiote, les phases de discr&#233;tions sont tr&#232;s mal &#233;quilibr&#233;s aveccertains gardes&#160;qui vous voient &#224; des kilom&#232;tres et surtout un manque cruel de gadgets. Avec un OO7 on s&#8217;attend &#224; des dizaines de&#160;gadgets mais non,&#160;on en aura seulement trois : la montre laser (totalement inutile), le t&#233;l&#233;phone permettant d&#8217;avoir diff&#233;rentes visions ainsi que le stylo &#224; fl&#233;chettes et c&#8217;est tout&#8230; Autre chose qui casse le rythme du jeu : les temps de chargement. Mourir est une v&#233;ritable punition avec des temps de chargements allant d&#8217;1 min &#224;&#160;1 min&#160;30. Mention aux combats au corps &#224; corps sous forme de QTE qui sont totalement identiques d&#8217;un ennemi &#224; l&#8217;autre. 
 
 On sait bien qu&#8217;un jeu ne se juge pas aux graphismes, mais quand on est face &#224; 007 Legends on se pose des questions. C&#8217;est assez moche, textures baveuses, gamedesign totalement vide (s&#233;quence en v&#233;hicule), aliasing plus que prononc&#233; et j&#8217;en passe&#8230; Niveau sonore c&#8217;est totalement doubl&#233; en fran&#231;ais. Les musiques sont d&#8217;assez bonne&#160;qualit&#233;s&#160;car elles sont&#160;inspir&#233;s (ou copi&#233;)&#160;des musiques originales. 
 
 Au final et pour r&#233;sumer mon sentiment sur ce 007 Legends, le jeu se trouve &#160;tr&#232;s tr&#232;s moyen. Pour LE jeu 007, on s&#8217;attendait &#224; une v&#233;ritable tuerie mais ce n&#8217;est malheureusement pas le cas. Les fans seront mitig&#233;s, les gamers d&#233;&#231;us. Ce jeu sera peut-&#234;tre &#224; prendre avec une bonne grosse r&#233;duction, histoire de l&#8217;avoir dans sa collection. 
 &#8212;&amp;gt;  9,5 /20 
                                                                                         
        </text>
</document>
