<document>
	<date>2010-03-06</date>
        <title>[High-Tech] De la 3D sans lunette ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>jeu vid&#233;o 3D</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 
 De nos jours, la plupart des techniques de vision 3D d&#8217;images n&#233;cessitent le port de lunette sp&#233;cifique. Et si je vous dis que cette &#233;poque est r&#233;volu? 
 C&#8217;est lors du  CeBIT  ( salon des technologies de l&#8217;information et de la bureautique)  que nos amis d&#8217;outre Rhin plus pr&#233;cis&#233;ment  l&#8217;institut Fraunhofer-Gesellschaft  ont pr&#233;sent&#233; une nouvelle technique d&#8217;affichage d&#8217;image 3D sans besoin de lunettes. 
 
 Le principe  est assez simple :  l&#8217;&#233;cran sur lequel l&#8217;affichage en 3D st&#233;r&#233;oscopique appara&#238;t (la 3D habituel en soit), est  surmont&#233; de deux cam&#233;ras qui&#160; captent la position et l&#8217;&#233;cartement  des yeux de la personne pr&#233;sente devant elles et les analysent. Gr&#226;ce &#224; ces informations, l&#8217;&#233;cran affiche deux images qui sont adapt&#233;es permettant ainsi &#224; l&#8217;utilisateur de visionner un  contenu restitu&#233; en 3D . 
 
 Le proc&#233;d&#233; va encore plus loin ! Comme vous pouvez le constater sur la photo plus haut, la personne  peut aussi interagir  avec l&#8217;image 3D qui a &#233;t&#233; produit ! Et l&#224; des dizaines, non des centaines d&#8217;autre possibilit&#233;s sont possibles, je pense qu&#8217;on a tous pens&#233; aux films au premier abord, mais l&#224;, de  nombreux horizons s&#8217;ouvrent  : les jeux vid&#233;os, l&#8217;enseignement, la m&#233;decine, ect&#8230; 
 
 Un seul inconv&#233;nient est pr&#233;sent,  cette technique de fonctionne qu&#8217;avec une personne &#224; la fois , car les cam&#233;ras captent les yeux d&#8217;une seule personne. Mais bon, nous avons largement le temps avec de voir ce genre je joujou technologique d&#233;barquer chez nous&#8230; 
 Et en bonus, vous pouvez visionner sur ce  LIEN , la vid&#233;o de pr&#233;sentation de ce proc&#233;d&#233; (car des vid&#233;os parlent toujours plus que des phrases), les commentaires sont en allemand. 
                                                                                         
        </text>
</document>
