<document>
	<date>2015-01-26</date>
        <title>R&#233;sultat &#8211; 2 casques Steelseries Flux Luxury Edition &#224; gagner [Concours-5ans]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Casque audio</tag>
                <tag>Flux Luxury Edition</tag>
                <tag>M&#233;moire de forme</tag>
                <tag>Steelseries</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>High-tech</category>
                <category>Musique</category>
        </categories_set>
        <text>
                                                 Maj&#160;&#8211; Ce mois de mars marque la fin de notre s&#233;rie de concours organis&#233;s pour nos 5 ans. Merci &#224; tous, encore une fois vous avez r&#233;pondu &#224; l&#8217;appel avec plus de 8200&#160;participants pour ce concours. 
 Les &#160;gagnants sont&#160; : 
 
 Sandrine D.&#160;(73200) 
 Patrick B. (75015) 
 
 Bravo&#160;! &#160;Ils recevront aujourd&#8217;hui&#160;un email de confirmation&#160;ainsi que&#160;dans quelques jours leur&#160;gain. 
 Pour vous les autres participants&#160;qui n&#8217;avez pas gagn&#233;, &#160;vous pourrez bient&#244;t &#224; nouveau tenter votre chance avec&#160;notre prochaine s&#233;rie de concours, restez connect&#233;s. 
 &#8211;&#160;Fin de Maj 
 C&#233;l&#233;brer  les 5 ans de Roxarmy  c&#8217;est mettre  &#224; l&#8217;honneur notre passion pour les jeux video . Apr&#232;s les  goodies collector de Randal&#8217;s Monday ,  les 5 jeux PS4 , il manquait un accessoire indispensable &#224; tout gameur :  le casque . 
 Comme on aime le gaming mais aussi le style on vous propose de  gagner 2 casques Flux Luxury Edition . Cette version luxe du  Steelseries Flux  vous restituera un son de qualit&#233; pour jouer. En bravant les st&#233;r&#233;otypes vous pourrez &#233;galement l&#8217;utiliser en mobilit&#233;. 
 En plus du classique  c&#226;ble pour PC &#8211; Mac muni de 2 jacks micro et audio  et d&#8217;une rallonge, vous disposerez d&#8217;un autre c&#226;ble pour mobile. Avec les confortables coussins en cuir pos&#233;s sur vos oreilles, vous pourrez opter pour  des plaques lat&#233;rales discr&#232;tes noires ou d&#233;coratives . 
 Votre vie sociale gagnera en niveau gr&#226;ce &#224;  la sortie&#160;jack pr&#233;sente sur chacun des &#233;couteurs . Vous pouvez partager facilement la musique que vous &#233;coutez en y branchant le casque audio de votre petite amie par exemple. L&#8217;effet est garanti pour la Saint Valentin. 
 Enfin avec son  arceau &#224; m&#233;moire de forme , ce sera au Steelseries Flux de se plier &#224; la morphologie de votre cr&#226;ne et pas le contraire. Son  encombrement est limit&#233;  gr&#226;ce &#224; ses branches articul&#233;es. Elles permettent de le ranger dans la  housse de protection fournie . 
 Ce casque est vraiment un beau cadeau. Pour participer, c&#8217;est toujours aussi facile il suffit de r&#233;pondre &#224; la question du formulaire.  Le 10&#160;f&#233;vrier 2014, 2 gagnants seront tir&#233;s au sort . 
 Un like sur  la page Facebook de Steelseries France  et suivre le compte twitter  @SteelSeriesFR &#160;seraient motivants pour que nous puissions continuer &#224; vous faire plaisir. Pensez-y ! 
 Concours termin&#233; ! 
                                                                                         
        </text>
</document>
