<document>
	<date>2010-03-28</date>
        <title>Les insolites du net &#8211; semaine 4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>cube 3D</tag>
                <tag>LED</tag>
                <tag>LG</tag>
                <tag>pacman</tag>
                <tag>TV</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque semaine venez d&#233;couvrir les petites choses plus ou moins inutile qui font de notre internet, ce qu&#8217;il est aujourd&#8217;hui. 
 Commen&#231;ons par un objet, enfin plut&#244;t un lecteur  mp3  vraiment &#233;trange. Ce  Coby MP570  int&#232;gre 2Go mais, une question se pose, comment fonctionne cet appareil ? touche cach&#233;, tactile, reconnaissance vocale/mouvement ? Tant de question sans r&#233;ponse. Mais avec une simple image, c&#8217;est vraiment dur de se faire une id&#233;e&#8230;  Juger par vous m&#234;me. 
 
 LG , avec sa  LX9500 , nous fera tous baver&#8230; la premi&#232;re  TV full LED 3D  dispose d&#8217;un contraste de  10 000 000 : 1 , elle ne fait que 22.3 mm d&#8217;&#233;paisseur et offre de la  full HD 1080p  &#224;  480 MHz  disponible en  47&#8243;  (1m20) elle coute pas moins de  4.7 millions  de &#8230; Won (ouf pas &#8364;, ~3100&#8364;). 
 
 En parlant de  LG , saviez vous que la firme est fan de  pacman  ! 
 
 Le  pCubee , est un cube 3D r&#233;alis&#233; par les ing&#233;nieurs de  Human Communications Technology Lab.  Doter de 6 &#233;crans sur chaque face, inclut un  rendu 3D  vraiment bluffant, le tout &#233;tant interactif. Malgr&#233; que ce ne soit que de la recherche, ce  pCubee  regorge d&#8217;un grand potentiel. 
 
 Sur le net on trouve de tout et de rien, on trouve m&#234;me des personnes alignant  15 bouquins sur la t&#234;te , tout en r&#233;citant les  100 premi&#232;res d&#233;cimales de pi  et en faisant un  Rubik&#8217;s Cube. 
 
 brrr :s 
 
                                                                                         
        </text>
</document>
