<document>
	<date>2014-02-18</date>
        <title>Omni 10 HP [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>HP</tag>
                <tag>Omni 10</tag>
                <tag>tablette</tag>
                <tag>TouchPad</tag>
                <tag>Windows 8.1</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 La HP Touchpad, tout premier mod&#232;le du constructeur, r&#233;cup&#233;r&#233;e par la communaut&#233; Open Source continue de briller. Pas moins de 4 syst&#232;mes peuvent tourner sur cette tablette : 
 
 WebOS, le syst&#232;me int&#233;gr&#233; rachet&#233; r&#233;cemment par LG 
 CyanogenMod 11 c&#8217;est &#224; dire la derni&#232;re version d&#8217;Android 4.4&#160; malicieusement appell&#233;&#233; Kitkat 
 Ubuntu Touch dans une version alpha certes mais&#160; fonctionnelle et enfin 
 Sailfish OS un linux d&#233;riv&#233; de MeeGo et Mer. 
 
 
 La Slate 7 puis la Slate plus au format 7 pouces sous Android 4.1 et 4.2 sont des tablettes certes d&#8217;entr&#233;e de gamme mais avec un prix tr&#232;s agressif &#224; moins de 150 euros. 
 
 Pour compl&#233;ter mon tour d&#8217;horizon des ardoises num&#233;riques HP et leur OS, j&#8217;ai pu mettre la main sur  une tablette sous Windows 8.1, la Omni 10 .&#160; Pass&#233; le packaging reprenant les codes HP &#224; savoir le bleu et blanc, se trouvent la documentation, un secteur d&#8217;alimentation et la Omni 10. 
 
 Avec son format de 10 pouces proche de la Touchpad , cette tablette de 0,652 kg est &#233;quip&#233;e d&#8217;un processeur Intel Atom Z3770 de 32 Go d&#8217;espace disque, de 2 Go de m&#233;moire vive, d&#8217; un capteur photo de 2 Mo en fa&#231;ade et 8 Mo &#224; l&#8217;arri&#232;re. 
 
 Livr&#233;e avec la suite Office Famille et Etudiant 2013 ,&#160; la Omni 10 est bien finie et agr&#233;able &#224; prendre en main. Pour l&#8217;utiliser il faut obligatoirement disposer ou cr&#233;er un compte Microsoft. Ce que je trouve particuli&#232;rement contraignant. Pass&#233;e cette &#233;tape, elle se comporte comme un vrai PC. Ainsi j&#8217;ai install&#233; des applications sans &#234;tre pass&#233; par le Windows store. 
 
 La Omni 10 est ad&#233;quate pour un usage multim&#233;dia et bureautique. Les vid&#233;os sous VLC tournent bien et le rendu de l&#8217;mage est de bonne facture gr&#226;ce &#224;  l&#8217;&#233;cran &#160;tactile qui affiche une r&#233;solution de 1920&#215;1200 . Disposant d&#8217;un port HDMI, ses hauts parleurs d&#233;livrent un son un peu trop m&#233;tallique. J&#8217;ai donc privil&#233;gi&#233; l&#8217;utilisation de la prise casque. 
 
Au d&#233;but, j&#8217;ai un peu cherch&#233; les boutons de r&#233;glage du volume qui ne se trouvent pas sur la tranche mais au dos de la tablette.  Le sobre logo Windows en fa&#231;ade est tactile et fait office de bouton d&#8217;accueil . Avec une autonomie de 8 heures environ, l&#8217;utilisation en usage Windows classique et non Metro de la omni 10 n&#233;cessitera pour certains gros doigts l&#8217;usage d&#8217;un stylet. 
 
 Livr&#233;e avec une carte micro SD qui permet de r&#233;installer le syst&#232;me , l&#8217;emplacement d&#233;di&#233; peut accueillir&#160; une micro SDHC de 32 Go maximum. Via son port micro USB, des p&#233;riph&#233;riques compatibles pourront s&#8217;y brancher &#224; condition d&#8217;utiliser un adaptateur. 
 
 Pour environ 400 euros, la Omni 10, avec son tr&#232;s bon rapport qualit&#233; prix, remplit bien son office  pour qui voudrait combiner l&#8217;utilisation d&#8217;un PC sous Windows avec la suite Office 2013 tout en conservant les avantages d&#8217;une tablette. 
                                                                                         
        </text>
</document>
