<document>
	<date>2014-12-15</date>
        <title>R&#233;sultat &#8211; T-Shirts et Robot Alien Isolation &#224; gagner [Concours]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Alien Isolation</tag>
                <tag>concours</tag>
                <tag>Koch Media</tag>
                <tag>robot</tag>
                <tag>T Shirts</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Goodies</category>
        </categories_set>
        <text>
                                                 Maj &#160;&#8211; Merci &#224; vous tous, encore une fois vous avez r&#233;pondu &#224; l&#8217;appel avec plus de 1500&#160;participants &#160;au concours. 
 Les 3 gagnants sont : 
 
 Cedric&#160;M.&#160;(16300)pour le&#160;tee shirt Robot 
 Laurence P.&#160;(17200)&#160;pour le&#160;tee shirt Seegson Synthetics 
 Didier J (64600) pour la cl&#233; USB 
 
 Bravo&#160;! &#160;Vous recevrez aujourd&#8217;hui&#160;un email de confirmation&#160;ainsi que&#160;dans quelques jours vos gains. 
 Pour vous les autres participants&#160;qui n&#8217;avez pas gagn&#233;, &#160;vous pourrez bient&#244;t &#224; nouveau tenter votre chance avec&#160;notre prochain concours concernant  Ransdal&#8217;s Monday &#160;et des goodies uniques. 
 Fin Maj 
 Avec Roxarmy&#160; vos voisins vous entendront crier &#8230; de joie, surtout si vous &#234;tes fan d&#8217;Alien et plus particuli&#232;rement d&#8217;Alien Isolation. Suite &#224;  mon test  et gr&#226;ce &#224; Koch Media, nous vous proposons de gagner des goodies ultracollector et super geek : 
 
 
 Un tee shirt &#160;Seegson Synth&#233;tics  de la soci&#233;t&#233; qui fabrique des Andro&#239;des 
 Un tee shirt avec le robot jouet  que l&#8217;on peut voir dans Alien Isolation 
 Une cl&#233; USB  de 8 Go &#224; l&#8217;effigie dudit robot 
 
 Pour participer,&#160;rien de plus facile, il suffit de r&#233;pondre &#224; la question du formulaire.( Indice ) 
 
 Le 8 d&#233;cembre 2014 , 3 personnes seront tir&#233;es au sort et recevront chacune un de ces 3 cadeaux. Un like sur la page  Facebook de Koch Media &#160;et suivre le&#160; compte&#160;twitter @KochMediaFR  seraient motivant pour que nous puissions continuer &#224; vous faire plaisir. Pensez y ! 
 [contact-form-7 id=&#160;&#187;22568&#8243; title=&#160;&#187;Alien Isolation&#160;&#187;] 
                                                                                         
        </text>
</document>
