<document>
	<date>2015-04-29</date>
        <title>Conf&#233;rence de Presse Acer et DLP [Pr&#233;sentation]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Acer</tag>
                <tag>DLP</tag>
                <tag>H5380BD</tag>
                <tag>H7550ST</tag>
                <tag>K137i</tag>
                <tag>Predator G</tag>
                <tag>Predator XB270H</tag>
                <tag>Revo One</tag>
                <tag>S27</tag>
                <tag>V15 Nitro Black Edition</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Dans un charmant loft parisien, j&#8217;ai retrouv&#233; la cr&#232;me des journalistes High Tech fran&#231;ais pour assister &#224; la conf&#233;rence de presse Acer &amp; DLP. L&#8217;id&#233;e de pr&#233;senter dans  un contexte moins corporate  les tout derniers vid&#233;oprojecteurs et moniteurs NVIDIA G-SYNC &#233;tait pertinente et tout &#224; fait appropri&#233;e. 
 Dans une gaming room sp&#233;cialement am&#233;nag&#233;e &#224; l&#8217;&#233;tage, j&#8217;ai &#233;t&#233; tr&#232;s sympathiquement accueilli par  Eric Erbrech et Raphael Roux  respectivement chef- produits Moniteur et PC d&#8217;Acer. 
 Raccord&#233; au V15 Nitro Black Edition, le portable Ultra HD&#160;d&#233;di&#233; au gaming, l&#8217;esth&#233;tique &#233;cran  S27 Ultra HD (3840&#215;2160) @60hz  avec son capot arri&#232;re blanc et son pied asym&#233;trique en magn&#233;sium tr&#244;nait fi&#232;rement. 
 Le design n&#8217;est pas son seul atout. 100% sRGB, il poss&#232;de une connectique HDMI 2.0, propose un son DTS et embarque la  technologie Acer eyeprotect  (Flicker less, low dimming et Comfyview). Elle emp&#234;che le scintillement, permet la r&#233;duction de la luminosit&#233; et sa surface mate est anti-reflets. J&#8217;aime traduire en fran&#231;ais les termes techniques afin de les rendre plus digestes. 
 Jouxtant le&#160;S27 et reli&#233; au Predator G l&#8217;unit&#233; centrale pour les joueurs&#160;chez Acer, se trouvait &#160;le  Predator XB270H . Il a montr&#233; toute la souplesse de sa conception avec sa hauteur r&#233;glable de 15 cm, son inclinaison &#224; 35&#176; vers le haut ou 5 &#176; vers le bas et surtout  sa rotation sur 90 degr&#233;s . Full HD cadenc&#233; &#224; 144Hz, son temps de r&#233;ponse &#224; 1ms et sa connectivit&#233; Nvidia G-sync sont&#160;clairement destin&#233;s &#224; s&#233;duire les puristes. 
 Au rez-de-chauss&#233;e l&#8217;&#233;ventail des vid&#233;oprojecteurs propos&#233;s par Acer et disposant de  la technologie DLP  &#233;tait pr&#233;sent&#233;. 
 De la projection nomade avec le  K137i ultra compact  et pesant 500g au  polyvalent H5380BD  projetant &#224; 720p en passant par le  H7550ST &#224; courte focale  pour un effet cin&#233;ma m&#234;me dans un petit appartement, tous les usages sont d&#233;sormais couverts pour pratiquement toutes les bourses. Il est r&#233;volu le temps o&#249; se procurer un vid&#233;oprojecteur n&#233;cessitait un certain budget. 
 Enfin j&#8217;ai particuli&#232;rement aim&#233; le minimalisme &#233;tudi&#233; du  PC Revo One . Gr&#226;ce &#224; la sobri&#233;t&#233; de son ch&#226;ssis, son adoption dans le salon est indiscutable. Avec son processeur core&#160;i5-5200U &#224; 2.20 gHz, ses 8go de Ram et ses 2 To de stockage utilisable en raid 0/1/5 il s&#8217;appr&#234;te parfaitement au r&#244;le de centre multim&#233;dia. 
 Son astucieuse t&#233;l&#233;commande  &#224; la fois tactile et faisant office de clavier portatif a fini de me convaincre qu&#8217;un test en situation r&#233;elle s&#8217;impose. 
 
 V15 Nitro Black Edition 
 Predator G 
 S7 &#160;&#8211;&#160;679.99 euros 
 XB &#160;&#8211;&#160;749.99 euors 
 Revo One &#160;&#8211;&#160;&#224;&#160;partir de 549&#160;euros 
 Les vid&#233;o-projecteurs &#160;&#8211;&#160;&#224; partir de 429 euros 
                                                                                         
        </text>
</document>
