<document>
	<date>2010-03-09</date>
        <title>[Coup de Gueule] Les DRM, une v&#233;ritable histoire d&#8217;amour&#8230;</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Assassin's Creed II</tag>
                <tag>coup de gueule</tag>
                <tag>DRM</tag>
                <tag>orange</tag>
                <tag>pirate</tag>
                <tag>ubisoft</tag>
                <tag>verrous num&#233;rique</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Cin&#233;ma</category>
                <category>critique</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 
 Les  DRM  ou  Gestion des Droits Num&#233;riques  (en fran&#231;ais) est une des inventions les plus  merd&#8230;  pourries de  l&#8217;histoire des &#339;uvres num&#233;riques . Concr&#232;tement, un  DRM  c&#8217;est quoi ? C&#8217;est un syst&#232;me de  &#171;&#160;protection&#160;&#187;  qui vous emp&#234;che de faire moultes choses avec votre bien comme : 
 
 Faire une copie priv&#233;e 
 Bloquer l&#8217;utilisation d&#8217;un bien &#224; un appareil ou des appareils sp&#233;cifiques (zonage) 
 De pr&#234;ter votre bien &#224; un ami ou a de la famille 
 Vous emp&#234;cher d&#8217;enregistrer un programme vid&#233;o 
 Vous emp&#234;cher d&#8217;utiliser votre achat si vous n&#8217;&#234;tes pas connect&#233; &#224; internet 
 ect&#8230; 
 
 Voici quelques exemples de  DRM  mise en place par les majors : 
 Pour les musiques, les  DRM  peuvent par exemple limiter le nombre de lecture ou autoriser la lecture du morceau sur votre PC, avec bien s&#251;r un logiciel sp&#233;cifique qui r&#233;coltent toutes sortes d&#8217;informations. En gros, si vous voulez l&#8217;emmener partout avec vous (baladeur, t&#233;l&#233;phone)  vous l&#8217;avez dans l&#8217;os. 
 
 
 Pour les vid&#233;os, film,  DVD, Blu-ray , les DRM sont aussi pr&#233;sents, par commencer le zonage : si vous achetez un  DVD  au  Japon,  ou aux  States , sa lecture sur votre lecteur DVD en France sera impossible. Tout comme la copie, c&#8217;est vrai qu&#8217;un  DVD  est un objet indestructible et que faire une copie est tout bonnement inutile &#8230; Mais si vous le faites quand m&#234;me, avec un bien qui vous est propre et que vous avez obtenue l&#233;galement, vous &#234;tes en  infraction p&#233;nale  et vous risquez une  amende  et m&#234;me pire, une peine de prison. 
 Tout comme  l&#8217;enregistrement d&#8217;&#233;mission qui passe &#224; la TV,  qui n&#8217;a jamais enregistr&#233; un film sur sa cassette vid&#233;o &#224; l&#8217;&#233;poque ?  Orange , n&#8217;a pas compris cela : depuis la derni&#232;re mise &#224; jour de sa  Live Box , il est dor&#233;navant impossible d&#8217;enregistrer une &#233;mission sur un support externe. Ce n&#8217;est malheureusement qu&#8217;un exemple parmi tant d&#8217;autre &#8230; 
 
 Passons   &#224; la cat&#233;gorie qui nous int&#233;resse un peu plus,  les jeux vid&#233;os . Depuis tout temps, les jeux vid&#233;os ont &#233;t&#233; &#224; la vue de tout pirate. Un jeu c&#8217;est bien, un jeu c&#8217;est cher, un jeu c&#8217;est long &#224; faire donc faut rentabiliser tout &#231;a. Les  DRM  ont toujours &#233;t&#233; l&#224;, mais surtout depuis ces derni&#232;res ann&#233;es, avec des techniques de protection de plus en plus compliqu&#233;&#8230; 
 Fini le temps ou suffisait de mettre sa cartouche de jeu dans la console et de se laisser porter par le jeu vid&#233;o, ce fut le bon temps, mais un temps r&#233;volu. Les  DRM touchent toutes les consoles,  mais surtout le  PC , car oui un jeu  PC  c&#8217;est facile &#224; pirater. Les  DRM  ont commenc&#233; avec une simple cl&#233; CD &#224; ins&#233;rer pour jouer, ensuite est venu l&#8217;obligation d&#8217;avoir le CD (ou DVD) ins&#233;r&#233; dans le lecteur et depuis qu&#8217;Internet c&#8217;est d&#233;mocratis&#233;, c&#8217;est la gal&#232;re. &#192; pr&#233;sent, il vous faut obligatoirement une connexion internet pour pouvoir utiliser votre bien, car il faut pour cela, activer votre jeu. Puis les gal&#232;re commence :  l&#8217;activation de votre jeu devra se faire tous les 10 jours  (id&#233;e de  DRM  pour  Mass Effect ), ensuite est arriv&#233; le nombre limite d&#8217;installation : trois installations maximales, ensuite vous devez  contacter la hotline  et leur envoyer une  preuve d&#8217;achat  pour que vous puissiez &#224; nouveau r&#233;installer et profiter votre jeu. 
 
 Venons au sujet du jour,  Ubisoft  a lanc&#233; une nouvelle version (ou technique) de ses  DRM  pour prot&#233;ger ses jeux : pour pouvoir jouer, votre ordinateur  DOIT &#234;tre connect&#233; &#224; internet , car en effet, vos sauvegardes, succ&#232;s, ect est directement enregistr&#233; chez leurs serveurs. Pas de connexion internet, pas de jeu. Et que ce passe-t-il si c&#8217;est Ubisoft qui a un probl&#232;me de serveur ? Comme aujourd&#8217;hui,  leurs serveurs europ&#233;ens sont hors-service  ce qui veut dire que tous les joueurs qui veulent jouer &#224;  Assassin&#8217;s Creed II  ou encore  Silent Hunter 5  ne peuvent tout simplement pas lancer leur jeu. 
 
 Vous l&#8217;avez compris, &#224; l&#8217;origine, les  DRM  sont mis en place pour contrer le piratage d&#8217;&#339;uvre num&#233;rique (musique, jeux vid&#233;o, logiciel, film, ect&#8230;), mais &#231;a ne sert strictement &#224; rien, tous les syst&#232;mes de protection sont t&#244;t ou tard pirat&#233;s et ce  en un temps record  (voir  ICI ). 
                                                                                         
        </text>
</document>
