<document>
	<date>2013-12-27</date>
        <title>Le Playstation&#160;Plus : la killer&#173;feature&#160;de Sony</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>playstation plus</tag>
                <tag>ps+</tag>
                <tag>sponso</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Mis en service fin juin 2010, le Playstation Plus est devenu en peu de temps un argument de poids dans la guerre qui oppose Sony aux autres constructeurs. 
 
 S&#8217;il permet d&#8217;avoir acc&#232;s &#224; un espace de stockage en ligne pour ses sauvegardes ou encore &#224; un acc&#232;s anticip&#233; aux d&#233;mos ou b&#234;ta&#173;-test, sa fonctionnalit&#233; principale et celle qui int&#233;resse le plus les joueurs est sans aucun doute la collection de jeux instantan&#233;e. 
 
 En effet pour moins de 50&#8364;/an, l&#8217;abonnement au Playstation Plus permet le t&#233;l&#233;chargement d&#8217;une liste de jeu complet renouvel&#233;e partiellement chaque mois, chacun d&#8217;eux poss&#233;dant un score sur m&#233;tacritic d&#8217;au moins 70/100. Un simple regard &#224; la liste de jeux propos&#233; par le service durant l&#8217;ann&#233;e 2013 suffit pour se rendre compte que le retour sur investissement est plus que positif, si bien que beaucoup sont tout simplement tent&#233;s de ne plus acheter de jeux, et de se contenter de ceux disponible chaque mois. 
 
 Mais si le service est aussi appr&#233;ci&#233; des joueurs, c&#8217;est aussi d&#251; &#224; la politique consumer friendly du constructeur. Si la suspension au service emp&#234;che l&#8217;utilisation des jeux pr&#233;c&#233;demment t&#233;l&#233;charg&#233;, ces derniers ne disparaissent pas pour autant et une nouvelle &#173;souscription permettra &#224; chacun de retrouver sa ludoth&#232;que de jeu ainsi que ses sauvegardes. Mieux encore, il n&#8217;est pas n&#233;cessaire de poss&#233;der une plate forme donn&#233;e pour profiter de l&#8217;offre correspondante. Ainsi ceux qui planifie l&#8217;achat d&#8217;une Playstation 4 plus tard et qui sont abonn&#233;s au service peuvent tr&#232;s bien r&#233;cup&#233;rer d&#232;s &#224; pr&#233;sent les jeux PS4 Resogun et Contrast gratuitement sur le store en ligne, et les t&#233;l&#233;charger sur leur machine quand ils l&#8217;a poss&#233;deront, et ce m&#234;me si ces jeux ne sont alors plus disponibles. 
 
 Les abonn&#233;s profitent aussi de r&#233;ductions exclusives sur une large s&#233;lection de contenu, comme durant les 12 offres de No&#235;l mois ou les 10% de r&#233;duction suppl&#233;mentaire sur les offres m&#8217;ont permis de r&#233;cup&#233;rer l&#8217;excellentissime Persona 4 Golden sur PS Vita &#224; seulement 18&#8364;. Si on peut regretter que l&#8217;abonnement au Playstation Plus soit indispensable pour profiter du jeu en ligne sur Playstation 4, rendant ce dernier payant, la qualit&#233; du service aide &#224; faire passer la pilule. 
 Dans tous les cas en regardant le nombre de jeux de qualit&#233;s sortis sur PS3 cette ann&#233;e, et donc &#224; venir en partie sur le PSN Plus l&#8217;an prochain, on attend d&#233;j&#224; avec impatience et anxi&#233;t&#233; 2014, en se demandant si des journ&#233;es de 24 heures vont &#234;tre suffisantes pour jouer &#224; tous ces jeux. 
                                                                                         
        </text>
</document>
