<document>
	<date>2011-11-13</date>
        <title>[Test] Spider-Man : Edge of Time sur Xbox 360</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>aux fronti&#232;res du temps</tag>
                <tag>Edge of Time</tag>
                <tag>spider-man</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Apr&#232;s un bon Spider-Man : Dimensions (lire :  [Test] Spider-Man Dimensions ), le studio Beenox r&#233;cidive avec un nouveau jeu qui s&#8217;appuie sur la licence de l&#8217;homme araign&#233;e, Spider-Man : aux Fronti&#232;res du Temps. 
 
 Premier constat : on perd quelques h&#233;ros par rapport au pr&#233;c&#233;dent opus. Dans Edge of Time (nom du jeu v.o.) vous incarnez alternativement Amazing Spider-Man et Spider-Man 2099, Spider-Man noir et Ultimate sont malheureusement pass&#233;s &#224; la trappe. C&#8217;est bien dommage, Noir &#233;tait de loin mon pr&#233;f&#233;r&#233;. Le sc&#233;nario est tr&#232;s, simple pour sauver le futur, Spider-Man 2099 guide Amazing Spider-man pour d&#233;jouer les plans de la soci&#233;t&#233; Alchemax. Entre pr&#233;sent et futur, toutes vos actions sont li&#233;es et influent sur l&#8217;avanc&#233; de nos supers h&#233;ros. Ainsi le sc&#233;nario est bas&#233; sur une entraide des deux Spiderman, qui ce sauvent mutuellement. 
 
 L&#8217;id&#233;e est plaisante et int&#233;ressante mais le sc&#233;nario est p&#226;le et  (trop)  pr&#233;visible et de son c&#244;t&#233; le jeu devient malheureusement vite r&#233;p&#233;titif.&#160;Le jeu offre un gameplay assez agr&#233;able et d&#233;j&#224; connu des joueurs du pr&#233;c&#233;dents opus. Les techniques des deux Spider-Men &#233;tant diff&#233;rentes, vous pourrez varier vos coups et utiliser les capacit&#233;s sp&#233;ciales des deux hommes araign&#233;e comme le leurre de Spider-Man 2099 ou l&#8217;endurance d&#8217;Amazing Spider-Man. Apr&#232;s une petite adaptation les d&#233;placements sont fluides, rapides et agr&#233;able ce qui offre une bonne immersion de l&#8217;action. Tout au long du jeu vous pouvez acheter de nouveaux coups et donc faire &#233;voluer vos deux h&#233;ros. Cet aspect du jeu est int&#233;ressant car il permet de palier &#224; la monotonie du sc&#233;nario. 
 
 &#160; 
 Concernant les graphismes, les personnages ont &#233;t&#233; travaill&#233; pour un rendu plus &#233;l&#233;gant et r&#233;aliste. En revanche les textures laissent &#224; d&#233;sirer et le game design n&#8217;a pas grand chose pour lui&#8230; toute l&#8217;histoire ce d&#233;roule dans un immense b&#226;timent d&#8217;une soci&#233;t&#233; aux objectifs douteux. En perdant deux Spider-Men, on perd aussi le c&#244;t&#233; cartoon (Ultimate) et sombre (Noir) des diff&#233;rents univers. Question dur&#233;e de vie, il vous faudra un peu plus de 6-7 heures pour terminer ce jeu qui. Pas de mode multijoueur, pas de rejouabilit&#233; sp&#233;cifique, Edge of Time finira bien rapidement au placard&#8230; 
 &#160; 
 Ces points n&#233;gatifs alt&#232;re quand m&#234;me l&#8217;opus mais le jeu reste tout de m&#234;me sympathique avec une dose d&#8217;action qui surpasse le p&#226;le sc&#233;nario. Ceux qui ont jou&#233; &#224; Dimensions le diront, ce nouvel opus est un cran en dessous que son grand fr&#232;re&#8230;. 
 &#8212;&amp;gt;  12/20 
 
                                                                                         
        </text>
</document>
