<document>
	<date>2013-08-03</date>
        <title>[Test] PixelJunk Monsters Ultimate HD sur PS Vita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>monsters</tag>
                <tag>PixelJunk</tag>
                <tag>ultimate HD</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Pour ma part, la s&#233;rie des PixelJunk est un peu inconnu au bataillon. Mais je vais quand m&#234;me vous &#233;vitez des recherches. PixelJunk est une s&#233;rie de petit jeu disponible sur PS3, PSP, Steam et maintenant Vita. Dans ce test je vais vous pr&#233;senter PixelJunk Monsters, un jeu de tower defense d&#233;j&#224; sorti sur PS3 et PSP (dans une version deluxe). Ici nous avons le droit &#224; une version Ultimate HD avec comme nouveaut&#233; : une refonte graphique, l&#8217;ajout de troph&#233;es, d&#8217;un mode coop&#233;ration online et (vita oblige) de contr&#244;le tactile. Le jeu est de sortie aujourd&#8217;hui sur le PSN et est vendu 12,99&#8364; (avec 20% de ristourne pour les Plus). Et autant vous le dire de suite, c&#8217;est une petite perle ! 
 
 PixelJunk Monsters fait dans la simplicit&#233; la plus totale, et c&#8217;est ce qui lui permet d&#8217;avoir un gameplay et une prise en main presque parfaite. avec le stick droit on dirige le petit Tikiman, qui &#224; l&#8217;aide de tourelles construites sur des arbres, prot&#232;ge sa famille des diff&#233;rentes bestioles. C&#8217;est simple et efficace, on prends le jeu en main en quelques secondes et on s&#8217;amuse ! Il est possible d&#8217;am&#233;liorer ses tourelles et en d&#233;bloquer de nouvelles &#224; l&#8217;aide de gemmes, que l&#8217;on r&#233;cup&#232;re sur les ennemis une fois mort. 
 
 Graphiquement c&#8217;est tr&#232;s joli ! C&#8217;est tr&#232;s color&#233;, c&#8217;est tout mignon et on adore ! Certes les graphismes ne sont pas pouss&#233;s mais bon, on ne joue pas &#224; un tower defense &#160;pour en avoir plein les yeux. Les musiques elles sont sympas, rien de bien transcendant mais elles accompagnent tr&#232;s bien le jeu et l&#8217;univers. 
 
 Au niveau du contenu, cette version ultimate propose trois &#238;les, 47 plateaux et 21 d&#233;fis. Un mode co-op local et online est bien pr&#233;sent histoire de passer de nombreuses heures &#224; am&#233;liorer ses scores entre amis. 
 
 Au final ce jeu s&#8217;av&#232;re tr&#232;s addictif. Tr&#232;s simple dans sa prise en main, vous allez vous retrouver &#224; passer des heures &#224; monter des tourelles pour prot&#233;ger vos petits. Et avec un petit prix de 12.99&#8364;, il ne faut surtout pas s&#8217;en priver ! 
 &#8212;&amp;gt;  17/20 
                                                                                         
        </text>
</document>
