<document>
	<date>2011-06-22</date>
        <title>[Test] Dungeon Siege III sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Dungeon Siege III</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Dungeon Siege III  est un jeu RPG-action &#224; la sauce hack&#8217;n slash sorti sur PS3, Xbox 360 et PC. Pour ceux qui se demande si le jeu en vaut la chandelle ou si sa premi&#232;re venu sur console est une r&#233;ussite, je vais essayer de vous apporter quelques &#233;l&#233;ments de r&#233;ponse. 
 
 Manette en main, on lance une nouvelle partie, on choisit un personnage parmi quatre propos&#233;s :&#160;Anjali l&#8217;archonte, Katarina la sorci&#232;re Lescanzi,&#160;Lucas le guerrier ainsi que&#160;Reinhart le mage et&#8230; et&#8230; et oui ! Pas de personnalisation, on ne vous offre&#160;m&#234;me&#160;pas le choix du nom&#8230; Un peu d&#233;&#231;u de ce cot&#233;. M&#8217;enfin, c&#8217;est parti ! Vous&#160;&#234;tes&#160;au XIII &#232;me&#160;si&#232;cle, dans un monde&#160;heroic-fantasy (avec un clin d&#8217;oeil steampunk). Votre mission est simple : faire tomber Jeyne&#160;Kassynder (la m&#233;chante du jeu) et&#160;remettre&#160;sur pied la grande L&#233;gion. Dans les grandes lignes le sc&#233;nario est ultra simpliste, mais le fait que les&#160;qu&#234;tes&#160;ainsi que la narration y mettent du coeur, le sc&#233;nario prends un peu de valeur et tient le joueur en haleine. 
 
 Le gameplay est voulu simple et robuste. D&#232;s le d&#233;part chaque personnage poss&#232;de deux capacit&#233;s d&#8217;attaques et au fur et &#224; mesure que vous gagner des niveaux vous pourrez d&#233;bloquer sept autres capacit&#233;s. Et oui c&#8217;est peu, mais les possibilit&#233;s d&#8217;am&#233;lioration des capacit&#233;s vous permettra de vous concocter de bons pouvoirs ! Comme tout bon RPG, vous trouverez sur vos ennemis ou chez un marchand tout un tas d&#8217;armes, d&#8217;armures, de bijoux, etc&#8230; qui vous permettront de devenir *encore plus fort !* 
 
 Graphiquement&#160;le jeu ne brille pas beaucoup par ses textures, un peu pale et baveuse par moment. Par contre les effets de lumi&#232;res sont particuli&#232;rement&#160;r&#233;ussis, &#231;a brille, &#231;a explose, &#231;a &#233;lectrocute &#8230; j&#8217;adore ! Le design des maps est assez in&#233;gal, la mod&#233;lisation des personnages est assez correct. Cot&#233; son, les doublages fran&#231;ais sont tr&#232;s bons&#160; (notamment&#160;l&#8217;accent prononc&#233; de Katarina) . Rien d&#8217;explosif mais les voix plaisent et se laisse &#233;couter. Les musiques quant &#224; elles sont tr&#232;s banales : rien de nouveau, rien de m&#233;morable. 
 
 Pour les fans des chiffres, comptez entre 10-13h si vous souhaitez r&#233;aliser -ou pas- toutes les&#160;qu&#234;tes&#160;secondaires. Le jeu ne propose pas un multi en versus mais il offre de la coop&#233;ration : &#224; deux sur la&#160;m&#234;me&#160;console et &#224; quatre sur le online. Le niveau de l&#8217;IA ainsi que la qualit&#233; des loots seront bien &#233;videmment revu &#224; la&#160;hausse. 
 Quoi qu&#8217;il en soit, Dungeon Siege III est un tr&#232;s bon jeu d&#8217;action/rpg (&#224; ce stade on ne parle plus d&#8217;hack&#8217;n slash). Le sc&#233;nario est tr&#232;s bien racont&#233; et le coop vous permet &#224; vous et &#224; vos amis de prendre du bon temps sur ce jeu. 
 &#8212;&amp;gt;  16/20 
                                                                                         
        </text>
</document>
