<document>
	<date>2010-09-21</date>
        <title>Gran Turismo 5 : Le jeu de simulation ultime?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3D</tag>
                <tag>collector</tag>
                <tag>Gran Turismo 5</tag>
                <tag>GT 5</tag>
                <tag>head tracking</tag>
                <tag>ps eye</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 En ce beau mardi, pourquoi ne pas faire un petit topo sur un jeu dont on en a beaucoup parl&#233;, un jeu que beaucoup de personnes attendent, un jeu qui a fait coul&#233; beaucoup de pixel, un jeu pr&#233;sent dans le titre de cet article, je veux bien &#233;videmment parl&#233; de Gran Turismo 5 . 
 
 Plut&#244;t que de vous pr&#233;senter en quoi consiste ce jeu, on va plut&#244;t voir ces fonctionnalit&#233;s, ces nouveaut&#233;s et pourquoi il est bien parti pour &#234;tre LE jeu de l&#8217;ann&#233;e. Pour ceux qui viennent d&#8217;atterrir sur Terre,  Gran Turismo 5  est un jeu de simulation de courses automobiles.  En plus de proposer des graphismes proche de la r&#233;alit&#233;, GT 5 c&#8217;est pas moins de  1000 voitures, 70 circuits, un mode online &#224; 16 joueurs.  Voil&#224; pour les gros traits, mais voyons plus en d&#233;tail ce qu&#8217;apporte r&#233;ellement ce 5&#232;me opus. 
 
 Les nouveaut&#233;s de ce Gran Turismo 5 sont nombreuses ont &#233;t&#233; tr&#232;s demand&#233; par la communaut&#233;.  Les d&#233;g&#226;ts seront enfin de mise , fini la conduite en mode &#171;&#160;ma voiture plus solide que Super Man&#160;&#187;, &#224; pr&#233;sent il faudra faire tr&#232;s attention &#224; sa voiture : trois niveaux de d&#233;g&#226;ts seront mis en place : les rayures/salissures, les d&#233;g&#226;ts moteurs ainsi que les d&#233;g&#226;ts physique sans compter le fait que votre voiture peut rapidement faire des tonneaux si vous ne savez pas la maitriser. 
 
 Vous pensez qu&#8217;il fait toujours aussi beau dans le monde de Gran Turismo  ? D&#233;trompez-vous,  fini les courses au soleil et bienvenue &#224; la pluie&#160; et neige  ainsi qu&#8217;au  cycle jour/nuit dynamique  et oui, il sera tout &#224; fait normal si en plein milieu d&#8217;une course, vous verrez le soleil se lever (ou se coucher). 
 
 Une autre nouveaut&#233; tr&#232;s peu connus mais qui risque de faire du bruit &#224; la sortie du jeu , c&#8217;est le  Head Tracking qui veut litt&#233;ralement dire la poursuite de la t&#234;te.  En quoi consiste cette nouveaut&#233; au nom vraiment &#233;trange. C&#8217;est tr&#232;s simple, coupl&#233; avec le PS Eye, le Head Tracking cr&#233;era une sensation de 3D lorsque vous serez en mode cockpit : pencher la t&#234;te sur votre droite pour jeter un coup d&#8217;&#339;il au r&#233;troviseur ou encore lever la t&#234;te pour regarder au dessus du volant,  tous ces mouvements de t&#234;te pourront vous faire &#233;voluer dans un cockpit full 3D . Si vous ne comprenez toujours pas en quoi consiste ce dernier,  regardez cette vid&#233;o expliquant ce qu&#8217;est le Head Tracking : 
 
 Pour finir le coin des nouveaut&#233;s et un peu dans le d&#233;sordre, voici le reste annonc&#233;s pour Gran Turismo 5  : un jeu en  1080p tournant &#224; 60 ips   (images par seconde) , l&#8217;int&#233;gration de la  3D st&#233;r&#233;oscopique,  la possibilit&#233; de  jouer sur trois &#233;crans  (avec trois PS3), l&#8217;apparition du  klaxon ainsi que des traces de pneus ,  deux modes photos , l&#8217;int&#233;gration des  kartings , la possibilit&#233;  d&#8217;utiliser ses propres musiques  dans le jeu ainsi que plusieurs autres petites am&#233;liorations qui feront de ce jeu, un must have pour presque tout le monde. 
 
 Sony aime ce jeu et propose pas moins de quatre fa&#231;on  de l&#8217;obtenir : en version  norma l , en version  collector , en version  signature  ainsi qu&#8217;en bundle PS3/GT5 . 
                                                                                         
        </text>
</document>
