<document>
	<date>2010-01-15</date>
        <title>[Avis] La Nuit au Mus&#233;e 2</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>DVD</tag>
                <tag>nuit au mus&#233;e 2</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                   
 Apr&#232;s avoir achet&#233; (gratuitement ^^) le pack DVD&#160;  La nuit au mus&#233;e 1 &amp; 2 , je vous donne mon avis. 
 2 ans apr&#232;s le premier opus, nous avons le droit &#224; une suite de  La nuit au mus&#233;e . 
 Synopsis du 1er film (allocine.fr) : 
 &#171;&#160;Le Mus&#233;um d&#8217;Histoire Naturelle renferme dans ses murs un secret  myst&#233;rieux et stup&#233;fiant que Larry, nouveau gardien de s&#233;curit&#233;, ne va  pas tarder &#224; d&#233;couvrir avec affolement : la nuit, toutes les expositions  prennent vie ! Sous ses yeux, les soldats romains et les cow-boys  miniatures se lancent dans une guerre acharn&#233;e, Attila et ses Huns  commencent &#224; piller les expositions avoisinantes, la momie tente de  sortir de son sarcophage, le squelette du redoutable &#8211; mais n&#233;anmoins  attachant &#8211; tyrannosaure r&#244;de dans les couloirs&#8230; Le chaos est total !  Larry pourra-t-il remettre de l&#8217;ordre dans ses collections et sauver le  mus&#233;e ?&#160;&#187; 
 
 
 La nuit au mus&#233;e 2 , ou comment faire du neuf avec du vieux, reprend exactement les m&#234;mes id&#233;es que son grand fr&#232;re, c&#8217;est &#224; dire : le mus&#233;e qui prend vie gr&#226;ce &#224; l&#8217;ancestrale tablette des pharaons, un dieu &#233;gyptien (le pharaon Kahmunrah) qui veut r&#233;gner en ma&#238;tre, et Larry, notre bon vieux gardien de nuit, qui est toujours au beau milieu de tout ce bazar. 
 Quelques changements sont quand m&#234;me notable : l&#8217;histoire ce passe &#224; Washington, dans les sous sols du plus grand mus&#233;e du monde : le mus&#233;e Smithsonian. De nouveaux personnages c&#233;l&#232;bres, tel que Napol&#233;on font leurs apparitions &#8230; 
 Le sc&#233;nario: 
 Comme dit plus haut, le sc&#233;nario n&#8217;a pas beaucoup chang&#233;, toujours la m&#234;me histoire de sauver le monde, et un bazare totale entre toute les pi&#232;ces du mus&#233;e. 
 L&#8217;image: 
 Le film est tr&#232;s bien r&#233;alis&#233;, l&#8217;image est de bonne qualit&#233;, les effets sp&#233;ciaux sont tout aussi r&#233;ussis. 
 
 &#8212;&amp;gt;Les anges de  la mort  l&#8217;amour qui rappent, horribles&#8230; 
 La bande son : 
 Les musiques sont bien r&#233;alis&#233;es, le doublage fran&#231;ais est de bonne facture. L&#8217;humour, qui joue un r&#244;le majeur ici, est pr&#233;sent : certaines sc&#232;nes sont hilarantes pendant que d&#8217;autre utilise un humour inconnu. 
 
&#8212;&amp;gt;L&#8217;homme et le singe, Darwin avait raison&#8230;. 
 Les bonus : 
 Nous avons le droit &#224; une version  vide  light de bonus&#8230;. jugez par vous m&#234;me. 
 
 Conclusion : 
 Malgr&#233; la reprise des &#233;l&#233;ments du 1er opus,  La nuit au mus&#233;e 2  est toujours aussi bon a regarder entre amis et famille. En d&#233;pit de quelques incoh&#233;rences (un dieu &#233;gyptien qui sais ce qu&#8217;est un cow-boy), ce n&#8217;est qu&#8217;un bon divertissement en perspective. 
 note : 3/5 
                                                                                         
        </text>
</document>
