<document>
	<date>2010-06-05</date>
        <title>[Test] Alcatel OT-808</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Alcatel</tag>
                <tag>facebook</tag>
                <tag>girly</tag>
                <tag>OT-808</tag>
                <tag>sociaux</tag>
                <tag>twitter</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Re&#231;u il y a maintenant une semaine  par l&#8217;agence Edolone , j&#8217;ai eu le temps d&#8217;utiliser ce t&#233;l&#233;phone et je vous fait &#224; pr&#233;sent un test de ce portable hors du commun. &#192; l&#8217;heure o&#249; les g&#233;ants se font la guerre &#224; coup de t&#233;l&#233;phones tactiles (merci l&#8217;iPhone), Alcatel a d&#233;cid&#233; d&#8217;attaquer d&#8217;une autre mani&#232;re, offrir un t&#233;l&#233;phone non pas tactile ni super high-tech,  mais un t&#233;l&#233;phone abordable, compact et tr&#232;s simple d&#8217;utilisation. 
 
 Commen&#231;ons par le commencement, le t&#233;l&#233;phone, comme dit plus haut, est tr&#232;s abordable : vous pouvez vous le procurer sur internet en nu (sans abonnement)  pour une somme inf&#233;rieur &#224; 100&#8364; . Concernant ses caract&#233;ristiques techniques : 
 
 Il mesure 7x7x2 cm et p&#232;se 113 grammes 
 Compatible avec les r&#233;seaux  GSM / GPRS / EDGE 
 Il poss&#232;de deux &#233;crans : 1 LCD de  2,4 pouce  et 1 OLED (ext&#233;rieur) de  1,1 pouce 
 Il int&#232;gre un appareil photo num&#233;rique de  2 M&#233;gapixels 
   Une m&#233;moire interne de 80 mo et un slot pour des Micro SD/SDHC 
 Un port  miniUSB 2.0, Bluetooth 2.1, Radio FM 
 
 Une batterie Lithium-Ion qui lui assure jusqu&#8217;&#224;  9 heures d&#8217;autonomie en appels , 35 heures en lecture audio et 450 heures en veille. 
 
 
 Le t&#233;l&#233;phone est fournis avec  son chargeur, un c&#226;ble USB ainsi que son kit main libre  (st&#233;r&#233;o et qui fait aussi office d&#8217;antenne radio). 
 Ce qui intrigue au premier regard, c&#8217;est l&#8217;esth&#233;tique . Je ne me souviens pas avoir rencontr&#233; des t&#233;l&#233;phones carr&#233;s, qui ressemble (atrocement) &#224; un petit miroir ou &#224; poudrier qui doivent trainer dans tous les sacs de la gente f&#233;minine  (ou les trans&#8230;. j&#8217;ai rien dit) . D&#8217;o&#249; la cible, ce t&#233;l&#233;phone est tr&#232;s clairement cibl&#233; femme par son physique ext&#233;rieur hors norme. Mais une fois ouvert, ce  t&#233;l&#233;phone devient un v&#233;ritable centre &#224; r&#233;seaux sociaux&#8230; 
 
 Et on ne peut pas dire qu&#8217;on est mal servit :  SMS, mail, messagerie instantan&#233;e, Twitter, FaceBook, IM, Opera mini . Sans oublier tout ce qui va avec : radio, m&#233;t&#233;o, lecteur de flux RSS, lecteur MP3, jeux java, le multi t&#226;che et surtout la pr&#233;sence d&#8217;un vrai  clavier physique et tr&#232;s complet  ! &#192; ce propos la version que j&#8217;ai pu test&#233; poss&#232;de un clavier QUERTY, mais rassurez vous, la  version fran&#231;aise poss&#232;de bien un clavier AZERTY. 
 
 La navigation dans  le menu est tr&#232;s agr&#233;able, simple, rapide et intuitif . Vous pouvez choisir quoi mettre comme ic&#244;ne, pratique si vous trouvez tel ou tel ic&#244;ne inutile. 
 Passons &#224; pr&#233;sent aux &#171;&#160;points noirs&#160;&#187; de ce t&#233;l&#233;phone. Qui dit internet et surtout facebook dit beaucoup de donn&#233;es et malheureusement  l&#8217;absence de 3G ne simplifie pas les choses.  Autre chose, soit je suis vraiment mauvais et je n&#8217;ai pas trouv&#233; comment enclencher le stockage de masse avec le t&#233;l&#233;phone, soit il n&#8217;est tout simplement pas possible de relier le t&#233;l&#233;phone au pc (dans ce cas l&#224; le c&#226;ble USB ne sert qu&#8217;&#224; recharger le t&#233;l&#233;phone?). 
 
 Enfin, malgr&#233; les quelques d&#233;fauts et manques de ce t&#233;l&#233;phone, cela reste un tr&#232;s bon investissement. Si vous &#234;tes fou des r&#233;seaux sociaux et que vous soyez (en option) une femme,  ce t&#233;l&#233;phone vous sera largement suffisant et saura r&#233;pondre &#224; tout vos besoins.  C&#8217;est sur un tr&#232;s bon avis d&#233;finitif que je fini ce test et  j&#8217;attribue un jolie 17/20 &#224; ce Alcatel OT-808. 
                                                                                         
        </text>
</document>
