<document>
	<date>2014-10-12</date>
        <title>Ev&#232;nement #DriveClub [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>DriveClub</tag>
                <tag>Course automobile</tag>
                <tag>Evolution Studios</tag>
                <tag>Jamie Brayshaw</tag>
        </tags_set>
        <categories_set>
                <category>Pr&#233;sentation</category>
                <category>PS4</category>
        </categories_set>
        <text>
                                                 #Driveclub le jeu vid&#233;o de course de Sony  est il le pendant du  Forza Horizon 2 de Microcroft &#160;?&#160;Un apr&#232;s midi encore ensoleill&#233;, une colline, des rues en pente pas tr&#232;s douces, un roadster &#233;carlate, malgr&#233; les apparences je ne me suis pas rendu &#224; San Francisco pour le savoir mais &#224; Montmartre. 
 En effet  l&#8217;atelier des abbesses  faisait temporairement office de club de conduite pour tous les pilotes amateurs de belles m&#233;caniques physiques ou num&#233;riques. Comme pour toutes grandes &#233;curies, il aura fallu  s&#8217;acquitter de l&#8217;obligatoire signature d&#8217;un contrat . Toutefois avec de tels recruteurs l&#8217;admission demeure toujours bien agr&#233;able. 
 J&#8217;ai ensuite pu acc&#233;der &#224; la salle d&#8217;entrainement compos&#233;e &#160;: 
 
 &#160;sur le cot&#233; d&#8217;u ne s&#233;rie de bornes , 
 au milieu d&#8217; une double rang&#233;e de simulateurs avec volants et p&#233;daliers  et 
 au fond d&#8217;une PS4 rattach&#233;e &#224;  un impressionnant &#233;cran de d&#233;monstration . 
 
 La sensation de remonter dans le temps pour se retrouver dans  une salle d&#8217;arcade &#224; l&#8217;ancienne  n&#8217;a pu &#233;chapper au gamer old school que je suis. 
 Le bruit, le confinement, la chaleur,  il ne manquait plus que le bruit des pi&#232;ces  qui s&#8217;&#233;chappaient des changeurs de billets fa&#231;on jackpot ou encore leurs poids qui d&#233;formaient les poches et constituaient le passeport universel des gamers pour quelques heures de passion vid&#233;oludique. 
 Avec mon style de jeu tr&#232;s arcade donc,  j&#8217;ai essuy&#233; plusieurs revers lors de mes premiers essais sur #Driveclub . L&#8217;approche de type Need for speed n&#8217;&#233;tait pas des plus appropri&#233;e pour cette exclu PS4 de jeu de course. 
 Ainsi  le gameplay est beaucoup plus nuanc&#233; et la partie simulation, plus importante que je ne le pensais . Par exemple une mauvaise appr&#233;ciation pour un virage sera tr&#232;s s&#233;v&#232;rement sanctionn&#233;e. 
 Apr&#232;s la prise de parole de  Jamie Brayshaw, le community manager d&#8217;Evolution Studios en charge du d&#233;veloppement de #Driveclub,&#160; j&#8217;ai pr&#233;f&#233;r&#233; &#233;viter de m&#8217;inscrire au mini tournoi qui a suivi pour ne pas p&#233;naliser mes &#233;ventuels &#233;quipiers. 
 Heureusement le g&#233;n&#233;reux buffet a largement compens&#233; ma frustration.  L&#8217;exemplaire du jeu que m&#8217;a remis tonton Sony &#160;(Merci &#224; lui &#160;^^) en fin de soir&#233;e va non seulement me permettre de m&#8217;am&#233;liorer mais &#233;galement de vous proposer un test comple t car #DriveClub est d&#233;finitivement&#160;diff&#233;rent du dernier Forza . 
 
                                                                                         
        </text>
</document>
