<document>
	<date>2010-12-09</date>
        <title>[High-Tech] A quelques heures d&#8217;un PSP Phone ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>psp phone</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 Les rumeurs vont de bon trains et je pense que tout le monde en a entendu parler. Tout c&#8217;est acc&#233;l&#233;r&#233; avec l&#8217;apparition de cette photo,  montrant un carton d&#8217;invitation &#224; une conf&#233;renc e &#8230; pas comme les autres. 
 
 Comme le laisse d&#233;sirer ce carton,  il y aura un t&#233;l&#233;phone avec un lien direct avec la PlayStation  (croix, rond, carre, triangle). Mais ce n&#8217;est pas tout, de nombreuses photos et vid&#233;os se sont &#233;chapp&#233;s montrant un t&#233;l&#233;phone ayant la m&#234;me &#171;&#160;t&#234;te&#160;&#187; que la PSP Go!  le tout tournant sous Android 2.3 ! 
 Le petit plus est que  Sony poss&#232;de une branche t&#233;l&#233;phonique avec Sony Ericsonne,  ce qui leur permet de sortir un t&#233;l&#233;phone PlayStation sans se casser la t&#234;te. Mais les questions sont : qu&#8217;en est-il r&#233;ellement de ce PSP Phone ? Serait-ce une version am&#233;lior&#233; de la PSP Go! avec la t&#233;l&#233;phonie  ou une toute nouvelle console PlayStation ?  Les jeux du PSN fonctionneront-ils dessus ? Pour tout vous avouer,  tr&#232;s peu d&#8217;informations sont disponible &#224; ce sujet  mais n&#8217;ayez crainte, d&#8217;ici ce soir, de nombreuses informations seront (et on l&#8217;esp&#232;re) d&#233;voil&#233;es. 
 
 Bien &#233;videmment,  Android ne ressemble en rien aux XMB de la PS3 ou PSP,  mais un ic&#244;ne permet de lancer une application qui se rapproche du XMB (voir ci dessus). Mais, bien entendu, le t&#233;l&#233;phone est vide, et aucune information ne c&#8217;est encore &#233;chapp&#233; &#224; ce sujet &#8230; 
 
 Voici la derni&#232;re vid&#233;o en date qui, &#224; part nous montrer le t&#233;l&#233;phone lui m&#234;me, nous laisse perplexe. Quoi qu&#8217;il en soit, l&#8217;heure fatidique approche et d&#232;s que les premi&#232;res retomb&#233; arrivent,  je me ferais une joie de les partager :mrgreen:. 
                                                                                         
        </text>
</document>
