<document>
	<date>2013-12-15</date>
        <title>Destiny, le FPS prometteur a une date</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bungie</tag>
                <tag>Destiny</tag>
                <tag>fps</tag>
                <tag>Halo</tag>
                <tag>sponso</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Vivant ou pas dans une grotte, vous avez certainement entendu parler de Destiny, le futur FPS cr&#233;&#233; par Bungie, les papas de Halo. Edit&#233; par Activision, le jeu ne sera pas une exclu Microsoft, mais sortira sur PS4, Xbox One, PS3 et Xbox 360. 
 
 Le jeu se d&#233;roule 700 ans dans le futur dans un monde o&#249; l&#8217;humanit&#233; a atteint l&#8217;&#226;ge d&#8217;or au Voyageur, gigantesque boule flottante dans l&#8217;atmosph&#232;re terrienne, venu de nulle part. Mais d es extraterrestres on commencer a attaquer la Terre et le Voyageur se retrouve le seul endroit prot&#233;g&#233; de la&#160; plan&#232;te . C&#8217;est pour &#231;a que les Gardiens ont &#233;t&#233; cr&#233;&#233;, ils sont l&#224; pour prot&#233;ger le reste de l&#8217;humanit&#233; des menaces qui l&#8217;entoure. Bien que Destiny aura une partie solo, les cr&#233;ateurs ont bien entendu mis le paquet pour le c&#244;t&#233; multi du titre : coop&#233;ration, plusieurs modes de jeux, Destiny souhaite renouvel&#233; le genre. Mais avec le talent de Bungie, je pense qu&#8217;ils sont bien en passe de r&#233;ussir. 
 
 Quoi qu&#8217;il en soit, le jeu sortira donc le 9 septembre prochain, mais sachez qu&#8217;il est d&#8217;ores et d&#233;j&#224; possible de  pr&#233;-commander  le jeu afin d&#8217;avoir un acc&#232;s anticip&#233; &#224; la beta. Mais dans tous les cas, pour avoir plus d&#8217;informations sur le jeu, vous pouvez vous rendre sur le  site officiel  du jeu. 
 Sponsoris&#233; par Be On 
                                                                                         
        </text>
</document>
