<document>
	<date>2014-04-17</date>
        <title>HP d&#233;voile un PC &#224; 360&#176; et 2 nouvelles Phablettes [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>HP Red Spring</tag>
                <tag>Pavilion11 x360</tag>
                <tag>Slate 6 Voicetab</tag>
                <tag>slate 7 Voicetab</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Android</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Les OS alternatifs, surtout en mati&#232;re de t&#233;l&#233;phonie m&#8217;ont toujours int&#233;ress&#233;. Suite au rachat de Palm et la transformation de PalmOS en WebOS, HP proposait &#224; la vente non seulement sa tablette HP TouchPad mais &#233;galement le plus confidentiel  HP Pr&#233; 3 h&#233;ritier du Palm Pre 2 et sa version mini le HP Veer. 
 Malgr&#233; de nombreux atouts qui d&#8217;ailleurs on &#233;t&#233; repris par la suite par Android et IOS, HP ne s&#8217;est pas donn&#233; les moyens pour que ce t&#233;l&#233;phone rencontre le succ&#232;s. Sorti pr&#233;matur&#233;ment et quasi impossible &#224; trouver,  HP, en pleine crise de management, a progressivement abandonn&#233; tous les projets issus du rachat de Palm, Pre3 compris . Alors que la soci&#233;t&#233; aux initiales de ses fondateurs a continu&#233; de proposer des tablettes sous&#160; windows 8 et Android, elle avait apparemment mis de cot&#233; tout projet en mati&#232;re de t&#233;l&#233;phonie. 
 Ainsi durant sa conf&#233;rence de presse nomm&#233;  Red Spring (printemps rouge), l&#8217;annonce  de la sortie des Slate 6 et 7 Voicetab &#160; par Kim Trinh Thieu, chef de produit tablettes et ordinateurs de bureau, &#233;tait forte en symboles.&#160; Les smartphones sont un passage oblig&#233; sine qua none pour s&#233;duire le grand public et les entreprises. Seulement aujourd&#8217;hui l&#8217;offre est plus importante que lors de la sortie du Pr&#233; et &#224; l&#8217;instar de Blackberry, savoir faire de bons t&#233;l&#233;phones est n&#233;cessaire mais insuffisant pour s&#8217;imposer sur ce march&#233;.  Il faut innover . 
 Alors que j&#8217;attendais Apple sur ce credo. En effet la firme &#224; la pomme avait fait quelque chose d&#8217;&#233;quivalent en communiquant sur la facilit&#233; de connexion &#224; Internet de son premier&#160; Imac :  &#171;Il n&#8217;y a pas d&#8217;&#233;tape n&#176;3&#160;&#187;  HP redevient un pr&#233;curseur en proposant  le HP Datapass . Le principe est extr&#234;mement simple. 
 
 Vous achetez une tablette HP, &#224; la sortie du magasin vous pouvez vous connecter &#224; Internet. En int&#233;grant de s&#233;rie, une sim dans ses tablettes,  HP a n&#233;goci&#233; avec certains op&#233;rateurs&#160; un forfait donn&#233;es de 250 Mo en 3G gratuit pendant deux ans en France , mais aussi en Angleterre, en Su&#232;de, au Danemark, aux Etats-Unis et dans 10 autres pays europ&#233;ens encore non pr&#233;cis&#233;s.  Pass&#233; cette p&#233;riode, il sera renouvelable tous les mois sans engagement . 
 
 Il faut compter  229 euros pour la slate 6 , 6 pouces avec une r&#233;solution de 1280 x 720 et  249 euros pour la Slate 7 , 7 pouces en 1280 x 800. HP se montre ainsi tr&#232;s agressif au niveau des prix. Certes ses 2 phablettes tournent sous android 4.2 gr&#226;ce &#224; un processeur Marvell Quad-Core cadenc&#233; &#224; 1,2 GHz et 1 Go de m&#233;moire. 
 Avec des capteurs photos &#224; 2 Mo en frontal et 5 Mo au dos, des coques en plastique et une autonomie de 13 heures pour la petite et 8 pour la plus grande,  ces 2 phablettes se positionnent dans l&#8217;entr&#233;e de gamme . 
 Elles r&#233;servent n&#233;anmoins de bonnes surprises. La slate 6 est tr&#232;s l&#233;g&#232;re avec un&#160; poids de 160 g contre 325g pour la grande. Au 16 Go de stockage de base, elles disposent d&#8217;un emplacement microSD extensible &#224; 32G et sont  dual sim . Enfin leurs hauts parleurs sont plac&#233;s en fa&#231;ade fa&#231;on HTC One. 
 Le format 7 pouces est un peu trop grand,  la slate 6 voicetab correspond plus &#224; mon usage en mati&#232;re de t&#233;l&#233;phone . Peut &#234;tre aurai je l&#8217;occasion de vous proposer un test quand elle sera disponible en mai. 
 Enfin cette conf&#233;rence de presse &#233;tait aussi l&#8217;occasion pour HP via Alexandre Wallyn de pr&#233;senter  son produit phare du printemps le Pavilion X360 . Sans rapport avec la console &#233;ponyme de Microsoft, ce PC portable tactile doit son nom &#224; la  rotation &#224; 360 degr&#233; de son &#233;cran 11,6 pouces . Comme le Yoga de Lenovo qui m&#8217;avait fait de l&#8217;oeil lors du salon &#171;&#160;Les num&#233;riques&#160;&#187;, il peut &#234;tre utilis&#233; de 4 fa&#231;ons : 
 
 classique, 
 chevalet (clavier en socle), 
 tente et 
 tablette (clavier &#224; plat). 
 
 Avec ses 1,4 kg son utilisation dans ce dernier mode sera n&#233;anmoins casual car  le clavier n&#8217;&#233;tant pas amovible , le pavillon x360 doit s&#8217;av&#233;rer lourd &#224; la longue. Pour fonctionner sous Windows 8.1, le X360 poss&#232;de un celeron bicoeur &#224; 2,4 ghz, 500 go de disque dur, 4 Go de m&#233;moire. 
 Cot&#233; d&#233;sign cet hydrique 2 en 1 rev&#234;t  une &#160;robe rouge soft touch  qui rappelle le partenariat de la marque avec Beats Audio. Les hauts parleurs sont d&#8217;ailleurs , comme beaucoup d&#8217;autres produits HP optimis&#233;s pour le syst&#232;me de la soci&#233;t&#233; de Dr Dre. Pour 399 euros HP poursuit donc sa politique offensive sur les prix. 
 En parlant de rap,  la pr&#233;sentation a &#233;t&#233; ponctu&#233;e par des d&#233;monstrations de break dance  pour illustrer de la mobilit&#233;, la souplesse et le dynamisme des produits.&#160;Malgr&#233; le brio des danseurs, le moment o&#249; le hip hop perd son cot&#233; subversif pour &#234;tre int&#233;grable dans la communication corporate est vraiment &#233;loquent. A quand l&#8217;&#233;tape o&#249; il passera pour compl&#232;tement archa&#239;que ? 
 Au niveau des services, HP propose avec ses produits  HP Connected Music une plateforme de streaming  en collaboration avec Universal music pour &#233;couter de la musique donc mais &#233;galement de gagner des places &#224; des concerts priv&#233;. Je vous pr&#233;pare &#224; ce propos un dossier.&#160; A suivre&#8230; 
 HP Pavilion x360  399 &#8364; 
 HP Slate 6  VoiceTab  229&#160;&#8364; 
 HP Slate 7  VoiceTab  avec fonction HP DataPass&#160; 249&#160;&#8364; 
                                                                                         
        </text>
</document>
