<document>
	<date>2010-04-22</date>
        <title>[Arrivage] Gunslinger Girl Vol.1</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>DVD</tag>
                <tag>Gunslinger Girl</tag>
                <tag>Il Teatrino</tag>
                <tag>saison</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>Cin&#233;ma</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 C&#8217;est un gain de concours qui arrive aujourd&#8217;hui  (n&#8217;allez pas croire que je gagne tout le temps&#8230;..) , c&#8217;est un anime qui m&#8217;est presque totalement inconnu &#224; mes yeux mais qui d&#8217;apr&#232;s les critiques, vaut vraiment le d&#233;tour. 
 Mais j&#8217;ai remarqu&#233; quelque chose, pourquoi quand je gagne quelque chose, c&#8217;est toujours que le premier volume ? C&#8217;est dur d&#8217;offrir tout d&#8217;un coup ? XD. Bref je vais &#233;viter de me plaindre, car rien que le fait que je l&#8217;ai eu gratuit, je devrais &#234;tre content&#8230; 
 Pour revenir au sujet,  Gunslinger Girl &#8211; Il Teatrino  est une s&#233;rie de  Sci-fi/action  compos&#233;e de  13 &#233;pisodes  et d&#233;coup&#233; en deux volumes, dont j&#8217;ai re&#231;u  que  le  1er Volume.  Compos&#233; de  sept &#233;pisodes regroup&#233;s sur deux DVD.  Notons aussi que   ce premier volume offre comme cadeau cinq couvertures exclusives pour le manga du m&#234;me nom (tr&#232;s jolie d&#8217;ailleurs !) 
   
 
 
 Synopsis  : 
 Pour renverser le gouvernement en place, une organisation terroriste,  &#171;&#160;Les Cinq R&#233;publiques&#160;&#187;, confie &#224; l&#8217;un de ses jeunes membres une mission  d&#233;terminante pour d&#233;stabiliser la d&#233;mocratie italienne. D&#233;nomm&#233;  Pinocchio, le jeune homme, accompagn&#233; de deux experts en dynamitage, va  mettre sur pied un plan parfait pour remplir ses objectifs. 
Tr&#232;s  vite, l&#8217;Agence d&#8217;Aide Sociale est sur le qui-vive. Elle d&#233;p&#234;che ses  agents, de jeunes filles dont le corps a &#233;t&#233; modifi&#233; gr&#226;ce aux derni&#232;res  avanc&#233;e technologiques pour devenir de v&#233;ritables machines &#224; tuer.  Aid&#233;es de leur fratello, elle entament une traque f&#233;roce contre  Pinocchio&#8230; 
 Et voil&#224; les 5 couvertures exclusifs qui sont pour ma part tr&#232;s bien r&#233;alis&#233;. 
 
 En ayant fini cette article, je viens de remarquer que j&#8217;ai la saison 2 &#8230;. j&#8217;ai l&#8217;air de quoi l&#224; sans la saison 1 ? 
                                                                                         
        </text>
</document>
