<document>
	<date>2011-07-03</date>
        <title>Les insolites du net &#8211; semaine 65</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Glados</tag>
                <tag>math</tag>
                <tag>nes</tag>
                <tag>Portal</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 R&#233;tro gamer dans l&#8217;&#226;me, la NES a une place importante dans votre coeur ? Alors pourquoi ne pas adopter de v&#233;ritable pad et cartouche NES transform&#233; en (grosse) cl&#233; USB ? Allant de 4Go &#224; 32 Go de m&#233;moire, ces petits bijoux sont vendu &#224; partir de 22&#8364; . 
 
 Si vous faites parti de l&#8217;infime pourcentage de la population mondiale &#224; bien comprendre (et surtout aimer) les math&#233;matiques, voici l&#8217;horloge qui vous ai destin&#233; ! Comptez tout de m&#234;me 40$ pour ce casse t&#234;te math&#233;matique. 
 
 Je vous pr&#233;sentais la semaine derni&#232;re, de jolis parapluie qui &#233;tait des r&#233;pliques d&#8217;armes de guerre. Mesdames, voici pour vous l&#8217;arme de poing qui vous sera fort utile. Imaginez par un bijoutier, le pistolet Dior001 contient tout le n&#233;cessaire pour femme : un gloss, une &#233;pingles &#224; cheveux, une cl&#233; USB, un compartiment &#224; pilules et m&#234;me une cure-dent en or 18 carats ! En guise de chargeur, les dames auront le droit &#224; un lingot d&#8217;argent de 100gr ! Comptez tout de m&#234;me 11 500$ !! &#192; ce prix l&#224;, on aurait aim&#233; un design un peu plus r&#233;aliste&#8230;. 
 
 Fan de Star Wars, vous avez toujours r&#234;v&#233; de voyager en Faucon Millenium ? Et bah .. c&#8217;est pas pour demain :'( Mais en attendant, vous pouvez &#160;esp&#233;rer voir en magasin ce pouf fa&#231;on Faucon Millenium&#8230; 
 
 Fan de Portal 2 voici l&#8217;ultime street art ! Hum, maintenant faudrait savoir o&#249; se cache le portail bleu ! 
 
 Et pour finir, je vous invite &#224; jeter un oeil &#224; l&#8217;excellent Faux Raccord sur&#160;Stanley Kubrick. En esp&#233;rant que cette &#233;pisode n&#8217;est pas l&#8217;avant dernier (comme dit &#224; la fin)&#8230; 
 
                                                                                         
        </text>
</document>
