<document>
	<date>2011-02-23</date>
        <title>[Test] Killzone 3 sur PlayStation 3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>collector</tag>
                <tag>fps</tag>
                <tag>helghast</tag>
                <tag>killzone 3</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Ce jour est marqu&#233; par un grand X sur le calendrier. En effet, c&#8217;est en ce 23 f&#233;vrier qu&#8217;est marqu&#233; par la sortie d&#8217;un grand FPS exclu &#224; la ps3 : Killzone 3. Et comme tous les PFS, un jeu se caract&#233;rise principalement en trois points : graphisme/dur&#233;e de vie/multi. Voyons cela en d&#233;tail. 
 
 Graphisme  : 
 Comme tous les FPS et autres jeux du moment, on en parle en premier. Est-ce ce jeu est beau graphiquement ? La r&#233;ponse est OUI ! Pas besoin de chercher midi &#224;&#160;quatorze&#160;heure, Killzone 3 est une&#160;v&#233;ritable&#160;claque graphique pour la r&#233;tine de nous pauvre humain. La rumeur courait que le jeu avais besoin de 100% de la capacit&#233; de la PS3. Je ne sais si cela est vrai mais en tout cas on voit bien que le jeu tire dans les dernier retranchement de la console. &#192; travers tous les lieux et&#160;d&#233;cores&#160;: jungle, station&#160;spatiale, ville, neige, ruines, tout est parsem&#233; de d&#233;tails, d&#8217;effets de lumi&#232;res plus que subliment, des particules qui voltige de part et d&#8217;autres, d&#8217;une mod&#233;lisation presque parfaite et j&#8217;en passe&#8230; Si vous voulez jouer en vous donnant plein la vue, ce jeu est fait pour vous. 
 Dur&#233;e de vie  : 
 Le gros, gros point noir du jeu. Ne vous attendez pas &#224; jouer 50h en solo, mais plut&#244;t dans la tranche 5-6h en mode normal et 7-8 si vous y allez direct en mode difficile. Bien qu&#8217;intense et tr&#232;s bien ficel&#233;, on se retrouve vite &#224; la fin. Mais ce n&#8217;est pas pour &#231;a que vous rangerez rapidement votre jeu ! Le mode multi (et co-op) sont l&#224; pour vous. 
 
 Le multi  : 
 Le mode co-op &#8211; jouable qu&#8217;en local &#8211; vous permettra de&#160;red&#233;couvrir&#160;le solo &#224; deux. Mais le point fort est le multi. &#171;&#160;Seulement&#160;&#187; trois modes de jeu vous sont propos&#233;es mais vous passerez le plus claire au mode Zone de Guerre. Ce mode vous permet de jouer en &#233;quipe &#224; des parties qui sont sans cesse cr&#233;er al&#233;atoirement. Dans une m&#234;me partie, plusieurs missions sont attribu&#233;s aux &#233;quipes : Assassinant, d&#233;fense de zone, match &#224; mort, etc&#8230; Quant au mode Op&#233;ration, vous pourrez jouez &#224; 8vs8 sur des mini-missions sc&#233;naris&#233;s o&#249; les meilleurs seront dans les cin&#233;matiques. 
Plus vous jouez, plus vous aurez des points qui augmenteront votre grade, accompagn&#233; de points de d&#233;blocage. Ces points vous permettront de d&#233;bloquer de nouvelles armes ou capacit&#233;s pour chacune des classes pr&#233;sentes. Sans forc&#233;ment r&#233;volutionner le genre, le multi de Killzone 3 vous permettra de passer d&#8217;excellents moments. 
 
 La r&#233;alisation  : 
 Le&#160;sc&#233;nario&#160;&#8211; sans trop spoil&#233; &#8211; est un peu banal : ils veulent d&#233;truire la Terre et vous devez les en&#160;emp&#234;cher. Durant le solo, le jeu est coup&#233; de plusieurs petites cin&#233;matiques. Vous vous&#160;battrez&#160;&#224; bord d&#8217;un jetpack, exo-squelette, vaisseau, buggi etc&#8230; Ce qui vous permettra de passer un bon moment. 
Le doublage est, sans &#234;tre mauvais, correct. Bien qu&#8217;on aurait pr&#233;f&#233;r&#233; du VOST, l&#8217;immersion n&#8217;en d&#233;plore pas. 
 Tout &#231;a pour  : 
 Un excellent jeu ! Pour ce qui ont appr&#233;ci&#233; le second volet, vous allez adorer ce nouvel opus . Bien que le solo soit trop court, le multi &#160;vous permettra de vous d&#233;foulez et d&#8217;affirmer votre sup&#233;riorit&#233; ! 
 &#8212;&amp;gt;  18/20 
 
                                                                                         
        </text>
</document>
