<document>
	<date>2014-10-22</date>
        <title>Les s&#233;ries prennent le pouvoir [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>CanalSat</tag>
                <tag>OCS</tag>
                <tag>s&#233;ries</tag>
                <tag>SHIELD</tag>
                <tag>walking dead</tag>
        </tags_set>
        <categories_set>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Apr&#232;s les &#233;coliers,  Microsoft  ou encore de l&#8217; automobile  c&#8217;&#233;tait au tour des s&#233;ries de faire leur rentr&#233;e. Pour l&#8217;occasion  CanalSat  a fait les choses en grand en organisant une soir&#233;e pour c&#233;l&#233;brer l&#8217;&#233;v&#233;nement. 
 Avoir assist&#233; &#224; la masterclass de John Truby l&#8217;un des meilleurs spin doctor d&#8217;Hollywood sur l&#8217;&#233;criture de sc&#233;nario, m&#8217;a beaucoup appris sur ce difficile exercice. C&#8217;est donc avec int&#233;r&#234;t que j&#8217;ai &#233;cout&#233; le t&#233;moignage de  Jeff Davis sc&#233;nariste de la s&#233;rie Teen Wolf  sur le sujet. 
 Venu sp&#233;cialement pour l&#8217;occasion, il a r&#233;pondu de mani&#232;re tr&#232;s d&#233;contract&#233;e aux questions pos&#233;es par l&#8217;assistance. Nous avons appris notamment que  3 jours sont n&#233;cessaires pour &#233;crire un &#233;pisode de TeenWolf , que le tournage dure 1 semaine mais qu&#8217;il coute beaucoup moins cher qu&#8217;un &#233;pisode de Walking Dead :-) 
 Ensuite  Alice Holzman  la directrice g&#233;n&#233;rale adjointe en charge de la distribution France chez Canal+ est mont&#233;e sur sc&#232;ne pour louer l&#8217;exhaustivit&#233; du nombre de s&#233;ries in&#233;dites propos&#233;es par Canalsat:  une centaine par an . 
 Elle a aussi &#233;voqu&#233;  Eureka le moteur maison de recommandation TV  en fonction de vos go&#251;ts. Je subodore que la technologie pr&#233;dictive utilis&#233;e est celle des  Azure Machine Learning de Microsoft  ou s&#8217;en rapproche fortement. 
 L&#8217;annonce de  l&#8217;arriv&#233;e de la VO pour la vid&#233;o &#224; la demande  a suscit&#233;&#160;un r&#233;el enthousiasme.Toutefois je trouve absurde que seuls les possesseurs de la Xbox 360 disposent de ce service alors que le parc de consoles Nex Gen s&#8217;installe et manque de contenu. 
 Les&#160;directeurs de cha&#238;nes du bouquet semblent s&#8217;&#234;tre fait plaisir en participant &#224;  un montage d&#233;cal&#233; les mettant en sc&#232;ne pour pr&#233;senter les s&#233;ries . 2 hommes habill&#233;s en Men In Black pour annoncer l&#8217;arriv&#233;e des&#160; Agents du S.H.I.E.L.D  ou encore &#160; une jeune femme revenant toute &#233;bouriff&#233;e et d&#233;braill&#233;e apr&#232;s un entretien avec&#160;Patrick Duchovny de&#160; Californication . 
 Le charisme de la sculpturale  Kyra Zagorsky &#160;qui joue dans la s&#233;rie  Helix,  est ind&#233;niable quand on la voit en chair et en os. Egalement pr&#233;sente sp&#233;cialement pour cette soir&#233;e, elle nous a parl&#233; de son r&#244;le de scientifique dans ce thriller physiologique et fantastique qui entamera sa deuxi&#232;me saison en 2015. 
 Enfin &#224; l&#8217;occasion de la diffusion de  la 13eme saison sur June de Degrassi nouvelle g&#233;n&#233;ration , deux des acteurs de la suite des ann&#233;es coll&#232;ge,  Melinda Shank, Luke Bilyk en compagnie de Stephen Stohn  leur producteur ex&#233;cutif, ont ravi les fans par leur pr&#233;sence. 
 La d&#233;co et les ateliers mis en place pour &#233;gayer la soir&#233;e qui a suivi &#233;taient vraiment sympas. Comme Kyra j&#8217;ai commenc&#233; par les tests de tir pour devenir un agent du S.H.I.E.L.D. 
 J&#8217;ai ensuite r&#233;sist&#233; &#224; l&#8217;interrogatoire du  d&#233;tective de 13eme rue  malgr&#233; son polygraphe. Il a &#233;t&#233; bien plus difficile de ne pas c&#233;der &#224;  Alyssa Milano  avec tous les arguments qu&#8217;elle a d&#233;ploy&#233;. 
 J&#8217;ai pris mon Qx10 &#224; 2 mains et trouv&#233; un joli app&#226;t pour  capturer 2 zombies de the Walking Dead . La formule qui les aurait transform&#233; de la sorte se trouvait &#224; l&#8217;open bar. A base de coca, de vodka, de gin, de rhum, de triple sec et de jus de citron, on pouvait commander  des mort-vivants &#224; volont&#233; . 
 Surmonter toutes ces &#233;preuves m&#8217;a permis de d&#233;crocher l e troph&#233;e &#171;&#160;Goodie Canalsat &#187; . Quand &#224; savoir si j&#8217;ai rejoins le S.H.I.E.L.D d&#233;sol&#233; mais je ne peux vous en dire plus. 
 
 Helix &#224; voir sur  Syfy 
Marvel les Agents du S.H.I.E.L.D sur  S&#233;rie club 
The Walking Dead sur  OCS Choc 
                                                                                         
        </text>
</document>
