<document>
	<date>2013-05-25</date>
        <title>[Test] Soul Sacrifice sur Vita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>librom</tag>
                <tag>monster hunter</tag>
                <tag>soul sacrifice</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Tout le monde le sait, la PSP a &#233;t&#233; sauv&#233; gr&#226;ce &#224; Capcom et &#224; la sortie de la s&#233;rie Monster Hunter Freedom sur la console portable de Sony. Ici Sony essaye de refaire la m&#234;me chose avec une nouvelle s&#233;rie : Soul Sacrifice. 
 
 Le jeu bien sombre et gore, commence tr&#232;s fort : une cellule, un condamn&#233; &#224; mort, du sang et un sacrifice. C&#8217;est l&#224; qu&#8217;un petit livre aux yeux inject&#233;s de sang et dot&#233; de parole nomm&#233; Librom, vous propose de le parcourir pour pouvoir apprendre la magie et vaincre votre ge&#244;lier. Librom vous permettra de suivre le sc&#233;nario bien ficel&#233; et tr&#232;s bien narr&#233;, de choisir les diff&#233;rentes missions &#224; faire et surtout de g&#233;rer votre personnage. 
 
 Le jeu a un game play proche des Monster Hunter mais est bien plus pointu : avant chaque bataille, on peut s&#8217;&#233;quiper d&#8217;objets permettant d&#8217;utiliser la magie. Ces objets fonctionne d&#8217;une mani&#232;re assez simple : ils ont un nombre d&#8217;activation limit&#233;. Abusez de votre attaque de glace et l&#8217;artefact sera d&#233;truit. Pour &#233;viter la panne, il est possible de les recharger durant le combat, ce qui pimente grandement les combats. Imaginez, vous &#234;tes face au boss et vos sorts sont dans le rouge (c&#8217;est &#224; dire &#224; la limite de la destruction), vous voil&#224; dans de beau draps ! Notez qu&#8217;il est m&#234;me possible de les combiner pour en cr&#233;er des plus puissants. Mais qui dit puissance, dit faible nombre d&#8217;utilisation. 
 
 Apr&#232;s avoir vaincu un ennemi, vous avez le choix de sacrifier ou d&#8217;&#233;pargner votre victime. Ce choix vous permettra soit d&#8217;augmenter votre puissance d&#8217;attaque soit votre d&#233;fense. Et cela fonctionne m&#234;me avec vos co&#233;quipiers : soit vous l&#8217;aider en lui donnant de votre &#233;nergie, soit vous le sacrifiez pour &#234;tre extr&#234;mement puissant. Notez qu&#8217;il est m&#234;me possible de sacrifier une partie de son corps (avec possibilit&#233; de retourner en arri&#232;re gr&#226;ce &#224; des larmes de Librom). 
 
 Graphiquement le jeu est beau, pas assez fin &#224; mon gout mais beau. Bien que les textures soient un peu fades, les monstres et personnages sont bien mod&#233;lis&#233;s. Le design de certains monstre font quand m&#234;me un peu peur, ils soient &#233;tranges, soient tr&#232;s moches. &#192; l&#8217;image (ci-dessous) de ce magnifique dindon ail&#233; :). Niveau sonore le jeu est tr&#232;s bon, les doublages en Anglais sont tr&#232;s correct (enfin, je trouve juste que la voix du livre ne fait pas tr&#232;s livre&#8230; think about that !). 
 
 Le jeu est particuli&#232;rement long et plaisant en solo (~50h), mais il prend toute sa saveur &#224; quatre. En local ou online, Soul Sacrifice devient une v&#233;ritable petite bombe, avec l&#8217;&#233;ternelle question que l&#8217;on se pose : dois-je sacrifier un alli&#233; &#224; terre pour terminer la mission ? Dans tous les cas une bonne strat&#233;gie est n&#233;cessaire : d&#233;signer un tank, heal et dps. 
 Soul Sacrifice est une v&#233;ritable petite bombe. Il est bien difficile de se faire une id&#233;e en lisant un test mais bien en y jouant. Je conseille vraiment cet exclu aux possesseurs de Vita, car avec Gravity Rush, c&#8217;est un des meilleurs jeux de la console portable de Sony ! 
 &#8212;&amp;gt;  18/20 
 
                                                                                         
        </text>
</document>
