<document>
	<date>2013-11-20</date>
        <title>League of Legends, un jeu simple mais technique</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Eclypsia</tag>
                <tag>League of Legends</tag>
                <tag>LoL</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 League of Legends, ou LoL pour les plus intimes, est un jeu auquel j&#8217;ai commenc&#233; &#224; y jouer depuis maintenant un peu plus d&#8217;un an. Bon, pour ceux qui vivent dans une grotte depuis quelques ann&#233;es, League of Legends est un peu LE jeu le plus populaire au monde avec pas moins de 70 millions de joueurs inscrits ! LoL est un MOBA, ce type de jeu multijoueurs est apparut avec un mod sorti sur le c&#233;l&#232;bre jeu de Blizzard : Warcraft 3. MOBA signifie : &#171;&#160;Multiplayer Online Battle Arena&#160;&#187;, c&#8217;est &#224; dire dans la langue de Moli&#232;re : combat d&#8217;ar&#232;ne multijoueurs en ligne. Malgr&#233; des r&#232;gles tr&#232;s simple, le jeu se trouve finalement tr&#232;s technique. Pour vous aider, vous pouvez retrouver de nombreux guides, infos et astuces sur Eclysia.com. 
 &#160; 
 League of Legends repose sur un principe simple : deux &#233;quipes de 5 personnes se retrouvent sur une carte sym&#233;trique o&#249; le but est de d&#233;truire le Nexus (ou cristal) ennemi. Trois chemins diff&#233;rents vous m&#232;nent vers le nexus ennemi, o&#249; sur chacun de ces chemins sont plac&#233;s trois tourelles particuli&#232;rement r&#233;sistantes. Des vagues de sbires (petites cr&#233;atures contr&#244;l&#233;s par l&#8217;IA) sont lanc&#233;s toutes les 30 secondes sur les diff&#233;rentes chemins. Ces sbires une fois tu&#233;s vous permettent de r&#233;cup&#233;rer de l&#8217;or. Cet or vous permettra d&#8217;acheter diff&#233;rents objets qui changeront vos statistiques (d&#233;g&#226;ts&#160;physique ou magique, r&#233;sistance, etc).&#160; LoL c&#8217;est, &#224; l&#8217;heure o&#249; j&#8217;&#233;cris ces lignes, plus de 116 champions jouables, ayant chacun des techniques d&#8217;attaques et une histoire propre. 
 &#160; 
 Ce MOBA est aussi un jeu largement jouer dans des tournois d&#8217;E-Sport,&#160;notamment&#160;avec le c&#233;l&#232;bre LCS (League of Legends Championship Series) o&#249; les meilleurs joueurs du monde entier s&#8217;affrontent. Parmi ces joueurs professionnels, nous avons&#160;Skyyart, joueur fran&#231;ais reconnu dans le milieu (avec quand m&#234;me des milliers d&#8217;heures de jeu au compteur), a regroup&#233; tout son savoir faire, ses techniques et ses astuces dans de nombreux guides League of Legends&#160;trouvable sur Eclypsia. Que vous jouez &#224; League of Legends depuis deux semaines ou depuis deux ans, son&#160;expertise&#160;vous permettra de vous am&#233;liorer de&#160;mani&#232;re&#160;quasi certaine. 
 
 La saison 3 &#233;tant &#224; pr&#233;sent termin&#233;, de nouveaux joueurs, m&#233;caniques et objets ont fait leurs apparitions. Vous souhaitez &#234;tre meilleurs pour cette saison 4 ? Une seul lien pour &#171;&#160;carry&#160;&#187; toutes vos prochaines parties :&#160;Eclypsia.com 
                                                                                         
        </text>
</document>
