<document>
	<date>2010-05-01</date>
        <title>Le Festival du Jeu vid&#233;o 2010</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>2010</tag>
                <tag>festival du jeu vid&#233;o</tag>
                <tag>fjdv</tag>
                <tag>monde du jeu</tag>
                <tag>salon</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 
 A tous les fans de salon du jeu vid&#233;o, mais pas assez fortun&#233; ou connu pour aller &#224; l&#8217;E3, sachez que notre bon petit festival du jeu vid&#233;o fran&#231;ais &#224; ouvert les portes de sa billetterie. L&#8217;&#233;dition 2009 de ce salon fut un succ&#232;s, donc on doit s&#8217;attendre pour l&#8217;&#233;dition 2010, en toute logique, &#224; un salon encore plus grand et encore plus complet que la pr&#233;c&#233;dente. 
 
 Ce salon est un excellent endroit pour tester toute les futurs bombes vid&#233;os ludiques mais aussi un endroit ou&#160; vous pouvez repartir avec un max de goodies ! Et ce fut le cas pour moi l&#8217;an dernier :  Tee shirts, jeux, goodies, sac, je peux vous dire que j&#8217;en avais mal au dos &#224; tout ramener . Pour ceux &#224; qui &#231;a int&#233;resse, vous pouvez d&#232;s a pr&#233;sent r&#233;cup&#233;rer des billets &#224; cette adresse : www.festivaldujeuvideo.com &#224; des tarifs compris entre  7 &#224; 9,50&#8364;  et pour la premi&#232;re fois, le Festival propose &#233;galement des forfaits  3 jours et 2 jours &#224; des tarifs avantageux. 
 
 Notons aussi que les d&#233;tenteurs d&#8217;une entr&#233;e pour le  Festival du Jeu Vid&#233;o  pourront acc&#233;der gratuitement au Monde du Jeu, le salon qui r&#233;unit tous les univers de jeu : jeux de soci&#233;t&#233;, jeux de carte, jeux de r&#244;le&#8230; et qui se d&#233;roule simultan&#233;ment dans le pavillon 4. 
 Le Festival du Jeux Vid&#233;o 2010 se d&#233;roulera dans le  Pavillon 4 du Parc des expositions de Paris &#8211; Porte de Versailles du 10 au 12 septembre 2010. 
                                                                                         
        </text>
</document>
