<document>
	<date>2014-03-25</date>
        <title>Archos et ses objets connect&#233;s [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Archos</tag>
                <tag>Objets connect&#233;s</tag>
                <tag>SmartWatch</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Alors que le gouvernement tente de dynamiser le savoir faire fran&#231;ais dans le domaine de l&#8217;innovation et des nouvelles technologies, la soci&#233;t&#233;  Archos est un acteur bien repr&#233;sentatif . Cette entreprise fran&#231;aise pr&#233;sente &#224; chaque tournant technologique, figure parmi les pionni&#232;res &#224; avoir lanc&#233; : 
 
 
 un lecteur MP3 avec disque dur le Jukebox 6000 avec un design ultra geek aujourd&#8217;hui mais &#224; l&#8217;&#233;poque&#8230; 
 une ardoise num&#233;rique Android avec disque dur int&#233;gr&#233; la Archos 5 Internet tablette d&#232;s 2009 
 ou encore la Gamepad une &#160;console portable faisant office de tablette qui incorpore des contr&#244;leurs physiques chers aux gameurs. 
 
 Je vous avais d&#8217;ailleurs pr&#233;sent&#233;  la version 2 lors de ma visite au salon les num&#233;riques &#160;en octobre dernier.&#160;Discr&#232;te dans sa communication, j&#8217;ai tout de m&#234;me pu  in extremis assister &#224; la pr&#233;sentation des nouveaux produits dans le domaine des objets connect&#233;s . 
 C&#8217;est dans un splendide loft situ&#233; en plein centre de Paris que je fus re&#231;u. L&#8217;&#233;v&#233;nement &#233;tant par session, j&#8217;ai profit&#233; de l&#8217;attente de celle en cours pour prendre en photo quelques t&#233;l&#233;phones de la gamme Archos. Ce secteur dans lequel l&#8217;entreprise s&#8217;est investie en 2013 a fait l&#8217;objet r&#233;cemment d&#8217; un sujet dans l&#8217;&#233;mission Capital &#224; propos des Smartphones low-cost . Ce que les journalistes de M6 ont retenu : le fail du PDG avec un t&#233;l&#233;phone prototype cens&#233; &#234;tre &#233;tanche. 
 C&#8217;est plut&#244;t leur concept de maison connect&#233;e qui m&#8217;int&#233;ressait avec comme &#233;l&#233;ment central une t ablette Android d&#233;di&#233;e avec un hardware sp&#233;cifique qui permet de communiquer en Bluetooth Low Energy (BLE)  avec une pl&#233;iade d&#8217;accessoires miniatures, sans fil, autonomes (jusqu&#8217;&#224; 2 ans pour certains) et waterproofs.&#160; L&#8217;avantage du BLE c&#8217;est qu&#8217;il ne s&#8217;active qu&#8217;&#224; la demande et permet ainsi d&#8217;&#233;conomiser de la batterie. 
 La valeur ajout&#233;e d&#8217;Arches ? C&#8217;est que leurs ing&#233;nieurs ont 
 
 non seulement r&#233;ussi &#224; doubler la port&#233;e de cette technologique pour qu&#8217;elle atteigne 20m quasiment l&#8217;&#233;quivalent du wifi 
 qu&#8217;au lieu d&#8217;interagir avec 6 p&#233;riph&#233;riques, il sera possible de piloter jusqu&#8217;&#224; 32 objets et 
 enfin avec un t&#233;l&#233;phone identifi&#233; il sera possible depuis l&#8217;ext&#233;rieur de retrouver les informations de la tablette sur son&#160;Smartphone 
 
 Gr&#226;ce une application d&#233;di&#233;e, il est possible de refaire le plan de sa maison pour ensuite d&#8217;administrer pi&#232;ces par pi&#232;ces tous les accessoires appair&#233;s &#224; la tablette.&#160;7 nous ont &#233;t&#233; pr&#233;sent&#233;s :&#160;une cam&#233;ra, un d&#233;tecteur de pr&#233;sence, un d&#233;tecteur de mouvement, un capteur de temp&#233;rature et d&#8217;humidit&#233;, une sir&#232;ne, une prise 
 Repr&#233;sent&#233; sous forme de tuile, chaque objet affiche l&#8217;information propre &#224; sa fonction. Pour en savoir plus&#160; il suffit de toucher le rectangle correspondant. De plus il est possible de combiner les actions entre les diff&#233;rents capteurs selon une multitude sc&#233;nario : allumer chauffage quand une certaine temp&#233;rature est atteinte ou encore activer une cam&#233;ra quand un capteur a d&#233;tect&#233; un mouvement. 
 Evidement Archos ne pouvait pas se permettre d&#8217;&#234;tre absent sur le march&#233; des montres et autre bracelets connect&#233;s. On nous a donc pr&#233;sent&#233; 3 montres, une classique avec les fonctionnalit&#233;s d&#8217;une peeble, une avec&#160; &#233;cran tactile couleur et enfin la derni&#232;re dot&#233;e d&#8217;un &#233;cran e-link courb&#233; assez design.&#160;Disponible fin mars pour la premi&#232;re, avril mai pour la seconde et juin pour la troisi&#232;me, leur prix respectifs sera approximativement de 49 euros, 99 euros et entre 130 &#224; 150 euros. 
 
 Pour finir, il sera surement propos&#233; un &#160;starter pack comprenant la t ablette avec une camera et un d&#233;tecteur d&#8217;ouverture de porte pour 149 euros. Il faudra compter&#160; 30 &#224; 40 euros ensuite par accessoires. 
                                                                                         
        </text>
</document>
