<document>
	<date>2013-07-04</date>
        <title>The Last Of Us sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Naughty Dog</tag>
                <tag>The Last Of Us</tag>
                <tag>TLOU</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Juste avant les vacances, voici mon test de The last of Us.&#160;Je sais pourtant qu&#8217;on vous en a fait manger jusqu&#8217;&#224; quasiment l&#8217;indigestion : 
 
 nombreux  spots publicitaires &#224; la TV , 
 critique dithyrambique sur la plupart des sites mainstream de jeux vid&#233;o, 
 buzz savamment orchestr&#233; comme le diff&#233;rent entre Sony et Ellen Page &#224; propos de sa trop grande ressemblance avec Elie ou le num&#233;ro de t&#233;l&#233;phone d&#8217;une messagerie coquine sur un panneau d&#8217;affichage du d&#233;cor du jeu 
 et enfin la rupture de stocks des &#233;ditions collectors. 
 
 &#160; 
 Apr&#232;s &#234;tre all&#233; &#224; la soir&#233;e de pr&#233;sentation du jeu&#160;(lire : [Compte rendu] Soir&#233;e The&#160;Last of Us ) &#160;, j&#8217;ai assist&#233; &#224; la Masterclass de Christophe Balestra &#224; la cit&#233; des sciences.&#160; Ce fran&#231;ais, recrut&#233; comme d&#233;veloppeur chez Naughty dog vit compl&#232;tement le r&#234;ve am&#233;ricain. Il a gravi les &#233;chelons et d&#233;sormais porte la casquette de co pr&#233;sident. 
 
 Sympathique, il a pr&#233;sent&#233; son parcours avec beaucoup de d&#8217;humour, de d&#233;contraction et de sensibilit&#233;. Il repr&#233;sente vraiment le bon &#233;quilibre entre la culture am&#233;ricaine et la culture fran&#231;aise. Cool et pro, &#224; l&#8217;image de son co-president The Last of Us refl&#232;te&#160; tr&#232;s bien le bon r&#233;sultat que peuvent produire ces 2 cultures intelligemment combin&#233;es.&#160; Sans tomber dans les gros travers que l&#8217;on pourrait attendre d&#8217;une production am&#233;ricaine, la nouvelle licence de Naugthy Dog a cette petite french touch qui fait qu&#8217;on adh&#232;re vraiment et rapidement &#224; l&#8217;aventure. 
 
 Tout d&#8217;abord, il y a l&#8217;atmosph&#232;re. D&#8217;entr&#233;e, &#224; l&#8217;&#233;coute de la musique, l&#8217;ambiance est install&#233;e. Le ton est m&#233;lodieux mais grave quasiment m&#233;lancolique. Ensuite vient la sc&#232;ne d&#8217;intro. Elle est une parfaite d&#233;monstration du rang que tiendra &#224; l&#8217;avenir le jeu vid&#233;o dans le monde du divertissement. Entre l&#8217;encha&#238;nement des sc&#232;nes, les champs/ contre champs,&#160; les contre-plong&#233;es, les travelings, les bruitages rien ne manque pour rivaliser avec le cin&#233;ma. 
 
Avec un sc&#233;nario qui n&#8217;est pas des plus innovant, une jeune ado Elie et un quadra un peu bourru Jo&#235;l doivent survivre dans un monde apocalyptique, o&#249; une partie de la population est infect&#233;e par un redoutable champignon, le successeur d&#8217;Uncharted arrive &#224; faire ressentir aux joueurs de v&#233;ritables &#233;motions (ch&#232;res &#224; David Cage) pour une meilleure exp&#233;rience de jeu. Et finalement c&#8217;est sur ce point que TLOU se d&#233;marque de la production vid&#233;o ludique de 2013. 
 
On pourrait lui reprocher&#160; une certaine lenteur au&#160; d&#233;marrage. Au contraire je trouve que ce choix est des plus pertinent. Le studio a pris le temps d&#8217;installer les protagonistes et de d&#233;voiler petit &#224; petit leurs personnalit&#233;s. Cela permet ainsi de les rendre plus attachants, d&#8217;accroire l&#8217;identification aux personnages et par cons&#233;quent l&#8217;implication du joueur.&#160; Cependant certaines sc&#232;nes, de combat notamment, frappent par l&#8217;intensit&#233; de leur violence. Plus mur, plus sombre que les pr&#233;c&#233;dentes productions du studio, cette nouvelle aventure est clairement destin&#233;e &#224; un public adulte. 
 
Les graphismes&#160; sont tr&#232;s soign&#233;s particuli&#232;rement ceux o&#249; la v&#233;g&#233;tation a reconquis la cit&#233;. L&#8217;animation des personnages est fluide et question mod&#233;lisation il est impossible de rester insensible devant la beaut&#233; fragile d&#8217;Elie / Ellen Page. 
 
La prise en main est tr&#232;s intuitive.&#160;On trouve facilement ses rep&#232;res pour piloter la camera, se d&#233;placer et combattre. La qualit&#233; de restitution des effets sonores est vraiment tr&#232;s pouss&#233;e. Le bruit des pas quand on court dans l&#8217;eau par exemple est bien rendu. Un b&#233;mol n&#233;anmoins concerne l&#8217;intelligence artificielle des ennemis qui est parfois in&#233;gale. 
 
La dur&#233;e de vie est plus que correcte, comptez environ 20h pour finir le jeu. Afin de prolonger l&#8217;exp&#233;rience vous pouvez tenter le multi. Il reprend le fonctionnement du solo pour effectuer des matchs en ligne o&#249; 2 camps doivent s&#8217;affronter pour se procurer de quoi survivre. Je vous signale &#233;galement la sortie d&#8217;un season pass proposant 3 extensions l&#8217;une pour le mode solo et les 2 autres pour le multi. 
 
A la crois&#233;e des chemins entre infiltration aventure action et horreur, The Last of Us en pr&#233;curseur flamboyant de cette fin de g&#233;n&#233;ration&#160; annonce d&#233;finitivement l&#8217;entr&#233;e du jeu vid&#233;o dans une nouvelle dimension. Cette alchimie entre le son, l&#8217;image et enfin le toucher pour tenter nous faire comprendre notre humanit&#233;&#160; d&#233;passera &#224; terme le cin&#233;ma. Pouvoir &#234;tre le t&#233;moin de cette &#233;volution est des plus r&#233;jouissant. 
 Silverword 
                                                                                         
        </text>
</document>
