<document>
	<date>2015-07-06</date>
        <title>The Elder Scrolls Online : Tamriel Unlimited sur PS4 [Avis]</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Tamriel unlimited</tag>
                <tag>TESO</tag>
                <tag>The Elder Scrolls</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 The Elder Scrolls Online ou TESO pour les intimes, est un MMORPG sorti sur PC&#160;au mois d&#8217;avril 2014. Apr&#232;s avoir pass&#233; plus d&#8217;une centaine d&#8217;heures sur Skyrim, TESO m&#8217;int&#233;ressait comme beaucoup, mais son model &#233;conomique m&#8217;avait assez rapidement refroidit. Mais sa sortie sur console, coupl&#233; &#224; l&#8217;abandon de l&#8217;abonnement mensuel a directement raviv&#233; mon attention pour TESO. Je ne vais pas dans ce billet vous faire un test complet du jeu : d&#8217;une car en un an et demi de nombreux tests, review, guides sont d&#233;j&#224; sortis et de deux, je ne suis qu&#8217;&#224; une bonne vingtaine&#160;d&#8217;heures de jeu. Je vais donc vous donner mon ressenti apr&#232;s ces premi&#232;res heures de jeu et par la suite, je viendrai mettre &#224; jour le billet pour le contenu haut niveau. 
 
 L&#8217;entr&#233;e en mati&#232;re de TESO rappelle sans aucun doute les d&#233;buts dans Skyrim (ainsi que les pr&#233;c&#233;dents TES) : choix de l&#8217;alliance (3), de race (9) et de classe (4), personnalisation du personnage, et un mini-donjon faisant office de tutoriel pour l&#8217;interface et le gameplay. Ayant jou&#233; &#224; Skyrim, je n&#8217;&#233;tais pas du tout d&#233;pays&#233; par l&#8217;interface, mais en se mettant &#224; la place d&#8217;un nouveau venu il y a de quoi &#234;tre un peu perdu : pas de mini-carte, interface tr&#232;s simpliste, aucune information donn&#233; lors des combats (cool down, d&#233;g&#226;ts re&#231;us/inflig&#233;s, suivi de qu&#234;te, etc.). Il est claire que nous sommes tr&#232;s loin d&#8217;une interface ultra compl&#232;te &#224; la WoW. Bref je continue le jeu, prends quelques qu&#234;tes et les r&#233;alise. 
 On le voit au premier coup d&#8217;&#339;il : les qu&#234;tes sont tr&#232;s sc&#233;naris&#233;s avec des dialogues complets et choix moraux, un peu comme dans Star Wars TOR, mais l&#224; pas de zone sc&#233;naristique o&#249; vous seul peut y entrer, ici chaque passant peut vous aider, qu&#8217;il soit ou non dans votre groupe. Et c&#8217;est l&#224; qu&#8217;on se rend compte qu&#8217;on a l&#8217;impression de jouer &#224; un RPG coop : pas de chat &#233;crit (en m&#234;me temps sur console&#8230;), on se retrouve oblig&#233; &#224; d&#233;sactiver le chat vocale (o&#249; des petits malins s&#8217;amusent &#224; pousser des cris &#233;tranges). Le c&#244;t&#233; RPG coop est bien entendu valable pour la partie solo. 
 
 Qu&#8217;&#224; cela ne tienne,&#160;c&#8217;est pour cette raison qu&#8217;il est &#171;&#160;vitale&#160;&#187; de rejoindre une guilde&#160;afin d&#8217;acc&#233;der au chat de cette derni&#232;re et pouvoir enfin profiter du c&#244;t&#233; MMO du jeu avec les instances multijoueurs (pour le c&#244;t&#233; PvE). Ou, si vous &#234;tes plus PvP, vous pouvez y acc&#233;der &#224; l&#8217;aide d&#8217;un menu sp&#233;cifique d&#232;s le niveau 10, niveau que l&#8217;on atteint apr&#232;s une dizaine d&#8217;heures tout de m&#234;me. 
 En effet, la mont&#233;e de niveau est tr&#232;s lente, on est loin de certains jeux o&#249; aller le plus vite possible est facile et faisable. Ici vous devez prendre votre temps, tout explorer, chaque qu&#234;te (divis&#233; en petite partie) prends entre 20 et 30 minutes &#224; &#234;tre termin&#233;e, avec &#224; la fin une r&#233;ponse (&#233;quipement, or et xp). 
 Ensuite, tel le successeur spirituel de Skyrim, vous pouvez d&#233;penser vos points de comp&#233;tences et vous sp&#233;cialiser avec l&#8217;arme que vous voulez. Un sorcier sp&#233;cialis&#233; &#233;p&#233;e, un guerrier &#224; l&#8217;arc, c&#8217;est comme vous voulez ! On est loin du habituel une classe = un type de pero (tank, heal, dps), ici chacun peut se sp&#233;cialiser l&#224; o&#249; bon lui semble. 
 
 Niveau graphique &#231;a reste jolie, mais on tr&#232;s loin de ce que propose le PC. Le champ de vision est lui aussi correct, mais au vu des r&#233;cents jeux, les d&#233;v auraient pu nous proposer quelques choses de plus jolie. Par contre le gameplay &#224; la manette est tr&#232;s bien pens&#233; : avec un nombre limit&#233; de comp&#233;tences (au nombre de 5+1 que l&#8217;on assigne &#224; chaque touche de la manette), on s&#8217;y retrouve assez rapidement, sans avoir &#224; apprendre une dizaine de combinaisons de touches. 
 Au final, apr&#232;s 20h de jeu, je retrouve l&#8217;engouement que j&#8217;avais en jouant &#224; Skyrim avec en plus la satisfaction de voir d&#8217;autres joueurs en plus des habituels PNJ. Et avec le nouveau mod&#232;le &#233;conomique, TESO peut rapidement devenir une r&#233;f&#233;rence sur console o&#249; les MMORPG ne font pas l&#233;gion ! 
 &#160; 
                                                                                         
        </text>
</document>
