<document>
	<date>2011-08-29</date>
        <title>[Compte-Rendu] Soir&#233;e de lancement Resistance 3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>chim&#232;re</tag>
                <tag>compte rendu</tag>
                <tag>exclusif</tag>
                <tag>Resistance</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>arrivage</category>
                <category>Goodies</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 C&#8217;est au Nouveau Casino&#160;de Paris qu&#8217;&#224; eu lieu la soir&#233;e de lancement du tant attendu  R&#233;sistance 3 . Au menu chim&#232;re, tuerie et de la r&#233;sistance ! 
 
 De nombreuses bornes &#233;taient pr&#233;sentes avec le jeu dans sa version finale, jouable en coop, en solo ou au PSMove. L&#8217;ambiance &#233;tait tr&#232;s conviviale avec du jeu autour de quelques ap&#233;ros.  Apr&#232;s avoir zigouill&#233;s un bon paquet de chim&#232;res , direction l&#8217;&#233;cran g&#233;ant o&#249; deux d&#233;veloppeurs &#233;taient mont&#233;s sur sc&#232;ne afin de nous pr&#233;senter deux sc&#232;nes in&#233;dites du jeu avec pas mal d&#8217;informations sur ce futur  Resistance 3 . 
 
 Bien s&#251;r, vous ne pourrez rien savoir de ce qu&#8217;ils nous ont dis et pour cause nous  (les invit&#233;s)  sommes sous embargo histoire de monter la pression et de  vous faire baver un maximum avant la sortie du titre  :mrgreen:  (l&#8217;est m&#233;chant tonton Playstation hein?). 
 Quoi qu&#8217;il en soit, la fin de la soir&#233;e fut vraiment sympathique, en effet, nous sommes tous repartis avec un petit sac cadeau contenant le jeu, le tee-shirt ainsi qu&#8217;un joli goodies&#160; (que j&#8217;appr&#233;cie tout particuli&#232;rement !). 
 
 
 Votre oeil l&#8217;a peut-&#234;tre aper&#231;u sur la jaquette, Resistance 3 sera le premier jeu Sony avec un Network Pass &#8230;. la mis&#232;re :'( . 
 T 
 M&#8217;enfin,  attendez vous &#224; un test complet du jeu  qui devrait&#160;appara&#238;tre&#160;la veille de sa sortie afin, d&#8217;en savoir un peu plus sur ce futur jeu  exclusif &#224; la PS3. 
 
                                                                                         
        </text>
</document>
