<document>
	<date>2010-03-14</date>
        <title>C&#8217;est un triste jour&#8230;</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>cass&#233;</tag>
                <tag>d&#233;montage</tag>
                <tag>Picross 3D</tag>
                <tag>Pokemon</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 
 Aujourd&#8217;hui est synonyme de tristesse et de deuil, un &#234;tre cher m&#8217;a quitt&#233;, je savais tr&#232;s bien que ses jours &#233;taient comt&#233;s &#8230;. Bien s&#251;r j&#8217;ai essay&#233; de faire un max pour la garder en vie, mais rien n&#8217;a voulue pass&#233;, apr&#232;s avoir essay&#233; de lui changer de corps en gardant son &#226;me, rien n&#8217;y fait. Une &#226;me, une personne, un ami vient de disparaitre aujourd&#8217;hui,  au revoir ma DS. 
 Oui, ma DS est partit aujourd&#8217;hui m&#234;me dans le monde des consoles d&#233;c&#233;d&#233;s. Cause du d&#233;c&#232;s : crise cardiaque suite &#224; une chute de la muerte, la premi&#232;re fois que &#231;a m&#8217;arrive et fallait qu&#8217;elle soit fatale. Suite &#224; &#231;a, la charni&#232;re a l&#226;ch&#233; et l&#8217;&#233;cran du haut n&#8217;afficher rien du tout (seulement l&#8217;&#233;clairage). 
 
 Sachant que chez moi, j&#8217;avais le n&#233;cessaire pour changer de coque, je me suis lanc&#233; dans cette t&#226;che. 
 
 Apr&#232;s avoir tout d&#233;viss&#233;, apr&#232;s avoir pris mon temps, avoir fait bien attention, voil&#224; le r&#233;sultat,  j&#8217;ai d&#233;nud&#233; ma DS&#8230; 
 
 Apr&#232;s l&#8217;avoir remont&#233;, la  DS  ne fonctionne toujours pas, m&#234;me pire, les &#233;crans ne s&#8217;allument plus, il y a juste un flash, puis rien, le  n&#233;ant &#8230;. J&#8217;ai lu sur internet que c&#8217;&#233;tait &#224; cause d&#8217;un fusible et qu&#8217;il fallait faire un pont, mais bon, je pense que je vais la laisser vivre en paix, dans le paradis de  Nintendo . 
 Bon, me reste plus qu&#8217;&#224; trouver une  nouvelle DS en urgence , surtout avec la sortie de  Picross 3D  et le remake de  Pokemon or/argent , il faut que je me magne. En attendant, il ne me reste plus que ma  PSP  et  Monster Hunter  pour passer le temps dans le m&#233;tro :-/ 
                                                                                         
        </text>
</document>
