<document>
	<date>2014-12-27</date>
        <title>L&#8217;escale CinqS [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Audi A6</tag>
                <tag>Audi A8</tag>
                <tag>CinqS</tag>
                <tag>H&#244;tel de Nell</tag>
                <tag>VTC</tag>
        </tags_set>
        <categories_set>
                <category>Divers</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Il m&#8217;arrive souvent d&#8217;avoir &#224; couvrir plusieurs &#233;v&#233;nements dans une journ&#233;e, parfois dans des lieux diam&#233;tralement oppos&#233;s. J&#8217;ai alors recours aux  VTC, les v&#233;hicules avec chauffeur .  Les avantages sont multiples (possibilit&#233; de r&#233;server quelle que soit la destination, localiser leur approche avec son smartphone ou encore r&#233;gler avec son compte internet sans se soucier de l&#8217;argent que l&#8217;on a sur soi). Ils repr&#233;sentent une fraction&#160;des&#160; services qui condamnent la profession de taxi &#224; &#233;voluer  si elle veut perdurer. Club Chauffeur, Chauffeur priv&#233; ou Uber, chaque soci&#233;t&#233; poss&#232;de sa sp&#233;cificit&#233;. Nouvellement arriv&#233; sur ce march&#233;,  CinqS a pris le parti d&#8217;un service haut de gamme  en &#233;quipant sa flotte uniquement de berlines A6 et A8. C&#8217;est donc en Audi, leur partenaire exclusif, que je me suis rendu  &#224; l&#8217;h&#244;tel de Nell pour une pr&#233;sentation presse . 
 En plus des standards pr&#233;sents dans le transport en VTC comme la petite bouteille d&#8217;eau, la possibilit&#233; de charger son smartphone sur l&#8217;allume cigare et la courtoisie du chauffeur,  un iPad fix&#233; au dos du si&#232;ge  du passager avant &#233;tait en libre acc&#232;s.  Connect&#233; &#224; internet en 4G  gr&#226;ce au Bbox Nomad, j&#8217;ai agr&#233;ment&#233; mon trajet avec la musique de ma playlist sur Spotify. 
 A mon arriv&#233;e, j&#8217;ai pu m&#8217;entretenir avec les 2 associ&#233;s&#160; Edouard Ladroit &#160;et la ravissante  Dounia Agharbi .&#160;A la question sur  la signification de CinqS , ces jeunes entrepreneurs fran&#231;ais m&#8217;ont expliqu&#233; qu&#8217;il s&#8217;agissait d&#8217; un process qualit&#233; mis au point par Toyota  : 
 
 
 s tandardiser le service 
 s implifier son acc&#232;s 
 s upprimer le superflu des process 
 s cintiller 
 s uivre ses collaborateurs 
 
 Issus d&#8217;une &#233;cole de commerce prestigieuse, la formation n&#8217;est pas un vain mot pour  Alexis Berthoud , le 3&#232;me associ&#233;&#160;de ce triumvira.&#160; En ayant cr&#233;&#233; sa &#160;propre &#233;cole de chauffeur depuis un an , la soci&#233;t&#233; a fait preuve de bon sens. Cette d&#233;marche est cr&#233;atrice de valeur &#224; la fois pour les chauffeurs qui b&#233;n&#233;ficient d&#8217;une qualification et pour l&#8217;entreprise qui s&#8217;assure un canal de recrutement fiable et form&#233; selon ses standards. 
 Outre les formules libres propos&#233;es aux particuliers et aux entreprises,  CinqS propose &#233;galement des services sp&#233;cifiques :&#160; r&#233;pondre aux demandes des hotelliers comme pour l&#8217;h&#244;tel de Nell, d&#233;tacher un chauffeur &#224; l&#8217;ann&#233;e ou encore r&#233;server jusqu&#8217;au 100 berlines identiques pour la tenue d&#8217;un &#233;v&#232;nement (d&#233;fil&#233; de mode par exemple). 
 Pour un usage grand public, toutes les fonctionnalit&#233;s des applications mobiles standards de VTC sont pr&#233;sentes dans celle de CinqS. Afin de ne pas p&#233;naliser ses clients,  le tarif d&#8217;une course s&#8217;adapte selon l&#8217;&#233;tat de la circulation . Au moment de mon test, un samedi matin le prix indiqu&#233; pour un trajet de la place de la Bastille &#224; Charles de Gaulle Etoile &#233;tait de 26,65 euros.  La diff&#233;rence de quelques euros avec un taxi classique est certes un petit luxe mais qu&#8217;il est bon de se faire plaisir quand on se d&#233;place souvent. 
 CinqS 
Application disponible sur  iOS  et Android 
                                                                                         
        </text>
</document>
