<document>
	<date>2010-11-24</date>
        <title>C&#8217;est la semaine des anniversaires !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>360</tag>
                <tag>GTA</tag>
                <tag>mario kart</tag>
                <tag>MGS</tag>
                <tag>ps 2</tag>
                <tag>snes</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Et oui, enfin non, ce qui me suivent savent qu&#8217;aujourd&#8217;hui n&#8217;est pas mon anniversaire, mais tous les r&#233;tros savent que cette semaine est marqu&#233; par l&#8217;anniversaire de trois consoles (le reste on s&#8217;en fous xD) ! Dans l&#8217;ordre du plus vieux au plus jeunes, veuillez chanter en  c&#339;ur pour la Super Nes, la PlayStation 2 ainsi que la Xbox 360 ! 
 
 Et oui, c&#8217;est en 1990 (l&#8217;ann&#233;e de ma naissance), que la Super Famicon, SNES, pour les intimes, vit le jour au Japon. Cette console, digne successeur de la Famicon (ou NES), r&#233;volutionna le jeu et restera bien s&#251;r dans les m&#233;moires de tous. 
 
 Bien s&#251;r elle a eu de tr&#232;s nombreux jeux, certes certain n&#8217;auraient jamais du voir le jour, mais d&#8217;autres ont amorc&#233;s une mode, une s&#233;rie, une &#171;&#160;vie&#160;&#187;. On se souvient facilement de  Super Mario Kart, Chrono Trigger, Final Fantasy VI, F-Zero, Street Fighter II et j&#8217;en passe&#8230; 
 Super Mario Kart 
 Final Fantasy 6 
 Apr&#232;s la SNES, voici venu la PlayStation 2 ! C&#8217;est exactement le  24 novembre 2000 que la PlayStation 2 vit le jour en Europe . Avec un lancement des plus r&#233;ussi, la console c&#8217;est vendu &#224; des millions d&#8217;exemplaires. 
 
 De nombreux jeux sont sortis dont certain resteront &#224; jamais dans nos m&#233;moires (non je ne me r&#233;p&#232;te pas).  Souvenons-nous de GTA 3 et San Andreas, Final Fantasy 10, Kingdom Hearts, MGS, Gran Turismo et la liste est longue, tr&#232;s longue. 
 San Andreas 
 MGS 3 
 Et pour finir, joyeux anniversaire &#224; la  Xbox 360 qui f&#234;te actuellement ses cinq ans  ! La console est loin d&#8217;&#234;tre en fin de vie surtout avec la r&#233;cente arriv&#233; de Kinect. 
 La console&#160; a marqu&#233;&#160; et marque toujours par ses possibilit&#233;s multim&#233;dias, sa VOD, son online et surtout ses jeux . La console n&#8217;&#233;tant pas assez &#171;&#160;veille&#160;&#187; on ne peut avoir du recul, mais on est certain de l&#8217;applaudir pour ses exclus d&#8217;excellentes factures comme  Alan Wake, Fable, Gears of War, la s&#233;rie Halo, Forza Motorsport, ect&#8230;. 
 Halo Reach 
 Alan Wake 
 Malgr&#233; que le temps de la SNES ainsi que la PS2 soit fini,  on ne peut que penser &#224; eux, &#224; les garder  et &#224; les sortir histoire de faire quelques parties entre amis.  Quant &#224; la Xbox 360, on lui souhaite tous longue vie ! 
                                                                                         
        </text>
</document>
