<document>
	<date>2010-12-16</date>
        <title>Prot&#233;gez-vous des risques de FaceBook !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>BitDefender</tag>
                <tag>facebook</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
        </categories_set>
        <text>
                                                 Je pense que tout le monde a entendu parler  des diff&#233;rents probl&#232;mes de s&#233;curit&#233;s li&#233;s &#224; FaceBook . Piratage de comptes, usurpation&#160;d&#8217;identit&#233;, secrets d&#233;voil&#233;s, etc&#8230; Car avec un nombre incroyable de  500 millions d&#8217;utilisateurs  (une personne sur sept poss&#232;de un compte dans le monde !), rien n&#8217;est s&#251;r&#8230; 
 
 C&#8217;est dans l&#8217;id&#233;e d&#8217;&#233;viter tout souci avec son compte FaceBook (comme virus, spams, pishing, etc) que  BitDefender a sorti une application FaceBook nomm&#233;&#160; BitDefender Safego . En l&#8217;installant d&#8217;un seul clique, vous&#160;b&#233;n&#233;ficierez des&#160;fonctionnalit&#233;s&#160;suivantes : 
 
 
 
 Protection des informations personnelle s : vous serez alert&#233; lorsqu&#8217;il est recommand&#233; de modifier les param&#232;tres de confidentialit&#233; Facebook afin que vos donn&#233;es personnelles ne soient expos&#233;es. 
 Analyse automatique  : il vous suffit de cliquer sur le bouton  &#171;&#160;analyser maintenant&#160;&#187;  pour visualiser l&#8217;&#233;tat du niveau de s&#233;curit&#233; de votre compte. 
 Protection continue  : votre compte est prot&#233;g&#233; m&#234;me quand vous n&#8217;&#234;tes pas connect&#233;. 
 Protection des amis  : vous pourrez avertir vos amis de la pr&#233;sence de liens infect&#233;s sur leurs comptes Facebook. 
 
 
 
 Le point fort de Safego, est qu&#8217;il&#160;ne n&#233;cessite aucune installation sur l&#8217;ordinateur lui-m&#234;me : il s&#8217;agit d&#8217;une  application 100% web  &#171;&#160;in-the-cloud&#160;&#187;  et donc parfaitement transparente : pas de ralentissements, pas de mises &#224; jour , pas de param&#233;trage compliqu&#233; et bien sur pas de conflits avec d&#8217;autres applications. 
 
 Pour l&#8217;avoir utilis&#233;,  Safego est une tr&#232;s bonne id&#233;e.  Il est claire que plus on a d&#8217;amis,  plus le &#171;&#160;danger&#160;&#187; se pr&#233;sente . Actuellement en version b&#234;ta, Safego est totalement fonctionnel (m&#234;me si plusieurs options ne sont pas activ&#233;es). 
 
 
                                                                                         
        </text>
</document>
