<document>
	<date>2015-05-22</date>
        <title>Futur en Seine 2015 [Pr&#233;sentation]</title>
        <author>Silverword</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>Musique</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 D&#233;but&#160;mai je me suis vraiment fait plaisir &#224; me rendant au  th&#233;&#226;tre de la Gait&#233; Lyrique . Ce n&#8217;&#233;tait pas pour voir une pi&#232;ce ni &#233;couter un concert mais pour assister &#224;  la conf&#233;rence de presse de Futur en Seine . 
 Ce festival international d&#233;di&#233; au num&#233;rique pr&#233;sente  du 11 au 21 juin  aussi bien aux professionnels qu&#8217;au grand public  les derni&#232;res innovations&#160;fran&#231;aises et internationales . 
 Pour cette sixi&#232;me &#233;dition, sous l&#8217;intitul&#233;  Human X Digital,&#160; il sera question de remettre l&#8217;humain dans le digital et ainsi de mesurer l&#8217;impact de la r&#233;volution num&#233;rique sur nos vies d&#233;sormais connect&#233;es. 
 Si certaines th&#233;matiques abord&#233;es sont plus ax&#233;es vers les professionnels avec les conf&#233;rences &#171;&#160; Humain et Technologie &#160;&#187;, l&#8217;&#233;v&#233;nement n&#8217;en sera pas moins r&#233;cr&#233;atif pour ne pas dire vid&#233;oludique. 
 La question de savoir  quel sera le prochain secteur &#171;&#160;Uberis&#233;&#160;&#187;  c&#8217;est &#224; dire boulevers&#233; par l&#8217;arriv&#233;e du num&#233;rique &#224; l&#8217;image de celui des transports avec les  VTC  et les taxis risquent d&#8217;&#234;tre vraiment int&#233;ressant. 
 Quand de plus en plus,  robots et intelligence artificielle prennent le relais,  la&#160;r&#233;flexion sur le rapport au travail de l&#8217;&#234;tre humain&#160;a vraiment quelque chose d&#8217;intriguant car il ne s&#8217;agit plus de science fiction mais d &#8216;une probl&#233;matique bien r&#233;elle . 
 Incontournable, la zone jeux vid&#233;o permettra de rencontrer  Gen1us, le Marcus Next Gen de Gameone . 
 La possibilit&#233; de programmer un robot en Lego , de mod&#233;liser, de dessiner un objet en 3D ou  d&#233;couvrir le cahier de dessin anim&#233;  sont autant d&#8217;activit&#233;s gratuites auxquelles il serait dommage de ne pas participer  surtout pour les enfants . 
 Illustrant parfaitement le th&#232;me principal du festival, il sera possible se retrouver autour de la musique &#233;lectronique et de  danser durant le concert gratuit au lac d&#8217;Enghien-Les-Bains  avec une sc&#233;nographie g&#233;om&#233;trique du collectif d&#8217;architecture 1024 et son syst&#232;me de &#171;&#160;led mapping&#160;&#187;. 
 Enfin parce que la Gait&#233; Lyrique est aussi une sc&#232;ne, l&#8217;&#233;mouvante et entrainante musique progressive de  Thylacine  pourra &#234;tre y entendue accompagn&#233;e des projections graphiques r&#233;alis&#233;es par  La&#235;titia Bely . 
 
 Au total ce sont plus de 1 50 projets innovants qui sont &#224; d&#233;couvrir  aussi je vous invite &#224; &#233;tablir votre propre menu en consultant l&#8217;int&#233;gralit&#233; du programme sur le site de futur en seine. 
 Futur en Seine 
Du 11 au 21 juin 2015 
                                                                                         
        </text>
</document>
