<document>
	<date>2012-06-07</date>
        <title>Retour sur un trailer explosif de StarHawk</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>sponso</tag>
                <tag>StarHawk</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Santa Monica Sutdio, les c&#233;l&#232;bres d&#233;veloppeurs des (tr&#232;s)  c&#233;l&#232;bres God of War &#160;en collaboration avec&#160;LightBox Interactive ont d&#233;velopp&#233; StarHawk, un jeu d&#8217;action d&#233;velopp&#233; par Sony disponible en exclusivit&#233; sur PS3 qui est le  digne successeur de WarHawk . Il est temps de revenir sur le trailer de sortie du jeu (qui je le rappelle est sortie le 11 mai dernier). 
 &#160; 
 Le trailer et assez explosif. Le jeu fait un peu penser aux excellents Star Wars BattleFront. En effet, vous vous battez entre deux groupes &#224; l&#8217;aide de diff&#233;rents v&#233;hicules de combats : vous &#234;tes &#224; bien &#233;videmment &#224; terre mais &#224; vous les&#160;jet-packs, les diff&#233;rents engins de guerre (tank, moto, Hawk) qui pour ces derniers&#160;fonctionne&#160;&#224; la Transformers (m&#233;cha destructeur qui se transforme en avion de chasse, et j&#8217;en passe).&#160;Les fans du premier opus pourront enfin plonger dans de nouvelles batailles. 
 
 Le trailer annonce un tr&#232;s gros jeu d&#8217;action, des batailles &#233;piques en multijoueurs que ce soit sur terre, dans le ciel ou l&#8217;espace. Le jeu est jouable jusqu&#8217;&#224; 32 en ligne et est vendu &#224; un prix assez correct (moins les 50&#8364; sur internet). Bien s&#251;r un test du jeu est pr&#233;vu (enfin, d&#232;s que tonton Playstation m&#8217;envoie une copie du jeu). 
 &#160; 
                                                                                         
        </text>
</document>
