<document>
	<date>2012-03-02</date>
        <title>[Test] Catherine sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Catherine</tag>
                <tag>Katherine</tag>
                <tag>puzzle-game</tag>
                <tag>r&#233;flexion</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Halala, Catherine, jeu qui a fait coul&#233; beaucoup d&#8217;encres&#8230; Jeu avec une jaquette qui laisse pr&#233;sager des bons moments en compagnie des protagonistes, le logo 18&#160;alimentant&#160;les fantasmes&#8230; et bien &#8230; Nan !  Oubliez tout ce que vous croyez  ! Catherine est un &#8216;simple&#8217; jeu de&#160;r&#233;flexion/puzzle-game, c&#8217;est surtout son sc&#233;nario qui lui tourne autour de la vie de couple de notre ami Vincent&#8230; 
 
 Le sc&#233;nario, comme dit plus haut,  tourne autour de la vie de couple de Vincent Brook . Un trentenaire qui a une relation avec Katherine sans grande &#233;volution. Mais un jour, apr&#232;s une bonne cuite, il rencontre Catherine (la demoiselle ci-dessus) et sans m&#234;me sans rendre compte,  il se r&#233;veille avec cette derni&#232;re &#224; ces c&#244;t&#233;s choses &#160;et il tente bien &#233;videmment de cacher cette liaison &#224; sa v&#233;ritable petite amie Katherine. Mais ce n&#8217;est pas tout, ha nan, notre Vincent comme bien d&#8217;autres hommes,  est frapp&#233; par une terrible mal&#233;diction  : chaque nuit il se retrouve dans le m&#234;me cauchemar que d&#8217;autres hommes (transform&#233;s en mouton) o&#249; il se bat pour vivre. Quoi vous ne le saviez pas ?  Si on tombe et on meurt dans notre r&#234;ve, on ne se&#160;r&#233;veillera&#160;jamais ! 
 Catherine 
 Le jeu se divise en trois &#233;tapes qui s&#8217;alternent tout au long : s&#233;quence anim&#233;, le bar et le cauchemar. La s&#233;quence anim&#233;e est un peu une cin&#233;matique. Elle ne dure pas tr&#232;s longtemps  mais elles sont d&#8217;une excellente r&#233;alisation dans le style manga/anime . Elles sont surtout l&#224; pour faire avancer l&#8217;intrigue et elles ne sont &#233;videmment pas jouable. Ensuite nous avons le Stray Sheep, un bar o&#249; vous passerez un petit moment quand m&#234;me. Au bar vous pourrez&#160;approfondir&#160;et d&#233;velopper l&#8217;histoire des diff&#233;rents protagonistes. Vous recevrez aussi des emails, jouer &#224; Rapunzel (le jeu arcade qui reprend le principe des cubes) et boire un coup, ce qui s&#8217;av&#232;re important car plus vous serez &#8230;.&#160;pompette&#160;et  plus vous serez rapide lors de vos terribles cauchemars. 
 
 Et enfin les Nightmare, les&#160;cauchemars&#160;dans notre belle langue. C&#8217;est l&#224; o&#249; vous&#160;jouerez&#160;vraiment,  l&#224; o&#249; vous allez passer le plus clair de votre temps.  Lors de ces phases de jeu le principe est tr&#232;s simple :  grimper le plus haut possible . Dit comme &#231;a c&#8217;est simple, mais une fois manette en main, &#231;a se corse. Vous &#234;tes sur des cubes et &#224; vous de les placer comme il faut afin de grimper encore et toujours. Histoire de corser le jeu,  vous aurez diff&#233;rents types de cubes  : fragiles (qui se d&#233;truisent apr&#232;s avoir march&#233; dessus), gel&#233; (o&#249; vous glissez), pi&#233;g&#233; (qui vous tue), et j&#8217;en passe. 
 
 Les graphismes du jeu sont tr&#232;s correct et ressemble aux cin&#233;matiques/animes du jeu. Mais malheureusement on peut compter quelques ralentissements &#224; certains moments lorsque l&#8217;animation s&#8217;accentue. Le jeu est enti&#232;rement doubl&#233; en anglais et sous titr&#233; fran&#231;ais. Comme d&#8217;habitude,  la VO est absente ce qui est quand m&#234;me bien dommage . Les musiques se laissent entendre, elles s&#8217;accompagnent parfaitement avec l&#8217;univers du jeu. 
 Nani ?! 
 La dur&#233;e de vie du jeu est raisonnable. Un conseil, commencez directement en difficile pour&#160;pimenter&#160;un peu le jeu. En ne passant aucun dialogue, aucune cin&#233;matique et en ayant recommenc&#233; certains niveaux une vingtaine de fois (surtout face &#224; certains boss),  j&#8217;ai mis ~14h pour en venir &#224; bout . Mais les diff&#233;rents modes de jeu, le co-op et les diff&#233;rentes fins possibles, offrent une tr&#232;s bonne rejouabilit&#233; au titre. 
 Katherine 
 Mais au final est-ce que Catherine plaira &#224; tout le monde ? J&#8217;en doute&#8230; De mon c&#244;t&#233;, ce Catherine est vraiment un coup de coeur. Mais j&#8217;essaie de me mettre &#224; la place d&#8217;autrui, car &#224; part son sc&#233;nario d&#233;jant&#233;,  le c&#244;t&#233; puzzle game ne plaira pas forc&#233;ment &#224; tout le monde . Un conseil tester le jeu avant de vous lancer dans l&#8217;aventure ! 
 &#8212;&amp;gt;  16/20 
 Bon je vais quand m&#234;me poser la question :&#160; vous au fond, Catherine ou Katherine ?&#160; 
                                                                                         
        </text>
</document>
