<document>
	<date>2013-03-16</date>
        <title>[Test-flash] Bumper GENx Hybrid pour Nexus 4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bumper</tag>
                <tag>GENx Hybrid</tag>
                <tag>Nexus 4</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s avoir attendu des dizaines de jours que le Nexus 4 soit en stock et qu&#8217;il soit exp&#233;di&#233;, mon petit N4 de la marque LG mais con&#231;u par Google est enfin mien. Comme toute personne normalement constitu&#233;, la premi&#232;re chose &#224; laquelle on pense apr&#232;s avoir d&#233;ball&#233; le petit dernier, est sa protection. Deux accessoires sont souvent&#160;privil&#233;gi&#233;s&#160;: l&#8217;&#233;cran de protection et une coque. Concernant le film, mon choix c&#8217;est d&#233;j&#224; port&#233; sur le Rhino Shield (Lire :&#160; La protection d&#8217;&#233;cran&#160;ultime ! ) mais pour la coque, mon choix a &#233;t&#233; tr&#232;s difficile. Au d&#233;but j&#8217;avais opt&#233; pour le Bumper officiel mais, comme par hasard, le s&#233;same n&#8217;est jamais en stock. Qu&#8217;&#224; cela ne tienne, la boutique en ligne MobileFun m&#8217;a propos&#233; de tester pour vous une  coque Nexus 4 : le GENx Hybrid. 
 
 Je passe le package qui est tr&#232;s &#8230; basique. Le t&#233;l&#233;phone rentre tr&#232;s facilement dans le bumper et reste bien en place, pas de jeu ou autre. les micros, la prise casque et la prise &#181;USB ne sont pas du tout&#160;g&#234;n&#233;s et les touches volumes et&#160;verrouillage&#160;r&#233;pondent bien. Le bumper&#160;sur&#233;leve le t&#233;l&#233;phone d&#8217;un millim&#232;tre, &#233;vitant le contact du support avec la vitre arri&#232;re . 
 
 &#160; 
 Le bumper est r&#233;alis&#233; dans des mat&#233;riaux qui ont l&#8217;air r&#233;sistant (je n&#8217;ose tout de m&#234;me pas tester sa r&#233;sistance sur mon t&#233;l&#233;phone). Le toucher est vraiment bon, et &#231;a glisse beaucoup moins que le N4 nue. Le bumper &#233;paissi tout de m&#234;me le t&#233;l&#233;phone, on passe de 6.8 cm &#224; 7.4 cm. On dirait pas comme &#231;a mais ces 6 petits millim&#232;tres ce ressentent. M&#234;me si &#231;a permet de bien maintenir le t&#233;l&#233;phone dans la main, on perd un peu de beaut&#233; au naturelle du Nexus 4. 
 &#160; 
 Le bumper GENx Hybrid est disponible pour 23,49&#8364; &#224;  cette adresse . Pour ma part j&#8217;en suis tr&#232;s satisfait, et je vous le conseille vivement. En effet, plus on attend la version officiel de Google du bumper, plus on prend des risques avec notre petit Nexus ! 
 &#160; 
 
 
 
 Les + 
 Les &#8211; 
 
 
 
 
 Tr&#232;s joli 
 En stock&#8230; 
 Trois coloris disponible 
 
 
 
 
 Un peu plus&#160;cher&#160;que l&#8217;officiel 
 Le bumper &#233;paissi le N4 de 6 mm 
 
 
 
 
 
                                                                                         
        </text>
</document>
