<document>
	<date>2014-04-27</date>
        <title>[Test] inFamous : Second Son sur PS4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>infamous</tag>
                <tag>second son</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 On l&#8217;attendait tous, ce inFamous&#8230; Depuis la sortie de la console, le g&#233;ant japonais n&#8217;avais pas sorti de bon gros titre AAA et je dois avouer que ce inFamous est le bienvenue. Mais par bonheur, les &#233;quipes de&#160;Sucker Punch (les devs hein, pas le film ;) ), nous ont pondu un super jeu. Beau (m&#234;me tr&#232;s beau), fun, amusant et explosif, voici en somme ce qu&#8217;est inFamous : Second Son sur PS4, un must have pour les possesseurs de PS4&#8230; 
 
 Contrairement au 2eme &#233;pisode sorti sur PS3, inFamous Secon Son n&#8217;ai pas une suite direct du second opus. Adieu Cole  MacGrath&#160; et compagnie et bienvenue &#224; notre nouvel h&#233;ros (ou m&#233;chant, &#224; vous de choisir) Delsin Rowe. Accompagn&#233; par son fr&#232;re Reggie, ils vont devoir affronter la terrible Augustine, porteuse de pouvoir, qui est (et on le comprend assez vite) pas des plus sympathiques. Tout &#231;a pour sauver son village et sa tribu, un vrai sens de l&#8217;honneur ce Delsin ! 
 Contrairement &#224; Cole des deux premiers &#233;pisodes, le pouvoir de Delsin est tout autre que l&#8217;&#233;lectricit&#233;, pour faire court, Delsin est une v&#233;ritable &#233;ponge &#224; pouvoir. Il suffit qu&#8217;il est contact physique entre lui et autre porteur, pour que Delsin puisse en profiter, et &#231;a c&#8217;est la classe. Tant au niveau de &#171;&#160;l&#8217;histoire&#160;&#187; qu&#8217;au niveau du gameplay. Pouvoir switcher quand on veut de pouvoir (au nombre de quatre) est un r&#233;el plaisir&#8230;. M&#234;me si les pouvoir se ressemble &#224; peu pr&#232;s, chacun &#224; ses sp&#233;cificit&#233;s, que je vais bien sur vous laisser les d&#233;couvrir. 
 
 Comme pr&#233;c&#233;demment, vos diff&#233;rents actions et choix auront un impact sur votre karma. Et cela aura une influence directe sur vos pouvoirs. Enfin, sur les am&#233;liorations que vous pouvez apporter &#224; ces derniers. Si vous avez un karma positif, vos pouvoirs seront moins l&#233;tale vous permettant d&#8217;immobiliser vos ennemis plus facilement, mais inversement, plus votre karma est &#171;&#160;mauvais&#160;&#187; plus vos sors seront explosifs et dangereux&#8230; 
 
 Question graphisme, le jeu est de toute beaut&#233; ! Full HD, des ips entre 30 et 60, de superbes effets de lumi&#232;res (notamment sur les diff&#233;rents pouvoirs), une profondeur de champ sublime, un aliasing inexistant, etc.  ce jeu est un pur r&#233;gal visuel !  Niveau doublage&#160;&#231;a peut aller, mais si &#231;a ne plait pas, on peut toujours passer en VO &#224; n&#8217;importe quel moment. 
 
 L&#224; ou le bat blesse, c&#8217;est sur la dur&#233;e de vie du jeu. M&#234;me si le jeu est bien fun, c&#8217;est court, trop court&#8230; Certes il y a tout un tas de choses de &#224; faire (chasser le DUP ou r&#233;cup&#233;rer des fragments), mais cela devient trop vite r&#233;p&#233;titif. L&#8217;absence de multijoueur n&#8217;aide pas non plus. Mais bon,  ces quelques heures de jeu valent bien le coup. 
 
 En somme, inFamous Second Son n&#8217;a pas d&#233;pass&#233; le million de jeu vendu en quelques jours&#8230; Ce jeu est un must have pour tout possesseur de PS4 tant par la beaut&#233; du soft, que le manque de jeux sur PS4&#8230;  Je vous le conseil ! 
                                                                                         
        </text>
</document>
