<document>
	<date>2010-04-06</date>
        <title>[Achat] Romans science-fiction</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>2001</tag>
                <tag>2010</tag>
                <tag>2061</tag>
                <tag>3001</tag>
                <tag>Arthur C.Clarke</tag>
                <tag>L'odyss&#233;e de l'espace</tag>
                <tag>roman</tag>
                <tag>science-fiction</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
        </categories_set>
        <text>
                                                 Petit achat bien sympa lors de la  bourse aux livres  pr&#232;s de chez moi, et oui pour une fois  je ne me prends pas des mangas  mais une s&#233;rie de  science-fiction  (car j&#8217;adore &#231;a :mrgreen:) assez r&#233;put&#233; et dont elle a donn&#233; deux films du m&#234;me noms, &#233;crit par  Arthur C.Clarke  je parle bien entendu de  &#171;&#160;L&#8217;odyss&#233;e de l&#8217;espace&#160;&#187; . 
 C&#8217;est donc  quatre romans  que j&#8217;ai pu avoir pour un prix raisonnable : 
 
 2001 : L&#8217;odyss&#233;e de l&#8217;espace 
 2010 : L&#8217;odyss&#233;e Deux 
 2061 : L&#8217;odyss&#233;e Trois 
 3001 : L&#8217;odyss&#233;e finale 
 
 
 
 
 Synopsis  : 
 A l'aube de l'humanit&#233;,  des singes d&#233;couvrent un monolithe noir. L'un d'eux se sert d'un os  comme d'une arme. Quatre millions d'ann&#233;es plus tard, le Dr Floyd va sur  la lune enqu&#234;ter sur l'existence d'un monolithe noir myst&#233;rieux. Puis  un vaisseau spatial, le Discovery, part pour Jupiter. A bord, Bowman et  Pool, trois cosmonautes en hibernation et un ordinateur, Hal, qui r&#232;gle  la vie du vaisseau. Mais le comportement de Hal se fait de plus en plus  &#233;trange. Il provoque la mort de Pool, assassine les cosmonautes en  hibernation et Bowman doit le d&#233;connecter. Bowman continue le vol,  rencontre le monolithe pr&#232;s de Jupiter, d&#233;couvre un nouvel espace-temps,  se voit vieillir, retrouve le monolithe noir et rena&#238;t en foetus  astral.
 
 
 Et vous, &#234;tes vous roman de science-fiction ou fantastique ? Mais de toute fa&#231;on, j&#8217;ai vraiment h&#226;te de les lire. 
                                                                                         
        </text>
</document>
