<document>
	<date>2014-05-06</date>
        <title>PNJ CAM gamme S et drone Toruk [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>AEE S51</tag>
                <tag>Camera embarqu&#233;e</tag>
                <tag>PNJ CAM</tag>
                <tag>Toruk AP11</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Depuis la r&#233;ussite inattendue de la Go Pro,  le march&#233; des cam&#233;ras embarqu&#233;es est bien install&#233;  aussi&#160; bien dans les voitures avec Garmin par exemple que&#160; pour le sport&#160; avec Sony ou encore Polaro&#239;d qui a su se renouveler. 
 Ce qui&#8217;a piqu&#233; ma curiosit&#233; dans l&#8217;invitation de  PNJ Cam , c&#8217;est qu&#8217; en plus des&#160; produits AEE Magicam , ce distributeur exclusif pour le France propose des action cams avec des drones d&#233;di&#233;s. 
 C&#8217;est dans un showroom du &#171;&#160;Sentier&#160;&#187; &#224; Paris que je me retrouve en plein tohu bohu. Je peine un peu &#224; entendre les caract&#233;ristiques sur les produits. 
 Toutefois, il est facile de comprendre que  la gamme AEE S se positionne frontalement en concurrent directe de la Go pro  avec des mises en situation orient&#233;es surf (activit&#233; &#224; l&#8217;origine de la cr&#233;ation de la Go Pro par son inventeur Nick Woodman). 
 D&#8217;ailleurs des accessoires sp&#233;cifiques consacr&#233;s conviennent &#233;galement pour la plong&#233;e sous marine notamment  un caisson &#233;tanche jusqu&#8217;&#224; 100m , anti bu&#233;e comportant une connexion &#224; un microphone externe pour permettre&#160; un meilleur enregistrement audio. 
 
 Ainsi pour la d&#233;monstration  le mod&#232;le AEE S51 n&#8217;h&#233;site pas &#224; se jeter &#224; l&#8217;eau . il peut filmer en full HD &#224; 1080p 30 ips en mode super large. 
 
 Equip&#233; du wifi, on peut le piloter via l&#8217;application AEE disponible sur les Apple et Google Play Store ou en option gr&#226;ce &#224; une t&#233;l&#233;commande wifi qui porte jusqu&#8217;&#224; 100m.  AEE dispose &#233;galement d&#8217;une gamme orient&#233;e s&#233;curit&#233;  qui &#233;quipe les forces de police. 
 
 Enfin comme le AR Drone que chez Parrot,  le Toruk AP11 est un drone &#224; quadri h&#233;lices . Cependant il dispose d&#8217;une nacelle qui permet de fixer les camera AEE&#160; de la gamme S. 
 
 Disposant d&#8217;une autonomie de 25 minutes , il se pilote en wifi. En cas de batterie faible, des voyants se d&#233;clenchent ainsi que l&#8217;atterrissage d&#8217;urgence automatique.&#160;De plus  il est &#233;quip&#233; d&#8217;une fonction retour &#224; la maison  qui le ram&#232;ne automatiquement au point de d&#233;part en cas de perte de contr&#244;le. 
 
 La l&#233;gislation sur l&#8217;utilisation des drones muni d&#8217;appareil photographique ou cin&#233;matographique&#160; &#233;tant tr&#232;s encadr&#233;e,  je me demande si les repr&#233;sentants de PNJ obtiendront une d&#233;rogation &#224; l&#8217;article D113-10 du code de l&#8217;aviation civile. &#160;A priori le Turok AP11 sera disponible cet &#233;t&#233;. Peut &#234;tre est est ce le temps n&#233;cessaire pour qu&#8217;on le voit voler tout comme le Toruk Makto le saurien ail&#233; du film Avatar. 
 PNJ CAM S51 Standard edition 
249 euros 
                                                                                         
        </text>
</document>
