<document>
	<date>2010-08-08</date>
        <title>Les insolites du net &#8211; semaine 23</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>fail</tag>
                <tag>geek</tag>
                <tag>mario</tag>
                <tag>marion</tag>
                <tag>sega</tag>
                <tag>street fighter</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons cette semaine avec un gadget/jouet qui plaira &#224; tous les fans de Sonic. Vous avez aim&#233;  Sonic &amp; SEGA All-Stars Racing , alors vous allez aimer &#231;a, deux voitures t&#233;l&#233;command&#233;es &#224; l&#8217;effigie de Sonic et Knuckles. Disponible pour un prix de 25$ (19&#8364;), ces voitures feront grand plaisir aux collectionneurs. 
 
 Dans la cat&#233;gorie totalement inutile donc indispensable, voici un petit gadget USB qui vous fera bien rire. Shonbenkozou est un petit monsieur mont&#233; sur une bonbonne d&#8217;un litre, qui urinera son contenu. Quel belle sensation de boire sa boisson pr&#233;f&#233;r&#233; surtout lorsqu&#8217;elle sort d&#8217;un endroit assez &#233;trange ^^. Disponible pour 15&#8364;, ce gadget fera du plus belle effet ! 
 
 Vous &#234;tes toujours demand&#233; qu&#8217;est-ce qui se passe dans le monde de Street Fighter lorsqu&#8217;on les fait pas combattre ? Bah ils cr&#233;ent des pr&#233;servatifs ! Et oui, on a le droit &#224; de sympathique capote Street Fighter, histoire d&#8217;avoir la p&#234;che :p Au final, Chun Li et Ryu les ont test&#233; et on a m&#234;me le droit &#224; une photo sur les papiers (&#224; voir  ici  et c&#8217;est pas pour les petits). 
 
 Pour tous les geeks qui bossent au boulot, voici une agrafeuse USB, qui en plus d&#8217;agrafer, sert aussi de hub USB ! L&#8217;objet indispensable du geek. Proposer &#224; un prix d&#8217;environ 27&#8364;, cette agrafeuse est tout bonnement indispensable. 
 
 Vous avez r&#234;v&#233; de jouer &#224; Super Mario Bros sans manette ? Non, ne me parlez pas de Kinect, l&#224; je parle de jouer &#224; Mario sans m&#234;me bouger les doigts ou les mains, mais juste avec les yeux ! Son fonctionnement n&#8217;est pas tr&#232;s compliqu&#233;, il suffit&#160; juste de poser quelques capteurs autours des yeux et le tour est jou&#233;. Plus d&#8217;info dans la vid&#233;o suivante. 
 
 Et pour finir, un petit epic fail comme on les aime. C&#8217;est gars l&#224; doivent vraiment s&#8217;ennuyer pour faire un concours de lancer de clavier. 
 
                                                                                         
        </text>
</document>
