<document>
	<date>2015-08-18</date>
        <title>IrisNotes Executive 2 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Canon</tag>
                <tag>IrisNotes Executive 2</tag>
                <tag>MyScript Ink Retriever</tag>
                <tag>MyScript Trainer</tag>
                <tag>Reconnaissance d'&#233;criture</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>iPhone</category>
                <category>Pr&#233;sentation</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 M&#234;me si on &#233;crit mal, quand il s&#8217;agit de soi, on arrive toujours plus ou moins &#224; se comprendre. Le probl&#232;me survient  quand il faut se faire relire par les autres . Qui ne s&#8217;est jamais transform&#233; en Champollion pour tenter de d&#233;crypter l&#8217;ordonnance de son m&#233;decin avant qu&#8217;il ne passe &#224; l&#8217;&#232;re num&#233;rique ? 
 Pour ceux qui &#233;crivent plus vite qu&#8217;ils ne tapent au clavier, j&#8217;ai test&#233; la solution  IrisNotes Executive 2 . Elle comprend un stylo num&#233;rique, un CDROM, un capteur, un c&#226;ble usb, un c&#226;ble 30 broches, 3 mines, un &#233;tui de transport et un guide de d&#233;marrage. 
 De bonne facture, le stylo IrisNotes est en m&#233;tal. Il tient bien en main sans &#234;tre trop lourd. Sobre en noir et argent,  sa tenue est bien corporate pour aller au bureau . Ecrire avec est tr&#232;s agr&#233;able et ses mines glissent facilement sur le papier. 
 Elles s&#8217;av&#232;rent assez simples &#224; changer en faisant coulisser le bouton d&#8217;extraction situ&#233; sur le c&#244;t&#233;. Un discret voyant rouge s&#8217;allume quand le stylo est en charge. A son extr&#233;mit&#233; se trouve  un capuchon qui prot&#232;ge un&#160;port mini&#160;USB . 
 Le&#160;capteur &#224; infra rouge dispose d&#8217;un affichage LCD, d&#8217;un bouton d&#8217;allumage et est  &#233;quip&#233; d&#8217;une pince  qui sert &#224; le maintenir en place sur un support ou sur une feuille. 
 Il est surprenant que le logiciel d&#8217;installation du IrisNotes Executive 2 ne soit pas t&#233;l&#233;chargeable depuis le site officiel&#160;surtout qu&#8217;un  code d&#8217;activation est n&#233;cessaire pour passer les 30 jours d&#8217;essai . Trouver sur le CD ROM un fichier &#224; d&#233;zipper pour ensuite lancer l&#8217;installation est quelque peu redondant. 
 L&#8217;absence de c&#226;ble Lightening qui existe sur Mac depuis 2012 n&#8217;envoie pas non plus un tr&#232;s bon signal quant &#224; l&#8217;actualisation de la solution Iris Notes. Heureusement j&#8217;ai pu compter sur mon  adaptateur 30 broches vers Lightening  qui a &#233;t&#233; reconnu. 
 L&#8217;installation du logiciel effectu&#233;e sur votre Mac ou votre PC, le stylo et le capteur charg&#233;s, garder celui-ci connect&#233; en USB &#224; l&#8217;ordinateur transformera en  palette graphique de type Wacom  le support ou la feuille o&#249; vous l&#8217;avez accroch&#233;. 
 Si vous raccordez le capteur &#224; un iphone ou un ipad et que vous lancez  l&#8217;application gratuite IrisNote &#224; disponible sur l&#8217; App Store , vous pourrez alors copier vos notes existantes dans la phototh&#232;que de votre appareil &#224; la pomme. Vous aurez aussi&#160;la possibilit&#233; de les modifier en temps r&#233;el. 
 En d&#233;branchant le c&#226;ble USB de votre capteur, tous les mouvements de votre stylo seront enregistr&#233;s quand vous &#233;crirez. Une ic&#244;ne en forme de stylo vous indiquera que ce dernier&#160;est reconnu. Pour sauvegarder votre travail et passer &#224; une nouvelle page, il suffit d&#8217;appuyer sur le bouton du capteur.  L&#8217;affichage LCD indiquera alors le nombre de feuilles stock&#233;es en m&#233;moire . 
 Afin de les d&#233;rusher, vous devrez brancher le capteur &#224; l&#8217;ordinateur,  l&#8217;application MyScript Ink Retriever  doit &#234;tre obligatoirement lanc&#233;e. Une option permet d&#8217;ailleurs de l&#8217;ex&#233;cuter au d&#233;marrage de votre ordinateur. 
 Une autre d&#233;termine dans quel r&#233;pertoire seront stock&#233;es vos notes.&#160;En d&#233;pit de sa d&#233;nomination peu intuitive, le bouton  &#171;&#160;T&#233;l&#233;charger l&#8217;encre&#160;&#187; permet de transf&#233;rer vos notes sur l&#8217;ordinateur . 
 Pour transformer vos notes en texte comme si vous les aviez saisies au clavier, il faudra lancer  l&#8217;application IRISNotes Executive  qui se charge alors de la reconnaissance de caract&#232;res. 
 De base, l&#8217;op&#233;ration donne un r&#233;sultat tr&#232;s correct. Pour plus d&#8217;exactitude, il faudra passer par  l&#8217;application MyScript Trainer . La phase d&#8217;apprentissage consiste &#224; recopier environ 4 pages de textes pr&#233;d&#233;finis. Il est notamment pr&#233;conis&#233; d&#8217;&#233;crire plut&#244;t droit. 
 Le concept de l&#8217;Iris Notes Executive 2 est bon et  la reconnaissance d&#8217;&#233;criture cursive est excellente  seulement l&#8217;exp&#233;rience utilisateur est p&#233;nalis&#233;e par l&#8217;accumulation de d&#233;tails g&#234;nants. La mise en oeuvre logicielle sur ordinateur  manque d&#8217;ergonomie . Au lieu de 3 logiciels sp&#233;cifiques, transfert, apprentissage, num&#233;risation, une application unifi&#233;e gagnerait en simplicit&#233; d&#8217;utilisation comme pour l&#8217;application sur iOS. 
 Int&#233;grer un module bluetooth ou wifi au capteur le d&#233;barrasserait de ses contraintes de connectique. Pourquoi utiliser du mini&#160;USB alors que la norme aujourd&#8217;hui sur les appareils mobiles est le micro? Enfin  la documentation est bien trop succincte et surtout incompl&#232;te . L&#8217;absence de didacticiel ne facilite pas une compr&#233;hension rapide du fonctionnement de la solution. Une actualisation logicielle, (quid d&#8217;Android&#160;?) connectique et p&#233;dagogique lui serait extr&#234;mement profitable. 
 IrisNote Executive 2 
129 euros 
                                                                                         
        </text>
</document>
