<document>
	<date>2013-07-26</date>
        <title>Lone Ranger : Naissance d&#8217;un h&#233;ros [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Disney</tag>
                <tag>Lone Ranger</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 
C&#8217;&#233;tait la premi&#232;re fois, selon son patron, Jean-Francois Camilleri, qu&#8217;une avant premi&#232;re Disney France commen&#231;ait en retard. Convi&#233; sur les Champs Elys&#233;es, c&#8217;est apr&#232;s plus d&#8217;une heure d&#8217;attente que j&#8217;ai pu assister &#224; la pr&#233;sentation&#160; de Lone Ranger : naissance d&#8217;un h&#233;ros, en pr&#233;sence&#160; de Jerry Bruckenheimer, le producteur surnomm&#233; Mr Blockbuster, Gore Verbinski&#160; le r&#233;alisateur et Armie Hammer l&#8217;acteur incarnant le h&#233;ros. 
 
 Pour nous faire patienter nous avions sur notre si&#232;ge un sac de goodies contenant, l&#8217;affiche du film, une bouteille d&#8217;eau et un paquet de Too Good, une sorte de chips saveur BBQ. C&#8217;&#233;tait vraiment une riche id&#233;e de nous fournir de l&#8217;eau car il faisait vraiment chaud dans la salle. 
 
 D&#233;j&#224; qu&#8217;en temps normal, je peste contre les personnes qui plongent bruyamment leurs mains dans leur paquet de pop corn en plein climax et font g&#233;n&#233;reusement partager le d&#233;licieux son de leur mastication. Pour &#160;Lone Ranger, j&#8217;&#233;tais cern&#233; et j&#8217;ai pu en profiter pendant tout le long du film. Cela renfor&#231;ait l&#8217;impression d&#8217;&#234;tre dans une salle am&#233;ricaine, surtout avec ce parfum flottant et subtil de BBQ qui se r&#233;pandait. Heureusement la bande son et la bonne acoustique de la salle ont r&#233;ussi parfois &#224; me faire &#233;vader. 
 
 Pr&#233;venu par email que nous ne pourrions pas&#160; poser nos questions &#224; l&#8217;&#233;quipe du film, c&#8217;est dans un mode tr&#232;s hollywoodien que l&#8217;&#233;quipe a &#233;t&#233; interview&#233; par notre interpr&#232;te. D&#8217;ailleurs comme pr&#233;vu, les r&#233;ponses standard faites, l&#8217;&#233;quipe a quitt&#233; les lieux prestement et le film a pu commencer. 
 
 Dans ma prime jeunesse, the Lone Ranger s&#8217;appelait encore le cavalier solitaire et j&#8217;ai pu faire sa connaissance gr&#226;ce &#224; mon grand fr&#232;re qui est un passionn&#233; de comics. En fait ce cowboy super h&#233;ros, issu d&#8217;une s&#233;rie TV est tr&#232;s populaire aux Etats-Unis mais beaucoup moins en France. 
 
Le porter sur grand &#233;cran n&#8217;a forc&#233;ment pas le m&#234;me impact en France. Cependant c&#8217;est &#233;videmment un film &#224; grand spectacle, familial avec une tr&#232;s bonne photo. Certains plans sont tr&#232;s ing&#233;nieux, d&#8217;autres invitent au voyage dans le grand ouest. 
 
 Alors que je m&#8217;attendais &#224; voir un pirate des cara&#239;bes chez les indiens, j&#8217;ai particuli&#232;rement aim&#233; le flashbash sur l&#8217;histoire de Tonto, tr&#232;s poignante. 
Le h&#233;ros Lone Ranger &#233;chappe &#224; certains st&#233;r&#233;otypes am&#233;ricains auxquels on pouvait s&#8217;attendre m&#234;me si le jeu d&#8217;acteur d&#8217;Amie Hammer manque un peu de relief en comparaison avec l&#8217;interpr&#233;tation de Johnny Deep. 
 
Les personnages f&#233;minins ne sont pas cantonn&#233;es &#224; des r&#244;les de potiches mais elles n&#8217;interviennent pas assez dans l&#8217;aventure. 
 
Une bonne histoire c&#8217;est aussi un vrai m&#233;chant, et celui de Lone Ranger pour un film grand public est bien d&#233;testable. Avec un physique bien marqu&#233;, William Fichtner qui joue le r&#244;le de Butch Cavendish est saisissant de cruaut&#233; cet de cynisme. 
 
 L&#8217;humour tr&#232;s pr&#233;sent tout au long du film est bon enfant. Ce Lone Ranger est donc un joli conte, divertissant avec de nombreux clins d&#8217;oeil aux classiques du western comme il &#233;tait une fois dans l&#8217;ouest pour la musique et certains sc&#232;nes, Little Big Man pour certaines r&#233;pliques et pour quelques dollars de plus pour un objet en particulier. Saurez vous trouver lequel ? 
 
 Silverword 
                                                                                         
        </text>
</document>
