<document>
	<date>2015-03-31</date>
        <title>Conf&#233;rence de presse de la Gamers Assembly [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>blizzard</tag>
                <tag>Futurolan</tag>
                <tag>Gamers Assembly</tag>
                <tag>Grand Poitier</tag>
                <tag>Open Data</tag>
                <tag>Tr&#232;s Haut Debit</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 C&#8217;est avec plaisir que j&#8217;ai retrouv&#233; le  Meltdown haut lieu de l&#8217;e-sport parisien . J&#8217;assistais &#224;  la conf&#233;rence de presse de la Gamers Assembly  men&#233;e par D&#233;sir&#233; Koussawo pr&#233;sident d&#8217;honneur de l&#8217;association Futurolan. 
 &#160; La 16eme &#233;dition se d&#233;roulera du 04 au 06 avril au Parc des Expositions de Poitiers. &#160;Se donnant les moyens de s&#8217;imposer comme un &#233;v&#233;nement de niveau international, sur 15 000 m2, elle accueillera&#160; la finale de Starcarft 2 World Championship Series . 
 3 jours durant, le public pourra regarder s&#8217;affronter  16 des meilleurs joueurs mondiaux sur le jeu vid&#233;o de strat&#233;gie en temps r&#233;el de Blizzard .&#160;Afin de t&#233;moigner de l&#8217;implication de sa soci&#233;t&#233; dans l&#8217;&#233;v&#233;nement,  Alexandre Lennuyeux le directeur des relations publiques &#160;&#233;tait pr&#233;sent. 
 Professionnel il n&#8217;a que souri &#224; l&#8217;&#233;vocation d&#8217;Overwatch le dernier FPS en cours de d&#233;veloppement chez Blizzard pour&#160;la sc&#232;ne e-sport. 
En atteignant les  300 000 &#8364; de cash prize sur l&#8217;ensemble des comp&#233;titions , la Gamers Assembly a &#233;galement de quoi int&#233;resser des gameurs se trouvant bien au-del&#224; des fronti&#232;res de l&#8217;hexagone. 
 2000 joueurs sont d&#233;j&#224; pr&#233;vus et le nombre de visiteurs est estim&#233; &#224; 15 000. 
 Les tournois auront lieu sur PC avec entre autre : 
 WCS Starcraft 2 : 217 000 $ 
Counter Strike Global Offensive Pro : 20 000 $ 
League of Legends : 10 000 &#8364; 
Hearthstone : 5 000 &#8364; 
Heroes of the Storm : 5 000 &#8364; 
 Ils se d&#233;rouleront aussi sur consoles Microsoft avec : 
 Call of Duty (Xbox) : 10 000 &#8364; 
USFA (Xbox 360) : 3 000 &#8364; 
FIFA 2015 (Xbox One) : 1 500 &#8364; 
 El Mustapha Belgir, conseiller municipal d&#233;l&#233;gu&#233; &#224; la Marie de Poitiers  a &#233;galement pris la parole pour insister sur l&#8217;importance &#233;conomique de ce genre d&#8217;&#233;v&#233;nement. 
 Sur sa lanc&#233;e, la communaut&#233; d&#8217;agglom&#233;ration de Poitiers, d&#233;nomm&#233;e d&#233;sormais&#160;le Grand Poitier participe au programme europ&#233;en d&#8217;ouverture des donn&#233;es publiques avec  Grand Poitier Open Data . 
 Comme abord&#233; durant  la rentr&#233;e Microsoft 2014 avec le Grand Paris , ce type d&#8217;initiative constitue un v&#233;ritable progr&#232;s pour la transparence de la vie publique. De plus avec  la mise en place du Tr&#232;s Haut D&#233;bit 1 gb/s 40 fois l&#8217;ADSL , il fera bon s&#8217;installer &#224; Poitiers pour les entreprises High-Tech consommatrices en bande passante. 
 Pour en savoir plus sur le programme, les tournois et les tarifs, rendez-vous sur  le site d&#233;di&#233; de la Gamers Assembly . 
 Gamers Assembly &#160; Parc des Expositions de Poitiers, du 04 au 06 Avril 2015 
                                                                                         
        </text>
</document>
