<document>
	<date>2011-07-04</date>
        <title>[Test] Roccat Kulo 7.1 USB</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>7.1</tag>
                <tag>casque</tag>
                <tag>gamer</tag>
                <tag>Kulo</tag>
                <tag>Roccat</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 /!\ Annonce importante pour ceux qui poss&#232;dent le casque &#224; la fin de l&#8217;article /!\ 
 C&#8217;est parti pour vous pr&#233;senter en d&#233;tail ce casque made in Roccat, la marque&#160;sp&#233;cialiser&#160;dans les accessoires PC pour gamer ! Cette article fait donc suite au  d&#233;ballage du casque Kulo . 
 
 L&#8217;aspect technique  : 
 Voici les caract&#233;ristiques de ce Roccat Kulo que l&#8217;on trouve sur le site officiel. N&#8217;&#233;tant vraiment pas un pro du son, je laisse le soin aux amateurs &amp; pros de juger le casque. 
 Casque : 
 
 
 
 Gamme de fr&#233;quence&#160;: 
 20 &#224; &#160;20 000 Hz 
 
 
 Imp&#233;dance&#160;: 
 50 &#937; &#177; 15&#160;% 
 
 
 Sensibilit&#233; &#224; 1 KHz&#160;: 
 102 dB &#177; 3 dB 
 
 
 Puissance en sortie max.&#160;: 
 80 mW 
 
 
 Diam&#232;tre des haut-parleurs&#160;: 
 40 mm 
 
 
 Aimants des haut-parleurs&#160;: 
 n&#233;odyme 
 
 
 Membrane des haut-parleurs&#160;: 
 Mylar&#174; 
 
 
 
 Microphone : 
 
 
 
 Gamme de fr&#233;quence&#160;: 
 70 &#224; 20 000 Hz 
 
 
 Sensibilit&#233;&#160;: 
 -47 dB &#177; 3 dB 
 
 
 Rapport signal-bruit&#160;: 
 50 dB 
 
 
 Imp&#233;dance&#160;: 
 2,2 K&#937; 
 
 
 Directivit&#233;&#160;: 
 bidirectionnel 
 
 
 Type&#160;: 
 &#224;&#160;r&#233;duction du bruit 
 
 
 
 G&#233;n&#233;ralit&#233;s : 
 
 
 
 Poids&#160;: 
 178 g (sans c&#226;ble) 
 
 
 Raccordement&#160;: 
 2 x 3,5 mm 
 
 
 Longueur du c&#226;ble&#160;: 
 2,5 m 
 
 
 
 Carte son USB 7.1 : 
 
 
 
 Fr&#233;quence d&#8217;&#233;chantillonnage&#160;: 
 48K/44.1KHz 
 
 
 Connexion&#160;: 
 USB 2.0 
 
 
 Raccordement&#160;: 
 2&#215;3.5 mm 
 
 
 Dimension&#160;: 
 27 mm / 250 mm 
 
 
 
 L&#8217;aspect pratique  : 
 Le casque a un design qui lui est propre. Comme &#224; son habitude chez Roccat, le Kulo adopte un design futuriste tr&#232;s high-tech. Mais ce qui surprend c&#8217;est sa masse. Le casque p&#232;se seulement 178 grammes ce qui permet de rapidement l&#8217;oublier une fois mis en place. La maniabilit&#233; n&#8217;est pas en reste, le casque est tr&#232;s r&#233;sistant ! Apr&#232;s avoir subit moult &#233;tirements de part, il a parfaitement tenu&#160;gr&#226;ce&#160;&#224; son armature m&#233;tallique. La membrane des &#233;couteurs est en&#160;Mylar, ce qui permet une isolation phonique passif assez correct. 
 Le support des &#233;couteurs (c&#8217;est &#224; dire le slot qui porte les membranes) n&#8217;est pas fixe , ce qui permet une parfaite position sur la t&#234;te. Mais le fait que les membranes soient plates et que le casque sert un peu trop, une petite douleur se faire sentir aux&#160;oreilles&#160;lorsqu&#8217;on enl&#232;ve le casque. 
 Un d&#233;but de solution ? Avec les nouvelles versions (en magasin d&#8217;ici 2-3 mois), un set d&#8217;&#233;couteurs suppl&#233;mentaire sera fournit et miracle, plus de douleur ! La diff&#233;rence se trouve dans l&#8217;&#233;paisseur (avec quelques millim&#232;tres en moins), dans la r&#233;sistance (ils&#160;s&#8217;aplatissent&#160;plus facilement) et dans l&#8217;&#233;coute : il n&#8217;y a pas de mousse au creux, ce qui permet un son plus pur mais avec parfois quelques bruits/parasites. 
 
 
 Le micro quant &#224; lui se r&#233;v&#232;le tr&#232;s pratique. Il se tien &#224; bonne distance de la bouche ce qui permet d&#8217;&#233;viter les bruits de respirations ou autres. Le fait qu&#8217;il se coupe automatiquement lorsqu&#8217;on le rabat est un v&#233;ritable petit plus. Quant &#224; la&#160;molette du son, elle se trouve pratique, pr&#233;cise et l&#233;g&#232;re. 
 L&#8217;installation  : 
 L&#8217;installation de ce casque est des plus facile. Un petit flayer vous&#160;invite &#224; vous rendre sur la page officielle de Roccat pour t&#233;l&#233;charger le pilote de ce casque d&#8217;une vingtaine de m&#233;gas. Le reste c&#8217;est&#160;rapide, il suffit de brancher son casque, cliquer quelques fois sur &#171;&#160;suivant&#160;&#187; et finir avec un red&#233;marrage de votre pc. Et voil&#224;, votre carte son externe est install&#233; et&#160;op&#233;rationnelle. 
 Avant tout de chose, il est pr&#233;f&#233;rable, je dirai m&#234;me n&#233;cessaire de faire un tour sur le logiciel Roccat pour profiter &#224; fond de son casque. 
 
 De nombreuses options sont pr&#233;sentes, la page principale permet d&#8217;activer la virtualisation 7.1 du son. Ce logiciel permet aussi d&#8217;avoir plus de 12 &#233;qualizers, de changer d&#8217;environement, de g&#233;rer le son du micro/casque, de changer la voix, etc&#8230; Il est tr&#232;s complet et s&#8217;av&#232;re vraiment utile pour changer les param&#232;tres lorsqu&#8217;on change d&#8217;activit&#233; (musique, film, jeux) 
 
 &#192; l&#8217;&#233;coute  : 
 Eh bien &#224; l&#8217;&#233;coute le casque se r&#233;v&#232;le &#234;tre d&#8217;excellente qualit&#233; ! La restitution du son est exemplaire, les bass sont tr&#232;s bien appuy&#233;s, la virtualisation 7.1 se sent et fait plaisir aux tympans. &#160;Le son est clair, bien que les bass soit mise en avant, les m&#233;diums et les aigus ne sont pas oubli&#233;. 
 Le micro s&#8217;av&#232;re aussi d&#8217;excellente qualit&#233;. On nous entend parfaitement et il n&#8217;est plus n&#233;cessaire d&#8217;hurler. La fonction automatic mic-mute se r&#233;v&#232;le tr&#232;s utile et on prend rapidement l&#8217;habitude de relever le casque une fois fini. 
 Pour finir  : 
 Ce casque &#224; le Kulo d&#8217;&#234;tre tr&#232;s, tr&#232;s bon  (huhu le jeu de mots) . La carte son externe s&#8217;av&#232;re vraiment utile et la virtualisation 7.1 change vraiment quelque chose au son (contrairement &#224; ce que je pensais). L&#233;ger, sobre, pratique ce Roccat Kulo 7.1 USB est un bon investissement pour tous ceux qui cherchent un bon casque. Cette version est disponible &#224; 79,99&#8364; mais notez qu&#8217;une version du Kulo sans la carte son externe est disponible quant &#224; elle &#224; 59,99&#8364;. 
 Bonne nouvelle pour ceux qui poss&#232;dent un casque Roccat Kulo (que ce soit en st&#233;r&#233;o ou en USB 7.1), Roccat a d&#233;cid&#233; d&#8217;offrir, &#224; tout ceux qui le demandent, une nouvelle paire d&#8217;&#233;couteur nomm&#233; Memory+ (ceux que j&#8217;ai test&#233;). 
 Pour ce faire rien de plus simple, il suffit d&#8217;envoyer &#160;un email &#224; service@roccat.org accompagn&#233; de votre adresse postale, un num&#233;ro de t&#233;l&#233;phone ainsi qu&#8217;un scan/photo de votre preuve d&#8217;achat ! 
                                                                                         
        </text>
</document>
