<document>
	<date>2015-04-25</date>
        <title>Toukiden Kiwami sur PSVita [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Koei</tag>
                <tag>Mitamas</tag>
                <tag>Monsters Hunter</tag>
                <tag>Omega Force</tag>
                <tag>PSVita</tag>
                <tag>Toukiden Kiwami</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 La s&#233;rie de jeux sur PSVita &#160;actuellement sur le site&#160;n&#8217;est pas vraiment due au hasard. Un de mes tout premiers articles publi&#233; concernait la  Holiday Session PS Vita . J&#8217;avais pu y d&#233;couvrir en avant-premi&#232;re  Resistance Buning Skies  et  Gravity Rush . 
 Pouvoir effectuer 3 ans plus tard une suite de tests sur cette console est non seulement  une fa&#231;on de c&#233;l&#233;brer l&#8217;anniversaire de mon arriv&#233;e &#224; Roxarmy &#160;(merci Sofiane) mais &#233;galement une satisfaction. 
 Certes, si les &#233;v&#233;nements organis&#233;s par les &#233;diteurs sur cette plateforme se font rares,  des communaut&#233;s comme VitainParis s&#8217;organisent . Ainsi la console mobile de Sony poursuit tranquillement sa vie et la sortie d&#8217;un titre tel que  Toukiden : Kiwami  se c&#233;l&#232;bre comme il se doit. 
 Contrairement &#224; Toukiden : The Age of Demons sorti exclusivement sur PS Vita, Toukiden :  Kiwami en plus de reprendre le premier opus est &#233;galement disponible sur PS4 . Les joueurs d&#233;couvrant cette action RPG coop&#233;ratif &#224; 4 ne seront pas frustr&#233;s de prendre le train en marche. 
 Ceux qui ont d&#233;j&#224; commenc&#233; l&#8217;aventure sur PS Vita appr&#233;cieront la fonctionnalit&#233;  Cross Save  permettant de r&#233;cup&#233;rer leur sauvegarde pour jouer sur PS4 et vice-versa. De plus le  Cross Play  permet aux joueurs de la console mobile et de salon de disputer en ligne des parties. 
 D&#233;velopp&#233; par le studio japonais  Omega Force , l&#8217;influence des musou Dynasty Warrior sur le gameplay de Toukiden Kiwami est perceptible. Ce jeu est clairement d&#233;di&#233; au hachage menu de monstres &#224; coups de sabre et de sortil&#232;ges sans se prendre la t&#234;te. 
 Comme pour son concurrent direct Monster hunter, il faudra faire preuve d&#8217;un peu plus de tactique pour venir &#224; bout des boss.&#160;Vous pourrez aussi avoir recours &#224; votre &#171;&#160; Oeil de V&#233;rit&#233;&#160;&#187; pour qu&#8217;il vous d&#233;voile les points faibles de vos ennemis . Vous n&#8217;&#233;chapperez pas toutefois au sentiment de r&#233;p&#233;titivit&#233; inh&#233;rent &#224; ce type de jeu. 
 Vous pourrez alors vous consacrer &#224; l&#8217;am&#233;lioration de votre personnage  en collectionnant le plus de Mitama possibles . Ils s&#8217;obtiennent &#224; la mort de vos ennemis et conf&#232;rent des aptitudes suppl&#233;mentaires &#224; vos comp&#233;tences initiales. 
 Sur Vita, les graphismes et le level design sont bien dans la continuit&#233; de The Age of Demons sorti l&#8217;ann&#233;e derni&#232;re. M&#234;me s&#8217;ils sont courts, les temps de chargement ne passent pas inaper&#231;us.  Il est particuli&#232;rement plaisant de se promener dans le village  avec son ambiance sonore si apaisante. 
 Ne pas pouvoir en profiter pleinement &#224; cause de certains angles de vue adopt&#233;s par la cam&#233;ra est toutefois un peu g&#234;nant.&#160;Avec  un bestiaire impressionnant et sa multitude d&#8217;armes d&#8217;armures et de Mitamas &#224; collecter , Toukiden Kiwami n&#8217;est pas d&#233;pourvu d&#8217;atouts. 
 Il propose une bonne alternative aux frustr&#233;s de Monsters Hunter. Ils trouveront alors une occasion de se d&#233;fouler durant au moins 35 heures. 
 Toukiden Kiwami 
Disponible sur PSVita et PS4 
                                                                                         
        </text>
</document>
