<document>
	<date>2015-03-10</date>
        <title>Selma [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Ava DuVernay</tag>
                <tag>David Oyelowo</tag>
                <tag>Martin Luther King</tag>
                <tag>Oprah Winphrey</tag>
                <tag>Selma</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 En &#233;tant simplement nomin&#233; aux Golden Globes dans la cat&#233;gorie Meilleur r&#233;alisateur  Ava DuVernay a accompli un exploit  : c&#8217;est une femme noire. Jusqu&#8217;&#224; cette ann&#233;e ce n&#8217;&#233;tait jamais arriv&#233;. 
 J&#8217;ai assist&#233; &#224; la projection presse de son film Selma. Il parle d&#8217;une &#233;tape d&#233;cisive dans  le combat men&#233; par Martin Luther King  pour les droits civiques des noirs am&#233;ricains. 
 Amelia Boynton Robinson aussi est&#160;noire. En 1965 elle souhaite s&#8217;inscrire pour voter. Le probl&#232;me c&#8217;est qu&#8217;elle habite &#224;  Selma, une ville du sud des Etats-Unis en Alabama . Pour qu&#8217;elle soit enregistr&#233;e, elle doit r&#233;pondre &#224; des questions absurdes ou ultra complexes qui conduisent forcement &#224; l&#8217;&#233;chec de&#160;son inscription. 
 Auparavant 4 fillettes ont succomb&#233; &#224; l&#8217;explosion d&#8217;une bombe pos&#233;e dans une &#233;glise de Birmingham toujours en Alabama. Les auteurs de cet attentat terroriste n&#8217;ont pas &#233;t&#233; inqui&#233;t&#233;s. Aucun de leurs juges n&#8217;&#233;tait noir. Il faut pour cela  &#234;tre inscrit sur les listes &#233;lectorales . 
 Ces 2 situations dramatiques et corr&#233;l&#233;es ainsi que les r&#233;ticences du gouvernement am&#233;ricain &#224;&#160;y rem&#233;dier d&#233;cideront Martin Luther King &#224; entamer  une longue marche pacifique de protestation . 
 Elle partira de Selma jusqu&#8217;&#224; Montgomery. Capitale de l&#8217;Alabama, cette ville est&#160;symbolique. Rosa Parks y avait deja pos&#233; une premi&#232;re pierre pour  lutter&#160;contre la s&#233;gr&#233;gation raciale . 
 La d&#233;marche de la r&#233;alisatrice pour  montrer Martin Luther King sous un aspect&#160;plus humain  est in&#233;dite et pertinente. Voir ce grand leader en prise avec ses doutes et ses interrogations permet de mettre en avant tous ceux qui l&#8217;ont aid&#233;, ses amis, les Kingsmen mais aussi les femmes. 
 &#160;Ava DuVernay r&#233;habilite leur r&#244;le essentielle dans cet&#160;engagement difficile et  leur lourd tribut &#224; ce combat brutal . 
 Il est beaucoup question de violence dans Selma et Ava Duvernay la montre sans concession. Face &#224; ce d&#233;cha&#238;nement de haine et de sauvagerie,  faire ressentir l&#8217;horreur &#233;prouv&#233;e par les t&#233;l&#233;spectateurs am&#233;ricains  &#224; l&#8217;&#233;poque est particuli&#232;rement efficace. 
 Le malaise est perceptible.&#160;L&#8217;interpr&#233;tation du c&#233;l&#232;bre pasteur par  David Oyelowo est irr&#233;prochable . On sent l&#8217;acteur habit&#233; par son r&#244;le. D&#233;j&#224; aper&#231;u dans  Interstallar , il confirme l&#8217;&#233;tendue de son registre. 
 Le talent de Tim Roth pour incarner le raciste gouverneur Georges Wallce est employ&#233; &#224; bon escient.  Tom Wilkinson  comme pour son r&#244;le ambigu dans  Lone Ranger  interpr&#232;te&#160;tout en nuance  le pr&#233;sident des Etats-Unis Lyndon B. Johnson . Il se d&#233;gage de ses entretiens avec Martin Luther King une intensit&#233; psychologique et &#233;motionnelle tr&#232;s bien retranscrite. 
 La pr&#233;sence d&#8217; Oprah Winphrey  en tant que productrice a s&#251;rement &#233;t&#233; d&#233;cisive&#160;pour&#160;ce film. Jouer le personnage fort et d&#233;termin&#233; d&#8217;Annie Lee Cooper, importante activiste du mouvement &#160;lui correspond tout &#224; fait. 
 La bande son servie pourtant par des chanteurs&#160;talentueux comme  John Legend,&#160;Otis Redding ou la merveilleuse Martha Bass  &#160;ne sert pas v&#233;ritablement le film. 
 En d&#233;pit de quelques courtes baisses de rythme, 50 ans plus tard  Selma met en image ce beau moment de l&#8217;histoire de l&#8217;Am&#233;rique contemporaine . Alors que certains droits acquis aujourd&#8217;hui semblent naturels, il en reste bien d&#8217;autres &#224; conqu&#233;rir. Devant tant de douleurs et de sacrifices qui peut pr&#233;tendre reprendre le flambeau ? 
                                                                                         
        </text>
</document>
