<document>
	<date>2012-10-09</date>
        <title>[Test] Guild Wars 2 sur PC</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>ArenaNet</tag>
                <tag>Guild Wars</tag>
                <tag>MMORPG</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Rift, TERA, Star Wars : The Old Republic, The Secret World &#8230; Ces derni&#232;res ann&#233;es de nombreux MMORPG ont &#233;t&#233;&#160;lanc&#233;&#160;sur le march&#233; avec l&#8217;ambition de profiter du&#160;d&#233;clin&#160;d&#8217;un World of Warcraft vieillissant mais ils ont tous &#233;chou&#233;. Fort de la notori&#233;t&#233; acquise avec le succ&#232;s critique et commercial de son CORPG Guild Wars, ArenaNet prend le parti de faire basculer Guild Wars 2 dans le genre plus classique du MMORPG. 
 
 La Tyrie, 250 ans plus tard 
 La premi&#232;re chose que l&#8217;on remarque lorsque l&#8217;on lance Guild Wars 2, en dehors de la&#160;regrettable&#160;absence de cin&#233;matique d&#8217;introduction, c&#8217;est &#224; quel point le jeu est beau. On peut sans extrapoler affirmer que les gars de chez ArenaNet on fait un boulot incroyable, et qu&#8217;on a sans aucun doute affaire &#224; l&#8217;un, voir le, plus beau MMO du march&#233;. Une beaut&#233; au service d&#8217;un environnement&#160;coh&#233;rent&#160;et&#160;plut&#244;t&#160;captivant, m&#233;lange r&#233;ussi entre epic fantasy et r&#233;alisme tant dans les d&#233;cors que chez les ennemis. 
 L&#8217;histoire se d&#233;roule 250 ans apr&#232;s les&#160;&#233;v&#232;nements&#160;de Guild Wars premier du nom qui ont vu le retour des dragons ancestraux, dont Zhaitan, principal antagoniste de cet opus. Cinq races sont &#224; d&#233;couvrir : humain, norn, charr, asura et sylvaris. Contrairement &#224; la majorit&#233; des jeux du genre,  toutes les races sont ici alli&#233;es &#160;et font cause commune contre les dangers qui menacent la Tyrie. Toutes les races disposent de leur propre capitale, en sus de l&#8217;Arche du Lion, ville principale faisant office de hub. 
 
 Un gameplay remis &#224; neuf 
 Mais c&#8217;est au niveau du contenu qu&#8217;ArenaNet s&#8217;est employ&#233; &#224; redonner un coup de neuf au genre, comme on peut le constater en se&#160;penchant&#160;sur le gameplay.  Exit l&#8217;&#233;ternelle trinit&#233; Tank/Heal/DPS , ici les huit professions du jeux (gardien, guerrier, n&#233;cromant, &#233;l&#233;mentaliste, ing&#233;nieur, envo&#251;teur, r&#244;deur et voleur) disposent toutes de capacit&#233; de soin et de&#160;d&#233;g&#226;ts&#160; La gestion de l&#8217;agro (faire se concentrer les attaques des ennemis sur une cible pr&#233;cise) n&#8217;est d&#8217;ailleurs pas r&#233;ellement pr&#233;sente. Au niveau des&#160;comp&#233;tences&#160;elle sont ici s&#233;par&#233;es en  trois cat&#233;gories majeures , en plus de la pr&#233;sence de l&#8217;esquive, permettant de faire une roulade dans une direction afin d&#8217;&#233;viter des dommages imminents. 
 Les comp&#233;tences de profession dont le nombre varie d&#8217;un &#224; quatre est en fonction de la&#160;classe jou&#233;e. Les comp&#233;tences d&#8217;armes sont aux nombres de cinq, trois pour l&#8217;arme principale (main droite) et deux pour l&#8217;arme secondaire,&#160;except&#233;&#160;en cas d&#8217;arme &#224; deux main qui en poss&#232;dent &#233;videmment cinq. Chaque arme ou combinaison d&#8217;armes octroie donc un set de comp&#233;tences diff&#233;rents,  ce qui garantie une grande vari&#233;t&#233; de gameplay  possible au sein m&#234;me de chaque classe. &#192; noter aussi que deux classes diff&#233;rentes avec les m&#234;mes armes auront des comp&#233;tences diff&#233;rentes . 
 
 Reste donc les cinq comp&#233;tences de barre, qui se d&#233;composent en trois groupes. La comp&#233;tence de soin personnel, &#224; choisir parmi trois, les trois comp&#233;tences utilitaires &#224; choisir parmi plus d&#8217;une vingtaine et enfin la comp&#233;tence &#233;lite qui comme son nom l&#8217;indique se distingue des autres de par son impact lors d&#8217;un combat, &#224; choisir parmi un petit nombre. Ces comp&#233;tences varient &#233;videmment selon la classe, mais une partie aussi selon la race que vous avez choisi. Ce panel de comp&#233;tences vient donc s&#8217;ajouter au diff&#233;rents sets d&#8217;armes utilisable ce qui augmente encore le nombre de mani&#232;re possible de jouer sa classe. 
 Malgr&#233; tous leurs efforts pour faire des combat sous-marin convaincants, ils ont &#233;chou&#233; &#224; r&#233;soudre le fait que les humains sont mauvais &#224; voir les choses sur un axe z. Cela ayant &#233;chapp&#233; aux d&#233;veloppeurs on se retrouve avec des combats sous l&#8217;eau tr&#232;s pr&#233;sent, comme sur l&#8217;un des champs de batailles. 
 Un PvE bien fourni&#8230;. 
 Le monde du jeu est constitu&#233; de divers zones de diff&#233;rent level reli&#233;es entre elles. Outre les&#160;&#233;v&#232;nements&#160;dynamiques et les qu&#234;tes on y trouve des panorama qui offre l&#8217;occasion de&#160;s&#8217;arr&#234;ter&#160;un instant sur les somptueux d&#233;cors, ainsi que des d&#233;fis de comp&#233;tences permettant de gagner des points afin de d&#233;bloquer les comp&#233;tences propre &#224; chaque profession. L&#8217;une des nouveaut&#233;s majeures est l&#8217;adaptation du niveau du joueur&#160;selon&#160;la zone ou il se trouve. En effet un joueur de niveau &#233;lev&#233; qui se rend dans une zone bas level verra sont niveau, et donc ses&#160;caract&#233;ristiques&#160; r&#233;duit &#224; celui de la zone + 1, permettant ainsi de conserver un&#160;int&#233;r&#234;t&#160;&#224; retourner dans les zones que l&#8217;on auraient manqu&#233;es. 
 Pour ce qui est du contenu Pve, ArenaNet a d&#233;cid&#233; de faire une rupture avec les sempiternelles qu&#234;tes de tuez/r&#233;coltez, et instaure donc l&#8217;une des nouveaut&#233;s majeures de ce jeu : les&#160;&#233;v&#232;nements&#160;dynamiques. Prenant la forme&#160;d&#8217;&#233;vent&#160;apparaissant&#160;&#224; certains moment sur la map, on pourrait les d&#233;finir comme des qu&#234;tes sans interaction avec un pnj. Le joueur qui passe &#224; proximit&#233; d&#8217;un&#160;&#233;v&#232;nement&#160;en cours se verra informer sur son interface et sera libre de s&#8217;y diriger ou non pour y participer, au m&#234;me titre que n&#8217;importe quel autre joueur. Suivant son implication dans&#160;l&#8217;&#233;vent&#160;le joueur recevra une certaine quantit&#233;&#160;d&#8217;exp&#233;rience&#160;et d&#8217;argent. 
 &#192; c&#244;t&#233; des&#160;&#233;v&#232;nements&#160;dynamiques, on retrouve aussi des qu&#234;tes plus classiques au rythme d&#8217;une dizaine par zone, mais l&#224; encore elles se&#160;d&#233;clenchent&#160;lorsque l&#8217;on passe &#224; proximit&#233;. Exit donc l&#8217;habituel routine pnj-qu&#234;tes-pnj, ici tout se fait de mani&#232;re automatique. 
 On notera aussi la pr&#233;sence de combat contre des World Boss sous la forme&#160;d&#8217;&#233;v&#232;nements&#160;dynamiques, qui&#160;n&#233;cessiterons&#160;la coop&#233;ration des nombreux joueurs pr&#233;sents pour &#234;tre vaincus. Malheureusement ces combats se r&#233;sument souvent &#224; dps en mode poteau, avec une attaque &#224; esquiver toute les X secondes. 
 
 &#8230;mais encore imparfait 
 Une histoire&#160;personnelle&#160;est &#233;videmment pr&#233;sente, et diff&#233;rera suivant la race jou&#233;e et les choix effectu&#233;s durant celle-ci, ce qui pourra amener les joueurs &#224; monter plusieurs personnages. On regrettera cependant que, &#224; l&#8217;instar d&#8217;un certain Star Wars : The Old Republic, le jeu se retrouve un peu &#171;&#160;le cul&#160;&#187; entre deux chaises. La suite de qu&#234;te de l&#8217;histoire personnelle est &#224; des ann&#233;es lumi&#232;res du niveau d&#8217;un jeu solo (comme The Witcher ou Kotor) et le jeu est loin d&#8217;&#234;tre aussi complet qu&#8217;un mmo plus classique tel que WoW. On a aussi du mal &#224; s&#8217;attacher &#224; son personnage, son royaume et &#224; la Tyrie en g&#233;n&#233;rale. Les pnj ont tr&#232;s rarement quelque chose d&#8217;int&#233;ressant &#224; dire et vous n&#8217;aurez que peu d&#8217;occasion de leur parler de toute fa&#231;on, le point n&#233;gatif des qu&#234;tes qui se d&#233;clenchent toutes seules. 
 L&#8217;une des plus grande d&#233;ception du jeu se trouve en la personne des donjons. Classiques et se jouant en groupe de 5, ceux-ci souffrent  d&#8217;un cruel manque d&#8217;intensit&#233; et de personnalit&#233; . Avec la suppression de la sainte trinit&#233;, la synergie de groupe se r&#233;sume &#224; spammer les buffs/debuffs aoe, les adeptes du tanking ou&#160;plus encore du healing se retrouveront clairement d&#233;pays&#233;s. Ici c&#8217;est le chacun pour soi qui est de rigueur et les ennemis se feront un plaisir de vous laminer en deux coups si vous avez la malchance de vous retrouver au mauvais endroit, au mauvais moment. 
 
 Certains regretteront aussi la rigidit&#233; du gameplay, le nombre limit&#233; de comp&#233;tence disponible en m&#234;me temps pouvant donner  l&#8217;impression de ne pas tirer la quintessence des capacit&#233;s  de sa profession. 
 En bref le gameplay va clairement provoquer une scission entre les joueurs, certains adopterons le changement et d&#8217;autre regretterons la disparition d&#8217;un syst&#232;me plus classique. 
 ArenaNet &#224; aussi invent&#233; le premier mmo ou group&#233; en PvE rel&#232;ve du parcours de croix, en sus d&#8217;&#234;tre compl&#232;tement inutile. En effet la pr&#233;sence des serveurs de d&#233;bordements rend le groupage laborieux et m&#234;me une fois r&#233;ussi, n&#8217;apporte aucun avantage autre que voir un point suppl&#233;mentaire sur la map. 
 Quant au End Game il est tout simplement inexistant. Pas de raid disponible ou de r&#233;putation &#224; farmer, les joueurs ayant atteint le niveau maximum n&#8217;auront donc qu&#8217;&#224; terminer d&#8217;explorer la map et farmer les donjons/monter leur artisanats pour acqu&#233;rir l&#8217;&#233;quipement voulu. Ensuite il ne leur restera plus qu&#8217;&#224; reroll (monter un autre personnage) ou &#224; se tourner vers le sPvP et le MvM, s&#8217;ils peuvent y acc&#233;der. 
 Et le PvP ? 
 Le Pvp est quant &#224; lui divis&#233; en deux volets. La premi&#232;re, et l&#8217;une des features principales de jeu, est le monde contre monde. Ce monde fait s&#8217;opposer trois serveurs sur quatre cartes distinctes (trois fronti&#232;res et une map centrale), dont le but est de contr&#244;ler les diff&#233;rentes&#160;structures afin&#160;d&#8217;engranger&#160;des points, d&#233;bloquant ainsi des bonus valable pour tout le serveur (bonus d&#8217;or, bonus d&#8217;exp, etc.). Des engins de si&#232;ges sont disponibles, moyennent esp&#232;ces sonnantes et tr&#233;buchantes, et&#160;n&#233;cessite&#160;les ressources de plusieurs joueurs afin d&#8217;&#234;tre d&#233;ploy&#233;es. Le niveau des personnages est&#160;rehauss&#233;&#160;au niveau 80,  mais seul les comp&#233;tences d&#233;bloqu&#233;es en PvE sont disponible. 
 Ce mode pr&#233;sente cependant un d&#233;faut majeur, &#224; savoir le temps d&#8217;attente avant d&#8217;y rentrer  qui peut atteindre plus de 6h sur les&#160;serveurs&#160;les plus peupl&#233;s . On pourra regretter aussi que les batailles se&#160;r&#233;sument&#160;souvent &#224; des bus contre bus (de joueurs), et que la mort engendre les m&#234;me co&#251;ts de r&#233;paration de l&#8217;&#233;quipement qu&#8217;en PvE. 
 L&#8217;autre mode est le PvP structur&#233; ou sPvP est l&#8217;&#233;quivalent des champs de batailles (ou bg) de World of Warcraft. Il est &#224;&#160; noter sur ce mode qu&#8217;il est totalement dissoci&#233; du reste du jeu. Les personnages y sont&#160;automatiquement&#160;booster&#160;au niveau 80 avec toutes les comp&#233;tences disponibles et un &#233;quipement g&#233;n&#233;rique. La principale caract&#233;ristique du sPvP est donc que tous les joueurs y sont sur un pied d&#8217;&#233;galit&#233;, sans quel que soit leur avancement PvE. La monnaie glan&#233;e dans les quatre champs de batailles disponibles permet&#160;d&#8217;obtenir&#160;diff&#233;rents skins pour ses armes et armures en plus de diff&#233;rentes r&#233;compenses. 
 On notera que les quatre BG (BattleGround) sont tous des &#8216;capture de points&#8217;, ArenaNet ayant affirm&#233; sa volont&#233; de d&#233;velopper l&#8217;aspect e-sport du titre, d&#8217;o&#249; la s&#233;paration totale avec le Pve. Une certaine lassitude pourra donc s&#8217;installer assez vite, du au manque de diversit&#233; propos&#233;. 
 
 Picsou certified 
 Reprenant le mod&#232;le &#233;conomique de son pr&#233;d&#233;cesseur, GW 2  ne&#160;n&#233;cessite&#160;pas d&#8217;abonnement mensuel  en plus de son achat. &#192; contrario on note la pr&#233;sence d&#8217;un item shop directement int&#233;gr&#233; au jeu. Fort heureusement les divers objets et bonus que l&#8217;on peut y&#160;acqu&#233;rir&#160; n&#8217;influencent nullement le gameplay et l&#8217;&#233;quilibre du jeu , vu que l&#8217;on y trouve essentiellement des objets cosm&#233;tiques (accessoires, skins d&#8217;armure), divers boost temporaire (exp&#233;rience) ou encore des emplacements suppl&#233;mentaires pour la banque ou les sacs. Mieux encore la monnaie utilis&#233; par l&#8217;item shop, les gemmes,  peuvent &#234;tre obtenir aussi bien en argent r&#233;el qu&#8217;avec la monnaie du jeu  (bronze/argent/or). Un excellent point donc. 
 ArenaNet a aussi assur&#233; que le jeu disposera d&#8217;un suivi bien plus important que son pr&#233;d&#233;cesseur, avec des &#233;quipes d&#233;di&#233;es au d&#233;veloppement du contenu PvP/e-sport et Pve. Les joueurs devraient donc largement en avoir pour leur argent. 
 Conclusion 
 ArenaNet est en passe de r&#233;ussir son pari, proposer un renouveau dans le genre du mmo tout en apportant un apport constant de nouveaux contenus  le tout s&#8217;en abonnement . Si le jeu reste perfectible sur bien des aspects,&#160;notamment&#160;Pve et MvM, on saluera le formidable travail des d&#233;veloppeurs. De m&#234;me si les plus gourmands pourront commencer &#224; s&#8217;ennuyer pass&#233;s les premi&#232;res semaines, les joueurs disposant d&#8217;un temps de jeu moindre y trouveront tr&#232;s clairement leur compte et ce pour une dur&#233;e cons&#233;quente. Dans tous les cas l&#8217;absence d&#8217;abonnement permettra une&#160;flexibilit&#233;&#160;inhabituelle pour le genre niveau temps de jeu, donc &#8230;  enjoy it ! 
 &#8212;&amp;gt;  16/20 
                                                                                         
        </text>
</document>
