<document>
	<date>2010-02-26</date>
        <title>[Actu] Monster Hunter en Manga</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Monster Hunter freedom</tag>
                <tag>Monster Hunter Orage</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Mangas</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 
 Apr&#232;s que les &#233;ditions  Kurokawa  ont annonc&#233; la sortie du manga  Phoenix Wright , les &#233;ditions Pika ont annonc&#233; &#224; travers leur site internet, la sorti en France du manga de  Hiro Mashima  :  Monster Hunter Orage. 
 Cette  mini  s&#233;rie c&#8217;est termin&#233; en 4 volumes  au Japon, et pour nous fran&#231;ais, c&#8217;est le  23 juin 2010  que nous pourrions nous adonner &#224; la  chasse aux monstres  ! 
 Synopsis  : 
 Shiki Ry&#251;ho  est un jeune chasseur, un  Monster Hunter  ! Depuis la mort de son ma&#238;tre  Gurelli , il s&#8217;est mis en t&#234;te de r&#233;aliser le r&#234;ve de son ma&#238;tre : trouver le l&#233;gendaire dragon  Miogaruna . Pour cela,  Shiki  se rend dans la ville de son d&#233;funt ma&#238;tre,  Akamaaya  o&#249; il rencontre  Irie , une chasseuse solitaire et t&#234;tue qui accepte finalement de faire &#233;quipe avec lui. C&#8217;est alors qu&#8217;une fantastique aventure d&#233;bute pour trouver  Miogaruna  dans ce monde rempli de monstres et d&#8217;aventurier! 
 
 &#201;tant vraiment fan de ce jeu (plus de 250h de jeu sur  Monster Hunter freedom 2  sur  PSP ) j&#8217;ai vraiment peur de cette adaptation, le fait qu&#8217;il soit un sh&#244;nen (manga pour ado),  me laisse perplexe pour un jeu plein de sang et d&#8217;action . 
 Et en bonus, une vid&#233;o du jeu  Monster Hunter freedom 2  que j&#8217;ai faite il y a quand m&#234;me un moment (octobre 2007) 
 
                                                                                         
        </text>
</document>
