<document>
	<date>2013-04-22</date>
        <title>[Test-flash] Enceinte portable Veho 360&#176;</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bluetooth</tag>
                <tag>enceinte</tag>
                <tag>Veho 360&#176;</tag>
        </tags_set>
        <categories_set>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Voici un test flash d&#8217;un produit command&#233; &#224; partir de la boutique d&#8217;accessoires smartphones (qu&#8217;on ne pr&#233;sente plus) : Mobilefun. Au menu de ce test : une enceinte portable Bluetooth Veho 360&#176;. 
 Nos smartphones et tablettes ne sont pas r&#233;put&#233;s pour leurs enceintes int&#233;gr&#233;es, en effet, dans la plupart du temps elles servent juste pour la sonnerie ou pour les bruitages d&#8217;un petit jeu vid&#233;o, mais rarement pour &#233;couter de la musique (&#231;a&#160;sature&#160;tr&#232;s vite). Le  Veho 360 &#176; est l&#224; pour ! D&#8217;une forme cylindrique, le Veho est &#233;quip&#233; de 2 enceintes, plac&#233; sur les deux&#160;extr&#233;mit&#233;s de 2.2W,&#160; permettant ainsi d&#8217;avoir un son se propageant dans toutes les directions, d&#8217;o&#249; le &#171;&#160;360&#176;&#160;&#187;. Cette petite enceinte est tr&#232;s transportable, vendu avec sa chaussette, elle se glissera dans tous les sacs. 
 
 
 L&#8217;enceinte peut s&#8217;utiliser de trois&#160;mani&#232;res&#160;diff&#233;rents : Via le bluetooth, via une carte &#181;SD et via le c&#226;ble Jack-Jack. Avec une batterie de 600 mAh, la batterie tiens respectivement 5h, 8h et 10h avec un temps de recharge complet (via mini-USB) de deux heures. La port&#233;e du Bluetooth est de&#160;10 m&#160;(sans obstacle). 
 
 Gr&#226;ce aux supports des profiles Bluetooth A2DP et AVRCP, il n&#8217;est pas n&#233;cessaire d&#8217;utiliser son smartphone pour changer de musique et modifier le volume. Une fois la&#160;connexion&#160;faite, tout ce fait via les boutons sur le dessus. Concernant la qualit&#233; du son, rien &#224; redire. Les deux petites enceintes sortent un bon son assez bien &#233;quilibr&#233; (tant qu&#8217;on ne pousse pas le son &#224; fond). Avec une jolie couleur bleue est un prix d&#8217;environ 30&#8364;, le Veho 360&#176; est vraiment un excellent achat, qui plus est c&#8217;est  un accessoire compatible avec le Samsung Galaxy Note 2 &#160;! 
 
 
 
 Les + 
 Les &#8211; 
 
 
 
 
 Un prix tr&#232;s&#160;raisonnable 
 Facilement transportable 
 Bonne autonomie 
 
 
 
 
 Un bruit tr&#232;s aigu et trop fort lorsqu&#8217;on passe en mode Bluetooth 
 Seulement &#8216;2&#8217; enceintes, 4 aurait plus fait 360&#176; 
 
 
 
 
 
                                                                                         
        </text>
</document>
