<document>
	<date>2013-04-24</date>
        <title>GI Joe Conspiration [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>GI Joe consipration</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Grand fan du dessins anim&#233; depuis ma tendre enfance et tr&#232;s d&#233;&#231;u par la premi&#232;re mouture cin&#233;matographique de la licence, je suis all&#233; voir le deuxi&#232;me volet de GI Joe avec beaucoup d&#8217;&#224; priori. 
 
 C&#8217;est donc un peu &#224; reculons que je me rendais au cin&#233;ma Mac Mahon pour une projection priv&#233;e organis&#233;e par Game One &#224; Paris. Quelle agr&#233;able surprise&#160;! Trois charmantes jeunes femmes, v&#234;tues de combinaisons noires tr&#232;s tr&#232;s moulantes ne laissant aucun doute quand &#224; d&#8217;&#233;ventuelles armes mortelles dissimul&#233;es, m&#8217;accueillent et se proposent de me d&#233;barrasser. Avec leur gros calibre &#224; la ceinture, je ne r&#233;siste pas et pose &#224; cot&#233; d&#8217;une d&#8217;entre elles et pour immortaliser l&#8217;instant. 
 
 
 Apr&#232;s toutes ces &#233;motions et un d&#233;licieux buffet, c&#8217;est &#233;quip&#233; des traditionnelles lunettes 3D, que je m&#8217;installe dans mon si&#232;ge pr&#234;t &#224; subir une heure cinquante de film. 
 
 Rapidement plong&#233; dans le vif du sujet, &#160;je me surprends &#224; ne pas regarder ma montre au bout du premier quart d&#8217;heure. Mais que ce passe t&#8217;il&#160;? Je souris m&#234;me &#224; certaines phrases chocs de nos acteurs super muscl&#233;s et courageux. J&#8217;ai d&#233;finitivement adh&#233;r&#233; au &#160;film &#224; l&#8217;apparition de Mr RZA du Wu Tang qui incarne &#171;&#160;The Master&#160;&#187; des GI&#8217;s Ninja. 
 
 La mise en sc&#232;ne est remarquable surtout pendant le combat de la falaise o&#249; l&#8217;on peut admirer les chor&#233;graphies millim&#233;tr&#233;es du grand Jon M. Chu. C&#8217;est &#224; croire que je regardais la bande annonce d&#8217;un nouveau jeu vid&#233;o type &#171;&#160;Shinobi&#160;&#187;. 
 
 Sans que j&#8217;ai vu le temps passer, le g&#233;n&#233;rique de fin apparait &#224; l&#8217;&#233;cran. Satisfait par ce bon film d&#8217;action pur et dur, je suis&#160; surtout r&#233;concili&#233; avec les GI&#8217;s Joe au cin&#233;ma. 
 
Un b&#233;mol tout de m&#234;me, on ne voit pas &#233;norm&#233;ment Bruce Willis malgr&#233; son r&#244;le important dans le film. Sans spoiler c&#8217;est quand m&#234;me lui qui est &#224; l&#8217;origine du Joe des fameux GI&#8217;s. 
 
 N&#233;anmoins je vous recommande ce nouvel opus de GI Joe. Il conviendra parfaitement pour une soir&#233;e testost&#233;rone entre potes ou alors si votre copine ou copain aime les bras&#160;sur-dimensionn&#233;s&#160;de Dwayne Johnson. 
 
 &#160;Silverword. 
                                                                                         
        </text>
</document>
