<document>
	<date>2010-04-25</date>
        <title>Les insolites du net &#8211; semaine 8</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>concept</tag>
                <tag>gadget</tag>
                <tag>montre volcan</tag>
                <tag>star wars</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Je pense que tout le monde est au courant de ce qui s&#8217;est pass&#233; la semaine derni&#232;re, vous vous rappelez du volcan qui a paralys&#233; l&#8217;espace a&#233;rien europ&#233;en ? Sachez que si vous voulez garder un souvenir de ce horrible cauchemar, surtout si vous &#233;tiez bloqu&#233; &#224; l&#8217;&#233;tranger, sachez que vous pouvez opter pour la montre  Eyjafjallaj&#246;kull DNA 
 
 Continuons notre s&#233;rie d&#8217;insolite avec un concept de cl&#233; USB plut&#244;t sympa. Que diriez vous  d&#8217;une cl&#233; USB qui s&#8217;illumine suivant son contenu  ? Par exemple, elle s&#8217;illumine de bleu pour les documents, de rose pour les vid&#233;os ou encore de vert pour la musique tout en cr&#233;ant de magnifiques couleurs lorsque vous la secouez ? Ce concept sign&#233;  Mac Funamizu   n&#8217;est malheureusement pas pr&#234;t de voir le jour vu les technologies actuelles.  Mais rien ne nous emp&#234;che de r&#234;ver, rien ne nous en emp&#234;che&#8230;. 
   
 Les Japonais sont fous, ils aiment inventer tout et n&#8217;importe quoi. Cette fois-ci c&#8217;est un mini aspirateur USB en forme de R2-D2 qui sera utile &#224; tous les geek qui aime manger devant leur pc (hum, je pense que &#231;a me serait utile :mrgreen:). Disponible au &#160;prix de 20.90$ (soit 15&#8364;) , ce &#171;&#160;petit&#160;&#187; bijou plaira &#224;  tous les fans de Star Wars. 
 
 
 Apr&#232;s qu &#8216;Adidas et Star Wars  se sont mis d&#8217;accords pour sortir de (magnifique) chaussure de cet univers, voil&#224; qu&#8217;&#224; pr&#233;sent que nous avons des jolies  Nike &#224; effigie de Street Fighter  (voir  ici , ceci n&#8217;a rien d&#8217;officiel) ! Le travail est tout simplement magnifique et j&#8217;ai vraiment envie de les avoir &#224; mes pieds XD 
 
 Finissons cette semaine par un court m&#233;trage. Pas n&#8217;importe quel court m&#233;trage, ici je parle de  &#160;&#187; The Raven&#160;&#187;  un thriller de science fiction qui se d&#233;roule &#224;  Los Angeles . Avec un budget de 5000 $ et des effets sp&#233;ciaux tr&#232;s bien r&#233;alis&#233;, ce court m&#233;trage d&#233;passe largement certain long m&#233;trage &#224; gros budget. 
 
                                                                                         
        </text>
</document>
