<document>
	<date>2010-11-10</date>
        <title>[Compte Rendu] Soir&#233;e de lancement Kinect!</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>adventure</tag>
                <tag>compte rendu</tag>
                <tag>Kinect</tag>
                <tag>kinect sports</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 C&#8217;est au c&#233;l&#232;bre VIP Room que c&#8217;est d&#233;roul&#233; la soir&#233;e de lancement de  Kinect . Du monde,  qu&#8217;est-ce qu&#8217;il y avait du monde &#8230;  voil&#224; ce que j&#8217;ai retenu (&#224; peu pr&#232;s) de la soir&#233;e ! &#192; vous dire, m&#234;me quand je suis parti, il y avait encore une jolie file d&#8217;attente pour rentrer.  Comme quoi Microsoft &#224; voulu faire les choses en grand, et c&#8217;est r&#233;ussi ! 
 
 La soir&#233;e c&#8217;est d&#233;roul&#233; sur deux endroits diff&#233;rents : l&#8217;&#233;tage du haut (la photo du bas) et l&#8217;&#233;tage du bas (la photo du haut).  Aussi &#233;trange qu&#8217;il puisse y paraitre,  l&#8217;&#233;tage du haut &#233;tait tr&#232;s calme, nous &#233;tions tr&#232;s peu environ une quarantaine &#224; jouer &#224; Kinect. Oui, car l&#8217;&#233;tage du haut &#233;tait &#233;quip&#233; de cinq consoles, cinq Kinect et de cinq h&#244;tesses qui vous accompagnaient dans les jeux, jouaient contre vous, ect.  L&#8217;ambiance &#233;tait tr&#232;s sympathique, il n&#8217;y a rien &#224; redire dessus. 
 
 Bon, je vais essayer de parler un peu de  Kinect . J&#8217;ai pu tester les cinq jeux pr&#233;sents et je dois avouer que  mon avis est plut&#244;t positif.  Certes, Kinect est un magnifique appareil, mais je pense qu&#8217;il n&#8217;est pas fait pour tous les jeux.  Parlons du jeu de voiture, la maniabilit&#233; n&#8217;est pas tip top , tourner et surtout d&#233;rap&#233; est un vrai calvaire. Alors que  le jeu de danse est tout simplement g&#233;nial !  Vos moindres gestes sont reconnus pour un excellent plaisir de jeu ! Tout d&#233;pends du jeu et des personnes. 
 
 Finalement, la soir&#233;e &#233;tait surtout centr&#233; sur le concert d&#8217;une certaine (et inconnu &#224; mes yeux)  VV Brown ies . Pour tout vous dire, je ne suis pas rest&#233; jusqu&#8217;&#224; son arriv&#233;. D&#8217;une car il y avait pas mal de monde, et de deux car je sais m&#234;me pas c&#8217;est qui &#8230;.&#160; 
 
 
 
 Vive les rafraichissants ! 
 
 
 Quoi qu&#8217;il en soit, mes retours sont assez positifs, j&#8217;ai pu remarquer  que les probl&#232;mes de latences sont apparemment corrig&#233;s et  que Kinect peut vraiment offrir une nouvelle fa&#231;on de jouer. 
                                                                                         
        </text>
</document>
