<document>
	<date>2011-08-30</date>
        <title>[Test] White Knight Chronicles II sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>2</tag>
                <tag>rpg</tag>
                <tag>White Knight Chronicles</tag>
                <tag>WKC</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Voici un petit test  (avec un petit retard)  du jeu  White Knight Chronicles II , un RPG made in Level 5 et exclusif &#224; la PS3. 
 
 White Knight Chronicles II ou WKC2 pour les intimes,  est la suite direct du premier opus , et pour cause dans une grande bont&#233;, Sony nous fait le plaisir d&#8217;inclure le premi&#232;re opus, ce qui permettra aux petits nouveaux de commencer l&#8217;aventure depuis le commencement. Lorsque vous lancez la galette, vous avez le choix, soit de commencer par le premier opus (donc au niveau 1) soit de commencer directement le second opus (vous commencerez alors au niveau 35). Votre sauvegarde du premier opus est bien entendu compatible afin que vous puissiez retrouver votre personnage. 
 Commen&#231;ons par la chose qui fait souvent d&#233;bat : la dur&#233;e de vie. Et ici vous en avez pour votre argent ! WKC 2 vous promet plus de 30h de jeu et uniquement pour le second opus, ajoutez &#224; cela le multi jouable jusqu&#8217;&#224; 6 ainsi que les 20-25h de jeu du premier WKC et vous voil&#224; avec plus de 60h de jeu. Un bon point pour ce RPG. 
 
 Le gameplay m&#233;lange rpg et action.&#160;Chacun de vos personnages poss&#232;dent trois barres d&#8217;actions o&#249; viennent se loger diff&#233;rentes attaques/magies que vous aurez pr&#233;alablement choisi. Le petit plus viens du fait que vous pouvez cr&#233;er vos propres combos avec les diff&#233;rentes attaques que vous poss&#233;dez. Chaque ennemi a point faible qui est soit physique, soit une faible r&#233;sistance &#224; un certain type d&#8217;attaque (contondant,&#160;tranchant, magique, etc..) &#224; vous donc de jongler entre vos diff&#233;rentes attaques et combos. 
 C&#244;t&#233; son, le jeu nous propose de sympathiques musiques qui se laissent facilement entendre et qui accompagne bien le jeu. Et comme tout RPG, les voix ont &#233;t&#233; doubl&#233; pour laisser place &#224; l&#8217;anglais. Non pas que le doublage soit horrible, mais on aurait certainement pr&#233;f&#233;r&#233; les voix originals. 
 
 Graphiquement&#160;le jeu fait un peu&#160;vieillot. Le moteur et la r&#233;alisation du second opus est pratiquement identique &#224; celle du premier (qui est sorti fin 2008). Non pas que le jeu soit moche, mais le moteur graphique peine un peu, c&#8217;est fade, moyennement d&#233;taill&#233;, les animations des personnages sont aussi moyen. En bref, la qualit&#233; graphique est tr&#232;s moyenne ! 
 
 White Knight Chronicles 2  ne devrait pas porter le nom de second opus, le jeu est simplement un prolongement du premier WKC (m&#234;me syst&#232;me de combat, de palette graphique, etc) car trop peu de nouveaut&#233;s sont pr&#233;sentes pour en faire un v&#233;ritable nouvel opus. Mention sp&#233;ciale &#224; la pr&#233;sence du premier volet ainsi qu&#8217;au personnage qu&#8217;on personnalise et qui ne sert &#224; rien lors du solo  (il sert&#160;surtout&#160;de figurant)  et surtout au joli code PSN qui est&#160;n&#233;cessaire&#160;pour&#160;d&#233;verrouiller&#160;le mode online -_-&#8216; . 
 &#8212;&amp;gt;  13/20 
                                                                                         
        </text>
</document>
