<document>
	<date>2012-01-10</date>
        <title>Avec Free, la traite est fini !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>free</tag>
                <tag>illimit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Je crois que personne n&#8217;a loup&#233; l&#8217;annonce de Free qui, d&#232;s aujourd&#8217;hui a r&#233;volutionn&#233; le monde des forfaits t&#233;l&#233;phonique !&#160;Free, avec&#160;l&#8217;incontournable Xavier Niel, ont annonc&#233; leur nouvelles offres t&#233;l&#233;phoniques pour la France et je dois avouer que &#231;a y va, les op&#233;rateurs s&#8217;en mordent les doigts ! 
 C&#8217;est la crise chez les 3 grands ! 
 19,99&#8364; , voici le prix du forfait mensuelle qui vous offre du tout illimit&#233; ! Ce forfait en plus de proposer sms/mms/voix, propose internet avec un faire-use de 3Go de donn&#233;es ! Mais le mieux, c&#8217;est que tous les ports sont d&#233;bloqu&#233;s et le mode modem est gratuit.  La mort des cl&#233;s 3G ?  Et il y a m&#234;me une petite ristourne de 4&#8364; pour ceux qui ont d&#233;j&#224; un abonnement chez Free ! 
 Lui il a tout compris ! 
 Mais ce n&#8217;est pas seulement le seul forfait, un autre a aussi &#233;t&#233; pr&#233;sent&#233; et celui l&#224; aussi fera tr&#232;s mal : le forfait &#224;  2&#8364;/mois !  Ce forfait low-cost offre 60 minutes de voix et 60 sms, ce qui permet &#224; toutes personnes avec des revenus tr&#232;s limites de pouvoir profiter d&#8217;un forfait mobile. 
 Notez aussi que Free propose des t&#233;l&#233;phones mobiles (dont le Galaxy SII et bient&#244;t l&#8217;iPhone 4 et 4s) pour accompagner ces forfaits. Ces t&#233;l&#233;phones seront vendus d&#233;simlocker et de plusieurs&#160;mani&#232;res&#160;: soit vous les&#160;payer&#160;plein pots, soit vous&#160;b&#233;n&#233;ficiez&#160;d&#8217;un micro-cr&#233;dit en &#233;talant le t&#233;l&#233;phone sur 12/24/36 mois. 
 L&#224; c&#8217;est s&#251;r, que les autres op&#233;rateurs doivent trembler&#8230;. 
 
 Comment vont r&#233;agir les autres op&#233;rateurs ? Il n&#8217;y a pas 36 chemins possibles, le seul moyen de garder les clients c&#8217;est de proposer soit mieux ou au moins &#233;quivalent &#224; ce que propose Free.&#160;Mais la vrai question n&#8217;est pas  comment Free se fait de l&#8217;argent avec ces offres,  mais plut&#244;t  combien les autres op&#233;rateurs se sont fait sur notre dos  ! Avec Free, la traite est fini ! 
 Faites comme moi, direction mobile.free.fr&#160;et passez &#224; l&#8217;illimit&#233; ! 
                                                                                         
        </text>
</document>
