<document>
	<date>2015-09-02</date>
        <title>Casque EssentielB Billy [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Boulanger</tag>
                <tag>Casque EssentielB Billy</tag>
                <tag>Essentiel</tag>
                <tag>Jean</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Issu de la gamme Essentiel de la marque Boulanger,  le casque filaire audio Billy  mise sur son look d&#233;contract&#233;. Disponible en noir ou en bleu, son&#160;packaging en grande partie transparent le met bien en &#233;vidence. 
 La qualification d&#8217;Essentiel par Boulanger n&#8217;est pas usurp&#233;e en ce qui concerne le contenu puis que  la boite situ&#233;e sous le casque ne contient que le c&#226;ble audio . Torsad&#233; et long d&#8217;1,20 m&#232;tres, il comprend un micro int&#233;gr&#233; et un bouton pour la prise d&#8217;appels t&#233;l&#233;phoniques. 
 Ce dernier fait aussi office de mini t&#233;l&#233;commande avec le classique : 
 
 1 clic pour la lecture ou la pause, 
 2 pour le morceau suivant, 
 3 pour le pr&#233;c&#233;dent et 
 le lancement de la commande vocale pour un appui prolong&#233;. 
 
 Fort g&#234;nante,  l&#8217;absence de r&#233;glage du volume se fera remarquer  car cette fonctionnalit&#233; fait vraiment partie des indispensables. 
 L&#233;ger, Billy peut se faire oublier &#224; la longue . Le tissu en jean qui recouvre l&#8217;arceau pouvait faire redouter les jours de pluie. Il n&#8217;en est rien, ce dernier s&#232;che aussi vite qu&#8217;un pantalon de la m&#234;me mati&#232;re. 
 La mousse et le rev&#234;tement en simili cuir mais de qualit&#233; de ses &#233;couteurs rendent  Billy agr&#233;able au port .&#160;L&#8217;isolation des bruits ext&#233;rieurs&#160;n&#8217;est vraiment que partielle et sa capacit&#233; audio&#160;manque de puissance. 
 L&#233;g&#232;re dans les basses, la qualit&#233; d&#160;&#8216;&#233;coute demeure toutefois acceptable.&#160;Afin de r&#233;duire l&#8217;encombrement il est possible de  faire pivoter les &#233;couteurs vers l&#8217;int&#233;rieur de l&#8217;arceau . 
 Inhabituel pour un casque de cette cat&#233;gorie,  chaque &#233;couteur est pourvu d&#8217;une sortie jack  permettant ainsi de partager la musique en y branchant un autre casque. Pour se faire des amis c&#8217;est bien plus efficace que de publier sa playlist sur Spotify. 
 A 24,99 euros,  le rapport qualit&#233; prix du casque Essentiel Billy est bon , toutefois il est &#224; r&#233;server &#224; un usage ponctuel, en d&#233;pannage, pour pr&#233;server votre autre casque haute fid&#233;lit&#233; ou encore en pr&#233;texte pour draguer dans le train tout en restant&#160;cool. 
 Casque EssentielB Billy 
24,99 euros 
                                                                                         
        </text>
</document>
