<document>
	<date>2014-02-25</date>
        <title>Contrefa&#231;on chinoise : the best way to be f*cked !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>chine</tag>
                <tag>console</tag>
                <tag>contrefa&#231;on</tag>
                <tag>imitation</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Ha les contrefa&#231;ons chinoises, on en voit tous les jours. Tant au niveau de v&#234;tements, des appareils &#233;lectroniques ou encore (et &#231;a fait peur) au niveau des m&#233;dicaments o&#249; de la nourriture. Pour tomber dessus, m&#234;me pas besoin de commander en Chine, un petit tour dans les petites boutiques (physique ou en ligne), voir m&#234;me sur leboncoin et hop, vous vous &#234;tes fait roul&#233; ! Je ne vais pas vous faire une liste de toutes les contrefa&#231;ons qu&#8217;on peut trouver sur le march&#233; mais j&#8217;en ai s&#233;lectionner trois qui m&#8217;ont vraiment marqu&#233; ! 
 
 Commen&#231;ons avec cette batterie d&#8217;appoint ci-dessus. D&#8217;une capacit&#233; de 24k mAh, cette batterie &#224; de quoi s&#233;duire ! Tant par sa capacit&#233; et par sa taille. Mais malheureusement, ce genre de batterie n&#8217;existe pas vraiment :/ mais vous aurez &#224; la place (en plus d&#8217;avoir l&#8217;air idiot) un petit bijou d&#8217;ing&#233;niosit&#233; ! 
 
 En effet, malgr&#233; le fait que le bouton central fonctionne (les 4 leds s&#8217;illuminent), le reste de la batterie est purement du &#8230; sable ! Le principe est simple, on vous met une pile avec 4 leds pour vous faire croire que la batterie est pleine, du sable pour donner l&#8217;illusion de contenu et vous voil&#224; avec du vent ! Sont forts ces chinois ! 
 
 Apr&#232;s la batterie, le disque dur externe. Bon, l&#224; c&#8217;est pas si b&#234;te ce qu&#8217;ils ont cr&#233;&#233; ! Prenez un boitier de disque dur externe, mettez-y une m&#233;moire flash de 128 mo qui, au pr&#233;alable, a &#233;t&#233; modifi&#233;e afin d&#8217;&#233;crire en boucle sur ces petits 128 mo. Ajoutez-y de la mousse et deux boulons (pour simuler du poids) et vous voil&#224; avec un bon petit disque &#224; la recherche d&#8217;une faible personne &#224; arnaquer ! Tout simplement ing&#233;nieux ! 
 
 
 Pour finir, voici peut-&#234;tre la meilleur contrefa&#231;on d&#8217;un iPhone 4S. Ne vous attendez m&#234;me pas &#224; un t&#233;l&#233;phone bas de gamme sous Android, non ! Enfin, je vous laisse regarder (m&#234;me si &#231;a vient de Turquie) &#8230; Notez, qu&#8217;ils &#233;taient vendu entre 300 et 500&#8364; &#224; des touristes. 
 
 Bon, comme je vous aime bien, je vous balance en paturage quelques photos d&#8217;imitations de console de jeux. Bon l&#224; au moins, si on les ach&#232;te, on sait &#224; quoi s&#8217;attendre ! 
 
 
 
 
 
 
                                                                                         
        </text>
</document>
