<document>
	<date>2012-02-10</date>
        <title>Alors PS Vita ou pas PS Vita ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Cross Play</tag>
                <tag>PS Vita</tag>
                <tag>Uncharted</tag>
                <tag>Vita</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Vous n&#8217;&#234;tes surement pas sans savoir que la PlayStation Vita sera chez nous avant la fin du mois, le 22 f&#233;vrier pour &#234;tre exact ! Et la question qui se pose sur toutes les l&#232;vres, enfin plut&#244;t sur mes l&#232;vres est l&#224; suivante : je prends ou pas cette nouvelle console portable ? 
 
 Les prix de la PS Vita commencent l&#233;g&#232;rement &#224; baisser, de mani&#232;re non officiel, avant m&#234;me sa sortie. Annonc&#233; &#224; 249,99&#8364; pour la version Wi-Fi, certaines boutiques comme Amazon la propose d&#233;j&#224; &#224; 229&#8364;,99&#8364; avec en prime une carte m&#233;moire de 8Go (d&#8217;une valeur de 34,99&#8364;) et en sus le pack de&#160;pr&#233;-commande&#160;offert (portefeuille, r&#233;duc et goodies en ligne). 
 La PS Vita, en plus d&#8217;&#234;tre une console mobile, proposera plusieurs fonctionnalit&#233;s d&#8217;interaction avec sa grande soeur : la PS3. Parmi ces fonctionnalit&#233;s, en voici une vraiment sympa : le  Cross Play . Derri&#232;re ce nom, Sony veut unir les joueurs consoles et portables sur les parties multijoueurs (avec par exemple WipEout 2048). Mais ce n&#8217;est pas tout, car inspir&#233; de la Wii U ou pas, la PS Vita pourra servir de second &#233;cran pour certains jeux ! Vous allez pouvoir jouer &#224; votre jeu PS3 dans une autre pi&#232;ce ou encore profiter de nouveaux angles de cam&#233;ra avec la Vita 
 Tout cela est expliqu&#233; dans la vid&#233;o suivante. 
 
 Fonctionnalit&#233; caduque ou pas, Sony a vraiment des id&#233;es pour la petite derni&#232;re. Maintenant, il ne reste plus qu&#8217;&#224; esp&#233;rer que les &#233;diteurs se lancent et&#160;impl&#233;mente&#160;ces fonctionnalit&#233;s ! 
                                                                                         
        </text>
</document>
