<document>
	<date>2014-08-10</date>
        <title>Ultrabook HP Spectre 13-3090ef [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>HP</tag>
                <tag>Spectre 13-3090ef</tag>
                <tag>Ultrabook</tag>
                <tag>Windows 8.1</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s mon test du  HP Pavilion X360 , je monte en gamme avec le  HP Spectre 13-3090ef . Rien qu&#8217;au niveau du packaging, un v&#233;ritable effort de pr&#233;sentation a &#233;t&#233; effectu&#233;. 
 Je ne sais pas si c&#8217;est la d&#233;signation Spectre qui me fait penser &#224; Destiny, le croissant de lune tr&#232;s Bayonetta ou l&#160;&#8216;effet m&#233;tal bross&#233; du coffret mais l&#8217;ensemble fait tr&#232;s bonne impression. 
 Mes r&#233;f&#233;rences vid&#233;o-ludiques ne font pas du Spectre 13 un ultra portable&#160;taill&#233; pour le jeu vid&#233;o. Avec un Intel core i5 &#224; 1.6 ghz, 8g de ram DDR3 et&#160;un&#160;disque dur &#224; 128 SSD,  son&#160;chipset vid&#233;o Intel H4400 le pr&#233;destine, sous Windows 8.1, &#224; un usage bureautique  et &#224; lancer des applications peu gourmandes en ressources graphiques. 
 Au niveau de la connectique il dispose du strict n&#233;cessaire 2 ports USB 3, un port HDMI,  un connecteur Mini displayPort ce qui est assez original par rapport &#224; d&#8217;autres , une prise casque qui fait aussi office de prise micro et un lecteur de carte m&#233;moire SD. Le Spectre &#160;13-3090ef n&#8217;a pas de prise ethernet mais dispose du wifi duablband 802.11 b/g/n/ac et du bluetooh 4.0. 
 La  webcam HP TrueVision FHD capture en 1920&#215;1080 . Le rendu est vraiment bon sur l&#8217; &#233;cran tactile 13,3  &#233;galement HD qui est&#160;plut&#244;t r&#233;actif mais  non amovible . Le clavier est agr&#233;able et assez grand.  Les touches sont r&#233;tro-&#233;clair&#233;es  seulement elles ne sont pas tr&#232;s lisibles en pleine lumi&#232;re. 
 Le trackpad est extr&#234;mement large et HP l&#8217;a agr&#233;ment&#233; sur les cot&#233; de  2 bandes verticales d&#233;nomm&#233;es zones de contr&#244;le . Elles sont d&#233;di&#233;es &#224; l&#8217;utilisation de Windows 8.1. 
 En cliquant sur celle de droite vous faites apparaitre  la barre des charmes . C&#8217;est la d&#233;signation officielle de la barre qui s&#8217;affiche en faisant glisser son doigt de la droite vers la gauche en partant du cot&#233; droit de l&#8217;&#233;cran. Il suffit ensuite de glisser verticalement sur la zone de contr&#244;le pour naviguer parmi les diff&#233;rentes options. 
 En cliquant la zone de contr&#244;le gauche, c&#8217;est  la barre de basculement entre applications  qui survient. Pour l&#8217;obtenir sur l&#8217;&#233;cran tactile il faut positionner le pointeur de la souris dans le coin sup&#233;rieur gauche puis le faire descendre. 
 Il est tout &#224; l&#8217;honneur&#160;d&#8217;HP de proposer, dans la mesure de ses possibilit&#233;s,  des alternatives au tout tactile pens&#233; par Microsoft . Avant d&#8217;assister &#224; la pr&#233;sentation de Windows 8.1 chez Microsoft, je n&#8217;utilisais pas l&#8217;acc&#232;s &#224; ces fonctions de mani&#232;re tactile. Mais placer ces zones autour du pav&#233; tactile porte &#224; confusion. Malgr&#233; leur textures plus rugueuses pour les dissocier, &#224; l&#8217;usage  il est facile de se tromper en cliquant dessus au lieu du pav&#233; tactile . 
 Ainsi on obtient malheureusement un effet non d&#233;sir&#233;. Cela explique pourquoi on ne peut pas taper pour cliquez sur ses zones. Heureusement&#160;il est possible de totalement les&#160;d&#233;sactiver dans&#160;le HP Control Zone. 
 Pourtant Apple semble toujours &#234;tre un mod&#232;le pour HP. L e look and feel du HP Spectre 13  avec son profil en biseau et son ch&#226;ssis en alu bross&#233;  fait fortement penser au Macbook Air . Sa couleur brune lui conf&#232;re sobri&#233;t&#233; et &#233;l&#233;gance. Il rivalise m&#234;me avec l&#8217;utra portable &#224; la pomme au niveau de l&#8217;autonomie et de la mobilit&#233;. 
 I l avoisine les 8h30 en usage dit bureautique  (web, messagerie, traitement de texte) avec un chargeur r&#233;duit &#224; sa plus simple expression et un poids total, chargeur compris de 1,52 kg. Le sifflement &#233;mis par le ventilateur quand il se d&#233;clenche n&#8217;est pas des plus agr&#233;able. Heureusement il ne dure pas trop longtemps. 
 HP a &#233;norm&#233;ment mis&#233; sur Beats Audio, sa technologie mais surtout son image. Le HP Spectre 13&#160;n&#8217;&#233;chappe pas &#224; cette politique aussi bien sur son packaging, son &#233;cran, que dans la barre de t&#226;che.  Depuis le rachat de Beats Audio par Apple, HP se retrouve &#224; faire ostensiblement de la publicit&#233; pour un concurrent . J&#8217;aimerai bien savoir comment va n&#233;gocier  Meg Whitman  directrice g&#233;n&#233;rale du groupe. 
 Nouvellement pass&#233;e pr&#233;sidente du conseil d&#8217;administration, elle a su se d&#233;barrasser en douceur de WebOS rachet&#233; par LG et convaincre les actionnaire d&#8217;HP de se retourner contre les anciens dirigeant du logiciel Autonomy acquis pour 11,7 milliard de dollars sous sa direction pourtant&#8230; 
 Pour 1199 euros le HP Spectre 13-3090ef est une belle machine , taill&#233;e pour le nomadisme avec une bonne autonomie qui donne une impression de robustesse. Bien qu&#8217;il soit louable de la part d&#8217;HP de pr&#233;senter  des solutions&#160;aux fonctionnalit&#233;s suppl&#233;mentaires de Windows 8 , les zones de contr&#244;le ne sont vraiment pas&#160;la panac&#233;e. 
                                                                                         
        </text>
</document>
