<document>
	<date>2014-02-09</date>
        <title>Gran Turismo 6 sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>GT6</tag>
                <tag>Polyphony Digital</tag>
                <tag>Simulation de course</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 En d&#233;cembre 2013,  Sony f&#234;tait les 15 ans de Gran Turismo . Sorti au japon sur la v&#233;n&#233;rable playstation 1 en 1997 puis avril 1998 en France, il aura fallu 5 ans de d&#233;veloppement &#224;  Polyphony Digital le studio de Kazunori Yamauchi concepteur de ce jeu vid&#233;o de course automobile  pour accoucher du premier &#233;pisode. 
 Une quinzaine d&#8217;ann&#233;es et 6 num&#233;ros plus tard  Gran Tourismo qui fait d&#233;sormais partie des franchises les plus populaires sur Playstation , effectue son grand retour sur PS&#8230;3. La sortie concomitante de la console Next Gen de Sony n&#8217;aura pas eu d&#8217;impact sur le d&#233;veloppement&#160; d&#8217;une version pour la PS4. A moins que Polyphony Studio nous r&#233;serve dans quelques mois une d&#233;finitive &#233;dition comme SquareEnix avec Tomb Raider. 
 Comme je l&#8217;ai d&#233;j&#224; dit dans mon  test sur WRC4 sur PS3 , je suis amateur d&#8217;arcade dans les jeux de course. N&#233;anmoins sans &#234;tre un passionn&#233; d&#8217;automobile, le travail effectu&#233; dans ce Gran Turismo 6 ne peut pas laisser indiff&#233;rent. Tout d&#8217;abord l&#8217;exhaustivit&#233; des voitures propos&#233;es est impressionnante.  Environ 1200 v&#233;hicules, class&#233;s par continent et par constructeur sont disponibles . On retrouve en Europe aussi bien les marques fran&#231;aises Peugeot et Renault que des concessionnaires prestigieux comme Jaguar, Ferrari ou Aston Martin. 
 Pour chaque voiture, des informations g&#233;n&#233;rales ainsi que des caract&#233;ristiques techniques d&#233;taill&#233;es sont affich&#233;es : cylindr&#233;e, puissance, dimensions. Afin de s&#8217;y retrouver un indice de performance permet de r&#233;sumer la capacit&#233; globale d&#8217;un v&#233;hicule. Pour acqu&#233;rir une voiture vous devrez obtenir son montant de cr&#233;dits en remportant des courses. 
 Votre voiture achet&#233;e, vous commencez votre carri&#232;re de pilote en mode novice. Puis au fur et &#224; mesure des &#233;toiles remport&#233;es en terminant vos course dans le trio de t&#234;te, vous pourrez concourir &#224; l&#8217;international et passez des &#233;preuves pour remporter votre permis. Elle consistent par exemple &#224; &#233;prouver votre maitrise des virages, de tester votre &#233;volution du temps de freinage ou encore de renverser un nombre d&#233;termin&#233; de plots en un temps tr&#232;s court.  Obtenir son permis national A est&#160; notamment indispensable pour pouvoir d&#233;bloquer le jeu en ligne. 
 Le graphisme durant les courses,  aussi bien du paysage, que  la mod&#233;lisation des voitures sont &#233;poustouflants . On atteint un tel niveau de photor&#233;alisme que cette version sur PS3 n&#8217;a vraiment rien &#224; envier &#224; une version qui serait sur PS4 except&#233; pour &#8230; le son. En effet  le rendu du bruit des moteurs est plut&#244;t pauvre  et nuit &#224; l&#8217;immersion. 
 L&#8217;&#233;quipe de Kazunori Yamauchi devrait s&#8217;inspirer de  l&#8217;id&#233;e des d&#233;veloppeurs de WRC4  d&#8217;aller placer des micros directement dans les moteurs pour reproduire le plus fid&#232;lement possible le son. C&#8217;est vraiment efficace. De m&#234;me la collision de votre v&#233;hicule avec vos concurrents n&#8217;est pas du tout cr&#233;dible.  En cas de choc, la carrosserie des voitures s&#8217;abime &#224; peine . Cependant&#160; la faute en incombe aux constructeurs pour lesquels cette condition &#233;tait sine qua none &#224; leur pr&#233;sence dans le jeu. 
 Bien entendu une pl&#233;thore de circuits est propos&#233;e et parmi eux les plus c&#233;l&#232;bres Silverstone au Royaume uni,&#160; Willow Springs International Raceway en Californie ou encore Ascari Race Resort situ&#233; &#224; Ronda dans le sud de l&#8217;Espagne car  si Gran Turismo 6 contient le mot Turismo, ce n&#8217;est pas vraiment fortuit . Cette simulation de course est &#233;galement une invitation au voyage. 
 Certains plans sont de v&#233;ritables cartes postales, d&#8217;ailleurs la section photos de voyages vous permet de placer les voitures que vous avez achet&#233; dans plusieurs d&#233;cors de r&#234;ve : Ronda, Syracuse ou encore la cit&#233; des arts et des sciences de Valence. Vous pouvez choisir le point de vue, zoomer, faire pivoter votre voiture , cadrer  tout comme si vous y &#233;tiez, munis de votre appareil photo . 
 Mais la d&#233;couverte touristique ne se limite pas &#224; la terre, GT6 vous emm&#232;ne en exploration lunaire sur les traces de  l&#8217;exp&#233;dition Apollo 15 . Vous devrez en un temps record conduire votre v&#233;hicule lunaire autour de la crevasse de Rima Hadley en composant avec un terrain hostile et une gravit&#233; 6 fois inf&#233;rieure &#224; celle de la terre. 
 Alors si vous avez soif de vitesse, d&#8217;&#233;vasion et d&#8217;ailleurs au volant de voitures de r&#234;ve, que vous soyez amateur ou passionn&#233;, GT6 a vraiment de quoi vous transporter. Sa dur&#233;e de vie vous&#160; permettra &#160;largement &#160;de patienter jusqu&#8217;au prochain GT7. 
 
                                                                                         
        </text>
</document>
