<document>
	<date>2014-06-25</date>
        <title>Dragons 2 [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Dragons 2</tag>
                <tag>Dreamworks</tag>
                <tag>How to train Your Dragon 2</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Dragons 2  est la suite directe de &#171;&#160;How to train Your Dragon&#160;&#187; soit pour les non-anglophones &#171;&#160;Comment dresser votre dragon&#160;&#187;. Le titre anglais est bien plus explicite que son &#233;quivalent fran&#231;ais sobrement intitul&#233; &#171;&#160;Dragons&#160;&#187;. 
 
 C&#8217;est en 2010 et un peu contraint que j&#8217;ai d&#233;couvert le premier volet de cette histoire. Seule option possible dans l&#8217;avion, ce film d&#8217;animation familial avait visiblement avait fait l&#8217;unanimit&#233; parmi les passagers. Il est vrai qu&#8217;e n la mati&#232;re les studios Dreamworks savent y faire . 
 
 Avec des r&#233;ussites telles que comme Shrek, Madagascar ou encore  Turbo  dont je vous ai d&#233;j&#224; parl&#233; sur Roxarmy, ce c&#233;l&#232;bre studio d&#8217;animation a renouvel&#233; le genre avec  des histoires &#224; double lecture  qui plaisent aussi bien aux grand qu&#8217;aux petits. 
 
 Le premier volet traitait de l&#8217;amiti&#233; entre un jeune gar&#231;on Harold et un dragon d&#233;nomm&#233; Krokmou dont&#160;les clans respectifs s&#8217;affrontaient. Dans ce deuxi&#232;me &#233;pisode  humains et dragons d&#233;sormais r&#233;concili&#233;s  doivent faire face &#224; un redoutable ennemi commun. Le r&#233;alisateur Dean Deblois dit d&#8217;ailleurs s&#8217;&#234;tre inspir&#233; de l&#8217; Empire contre attaque . 
 
 Visuellement ce Dragons 2 est vraiment impressionnant, ce ne sont plus quelques dragons que l&#8217;on voit &#224; l&#8217;&#233;cran mais une multitude.  L&#8217;animation est de grande qualit&#233;, color&#233;e et dynamique . 
 
 Les mouvements de cam&#233;ra vous donneront le tournis.  Le traitement de l&#8217;histoire est plus adulte , avec plusieurs sc&#232;nes particuli&#232;rement &#233;mouvantes. 
 
 La psychologie des personnages principaux est plut&#244;t classique . Harold est toujours en proie &#224; des interrogations sur le r&#244;le que son p&#232;re veut qu&#8217;il joue au sein du village de Beurk. 
 
 Les obstacles qu&#8217;il va rencontrer au cours de l&#8217;aventure l&#8217;am&#232;neront &#224; faire des choix et &#233;voluer pour enfin grandir.  Le comportement d&#8217;Harold est toutefois tr&#232;s (trop) proche du teenager am&#233;ricain . 
 
 Concernant l&#8217;histoire les studios Dreamworks n&#8217;ont pas pris &#233;norm&#233;ment de risque hormis un twist difficile car charg&#233; en &#233;motion. Vous retrouverez par exemple  emprunt&#233; &#224; Harry Potter la c&#233;l&#232;bre partie de Quiddch avec des dragons &#224; la place des balais et un mouton noir en guise de vif d&#8217;or . 
 
 Un r&#233;cit gagne en intensit&#233; lorsqu&#8217;il fait la part belle &#224; par un m&#233;chant charismatique. Malheureusement celui de Dragon 2, est insuffisamment travaill&#233;. Il manque d&#8217;ampleur et de prestige.  Je trouve &#233;galement regrettable que l&#8217;effet de surprise li&#233; &#224; l&#8217;arriv&#233;e d&#8217;un personnage principal important soit spoli&#233; dans la bande annonce . 
 
 Il n&#8217;emp&#234;che que Dragon 2 demeure un spectacle divertissant, qui plaira &#224; toute la famille, sans temps morts durant 1h45. Techniquement m&#234;me si la 3D fonctionne mieux avec les films d&#8217;animation mais elle reste toujours un petit plus selon moi.&#160;J e lui pr&#233;f&#232;re la v&#233;ritable 3D  &#224; l&#8217;image de ces reproductions des dragons et de leur cavaliers respectifs qui survolaient la gare de Lyon &#224; Paris. 
 
 
 
                                                                                         
        </text>
</document>
