<document>
	<date>2012-11-02</date>
        <title>Soir&#233;e Wonderbook &#8211; Le livre des sorts [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>psmove</tag>
                <tag>Wonderbook</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Jeudi 18 octobre au coucher du soleil j&#8217;&#233;tais convi&#233; &#224; participer &#224; une geste, non pas d&#8217;un br&#233;viaire comme celui de la geste d&#8217;Artillac (Marcus si tu me lis), mais d&#8217;un livre magique : le livre des sorts nich&#233; au fond de la foret du Rouvray (NDR ancien nom du bois de Boulogne). 
 Le portail du retour vers &#8230; l&#8217;enfance 
 En empruntant un sombre chemin, un portail, sur lequel apparaissent des lettres de lumi&#232;re, m&#8217;indique que je suis sur la bonne voie. 
 Que veux tu noble &#233;tranger ? 
 Le portail franchi, un sage &#224; la longue chevelure blanche, un b&#226;ton magique &#224; la main et une lanterne dans l&#8217;autre &#233;claire la mienne (de lanterne). 
 Il me questionne sur la raison de ma venue. A l&#8217;&#233;vocation du livre des merveilles (wonderbook) il me d&#233;signe un sentier lumineux qui conduit &#224;&#160; la b&#226;tisse o&#249; je pourrai trouver le pr&#233;cieux livre. 
 La batisse de S.A le Maharadjah de Kapurthala 
 Le seuil &#224; peine franchi, je me retrouve transport&#233; de nombreuses ann&#233;es en arri&#232;re car la propri&#233;t&#233; principal du livre c&#8217;est justement qu&#8217;il vous fait faire un retour, non pas vers le futur, mais vers &#8230; l&#8217;enfance. L&#8217;avantage lorsque l&#8217;on a des yeux d&#8217;enfants c&#8217;est cette aptitude &#224; s&#8217;&#233;merveiller&#160; et c&#8217;est justement cet effet que produit&#160; ce nouveau jeu de Sony. 
 L&#8217;ex&#233;cution d&#8217;un sortil&#232;ge film&#233; par la camera Playstation eye 
 Accompagn&#233;&#160; d&#8217;une playstation move et d&#8217;une camera eye, le livre des sorts est une sorte de &#171;&#160;marqueur&#160;&#187; c&#8217;est &#224; dire une s&#233;rie de pages avec des codes QR. 
 Les QR codes : la formule magique du Wonderbook 
 Il permet ainsi &#224; la PS3 via la cam&#233;ra de faire appara&#238;tre sur la t&#233;l&#233;vision des objets virtuels. Un livre interactif de r&#233;alit&#233; augment&#233;e diraient les adultes mais pour des enfants, c&#8217;est tout simplement un livre magique. Je comprend ainsi tous les efforts de Sony pour cr&#233;er une ambiance ad&#233;quate (magiciens, armures et coffre au tr&#233;sor) et surtout d&#8217;avoir sollicit&#233; J.K Rowling l&#8217;auteur du c&#233;l&#232;bre livre Happy Potter pour la richesse de son univers. 
 Les mages de la soir&#233;e 
 Le joueur devra apprend &#224; utiliser sa baguette (la PS move) pour lancer des sorts (une vingtaine environ) afin de les utiliser &#224; bon escient en suivant l&#8217;histoire qui se d&#233;roule sous ses yeux. En 5 chapitres de 2 parties pour un total de 120 pages virtuelles, d&#8217;autres types d&#8217;interaction (avec la main par exemple) ponctueront cette aventure riche en rebondissements. 
 Un apprentissage des sorts des plus agr&#233;able 
 V&#233;ritable enchantement pour les enfants jusque&#8217; &#224; 12 ans environ, wonderbook le livre des sorts remplira largement sa mission pour No&#234;l, j&#8217;ai h&#226;te de savoir quel sera le prochain th&#232;me abord&#233; pour le prochain volet 
 Un wonderbuffet ! 
 Un remerciement sp&#233;cial &#224; notre h&#244;te qui nous a servi de son fabuleux vin issu de la vigne pr&#233;sente dans le jardin : les vins de paris bagatelle. C&#8217;est unique &#224; Paris ! 
 Un apprenti sorcier bien fran&#231;ais vin et fromage mais o&#249; est la baguette ? 
 Disponible &#224; partir du 14 novembre le pack&#160;Book&#160;of&#160;Spells&#160;comprenant le livre, le jeu, la&#160;camera&#160;et la&#160;playstation&#160;Move&#160;coute&#160;environ 70 euros 
 La cam&#233;ra et le CD se sont envol&#233;s comme par magie, mais on devine leur emplacement 
                                                                                         
        </text>
</document>
