<document>
	<date>2010-10-05</date>
        <title>Fable III d&#233;voile son casting !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>casting</tag>
                <tag>fable</tag>
                <tag>fable 3</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 
 Le 29 octobre prochain, quand vous embarquerez dans cette grande aventure, vous serez &#233;paul&#233; par un casting ayant particip&#233; &#224; des projets aussi prestigieux que  &#171;&#160;Les Monty Pythons&#160;&#187;, &#171;&#160;Star Trek&#160;&#187;, &#171;&#160;Le Seigneur des Anneaux&#160;&#187;, &#171;&#160;Pirates des Cara&#239;bes&#160;&#187;, &#171;&#160;Alice au Pays des Merveilles&#160;&#187;  ou bien encore le tr&#232;s attendu  &#171;&#160;X-men : First Class&#160;&#187; . Il suffira de t&#233;l&#233;charger gratuitement les voix anglaises qui seront disponibles sur le Xbox LIVE d&#232;s la sortie du jeu. 
La derni&#232;re entr&#233;e du carnet &#171;&#160;Inside Lionhead&#160;&#187; regroupe ce casting de talent, avec notamment  John Cleese, Sir Ben Kingsley, Michael Fassbender, Simon Pegg  et bien d&#8217;autres qui reviendront sur leur exp&#233;rience de travail sur Fable III . On y d&#233;couvrira entre autre le travail de Sir Ben Kingsley pour adopter l&#8217;accent gallois et enfin Michael Fassbender qui incarnera le r&#244;le du m&#233;chant &#224; l&#8217;occasion de sa premi&#232;re exp&#233;rience dans le doublage d&#8217;un jeu vid&#233;o. 
 
 Avec Fable III&#160; interagissez avec ces acteurs, parlez  politique avec Sir Ben Kingsley , discutez des  derniers v&#234;tements &#224; la mode avec John Cleese , ou attisez  les braises de la r&#233;volte avec Simon Pegg,  tout en fomentant votre coup d&#8217;&#233;tat contre  le tyrannique Roi Logan  (doubl&#233; par Michael Fassbender). Le casting complet de Fable III profite d&#8217;acteurs venant d&#8217;horizons aussi divers que le cin&#233;ma, la t&#233;l&#233;vision, ou encore le th&#233;&#226;tre, avec : 
 
 John Cleese  dans le r&#244;le de Jasper, votre majordome et plus grand confident 
 Sir Ben Kingsley  dans le r&#244;le de Sabine, leader des habitants de la Montagne 
 Simon Pegg  dans le r&#244;le de Benn Finn, un soldat cherchant l&#8217;action &#224; tout prix 
 Michael Fassbender  dans le r&#244;le du Roi Logan, contre qui vous m&#232;nerez la r&#233;volution 
 Zo&#235; Wannamaker  de retour dans le r&#244;le de Theresa 
 Stephen Fry  de retour dans le r&#244;le de Reaver, tireur d&#8217;&#233;lite &#224; la jeunesse &#233;ternelle 
 Bernard Hill  dans le r&#244;le de Walter, votre mentor d&#233;vou&#233; 
 Nicholas Hoult  dans le r&#244;le d&#8217;Elliot, potentiel petit ami de votre h&#233;ro&#239;ne 
 Naomie Harris  dans le r&#244;le de Page, leader des rebelles habitant Bowerstone 
 
 
 Pr&#233;parez-vous &#224; vivre une aventure pleine d&#8217;action dans laquelle vous serez appel&#233; &#224; mener une r&#233;bellion contre votre fr&#232;re, le  tyrannique Roi Logan, et &#224; devenir le nouveau roi d&#8217;Albion  (bon ou mauvais, &#224; vous de voir&#8230;). Fable III sortira d&#232;s  le 29 octobre et sera exclusif sur la Xbox 360 . Deux versions seront propos&#233;s &#224; la sortie du jeu : l&#8217;&#233;dition standard  et l&#8217;&#233;dition collector limit&#233;e. Notons aussi que toute personne ayant pr&#233;commander le jeu, Microsoft &#224; publier un outil de cr&#233;ation de personnage vous permettant  de cr&#233;er et donner vie &#224; un villageois  personnalis&#233;. Ce villageois ainsi cr&#233;&#233; apportera au h&#233;ros une  nouvelle qu&#234;te ainsi que 1000 pi&#232;ces d&#8217;or. 
                                                                                         
        </text>
</document>
