<document>
	<date>2013-06-30</date>
        <title>La Slate 7 d&#8217;HP [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>HP</tag>
                <tag>Slate 7</tag>
                <tag>tablette</tag>
                <tag>TouchPad</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Vous ne le savez pas mais il sommeille dans les archives du blog un billet que je voulais faire sur la HP Touchpad. Cette tr&#232;s prometteuse tablette&#160; d&#8217;HP avec son propre OS appel&#233; WebOS avait beaucoup d&#8217;atout pour s&#8217;imposer comme une alternative &#224; IOS et Android. Malheureusement  les erreurs&#160; de management de la l&#8217;ancienne direction d&#8217;HP remplac&#233;e depuis  ont eu raison de cet ambitieux projet. HP a cess&#233; de produire la Touchapd, a brad&#233; ses stocks &#224; 99 euros et a vendu WebOS &#224; LG. 
 &#160; 
 La communaut&#233; du libre a recueilli cette orpheline et lui a donn&#233; une nouvelle vie. Gr&#224;ce au libre il est possible de faire coexister sur cette tablette: 
 
 son OS d&#8217;origine WebOS, 
 une version mod&#233;e d&#8217;Android 4.1.2 la cyanogenod 10 
 &#233;galement une version parfaitement fonctionnelle d&#8217;Ubuntu 13.04 
 et plus r&#233;cement d&#8217;Ubuntu touch plus adapt&#233;e &#224; l&#8217;utilisation tactile. 
 
 Alors quand j&#8217;ai gagn&#233; la HP Slate 7 lors d&#8217;un concours assez innovant organis&#233; par HP, j&#8217;&#233;tais curieux de connaitre les am&#233;liorations qu&#8217;HP avait pu apporter en r&#233;visant sa copie. 
 
Comme son nom l&#8217;indique la Slate 7 est une tablette au format 7 pouces avec une r&#233;solution 1024&#215;600. Elle tient facilement dans une main et n&#8217;est pas trop lourde (368 grammes). Son design est assez plaisant&#160; et j&#8217;aime particuli&#232;rement son dos plut&#244;t sobre au toucher agr&#233;able. Il donne une rassurante impression que la tablette ne vous &#233;chappera&#160; pas des mains. 
 
 Au niveau des specs, la slate 7 est &#233;quip&#233;e d&#8217;un processeur ARM 9 dual Core 1.6 ghz avec 1 gb ram. Alors que je n&#8217;avais encore rien install&#233;, il ne me restait que &#160;5.58 Go de disponible. Par cons&#233;quent, pour un usage v&#233;ritablement multim&#233;dia, l&#8217;ajout d&#8217;une carte micro SD est incontournable et &#233;tendra la capacit&#233; de stockage jusqu&#8217;&#224; 32 Go. Avec au dos un capteur photo de 3mpx et en fa&#231;ade du simple vga, le positionnement de cette tablette est clairement l&#8217;entr&#233;e de gamme. 
 
Il &#233;tait donc inutile de s&#8217;attendre &#224; ce qu&#8217;elle dispose d&#8217;un port HDMI.&#160;Toutefois les composants standards r&#233;seaux sont pr&#233;sents Wifi 802.11 b/g/n et bluetooth 2.1&#160; mais malheureusement pas de possibilit&#233; de 3g. Dot&#233;e d&#8217;un port micro usb, la Slate 7 est fournie avec un cable usb, un adaptateur secteur et un manuel de d&#233;marrage rapide en fran&#231;ais. 
 
HP communique &#233;norm&#233;ment sur la technologie Beats Audio incorpor&#233;e dans ces appareils, le dos de la&#160; Slate 7 n&#8217;&#233;chappe donc pas au c&#233;l&#232;bre logo rouge. Cependant le son qui sort des haut-parleurs ne b&#233;n&#233;ficie pas du tout de tr&#232;s bonnes basses bien au contraire. En fait le traitement&#160; Beats audio de cette tablette ne fonctionne qu&#8217;avec un casque &#233;quip&#233; de la m&#234;me technologie. Je trouve dommage qu&#8217;HP entretienne une telle confusion qui ne peut que d&#233;cevoir les n&#233;ophytes qui ne se fieront qu&#8217;&#224; la pr&#233;sence du logo Beasts 
 
 C&#8217;est sous l&#8217;aspect logiciel que la Slate 7 se pr&#233;sente sous son meilleur jour. Avec Android 4.1.1 sans surcouche, les jeux que j&#8217;ai pu install&#233; : Samourai vs Zombie, Angry Birds et Candy Crush par exemple tournent sans probl&#232;mes. Le processeur, la puce graphique font bien leur office, l&#8217;&#233;cran tactile est r&#233;actif. Le visionnage de vid&#233;os au format avi et mkv avec VLC se d&#233;roule&#160; sans saccade et de fa&#231;on tr&#232;s fluide. 
 
 Avec un tarif tr&#232;s attractif de 149 euros, je regrette qu&#8217;HP n&#8217;ait retenu de son exp&#233;rience avec la Touchpad que l&#8217;importance d&#8217;un prix agressif pour s&#8217;imposer sur ce march&#233; tr&#232;s concurrentiel. Alors que cette soci&#233;t&#233; disposait de r&#233;elles armes pour rivaliser avec les deux g&#233;ants que sont Apple et Google, elle rentre dans le rang et ne propose d&#8217;innovant que la fonction HP e print qui permet d&#8217;imprimer depuis sa tablette. 
 
 Mon regard reste donc toujours tourn&#233; vers la Touchpad et le monde libre. Le potentiel que rec&#232;le cette derni&#232;re &#160;avec notamment avec le portage d&#8217;Ubuntu Touch est impressionnant de d&#233;monstration.&#160;En explorant cette voie, HP aurait &#224; mon avis la possibilit&#233; de retrouver ce qui faisait son essence et son leadership : l&#8217;audace et l&#8217;innovation. HP, si vous me lisez, je peux vous aider. 
 Silverword 
                                                                                         
        </text>
</document>
