<document>
	<date>2011-12-13</date>
        <title>[Sponso] Et si vous aviez un talent cach&#233; ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>chroniqueur</tag>
                <tag>sponso</tag>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                                                 Les galeries commerciales, tout le monde en a d&#233;j&#224; arpent&#233;es plus d&#8217;une fois, et tout le monde en est d&#233;j&#224; sorti contrari&#233; de ne pas avoir trouv&#233; le ou les articles recherch&#233;s. Jusqu&#8217;&#224; maintenant il n&#8217;y a gu&#232;re de solution satisfaisante autre que de faire le tour des centre commerciaux de la r&#233;gion ou de se retrouver avec un r&#233;pertoire d&#8217;un grand nombre de site web qu&#8217;on garde en m&#233;moire &#224; chaque achat int&#233;r&#233;ssant effectu&#233;. 
Heureusement une solution se profile &#224; l&#8217;horizon en la pr&#233;sence de la Galerie id&#233;ale.&#160;Avec 800 boutiques en lignes tri&#233;es sur le volet regroup&#233;es en 8 p&#244;les majeurs, la Galerie id&#233;ale se pr&#233;sente comme le fer de lance d&#8217;une nouvelle g&#233;n&#233;ration de e-shopping. 
 
 Car la Galerie id&#233;ale c&#8217;est avant tout votre &#171;&#160;galerie id&#233;ale&#160;&#187;, de part la possibilit&#233; de composer votre propre s&#233;lection de sites, de voter pour eux afin de mettre en avant les sites les plus appr&#233;ci&#233;s par la communaut&#233;, ou encore de partager votre s&#233;lection de e-boutique &#224; travers des r&#233;seaux sociaux tel que Facebook ou Twitter.&#160;Il y a donc l&#224; une volont&#233; de cr&#233;er une v&#233;ritable galerie dynamique et contributive que son cr&#233;ateur Philippe Mendil nous explique en quelques mots : 
&#171; Le mod&#232;le &#171;&#160;low cost&#160;&#187;, qui est construit quasi-exclusivement sur la recherche permanente du meilleur prix atteint des limites et doit &#234;tre compl&#233;t&#233; par un autre mod&#232;le plus durable, plus cr&#233;ateur de valeur et de plaisir sur le moyen-long terme, &#224; la fois pour les internautes et les cybers-marchands. Telle est l&#8217;ambition de La Galerie Id&#233;ale &#187;. 
 
 Aujourd&#8217;hui la Galerie id&#233;ale est &#224; la recherche de nouvelles plumes, pour peut-&#234;tre devenir chroniqueur r&#233;gulier et mettre la communaut&#233; au parfum des derni&#232;re tendances de votre domaine de pr&#233;dilection (r&#233;mun&#233;ration pouvant aller jusqu&#8217;&#224; 1500&#8364;/mois). 
Alors si l&#8217;envie de faire d&#8217;exprimer votre talent litt&#233;raire vous prend, je ne peux que vous inviter &#224;&#160;postuler chez la Galerie id&#233;ale. 
 
                                                                                         
        </text>
</document>
