<document>
	<date>2011-03-26</date>
        <title>[Achat] Nintendo 3DS Cosmos Black &amp; SSF IV</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>bigben</tag>
                <tag>SSF IV</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>achat</category>
                <category>D&#233;ballage</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 Vous n&#8217;&#234;tes pas sans savoir que la journ&#233;e d&#8217;hier &#233;tait marqu&#233; par la sortie de deux grands objets high-tech tant attendus de tous : la Nintendo 3DS ainsi que l&#8217;iPad 2 (atchoum).  Loin de moi l&#8217;id&#233;e d&#8217;acqu&#233;rir l&#8217;iPad 2 , je me suis laiss&#233; tent&#233; par la Nintendo 3DS accompagn&#233; du jeu Super Street Fighter IV. 
 J&#8217;ai longtemps h&#233;sit&#233;, longtemps cherch&#233; la bonne affaire &#224; travers plusieurs enseignes : Game, Micromania, Amazon, etc.. &#160;Amazon propose la console &#224; un prix&#160;inf&#233;rieur&#160;a 220&#8364;,  ce qui bat d&#233;j&#224; la plupart des&#160;concurrents , mais une affiche a attir&#233; mon attention sur le net, plus&#160;pr&#233;cis&#233;ment&#160;celle de Carrefour, qui pour une fois, on fait fort &#8230; En plus de  vendre la console &#224; un prix plus bas qu&#8217;Amazon  (bon ok, de quelques centimes, et alors ?), Carrefour a eu la bonne id&#233;e de faire une petite promo uniquement valable hier :  pour tout achat d&#8217;une console 3DS, Carrefour offrait un bon d&#8217;achat de 40&#8364; valable sur les jeux/accessoires de la 3DS.  Avec un calcul simple, la 3DS + SSF IV + protection d&#8217;&#233;cran = 223,30&#8364;. 
 
 
 La boite contient deux compartiements :  le premier avec la tonne de notice acompagn&#233; des six cartes de r&#233;alit&#233; augment&#233;e &#8230; 
 
 &#8230; et la seconde partie renferte la fameuse 3DS, le socle de charge ainsi que le chargeur  (toujours aussi gris&#8230;) 
 
 
 
 
 Et pour fini, la protection d&#8217;&#233;cran (BigBen, plus fort que toi!) ainsi que le jeu de combat  (qui pour moi est le seul jeu potable pour le moment)  Super Street Fighter IV. 
 
                                                                                         
        </text>
</document>
