<document>
	<date>2011-04-10</date>
        <title>Les insolites du net &#8211; semaine 54</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>mod</tag>
                <tag>r&#233;tro</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons cette semaine avec un peu de Star Wars. Que diriez-vous de&#160;go&#251;ter&#160;l&#8217;un de ces somptueux&#160;g&#226;teau&#160;&#224;&#160;l&#8217;effigie&#160;des personnages cultes de ce films. Sur les 30 de leurs nouvelles&#160;p&#226;tisseries de&#160;Charm city cakes, vous trouverez un casque de Boba Fett ainsi que celui d&#8217;un Storm Trooper. Pour 15, ces&#160;g&#226;teaux&#160;renferment&#160;plusieurs saveurs, pour un prix avoisinant les 250$. Mais quand on aime &#8230;. 
 Pour rester dans l&#8217;univers de Star Wars, voici l&#8217;infographie ultime pour savoir combien vous&#160;co&#251;tera&#160;une &#233;toile noir. Et le r&#233;sultat final est plus que suprenant, ce ne sont pas moins de 16 septillions de dollars, ou&#160; 16 000 000 000 000 000 000 000 000 $.  Pour plus d&#8217;informations, vous retrouverez l&#8217;infographie compl&#232;te &#224; cette adresse. 
 
 C&#8217;est &#224; Barcelone que l&#8217;on trouve une nouvelle utilit&#233; au systeme de d&#233;tection de mouvement de Microsoft : Kinect. Trois Kinect et une imprimante 3D reli&#233;s entre eux et vous voil&#224; reparti avec une statuette de vous sur mesure. L&#8217;id&#233;e est plus qu&#8217;ing&#233;nieuse et montre le v&#233;ritable potentiel de Kinect (autre que les jeux&#160;&#233;rotiques&#8230;.). 
 
 Je vous pr&#233;sentais la semaine derni&#232;re un sympathique mod d&#8217;une SNES et comme on aime tous les mods de consoles (surtout les plus farfelus), en voici deux pour cette semaine. Le premier et une console SNES compl&#233;t&#233;e avec 200$ de mat&#233;riel (sortie hdmi, carte m&#232;re, etc) afin de pouvoir &#233;muler plusieurs consoles r&#233;tro :&#160;NES, SNES, N64, GBA, Neo Geo, Commodore 64, Genesis, etc&#8230; La console ultime pour tous les fans de r&#233;tro. Plus d&#8217;info ainsi qu&#8217;un tuto &#224; cette  adresse . 
 
 A pr&#233;sent voici une Wii modd&#233; afin d&#8217;&#234;tre refroidit par liquide. M&#234;me si c&#8217;est presque commun pour les desktop, il est assez rare de voir des consoles refroidit par liquide. Le look du produit final est vraiment joli, bien plus que celui d&#8217;origine. 
 
 Et pour finir cette semaine, ne loupez pas le nouveau Faux Raccord d&#8217;Allocin&#233; sur le c&#233;l&#232;bre Robocop. 
 
                                                                                         
        </text>
</document>
