<document>
	<date>2010-11-04</date>
        <title>Kinect approche &#224; grand pas !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>line-up</tag>
                <tag>p&#233;riph&#233;rique</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 C&#8217;est officiellement le 10 novembre 2010  que sortira le c&#233;l&#232;bre p&#233;riph&#233;rique de jeu pour la  Xbox 360 qu&#8217;on a subtilement nomm&#233; Kinect.  Kinect se pr&#233;sentera sous la forme d&#8217;une cam&#233;ra (sophistiqu&#233;) et vous permettra de jouer &#224; des jeux &#8230; avec votre corps !  Le but est simple : s&#8217;amuser sans toucher &#224; aucune manette  mais avec vos mains, t&#234;tes, jambes&#8230; 
 
 Il y a d&#233;j&#224; un moment que  j&#8217;ai expos&#233; mon avis  sur Kinect vs Move  et je n&#8217;y reviendrai pas dessus, mais sachant que ce p&#233;riph&#233;rique r&#233;volutionnaire (?) sort dans quelques jours, autant vous rafraichir la m&#233;moire. Microsoft est confiant pour son produit, pour preuve , Aaron Greenberg directeur de produit chez Microsoft,  a annonc&#233; fi&#232;rement et sans crainte, sur les ventes du futur Kinect : 
 &#171;&#160;Ce sera le plus gros lancement que nous ayons jamais r&#233;alis&#233;. Nous allons certainement vendre plus de cam&#233;ras au lancement de Kinect que Nintendo a vendu de Wii &#224; sa sortie, ou que nous avons vendu de Xbox 360 lors de son lancement.&#160;&#187; 
 Et oui, Microsoft vise haut, tr&#232;s haut, car d&#8217;apr&#232;s eux,  ce sont plus de 5 millions d&#8217;exemplaires qui se seront vendus d&#8217;ici No&#235;l.  Bon, Microsoft &#224; apparemment d&#233;j&#224; demand&#233; son cadeau au p&#232;re no&#235;l :mrgreen:. 
 
 Kinect ne viendra pas seul, mais &#233;paul&#233; par 15 titres . Concernant les prix,  Kinect sera vendu avec le jeu Kinect Adventures  pour environ 150&#8364; mais aussi en bundle avec la Xbox 360 S pour environ&#160; 349&#8364; . Vous avez peut-&#234;tre entendu parler de la Xbox 360 S avec son port &#171;&#160;Kinect&#160;&#187; (pour l&#8217;alimentation), mais n&#8217;ayez crainte, que vous poss&#233;dez les nouveaux ou anciens mod&#232;les,  Kinect sera compatible avec un adaptateur inclus. 
 
 Le principe est tr&#232;s int&#233;ressant et me donne envie,  mais avec un prix assez &#233;lev&#233; et pour le moment peu de jeu tr&#232;s gamer, je passe mon tour. Mais si l&#8217;un d&#8217;entre vous se laisse tenter, je serai impatient de d&#233;couvrir ses avis et tests ! 
                                                                                         
        </text>
</document>
