<document>
	<date>2010-12-07</date>
        <title>[High-Tech] Le nouveau t&#233;l&#233;phone de Google est l&#224; !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>google</tag>
                <tag>nexus</tag>
                <tag>portable</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Vous n&#8217;&#234;tes pas sans savoir que le grand rival d&#8217;iOS (d&#8217;Apple avec l&#8217;iPhone) est bien Android (de Google, HTC, Samsung, etc&#8230;). Pourquoi je vous en parle ? C&#8217;est simple, car c&#8217;est aujourd&#8217;hui que Google a annonc&#233; son nouveau t&#233;l&#233;phone &#224; savoir le   Google Nexus S . Grand rival du iPhone 4 ou simple mise &#224; jour du Google Nexus One ? 
 
 Le t&#233;l&#233;phone arrive   en m&#234;me temps que la nouvelle mise &#224; jour d&#8217;Android,  nom de code Gingerbread alias Android 2.3  . Mais qui dit nouveau t&#233;l&#233;phone, dit forc&#233;ment nouveau mat&#233;riel, et voyons, dans les grande ligne, ce que nous apporte ce Google Nexus S : 
 
 Fabriqu&#233; par  Samsung 
 Android 2.3 
 Processeur  1 Ghz 
 512 mo  de Ram 
 16 Go  de m&#233;moire interne 
 &#201;cran  Super AMOLED 4&#8243;  (10,1 cm) 
 APN de  5 M&#233;ga Pixels + flash LED 
 
 A-GPS, Bluetooth 2.1,  Gyroscope , radio FM,  puce NFC , radio FM 
 
 Dans les grands traits, ce  Nexus S ressemble &#224; quelques t&#233;l&#233;phones hauts de gammes  (je pense notamment au Galaxy S). Les r&#233;els nouveaut&#233;s mat&#233;riels sont le  gyroscope ainsi que la puce NFC . Sans entrer dans les d&#233;tails (qui m&#8217;&#233;chappent), le NFC est une technologie de communication sans-fil, permettant l&#8217;&#233;change d&#8217;informations entre des p&#233;riph&#233;riques jusqu&#8217;&#224; une distance d&#8217;environ 10 cm (plus d&#8217;infos sur  Wikipedia ). 
 
 Mais par contre, on peut relever quelques points noirs.  Le t&#233;l&#233;phone ne poss&#232;de pas de port &#181;-SD  ! Voici LE point noir du t&#233;l&#233;phone, l&#224; o&#249; les t&#233;l&#233;phones Android se d&#233;marquait de ses concurrents, le Nexus S fait sans.  L&#8217;autonomie annonc&#233; n&#8217;est que de 6h  en appel et on perd la petite LED de notification. 
 
 Mais bon,  malgr&#233; &#231;a le t&#233;l&#233;phone reste tr&#232;s bon , d&#8217;une mat&#233;riellement (Samsung fait du tr&#232;s bon mat&#233;riel) et &#171;&#160;softwarement&#160;&#187; (Google sait suivre son mat&#233;riel). Et Quant &#224; la question &#171;&#160;r&#233;volution ou &#233;volution&#160;&#187;, on peut clairement affirmer que le  Google Nexus S n&#8217;est qu&#8217;une simple &#233;volution de Nexus One, mais sans plus. 
 
                                                                                         
        </text>
</document>
