<document>
	<date>2015-01-13</date>
        <title>Lego Batman 3 : Au-del&#224; de Gotham sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Au-del&#224; de Gotham</tag>
                <tag>DC Comics</tag>
                <tag>Lego Batman 3</tag>
                <tag>TT Games</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>PSVita</category>
                <category>test</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Batman n&#8217;est pas discret, comme le montrait si bien  l&#8217;expo Lego organis&#233;e pour le 75eme anniversaire de l&#8217;homme chauve-souris . Au moins gr&#226;ce aux jeux vid&#233;o, vous pouvez l&#8217;incarner. En attendant la sortie d&#8217;Arkham Knight, c&#8217;est  au-del&#224; de Gotham avec Lego Batman  que vous avez rendez-vous. Fan de l&#8217;univers de Tolkien, le dernier jeu Lego auquel j&#8217;ai jou&#233; &#233;tait la d&#233;mo du Hobbit sur PS4. Le jeu complet ne s&#8217;inspirant que des 2 premiers films,  j&#8217;attends la conclusion vid&#233;o ludique de la trilogie  pour vous faire un test complet. Que ce soit avec Star Wars, le Hobbit ou m&#234;me Batman penser que les jeux Lego reprennent toujours le m&#234;me principe avec une th&#233;matique diff&#233;rente est en apparence l&#233;gitime.  Lego Batman 3 : Au-del&#224; de Gotham r&#233;unit tout ce qui fait l&#8217;attrait d&#8217;un jeu Lego  comme 
 
 l&#8217;humour d&#233;cal&#233;, 
 le fan service et 
 des &#233;nigmes &#224; r&#233;soudre en collectant des bricks. 
 
 On retrouve dans cet &#233;pisode  les super-h&#233;ros de l&#8217;univers DC Comics  avec une narration addictive.  Brainiac menace le monde  de miniaturisation pour &#233;toffer sa collection. Avec sa machine de contr&#244;le mental,  personne n&#8217;est &#224; l&#8217;abri  que ce soient les Lanterns Corps ou m&#234;me Batman. Heureusement ce dernier peut compter sur ses supers amis et aussi ses ennemis&#8230; Afin de progresser dans le jeu, il faut parfois recourir &#224; diff&#233;rentes combinaisons sp&#233;cifiques. Les d&#233;veloppeurs du  studio TT Games  ont eu la bonne id&#233;e d&#8217;effectuer, au bout d&#8217;un certain temps, un changement automatique pour &#233;viter de lasser le joueur. 
 Les interm&#232;des des mini-jeux, aux graphismes tr&#232;s proches du film Tron, &#233;chouent &#224; varier le gameplay. Ils ne sont pas d&#8217;un grand int&#233;r&#234;t. En revanche impossible de r&#233;sister &#224; certains  passages arcades tr&#232;s r&#233;ussis comme celui s&#8217;inspirant de Resogun sur PS4 . A la diff&#233;rence de son pr&#233;d&#233;cesseur, on n&#8217;&#233;volue pas avec Lego Batman 3 dans un monde ouvert.  L&#8217;acc&#232;s aux missions se fait par le biais de portes dimensionnelles d&#233;nomm&#233;es Hub . Elles relient entre autre la BatCave &#224; la tour de surveillance de la Ligue de Justice sans oublier diff&#233;rentes plan&#232;tes extraterrestres. 
 L&#8217;&#233;tendue des zones &#224; explorer n&#8217;en est pas amoindrie pour autant.  La campagne solo peut se terminer en une dizaine d&#8217;heures  mais la possibilit&#233; de refaire certains niveaux en incarnant un personnage d&#233;bloqu&#233; augmente la rejouabilit&#233;.&#160;Parmi les 150 h&#233;ros au casting, vous pourrez par exemple contr&#244;ler le bouillonnant  Kevin Smith l&#8217;acteur r&#233;alisateur de Clerks . 
 Je vous en avais d&#233;j&#224; parl&#233; lors du  test de Randal&#8217;s Monday . Toujours &#233;gal &#224; lui m&#234;me : il joue son propre r&#244;le : subversif, caustique et ultra geek. Si le level et chara design stylis&#233;s fa&#231;on Lego n&#8217;exploitent pas toutes les ressources de la PS4,  les jeux de lumi&#232;re et le rendu sont tr&#232;s bien travaill&#233;s . L&#8217;impression d&#8217;&#234;tre en face d&#8217;un dessin anim&#233; interactif est toujours aussi grande. La bande son fait vraiment partie des atouts de cet opus . C&#8217;est un plaisir de passer de la musique de Superman compos&#233;e par John Williams au kitchissime refrain de la s&#233;rie Batman des ann&#233;es 60.  Le th&#232;me du Batman de Danny Elfman est souvent jou&#233; en cours de partie  mais qui s&#8217;en lasserait ? Les voix en fran&#231;ais sont sympathiques m&#234;me si les versions anglaises sont un cran au-dessus. 
 Les occasions de se retrouver en famille autour d&#8217;un jeu vid&#233;o ne sont pas l&#233;gion . Lego Batman 3 : Au-del&#224; de Gotham en est une qu&#8217;il ne faut pas laisser passer. Il propose  un mode coop&#233;ration en local  qui se fait malheureusement de plus en plus rare depuis l&#8217;arriv&#233;e d&#8217;internet sur les consoles. 
 Lego Batman 3 : Au-del&#224; de Gotham 
Disponible sur les plateformes PC, PS3, PS4, Xbox 360, Xbox One, 3DS, PS Vita et&#160;Wii U 
                                                                                         
        </text>
</document>
