<document>
	<date>2010-10-07</date>
        <title>[Arrivage] Jolie lot de Blu-Ray</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>action</tag>
                <tag>die hard</tag>
                <tag>horreur</tag>
                <tag>minority report</tag>
                <tag>the descent</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
                                                 Command&#233; samedi via le c&#233;l&#232;bre site de vente Amazon, ma petite collection de Blu-Ray vient enfin d&#8217;arriver. Pour rappel Amazon lance en ce moment une offre qui consiste &#224;  vous offrir un Blu-Ray pour deux achet&#233;s  !&#160;Mais qu&#8217;on m&#8217;&#233;claire, quelle est l&#8217;utilit&#233; de vendre des combos DVD/Blu-Ray, logiquement, quand on prends un  Blu-Ray c&#8217;est pour le regarder en HD, non en SD  &#8230; Mais bon, je ne vais pas m&#8217;attarder dessus.  Ces trois Blu-Ray m&#8217;ont seulement cout&#233; 28&#8364; , comme quoi il est facile de se faire plaisir &#224; bas prix ! 
 Dans l&#8217;ordre nous avons l&#8217;excellent film d&#8217;action : Die hard 4 : retour en enfer. Sans trop me spoil&#233;, nous allons retrouver, dans ce quatri&#232;me opus,  l&#8217;agent John McClane qui se trouve confront&#233; &#224; un nouveau genre de terrorisme&#8230; 
 
 
 Apr&#232;s de l&#8217;action pur et dur &#224; l&#8217;Am&#233;ricaine, des frissons avec The descent 2. Pour tout vous avouez,  j&#8217;ai aucune id&#233;e de quoi &#231;a parle , mais vu que je ne regarde que rarement des films d&#8217;horreurs,  je me suis laisser tenter par ce titre. 
 
 
 Et pour finir, un classique de la science-fiction avec  Minority report . Cet excellent film r&#233;alis&#233; par Steven Spielberg  vous propulsera en 2054 &#224; Washington  dans un monde o&#249; tout les crimes sont r&#233;primand&#233;s avant m&#234;me leur ex&#233;cutions&#8230; 
 
                                                                                         
        </text>
</document>
