<document>
	<date>2010-09-23</date>
        <title>[Compte-Rendu] Soir&#233;e de lancement Guitar Hero : Warriors of Rock</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>guitar hero</tag>
                <tag>rock</tag>
                <tag>soir&#233;e</tag>
                <tag>warriors of rock</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Goodies</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Activision &#224; voulu rendre cette soir&#233;e de lancement inoubliable et on peut dire que c&#8217;est r&#233;ussi . C&#8217;est au  Hard Rock Caf&#233;  que cette soir&#233;e c&#8217;est d&#233;roul&#233;. Sur fond d&#8217;ambiance Rock, de serveuses magnifiques, de musiques cultes &#224; fond, concerts, animations ainsi que concours que cette soir&#233;e, qui avait pour th&#232;me  Guitar Hero : Warriors of Rock . 
 
 C&#8217;est apr&#232;s une tr&#232;s longue attente car il y avait beaucoup personnes &#224; pointer et c&#8217;est ainsi qu&#8217;on pu tous rentrer. Je pense que je ne suis pas le seul, mais je fus surpris de l&#8217;organisation mis en place.  Tout &#224; &#233;t&#233; red&#233;cor&#233; en plus des habituels d&#233;coration du caf&#233;,  une dizaine de consoles &#233;taient mis en place afin de pouvoir tester ce nouveau  Guitar Hero , mais malheureusement, nous &#233;tions tellement nombreux que  pouvoir toucher une guitare &#233;tait un miracle. 
 
 Et c&#8217;est l&#224; le gros probl&#232;me,  il y avait beaucoup trop de monde . Il &#233;tait tr&#232;s difficile de circuler &#224; l&#8217;int&#233;rieur. En r&#233;sum&#233; c&#8217;&#233;tait : trouve toi un coin et ne bouge plus ! Car, hum, il n&#8217;y avait vraiment pas grand chose &#224; faire. Pour le peu que je suis rest&#233;, il y a eu trois animations : deux danses de quatre demoiselles ainsi qu&#8217;un petit concours. Concernant les danseuses,  elles &#233;taient tr&#232;s d&#233;v&#234;tues et elles n&#8217;h&#233;sitaient pas &#224; exposer leur formes &#224; un publique plus que ravis. .. Alors que le concours &#233;tait tout simplement irr&#233;alisable. Les questions pos&#233;s &#233;taient vraiment incompr&#233;hensible ou introuvable&#160; (pour preuve, je ne les ai m&#234;me plus en t&#234;te). 
 
 Il y avait deux petits concerts de pr&#233;vu, mais je n&#8217;ai pu rester jusqu&#8217;au bout.  Et comme une soir&#233;e n&#8217;est rien sans un petit cadeau , une sympathique serveuse nous tendait un petit sac lors du d&#233;part. Trois petit goodies &#233;taient pr&#233;sent : Un tee shirt, une paire de lunette de soleil ainsi qu&#8217;un porte cl&#233; , tous &#224; l&#8217;image de  Guitar Hero . 
 Pour les photos des  &#171;&#160;sir&#232;nes &#160;&#187; c&#8217;est juste en dessous :) 

                 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                        /* see gallery_shortcode() in wp-includes/media.php */
                 
                 
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                                 
                         
                         
                 

                                                                                         
        </text>
</document>
