<document>
	<date>2012-09-29</date>
        <title>[Compte-Rendu] Visite des nouveaut&#233;s Sony</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>4K</tag>
                <tag>sony</tag>
                <tag>tablette</tag>
                <tag>Windows 8</tag>
                <tag>Xperia</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 C&#8217;est dans un petit local en plein milieu de Paris que Sony a convi&#233; quelques blogueurs&#160; (enfin je crois)&#160; dont votre fid&#232;le Roxarmy &#224; une soir&#233;e afin de d&#233;couvrir la nouvelle tablette de la marque japonaise : la Xperia Tablet S. Quel ne fut pas notre surprise &#224; l&#8217;arriv&#233;e : comme pr&#233;vu, Sony &#233;tait bien l&#224; pour pr&#233;senter leur nouveau bijou mais pas que ! Toutes les nouveaut&#233;s 2012 &#233;taient pr&#233;sentes en allant de la TV 4K aux jumelles 3D, en passant bien entendu par les tablettes Windows 8 ! Tant de produits qui vous font tourner la t&#234;te, rendant obsol&#232;te tout ce que vous poss&#233;dez.&#160;Bien malheureusement, je n&#8217;ai pu rester longtemps dans cette&#160;caverne d&#8217;Ali Baba, mais je vais quand m&#234;me vous passer en revu ce que j&#8217;ai pu d&#233;couvrir. 
 
 Commen&#231;ons par du tr&#232;s lourd, l&#8217;attraction de ce mini salon : la  TV 4K de 84 pouces made by Sony  ! Ce monstre visuel &#160;ne vous laissera en aucun cas indiff&#233;rent tant par ses services, sa taille et sa qualit&#233; d&#8217;image. Cette TV 4K (d&#8217;une d&#233;finition de&#160;3840 x 2160 px) est &#233;quip&#233; de la technologie 3D passive accompagn&#233; du SimulView. Le SimulView pour ceux qui sortent d&#8217;une grotte est une id&#233;e simple : propos&#233; aux joueurs multi sur un m&#234;me &#233;cran de jouer sans voir le jeu de l&#8217;autre. Le joueur 1, &#233;quip&#233; de lunette sp&#233;cifique, voit uniquement son &#233;cran, et m&#234;me chose pour le joueur 2. La TV&#160;int&#232;gre&#160;une puce permettant la mise &#224; niveau d&#8217;un Bluray (ou de toute source vid&#233;o) &#224; la d&#233;finition 4K. Bien que le r&#233;sultat soit bluffant par cet upscaling, une vraie vid&#233;o full 4K ne peut &#234;tre d&#233;crite tellement c&#8217;est &#8230;. beau. Chaque d&#233;tail est ainsi visible et avec un &#233;quipement sonore de 10 enceintes de 50w, cette merveilleuse TV procure une immersion plus qu&#8217;incroyable. Attention toutefois,  ce monstre co&#251;te bien plus cher qu&#8217;un bras , comptez au moins 25000&#8364; pour en prendre plein la vue. Et si vous &#234;tes curieux, sachez que cette t&#233;l&#233;vision est actuellement expos&#233; au magasin Sony Store (avenue George V). 
 
 L&#8217;autre &#171;&#160;nouveaut&#233;&#160;&#187; que j&#8217;ai pu d&#233;couvrir (2 min avant de partir) &#233;tait le casque 3D de Sony. Je pense que vous en avez d&#233;j&#224; entendu parler voir m&#234;me vu une photo de ce casque pas comme les autres. Je vais vous&#160;rafra&#238;chir&#160;la m&#233;moire. 
 
 Et oui je parle bien du casque de Robocop ! Alors ce casque &#224; l&#8217;allure des lunettes de Cyclope vous permet de visionner voir jouer en rempla&#231;ant la TV. Enfin, au fond, ce casque est une petite TV portable. En effet sur chaque oeil vous avez un petit &#233;cran OLED HD (720p) le tout coupl&#233; avec un casque 5.1 (non visible sur la photo). Ce qui frappe c&#8217;est l&#8217;immersion, c&#8217;est &#8230;. flippant ! Le niveau de noir autour de l&#8217;image est tr&#232;s impressionnant ! C&#8217;est comme ci vous regardez votre &#233;cran, mais que toute la lumi&#232;re aux alentours est&#160;absorb&#233;&#160;par un trou noir, ce qui vous rend, on va dire au coeur m&#234;me de l&#8217;action, coupl&#233; avec les casques d&#8217;une excellente qualit&#233;, le monde ext&#233;rieur disparais. Je souhaite bon courage &#224; celui qui tentera l&#8217;exp&#233;rience avec un bon film d&#8217;horreur/suspense :  crise cardiaque garantie ! 
 Voici en gros les deux seuls &#171;&#160;surprise&#160;&#187; de ce petit salon. Mais ce n&#8217;&#233;tait pas les seuls produit en pr&#233;sentation, nous avions aussi la&#160;prochaine&#160;tablette/pc portable de Sony : la Sony Vaio Duo. Cette tablette est assez impressionnante tant par sa taille d&#8217;&#233;cran 11,6&#8243; que par sa masse de 1,3 kg. 
 
 La tablette est bas&#233; sous Windows 8 et poss&#232;de, niveau mat&#233;riel, tout ce que peut poss&#233;der un bon PC : processeur Intel i3/5/7, 4&#224;8 Go de RAM, un SSD de 128/256 Go ainsi que des ports USB 3.0, etc. Le clavier coulissant est tr&#232;s complet, un trackpoint optique ainsi qu&#8217;un stylet sont de la partie. Les prix quant &#224; eux d&#233;marrent &#224; partir de 1199&#8364;. 
 Pour le reste je ne m&#8217;&#233;tais pas trop attard&#233;, mais de nombreux casques audio, appareil photo,&#160;cam&#233;scope&#160;et m&#234;me une paire de jumelle 3D (mais qui n&#8217;avait plus de batterie :-/), t&#233;l&#233;phone portable et la Google TV &#233;taient pr&#233;sent&#233;s. 
 
 
 Le clou du&#160;spectacle&#160;fut quand m&#234;me la Xperia Tablet S. En effet, tonton Sony a eu la bont&#233; de nous &#171;&#160;offrir&#160;&#187; la derni&#232;re de la marque pour un test complet ! Sachant que j&#8217;ai aussi la premi&#232;re du nom (la Tablet S), un test ainsi qu&#8217;un comparatif arriveront d&#232;s que j&#8217;aurai extrait tout le potentielle de la b&#234;te. Je ne vous en dis pas plus, stay tuned ! 
 
                                                                                         
        </text>
</document>
