<document>
	<date>2015-06-19</date>
        <title>Cavanna, jusqu&#8217;&#224; l&#8217;ultime seconde, j&#8217;&#233;crirai [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Cabu</tag>
                <tag>Cavanna</tag>
                <tag>Charb</tag>
                <tag>Charlie Hebdo</tag>
                <tag>Documentaire</tag>
                <tag>Hara Kiri</tag>
                <tag>Nina et Denis Robert</tag>
                <tag>Professeur Choron</tag>
                <tag>Wolinski</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Les attentats de ce d&#233;but d&#8217;ann&#233;e &#224; la r&#233;daction de Charlie Hebdo ont touch&#233; beaucoup de monde en France et dans le monde entier. Pour manifester leur soutien et d&#233;noncer cette violence  beaucoup notamment des jeunes se sont r&#233;clam&#233;s &#234;tre Charlie . 
 Seulement on ne peut r&#233;sumer l&#8217;esprit Charlie &#224; ces seules caract&#233;ristiques. L&#8217;essence m&#234;me de ce journal satirique est fortement li&#233;e &#224; la personnalit&#233; de son cr&#233;ateur  Francois Cavanna . Le documentaire que j&#8217;ai vu en avant-premi&#232;re au club Marbeuf en brosse subtilement le portrait. 
 
 A travers les t&#233;moignages truculents de la joyeuse &#233;quipe d&#8217; Hara Kiri l&#8217;anc&#234;tre de Charlie Hebdo  on en apprend plus sur la gen&#232;se de journal. 
 De l&#8217;abn&#233;gation, des sacrifices et de  la somme &#233;norme de travail que cela repr&#233;sente pour faire vivre un journal ind&#233;pendant , aux luttes de pouvoir et aux compromissions in&#233;vitables quand la pression financi&#232;re se fait trop forte le trac&#233; tortueux de ce journal pas comme les autres est tr&#232;s bien d&#233;cortiqu&#233;. 
 Au cours des entretiens et des conversations avec Cavanna on d&#233;couvre un &#234;tre sensible, intelligent grivois r&#234;veur grande gueule mais surtout  un v&#233;ritable passionn&#233; d&#8217;&#233;criture  et l&#8217;on comprend mieux le caract&#232;re irr&#233;v&#233;rencieux que ce r&#233;dacteur en chef a su insuffler &#224; son journal. 
 On mesure &#233;galement  le r&#244;le fondamental du professeur Choron  dans le processus cr&#233;atif. De la complicit&#233; entre ces deux trublions naitra le premier journal qui a boulevers&#233; les mentalit&#233;s et a particip&#233; &#224; la transformation de la soci&#233;t&#233; fran&#231;aise. 
 On ressent aussi l&#8217;amertume ressentie par Cavanna quand cette amiti&#233; a &#233;t&#233; quelque peu  entach&#233;e avec l&#8217;arriv&#233;e de Phillipe Val  &#224; la direction. 
 R&#233;alis&#233; avant les &#233;v&#233;nements de ce d&#233;but d&#8217;ann&#233;e, &#171;&#160; Cavanna, jusqu&#8217;&#224; l&#8217;ultime seconde, j&#8217;&#233;crirai&#160;&#187;  &#233;vite le pi&#232;ge de vouloir faire pleurer dans les chaumi&#232;res. Au contraire de&#160;nombreuses anecdotes sont savoureuses. 
 Celle o&#249; Cavanna &#233;voque  Choron ayant du donner physiquement de sa personne  aupr&#232;s d&#8217;une femme m&#233;c&#232;ne pour payer les journalistes du journal en donne une tr&#232;s bonne illustration. 
 Bien entendu pour tous ceux qui appr&#233;ciaient leur travail et leur humour, revoir  Cabu, Wolinski, Charb et tous les autres au d&#233;but de leur carri&#232;re est &#233;mouvant . 
 Si cet esprit inconvenant, libertaire et sans dieu ni maitre semble aujourd&#8217;hui compromis  la passion de Cavanna dans le documentaire de Nina et Denis Robert demeure intacte . C&#8217;est une v&#233;ritable source d&#8217;inspiration pour que la rel&#232;ve se fasse sur le web. 
 Cavanna, jusqu&#8217;&#224; l&#8217;ultime seconde, j&#8217;&#233;crirai 
Sortie le 17 juin 2015 
                                                                                         
        </text>
</document>
