<document>
	<date>2014-07-24</date>
        <title>My Friend Cayla [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Cayla</tag>
                <tag>Poup&#233;e connect&#233;e</tag>
                <tag>Sigg</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>iPhone</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Apr&#232;s  le d&#233;barquement des mini-dro&#239;des de Parrot , on reste dans le jouet connect&#233; d&#233;cid&#233;ment &#224; la mode cette ann&#233;e avec  une poup&#233;e d&#233;nomm&#233;e Cayla . En assistant &#224; sa pr&#233;sentation, je me suis rem&#233;mor&#233; une grande poup&#233;e blonde qui m&#8217;avait intrigu&#233; quand j&#8217;&#233;tais enfant. Elle avait une caract&#233;ristique extraordinaire pour l&#8217;&#233;poque car elle chantait gr&#226;ce &#224; un syst&#232;me de mange-disque miniaturis&#233;. 
 En 2014 la poup&#233;e Cayla,  connect&#233;e en local &#224; une tablette ou un smartphone , peut : 
 
 raconter des histoires, 
 jouer &#224; des jeux basiques ou encore 
 commenter son album photo gr&#226;ce &#224; une application gratuite t&#233;l&#233;chargeable sur les stores Apple et Android. 
 
 Lorsqu&#8217;elle a acc&#232;s &#224; Internet Cayla &#233;tend alors ses capacit&#233;s . Dot&#233;e d&#8217;une histoire comme pour la s&#233;rie Nexus 6 des r&#233;pliquants de Blade Runner, Cayla a des parents, une soeur. Lorsqu&#8217;on l&#8217;interroge sur sa famille, ses pr&#233;f&#233;rences ou ses activit&#233;s, son intelligence artificielle r&#233;pond comme le ferait une application de reconnaissance vocale de type  Siri, Cortana ou Google Now . 
 L&#8217;id&#233;e est qu&#8217;elle puisse &#234;tre consid&#233;r&#233;e comme une amie par un enfant . Quand on la questionne sur des questions de culture g&#233;n&#233;rale, elle interroge une base wikipedia adapt&#233;e pour la synth&#232;se vocale. Bien entendu  sa recherche sur internet est filtr&#233;e  et une liste de mots interdits pr&#233;d&#233;finie mais que l&#8217;on peut enrichir, permettent d&#8217;&#233;viter des sujets embarrassants (le P&#232;re No&#235;l existe il, comment on fait les b&#233;b&#233;s, o&#249; va ton quand on meurt). 
 Du haut de ses 46 cm, Cayla n&#8217;est donc pas un robot. Ses circuits ne lui permettent pas de bouger ses bras ou de se d&#233;placer.  Elle peut parler plusieurs langues mais de mani&#232;re encore trop synth&#233;tique . Je n&#8217;ai pas pu m&#8217;emp&#234;cher de penser &#224; Chucky la poup&#233;e poss&#233;d&#233;e des films d&#8217;horreur des ann&#233;es 90. 
 Encore en d&#233;veloppement, l&#8217;&#233;quipe de communication assure qu&#8217;&#224; terme la voix de Cayla se rapprochera de celle d&#8217;une petite fille. C&#8217;est selon moi un aspect que les ing&#233;nieurs qui d&#233;veloppent Cayla doivent vraiment prendre en compte. Contrairement au Japon,  le mythe du golem  et sa repr&#233;sentation au cinema avec  le c&#233;l&#232;bre Frankenstein sont tr&#232;s pr&#233;sents dans la soci&#233;t&#233; occidentale . 
 Cependant lors des tests avec des enfants, ces derniers n&#8217;ont pas du tout &#233;t&#233; effray&#233;s.  La technologie ne fait jamais peur aux nouvelles g&#233;n&#233;rations  et apparemment cette constante traverse le temps.&#160;Cayla fonctionne avec 3 piles LR6 et est livr&#233;e avec une brosse et un miroir non connect&#233;es avec elle. 
 Si l&#8217;objectif est de la rendre le plus humaine possible j&#8217;aurai trouv&#233; int&#233;ressant une interaction avec des accessoires NFC. En attendant sa disponibilit&#233; est pr&#233;vue pour cet hiver 2014,  le press-kit de Cayla tr&#232;s kawai ne manquait pas d&#8217;humour . 
 My friend Cayla est &#224; 79 euros 
                                                                                         
        </text>
</document>
