<document>
	<date>2013-11-20</date>
        <title>HP met le Turbo [Critique-Cin&#233;ma]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Dreamworks</tag>
                <tag>HP</tag>
                <tag>Photo creations</tag>
                <tag>Turbo</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Cin&#233;ma</category>
                <category>critique</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Tr&#232;s riche en actu ce mois d&#8217;octobre, j&#8217;ai pu assister &#224; 2 &#233;v&#233;nements HP &#224; 1 semaine d&#8217;intervalle.&#160;Le premier &#233;tait organis&#233; &#224; l&#8217;occasion de la projection en avant premi&#232;re du film  Turbo au cin&#233;ma Elys&#233;e Biarritz . Le second &#160;pr&#233;sentait la collection automne hiver des &#160;nouveaux produits HP. 
 
Ce n&#8217;est pas la premi&#232;re fois qu&#8217;HP communique, lors de la pr&#233;sentation de films Dreamworks.&#160; Leur partenariat existe depuis 12 ans . C&#8217;est avec des ordinateurs HP que sont fait entre autre le calcul des images d&#8217;animation num&#233;rique des films Dreamworks. 
 
 Turbo au d&#233;but c&#8217;est&#160; un peu  l&#8217;histoire de Spiderman &#224; la sauce escargot  (sans jeu de mot). Initialement il s&#8217;agit d&#8217;un petit gast&#233;ropode qui r&#234;ve de vitesse, de course de voiture et autres rallyes. 
 
 Forcement pour cette esp&#232;ce, la possibilit&#233; de se d&#233;placer plus vite est carr&#233;ment un fantasme. On d&#233;sire malheureusement toujours ce qu&#8217;on ne poss&#232;de pas. Cependant selon Dreamworks  aucun r&#234;ve n&#8217;est trop grand et aucun r&#234;veur n&#8217;est trop petit . 
 
Pour Turbo le miracle se produira suite &#224; un concours de circonstances fa&#231;on effet papillon. Il obtiendra ainsi la facult&#233; extraordinaire de se d&#233;placer &#224; la vitesse d&#8217;une voiture de course. 
 
S&#8217;ensuivra alors toute une s&#233;rie d&#8217;aventures car  l&#8217;objectif final de Turbo est d&#233;sormais de pouvoir concourir &#224; l&#8217;Indy 500  et ainsi d&#233;fier son idole le pilote Guy Lagagne quadruple champion de cette comp&#233;tition. 
 
 Turbo s&#8217;inscrit parfaitement dans l&#8217;esprit des productions Dreamworks . L&#8217;humour d&#233;cal&#233; &#224; double lecture pour les parents et pour les enfants est bien pr&#233;sent, l&#8217;histoire est rythm&#233;e, pratiquement sans temps mort et l&#8217;animation est de qualit&#233; et riche en couleurs.  On n&#8217;&#233;chappe pas &#224; certains poncifs de la culture us , la famille, la pers&#233;v&#233;rance triomphant de tous les obstacles, le r&#234;ve am&#233;ricain, les st&#233;r&#233;otypes &#224; propos des minorit&#233;s. 
 
 J&#8217;ai n&#233;anmoins pass&#233; un moment sympathique et  j&#8217;ai trouv&#233; amusant les placements produit HP tout au long du film  ainsi que certains clins d&#8217;oeil &#224; la communaut&#233; Geek notamment avec  l&#8217;impact m&#233;diatique que l&#8217;on peut obtenir en postant des vid&#233;os sur Youtube, le c&#233;l&#232;bre buzz . 
 
Il y a &#233;galement quelques plans de films cultes : la premi&#232;re course de voitures film&#233;e comme dans  la fureur de vivre avec James Dean  ou encore une sc&#232;ne &#224; la  Rasta Rocket &#160; le film sur des jama&#239;cains qui participent &#224; une course de bobsleigh. Cependant mais je ne vous dirai pas laquelle pour ne pas spoiler. 
 
 Le reste de l&#8217;&#233;v&#233;nement &#233;tait consacr&#233; &#224; la pr&#233;sentation des produits grand public HP comme  les imprimantes &#224; jet d&#8217;encre connect&#233;es qui permettent &#224; l&#8217;aide de leur &#233;crans tactiles d&#8217;effectuer&#160; sans ordinateur des impressions pour la famille  (dessins &#224; colorier, recettes de cuisine, calendriers). 
 
 Un atelier photo cr&#233;ations avec son application d&#233;di&#233;e , permettait de cr&#233;er des prints pour c&#233;l&#233;brer des &#233;v&#233;nements anniversaires, mariages ou des cartes postales personnalis&#233;es. 
 
 Enfin en  possesseur de tablette Slate 7 , je me suis int&#233;ress&#233; &#224; l&#8217;atelier mobile.  Certaines&#160; jet d&#8217;encre HP peuvent imprimer sans fil depuis un smartphone ou une tablette . J&#8217;ai d&#8217;ailleurs not&#233; que l&#8217;int&#233;gration d&#8217;IOS &#233;tait bien pouss&#233;e car l&#8217;op&#233;ration d&#8217;impression est native depuis un Iphone et ne n&#233;cessite donc aucune application &#224; installer. 
 
 Est il vraiment utile de pr&#233;ciser que les enfants &#233;taient &#224; la f&#234;te durant cet &#233;v&#233;nement surtout avec ce chef si sympathique qui pr&#233;parait  &#224; volont&#233; des gaufres au chocolat et cr&#234;pes aux diverses confitures . C&#8217;est dans ces moments l&#224; qu&#8217;il est bon de garder son &#226;me d&#8217;enfant. 
 
 &#160; 
 &#160; 
 Silverword 
                                                                                         
        </text>
</document>
