<document>
	<date>2010-09-24</date>
        <title>[Test] Sports Champions</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>gladiateur</tag>
                <tag>Move</tag>
                <tag>ping-pong</tag>
                <tag>PS Move</tag>
                <tag>sports champions</tag>
                <tag>volley</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s m&#8217;&#234;tre tout essouffl&#233; &#224; tester tous les sports disponible dans  Sports Champions , je me permet de vous faire un petit test de ce jeu qui, d&#8217;apr&#232;s Sony, est le jeu repr&#233;sentant le  PS Move . Parlons de la r&#233;alisation g&#233;n&#233;rale avant de rentrer dans le d&#233;tail de chaque sport.  Sports Champions  est l&#224; pour d&#233;montrer tout le potentiel du PS Move, et on peut dire que  c&#8217;est r&#233;ussi.  Nous n&#8217;avons pas ici une p&#226;le copie d&#8217;un Wii Sports mais  bel et bien un bon jeu. 
 
 
 Question graphisme , le jeu s&#8217;en sort tr&#232;s bien, les lieux, les personnages, les accessoires, les textures  tout a &#233;t&#233; travaill&#233; et avec soin . De ce c&#244;t&#233; l&#224; rien &#224; reprocher, le jeu se veut tr&#232;s beau graphiquement. 
 Niveau dur&#233;e de vie , tout est relatif, si vous voulez tout finir &#224; 100% c&#8217;est &#224; dire tout d&#233;bloquer (m&#234;me le troph&#233;e) ET que vous y prenez plaisir &#224; jouer, vous avez l&#224; un jeu  qui vous tiendra en haleine pendants plusieurs heures . Plusieurs d&#233;fis, accessoires, personnages, tenus sont ainsi d&#233;bloquable en cours de jeu. 
 C&#244;t&#233; son , les bruits sont assez bien retranscrits, les musiques sont originales et vous accompagne bien durant le jeu. Notons aussi que  vous pouvez utilisez vos propres musiques  (qui sont stock&#233;s sur votre disque dur) pendant que vous jouez. 
 
 Dans l&#8217;ordre mes sports favoris qui commence avec le Tennis de Table.  Et oui, pour moi le sport de  Sports Champions  est bien le Ping-Pong . La prise en main de se sport n&#8217;a jamais &#233;t&#233; &#233;gal&#233;. La jouabilit&#233; est quasiment parfaite, apr&#232;s un tr&#232;s bon calibrage, le  PS Move  se transforme carr&#233;ment en raquette. Tous vos gestes sont parfaitement retranscrits, effets, smash, ect, tout est l&#224; pour vous permettre de passer un agr&#233;able moment. 
 
 Le Frisbee fait ici office de golf. Et oui, vous &#233;changer votre petite balle par un disque et c&#8217;est parti ! Ici aussi les contr&#244;les sont tr&#232;s bien retranscrit, suivant l&#8217;inclinaison de votre poignet, votre disque partira loin, ou pas. Notons que ce sport est jouable &#224; plusieurs avec un seul p&#233;riph&#233;rique. 
 
 Voici aussi un tr&#232;s bon jeu, certe c&#8217;est assez dur de retranscrire le tir &#224; l&#8217;arc, mais on prend plaisir &#224; jouer. Le jeu se joue avec un ou deux  PS Move  qui bien s&#251;r, vous plonge un peu plus dans le jeu. Le point fort de ce sport est la pr&#233;sence de nombreux d&#233;fi vraiment sympathique comme une attaque de zombie ou encore un morpion. 
 
 Voil&#224; un sport auquel on s&#8217;attendait vraiment pas, la p&#233;tanque fut vraiment une petite surprise sur  Sports Champions . En dehors du jeu, je trouve ce sport lent, mais l&#224; &#231;a peut allez. La puissance de tir est bien pris en compte et les diff&#233;rents terrains de jeu sont vraiment sympathique. Mention sp&#233;ciale &#224; la p&#233;tanque qui peut se jouer &#224; plusieurs avec un seul PS Move. 
 
 Le Beach Volley n&#8217;est pas mon pr&#233;f&#233;r&#233; mais j&#8217;y ai pris plaisir &#224; jouer. Jouable avec un ou deux PlayStation Move, le beach volley se veut sympathique. Ce n&#8217;est pas toujours pr&#233;cis mais le fait de jouer en 2v2 avec une IA aide un peu, car certes, ce n&#8217;est pas si simple de rattraper tous les ballons. 
 
 Et pour finir le classement, voici le duel de gladiateur. Non pas que c&#8217;est mauvais, mais ce sport a &#233;t&#233; tr&#232;s mal travaill&#233; par rapport aux autres, et la diff&#233;rence est vraiment trop flagrante. L&#8217;&#233;p&#233;e de r&#233;pond pas tr&#232;s bien et l&#8217;utilisation du bouclier avec la gach&#232;te n&#8217;aide vraiment pas. Notons que lorsque l&#8217;on joue avec deux PS Move, le second prend le r&#244;le du bouclier. 
 Voil&#224; qui conclus ce test du jeu&#160; Sports Champions . Le jeu est &#224; la hauteur de ses attentes, les sports sont bien travaill&#233; (&#224; l&#8217;exception du duel de gladiateur) et on y prend plaisir &#224; y jouer. Le gros point noir est l&#8217;absence de mode multi joueur en ligne. Mais c&#8217;est quand m&#234;me un tr&#232;s beau  16/20  que je l&#232;gue &#224; ce jeu. 
                                                                                         
        </text>
</document>
