<document>
	<date>2010-10-12</date>
        <title>Mario un jour, Mario toujours !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anniversaire</tag>
                <tag>marion</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>WII</category>
        </categories_set>
        <text>
                                                 Comme vous le savez tous, Mario est apparu pour la premi&#232;re fois en  Europe il y a 25 ans , c&#8217;est &#224; dire en  1985 , sur la console  Nes de Nintendo.  Somptueusement nomm&#233;  &#171;&#160;Mario Bros&#160;&#187; , ce jeu fut  le pr&#233;curseur de toute une g&#233;n&#233;ration  et la mascotte de la c&#233;l&#232;bre firme&#8230; 
 
 H&#233; oui, j'ai 25 ans :D 
 
 Loin d&#8217;oublier sa mascotte, Nintendo pense toujours &#224; Mario et va proposer  une nouvelle Wii et DSi XL aux couleurs de notre plombier moustachu : le  Rouge  !  Et oui, pour nous les europ&#233;ens, c&#8217;est  fin octobre  que nous verront apparaitre ces deux consoles anniversaires. 
 La  DSi XL Rouge  en &#233;dition limit&#233;e , qui est d&#233;j&#224; disponible en pr&#233;commande  (sortie pr&#233;vu le 22 octobre)  &#224; un prix avoisinant les  190&#8364;  comprendra pour le plaisir de tous : 
 
 La DSi XL  rouge 
 le jeu   New Super Mario Bros 
 Deux jeux DSiWare pr&#233;install&#233;s. 
 
 
 Quant &#224; elle, la  Wii Rouge  sera disponible d&#232;s le  29 octobre  (pour un  prix inf&#233;rieur &#224; 200&#8364; ) avec : 
 
 La  Wii  rouge 
 Le jeu  New Super Mario Bros. Wii 
 Le jeu  WiiWare : Donkey Kong 
 Le jeu  WiiSports 
 Une  Wii Plus  rouge 
 
 
 Notons que ce pack contiendra une nouvelle  WiiMote appel&#233; &#171;&#160;Wii Plus&#160;&#187;  qui est ni plus ni moins une  WiiMote + un Wii Motion Plus combin&#233;.  
 Poss&#233;dant d&#233;j&#224; une DSi et ne voulant pas de la Wii, ces deux packs ne seront pas pour moi, mais on doit bien reconnaitre&#160;  le geste fait par Nintendo pour les 25 ans de Mr Mario ;) 
 
                                                                                         
        </text>
</document>
