<document>
	<date>2012-03-28</date>
        <title>[Test] Bit.Trip Saga sur 3DS</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Bit.Trip Saga</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Bit.Trip est une s&#233;rie de jeu (au nombre de six) sortis principalement sur le WiiWare de Nintendo. &#160;Au menu de ces jeux un gameplay ultra simpliste (parfois il ne vous faut qu&#8217;une touche) mais diff&#233;rents pour chaque Bit.Trip. La bande son est quant &#224; elle principalement int&#233;gr&#233; au gameplay, tout tourne autour des diff&#233;rents sons que vous produirez en jouant. 
 Afin de donner un coup de boost &#224; ces jeux sorti uniquement en d&#233;mat&#233;rialis&#233;, nous avons eu le droit &#224; une compilation des six jeux Bit.Trip sur Wii et 3DS. 
 
 Commen&#231;ons tout de suite par le gros d&#233;faut de cette version 3DS de Bit.Trip Saga : elle n&#8217;apporte rien de neuf ! La version Wii elle, apporte pas mal de bonus comparer aux diff&#233;rentes versions sur le WiiWare. Cette version Saga 3DS se voit&#160;amputer de bonus &#224; d&#233;bloquer (vid&#233;os, artwork) ainsi que des d&#233;fis hardocre. Autre chose, mais pas des moindres. Bien que la version Wii est plus compl&#232;te, cette derniere est vendu au alentours de 30&#8364;, ce qui est 15&#8364; moins ch&#232;re que la version 3DS&#8230;. 
 Bit.Trip Beat et Bit.Trip Flux 
 Ces deux derniers sont&#160;sensiblement&#160;les m&#234;mes, ils sont bas&#233;s sur le m&#234;me gameplay. Le but du jeu est &#171;&#160;simple&#160;&#187; et se rapproche grandement d&#8217;un casse brique. Vous contr&#244;lez une petite barre (&#224; gauche sur Beat et &#224; droite sur Flux) que vous d&#233;placez verticalement. C&#8217;est ensuite &#224; vous de renvoyer les petites billes qui arrivent vers vous ou d&#8217;en esquiver certaines (notamment&#160;dans Flux). Les graphismes sont ici un peu trop tap &#224; l&#8217;oeil. La 3D n&#8217;apporte rien de beau, je dirai m&#234;me plus que cela vous fatigue ultra rapidement car ici faut &#234;tre sur le quai vive tellement &#231;a va vite ! 
 
 Bit.Trip Core 
 Pour ma part le moins r&#233;ussi et le plus dur. Core ressemble assez aux deux &#233;pisodes au dessus, mais le gameplay change un peu. Il faut &#224; pr&#233;sent diriger quatre c&#244;t&#233;s. A l&#8217;aide des touches directionnelles, il faut choisir un c&#244;t&#233; et appuyer sur une touche pour &#8216;bloquer&#8217; ce c&#244;t&#233; (et ainsi stopper la bille qui arrive). Il faut vraiment s&#8217;appuyer sur le rythme pour pouvoir tenir le coup, sinon &#224; un moment donn&#233;, cela devient tr&#232;s difficile voir impossible&#8230; 
 
 Bit.Trip Void 
 Ici on change de registre sans changer d&#8217;univers ! On reste toujours dans l&#8217;explosion visuelle et auditive mais avec un gameplay diff&#233;rent. Ici on contr&#244;le une petite bille noire qui grandit en absorbant d&#8217;autres billes noires. Mais attention, des billes blanches arrivent souvent et &#224; vous de les esquivez et de d&#233;gonfler votre &#160;bille noire au bon moment afin de r&#233;cup&#233;rer les points. Ca &#224; l&#8217;air simple dit comme &#231;a, mais en jouant en comprend toutes les subtilit&#233;s derri&#232;res ce gameplay. 
 
 Bit.Trip Runner 
 Mon pr&#233;f&#233;r&#233; ! Runner reprend le principe du die and try. Votre personnage court automatiquement et &#224; vous, suivant les situations, de vous abaisser, sauter ou encore frapper pour parcourir tous les obstacles. Comme avec Bit.Trip tout tourne autour de la musique qui est d&#8217;une excellente qualit&#233; ! Les graphismes sont dans cet &#233;pisode jolie mais surtout plus &#171;&#160;repos&#233;&#160;&#187;. C&#8217;est claire que &#231;a va vite mais au moins on &#233;vite les centaines d&#8217;explosions de couleurs qui parfois arrachent la r&#233;tine. La 3D est assez correct sur Runner, qui donne assez de profondeur pour &#234;tre remarqu&#233;&#8230; et appr&#233;ci&#233;. 
 
 Bit.Trip Fate 
 Fate est un&#160;shoot&#8217;em up sur rail en scrolling horizontal. Outch, je traduis ! Vous dirigez commander vid&#233;o (le gars sur la premi&#232;re image tout en &#160;haut), qui &#224; l&#8217;aide d&#8217;une arme et de votre vis&#233; (au stylet) d&#233;truit tous les ennemis qu&#8217;il trouve. Ce shoot&#8217;em up est sur rail, ce qui veut dire que vos mouvements sont tr&#232;s limit&#233;s : vous pouvez avancer ou reculer (horizontalement) &#224; votre aise, mais votre position vertical est fixe et suis un rail bien d&#233;fini. Boss, upgrade d&#8217;armes, rien n&#8217;est mis de c&#244;t&#233; sur cet excellent &#233;pisode de Bit.Trip . 
 
 Au final et j&#8217;esp&#232;re que vous l&#8217;aurez compris, Bit.Trip Saga est un excellent jeu qui regroupent les six jeux Bit.Trip ! Fun, difficile avec une bande son diabolique, Bit.Trip Saga ne laissera personne&#160;indiff&#233;rent. Mais par contre, si vous&#160;poss&#233;dez&#160;une Wii, je vous conseil vivement la version Wii qui est moins ch&#232;re et bien plus compl&#232;te ! 
 &#8212;&amp;gt;  15/20 
                                                                                         
        </text>
</document>
