<document>
	<date>2015-04-25</date>
        <title>Frozen Synapse Prime sur PSVita [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Double Eleven</tag>
                <tag>Frozen Synapse Prime</tag>
                <tag>Goat Simulator</tag>
                <tag>jeu de strat&#233;gie au tour au tour</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Le test d&#8217;un jeu tel que Frozen Synapse Prime est id&#233;al pour clore  mon cycle consacr&#233; &#224; la PS Vita . Il a &#233;t&#233; d&#233;velopp&#233; par  Double Eleven . 
 Responsable de la version de Little Big Planet sur la console mobile de Sony, ce studio anglais a fait et continue de faire le buzz avec  la sortie sur Xbox One de Goat Simulator , la simulation de ch&#232;vre. 
 Frozen Synapse Prime  est un jeu de strat&#233;gie au tour au tour en vue du dessus. Il s&#8217;agit de planifier sur une carte les actions et les d&#233;placements de vos unit&#233;s afin d&#8217;&#233;liminer votre ennemi. 
 Plut&#244;t que d&#8217;ex&#233;cuter votre strat&#233;gie et d&#8217;attendre que votre opposant applique la sienne,  les actions se d&#233;roulent simultan&#233;ment  pour vous comme pour lui. 
 Cela oblige &#224; r&#233;fl&#233;chir a priori et non a posteriori comme dans de nombreux jeux de cette cat&#233;gorie.&#160;Au d&#233;but du jeu,  un tutorial extr&#234;mement bien fait  et tr&#232;s p&#233;dagogique vous met dans le bain. 
 Les graphismes sont soign&#233;s et le  level design minimaliste au d&#233;grad&#233; bleu m&#233;tal est du plus bel effet . Il en faut toutefois bien plus pour donner du fil &#224; retordre &#224; la Vita. 
 D&#8217;ailleurs une version du jeu est aussi disponible sur le  Google Play Store . Avec son &#233;cran tactile la prise en main du jeu sur Vita se fait tout naturellement. 
 Pour aller de pair avec cet univers futuriste,  la musique &#224; base de batterie et de piano est assez planante  et plut&#244;t &#233;th&#233;r&#233;e. Elle est suffisamment vari&#233;e pour ne pas la d&#233;sactiver durant les parties. 
 Avec plus de  40 missions disponibles et un mode multijoueur , Frozen Synpase Prime saura vous occuper l&#8217;esprit sans pour autant vous monopoliser. 
 Il conviendra parfaitement  aux joueurs occasionnels  en d&#233;placement ou qui ne peuvent consacrer au jeu vid&#233;o que quelques&#160;minutes, unit&#233; de temps inconnue du hardcore gameur. 
 
 Frozen Synpase Prime 
Disponible sur PS3, PSVita, Steam et Android 
                                                                                         
        </text>
</document>
