<document>
	<date>2010-01-11</date>
        <title>[Concours] Dawn Of War : II Gagnez de votre !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Warhammer 40.000</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 Bien le bonjour tout le monde, 
 Pour inaugurer le blog, je lance un grand concours d&#8217;inauguration : un jeu  Warhammer 40.000 : Dawn of War II  &#224; gagner. 
 Vu que l&#8217;extension &#171;&#160;Chaos Rising&#160;&#187; sera dans toute les bonnes cr&#233;meries d&#232;s le 12 mars 2010, mieux vaut partir avec le jeu original ! 
 
 Comment participer et peut-&#234;tre remporter son exemplaire? 
 Rien de plus simple ! Il suffit, tout simplement, de laisser un commentaire en&#160; le demandant gentiment (oui oui vous avez bien lu :roll: ).Les commentaires du style  &#171;&#160;Wesh jle veu&#160;&#187;  ou autre  &#171;&#160;sissi c pr oim&#160;&#187;  seront tout simplement ignor&#233;&#160; -__-&#8216; . 
 Le concours se terminera le 31 janvier &#224; 23h59, le gagnant sera tir&#233; au sort parmi tous les commentaires, donc pensez &#224; mettre une adresse mail valide ;) sinon &#231;a sera dommage pour vous que le jeu soit distribu&#233; &#224; quelqu&#8217;un d&#8217;autre. 
 Ce concours est peut-&#234;tre le premier, mais  certainement pas  le dernier ! Des concours flashs peuvent faire leurs apparitions &#224; tous moments, donc soyez pr&#234;t(e) &#224; tous moment pour les remporter :)&#160; (car ma maison est plein de goodies et de jeux, qui n&#8217;attendent que vous ;) ) 
 Ps: Les petits malins (mais pas tant que &#231;a) qui posteront plusieurs fois sous un pseudo diff&#233;rent seront simplement &#233;limin&#233;s du concours, ou m&#234;me pire : jet&#233;s dans la cage aux lions :twisted: 
 Bonne chance &#224; tous ! 
 FINI  ! Les r&#233;sultats seront l&#224; dans la semaine :)&#160; Merci &#224; tous de votre  participation 
                                                                                         
        </text>
</document>
