<document>
	<date>2010-10-31</date>
        <title>Les insolites du net &#8211; semaine 35</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>angry birds</tag>
                <tag>star wars</tag>
                <tag>usb</tag>
                <tag>zombie</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Aujourd&#8217;hui c&#8217;est Halloween, la f&#234;te qui fait peur, du moins aux States, car ici en France, on s&#8217;en fou un petit peu&#8230; Mais bon allez, je vais quand m&#234;me faire quelques r&#233;f&#233;rences. &#192; Halloween, on demande des bonbons et voici le bonbon ultime.  Mesurant environ 66 cm pour 1.3 Kg ce gigantesque bonbon de 4000 kcal  (qui me fait accessoirement penser &#224; autre chose) vous coutera 28$ &#224; cette adresse. Enfin, apr&#232;s avoir mang&#233; &#231;a, vous &#234;tes sur de ne plus manger de bonbon avant un long moment&#8230; 
 
 Passons &#224; Star Wars, car il y a  toujours un peu de Star Wars dans les insolites du net . Voici des enrouleurs d&#8217;&#233;couteurs &#224; un personnage mythique de cet univers. Vous aurez le choix, pour 25$, soit &#224;  Dark Vador, Yoda ou encore un Storm Trooper. 
 
 Toujours dans l&#8217;univers Star Wars, voici des r&#233;veil L&#233;go incrust&#233; sur nos personnages pr&#233;f&#233;r&#233;s. D&#8217;une hauteur de 18 cm c&#8217;est gros r&#233;veil  se d&#233;sactivent en appuyant sur la t&#234;te . Ces r&#233;veils sont disponibles pour 28&#8364;. 
 
 Et pour en finir avec Star Wars,  sachez que si vous &#234;tes tr&#232;s riche , vous pouvez participer &#224; la vente aux ench&#232;res qui aura lieu le 25 novembre prochain &#224; Londres o&#249; vous pourrez (pour un prix entre 160 000 et 230 000&#163;),  remporter le costume de Dark Vador utiliser dans &#171;&#160;The Empire Strikes Back&#160;&#187;. 
 
 
 Apr&#232;s avoir vu des chiens faire l&#8217;amour &#224; une cl&#233; USB,  voici &#224; pr&#233;sent les personnages de Rocky faisant leurs abdos &#224; c&#244;t&#233; de vous . Chaque perso vous en coutera 28$. 
 
 Pour tous les fans du jeu mobile Angry Birds, voici des ravissantes peluches tir&#233;s de cet univers. Pour seulement 15$ vous pouvez repartir avec une jolie peluche. 
 
 Et pour finir, voici une petite vid&#233;o bien marrante o&#249; vous voyez  comment des enfants japonais r&#233;agissent face &#224; une attaque de zombie . On voit bien que les adultes sont des purs sadiques :mrgreen: 
 
                                                                                         
        </text>
</document>
