<document>
	<date>2014-05-31</date>
        <title>God of War Collection pour PS Vita [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>cross-buy</tag>
                <tag>God of War Collection</tag>
                <tag>kratos</tag>
                <tag>PS Vita</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 
 Un peu plus d&#8217;un an est pass&#233; depuis mon test de  God Of War : Ascension sur PS3 . En attendant peut &#234;tre de le retrouver sur PS4 avec une annonce lors du tr&#232;s proche E3,  les premi&#232;res aventures de Kratos viennent alimenter la PS Vita  sous la forme d&#8217;un pack comprenant God of War et God of War 2. 
 
 C&#8217;est &#224; nouveau  le studio Sanzura Games qui s&#8217;est occup&#233; du portage  de ces titres sortis respectivement en 2005 et 2007 sur PS2 puis r&#233;unis en compilation sur PS3 en 2010. A la diff&#233;rence de  the sly collection&#160; que je vous ai r&#233;cemment pr&#233;sent&#233; ,  seuls les 2 premiers volets de la saga God of War figurent dans cette compilation . 
 
 Ceux qui ne connaissent pas la s&#233;rie, (en reste t il encore ?) plongeront dans l&#8217;univers mythologique d&#8217;un redoutable guerrier grec d&#233;nomm&#233; Kratos. Charismatique et impitoyable, il manie avec aisance  les lames du chaos ,&#160;deux larges &#233;p&#233;es attach&#233;es chacune &#224; une cha&#238;ne et &#224; ses avant bras. 
 
 Manipul&#233; par les dieux, il doit accomplir autant de missions extraordinaires, qu&#8217;affronter des personnages de l&#233;gende.&#160;Extr&#234;mement brutale et violente, l&#8217;&#233;pop&#233;e God of War se situe sans &#233;quivoque possible dans  la cat&#233;gorie des jeux d&#8217;action de type beat them all . 
 
 Alors que les graphismes de la trilogie de Sly Cooper &#233;taient en  HD, aucune r&#233;f&#233;rence de ce type n&#8217;est pr&#233;sente sur la jaquette  de la compilation God of War. Tout comme pour les aventures du raton voleur, je m&#8217;attendais &#224; ce que seules les cin&#233;matiques de God of War soient d&#233;grad&#233;es. 
 
 Malheureusement, ce ne sont pas les seules concern&#233;es. Alors que le rendu du cell shading pour Sly cooper &#233;tait agr&#233;able, la remasterisation pour Ps Vita de God of War ne brille pas par sa qualit&#233;  m&#234;me durant les phases de jeu . 
 
 De plus l&#8217;int&#233;gration du pav&#233; tactile de la PS Vita n&#8217;est pas tr&#232;s pouss&#233;e et sert principalement &#224; l&#8217;ouverture des coffres. Comme pour la compilation sur PS3,  la pr&#233;sence des troph&#233;es comblera tout de m&#234;me les amateurs . 
 
 Cependant God of War n&#8217;a pas atteint le statut d&#8217;ic&#244;ne embl&#233;matique de l&#8217;univers Playstation par hasard : 
 
 la sc&#233;narisation, 
 l&#8217;ambiance &#233;pique, 
 les adversaires de taille d&#233;mesur&#233;e, 
 les pouvoirs acquis &#224; fur et &#224; mesure de la progression 
 
 &#160; 
 
 font du gameplay de ce jeu un incontournable pour&#160;tous ceux qui n&#8217;ont pas encore eu l&#8217;occasion d&#8217;incarner le fant&#244;me de Sparte. 
 
 Ces derniers auront &#233;galement la possibilit&#233; de jouer sur PS3 car  God of War Collection pour PS Vita est cross buy . Une version d&#233;mat&#233;rialis&#233;e sera ainsi t&#233;l&#233;chargeable depuis le Playstation Store. Pour les autres, en d&#233;placement, dans les transports, avoir Kratos dans la poche ou sous la main,  c&#8217;est la garantie de pouvoir tuer Chronos . 
                                                                                         
        </text>
</document>
