<document>
	<date>2012-11-08</date>
        <title>[Test] Hotline Miami sur PC</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>8 bits</tag>
                <tag>Hotline Miami</tag>
                <tag>r&#233;tro</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Ce qui est bien avec la&#160;majorit&#233;&#160;des jeux ind&#233;s, c&#8217;est que l&#8217;on rentre directement dans le vif du sujet sans perdre de temps en fioritures inutiles. Hotline Miami du studio ind&#233; Dennaton Games n&#8217;&#233;chappe pas la r&#232;gle, un mini&#160;tutoriel&#160;de 30 secondes histoire d&#8217;apprendre les 3-4 actions possibles et nous voil&#224; lanc&#233;. 
 
 Hotline Miami est juste aussi divertissant qu&#8217;irritant, le jeu poss&#232;de un aspect tactique qui va vous obligez &#224; r&#233;p&#233;ter une situation encore et encore en vous incitant &#224; am&#233;liorer votre strat&#233;gie &#224; chaque fois que vous mourrez, et vous allez mourir un bon nombre de fois&#8230; N&#8217;importe quel ennemi peut vous tuer en un coup, donc vous allez essayer une id&#233;e, &#233;chouer, et affiner cette id&#233;e jusqu&#8217;&#224; avoir la glorieuse satisfaction de surmonter tous les obstacles dress&#233;s contre vous. 
 
 Chaque chapitre du jeu suit un model simple. Recevoir un appel crypt&#233; vous indiquant une adresse, y aller et tuer tout le monde, se diriger vers un restaurant/bar/&#8230;, retourner &#224; votre appartement et passer au chapitre suivant. De temps &#224; autre quelques sc&#232;nes suppl&#233;mentaires feront leur apparition afin de faire avancer l&#8217;histoire. Le sc&#233;nario en lui m&#234;me n&#8217;est pas particuli&#232;rement&#160;complexe&#160; mais il reste&#160;suffisamment&#160;int&#233;ressant&#160;pour susciter notre int&#233;r&#234;t. Il participe avec brio &#224; l&#8217;aspect d&#233;rang&#233; du titre avec des hallucinations vous faisant vous demander ce que diable est il en train de se passer. 
 &#160; 
 L&#8217;aspect graphique de Hotline Miami est la premi&#232;re chose qui saute au yeux lorsque que l&#8217;on le lance. Les fans de jeux retros seront aux anges, le jeu se pr&#233;sente dans le plus plus pur aspect 8 bits. Les environnements sont assez vari&#233;s et le parti prit graphique accentue l&#8217;aspect &#171;&#160;d&#233;rangeant&#160;&#187; du titre. 
 La bande son est sans contestation le point le plus r&#233;ussi, et se place sans difficult&#233; parmi les meilleures de l&#8217;ann&#233;e. Massacrer&#160;all&#232;grement&#160;au son de musiques psych&#233;d&#233;liques va d&#233;finitivement vous faire perdre toute&#160;connections&#160;&#224; la r&#233;alit&#233;. 
 &#160; 
 Le gameplay est simple mais efficace, les&#160;&#233;ternels&#160;ZQSD (ou WASD) pour se&#160;d&#233;placer&#160;shift pour regarder au alentour, et les&#160;diff&#233;rents&#160;clics&#160;de la souris pour ramasser, utiliser et lancer les armes. Il y a un bon nombre d&#8217;armes dans Hotline Miami, qui sont d&#233;bloqu&#233;es lorsque vous terminez des chapitres avec des scores &#233;lev&#233;s. Certaines armes sont strictement corps &#224; corps,&#160;auxquelles&#160;s&#8217;ajoutent un nombre cons&#233;quent d&#8217;armes &#224; feu et quelques armes de jets.&#160;On regrettera cependant la pr&#233;sence de quelques bugs de collision qui peuvent s&#8217;av&#233;rer&#160;extr&#234;mement&#160;frustrant, bien qu&#8217;assez rare. 
 &#192; chaque chapitre, juste avant de d&#233;buter la tuerie, vous aurez &#224; choisir un masque d&#8217;animal. En plus de l&#8217;anonymat, chaque masque vous octroiera un bonus diff&#233;rent tel qu&#8217;une vitesse&#160;accrue&#160;ou une pr&#233;sence plus prononc&#233; d&#8217;un type d&#8217;arme particulier. Si un seul masque est disponible au d&#233;but, d&#8217;autre viendront tr&#232;s vite allonger la liste au fur et &#224; mesure de votre progression dans le jeu. 
 &#160; 
 S&#8217;il est toujours difficile d&#8217;&#233;valuer la dur&#233;e de vie d&#8217;un titre vu qu&#8217;il&#160;d&#233;pend&#160;en grande partie du joueur, c&#8217;est encore plus vrai dans le cas de Hotline Miami vu qu&#8217;elle ira du simple au double voir m&#234;me le triple suivant le niveau de la personne aux commandes. Les plus habiles n&#8217;auront besoin que d&#8217;une poign&#233;e d&#8217;heure pour boucler les 14 chapitres du jeux, tandis les autres y passeront un temps bien plus cons&#233;quent. Ajouter &#224;&#160;cela&#160;l&#8217;aspect scoring du titre qui ajoutent une&#160;rentabilit&#233;&#160;bien pr&#233;sentent et vous obtenez une dur&#233;e des vies des plus convenables au vu de prix : 8,49&#8364;, bien que l&#8217;on aurait aim&#233; un peu plus de contenu. 
 En raison de son challenge assez extr&#234;me et son ambiance d&#233;cal&#233;e, Hotline Miami n&#8217;est probablement pas un jeu pour la majorit&#233; des gens, n&#233;anmoins il est tr&#232;s bon dans ce qu&#8217;il fait, avec un gameplay simple et rapide bien que tr&#232;s exigeant et une bande son de folie. L&#8217;action brutale, la musique enivrante et son vibrant pixel-art pousse la satisfaisante brutalit&#233; d&#8217;assassinat r&#233;fl&#233;chi en une surr&#233;aliste&#160; et onirique exp&#233;rience que vous ne pourrez pas oublier. 
 &#8212;&amp;gt;  16/20 
                                                                                         
        </text>
</document>
