<document>
	<date>2013-01-03</date>
        <title>[Test] Zone of the Enders HD Collection sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>HD Collection</tag>
                <tag>Kojima</tag>
                <tag>Zone of the Enders</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Souvenez-vous c&#8217;&#233;tait en mars 2001, alors que ses fans attendaient avec une impatience non dissimul&#233;e le tr&#232;s prometteur Metal Gear Solid 2, Hideo Kojima surprenait avec une nouvelle licence sortie de son chapeau, Zone of the Enders. Aujourd&#8217;hui, surfant sur la vague des compilations HD de jeux PS2, la s&#233;rie Zone of the Enders fait son retour dans une version comprenant le premier opus ainsi que son successeur, Zone of the Enders : The 2nd Runner, sortie sur la m&#234;me plateforme. A l&#8217;instar de la premi&#232;re sortie avec une d&#233;mo de Metal Gear Solid 2, c&#8217;est &#224; une d&#233;mo de Metal Gear Rising : Revengeance que nous avons droit ici. 
 
 Dissimul&#233; dans l&#8217;ombre de la s&#233;rie phare de son cr&#233;ateur, Zone of the Enders reste assez peu connu dans notre contr&#233;e. Prenant place au XXIIe si&#232;cle, les &#233;v&#232;nements du premier opus se d&#233;roulent sur la colonie spatiale d&#8217;Antilia, situ&#233; en orbite autour du satellite de Jupiter Europa. L&#8217;histoire commence lorsque l&#8217;organisation anti-terrestre militaire BAHRAM attaque la colonie Antilia afin de capturer les deux Orbital Frame, Jehuty and Anubis, combinaison de combat m&#233;canique (ou plus simplement des&#160;m&#233;chas&#160; bas&#233; sur l&#8217;&#233;nergie metatron. Le joueur incarne le jeune Leo Stenbuck qui se retrouve par hasard au commande du Jehuty au milieu du chaos de l&#8217;attaque, et l&#8217;utilise pour repousser ses assaillants. L&#8217;occasion pour lui de faire connaissance avec ADA, l&#8217;intelligence artificielle du Jehuty. D&#233;montrant une habilit&#233; naturelle au pilotage et au combat, il attire l&#8217;attention de l&#8217;officier de la r&#233;sistance Elena Weinberg, qui lui confie la mission de transporter le Jehuty sur un vaisseau hors de la colonie, mission qu&#8217;il accepte &#224; contre c&#339;ur. 
 
 ZOE date de la premi&#232;re g&#233;n&#233;ration de jeu PS2 et cela se voit. M&#234;me avec le lifting&#160; auquel il a eu droit, le jeu &#224; pris un petit coup de vieux, malgr&#233; une r&#233;alisation dans l&#8217;ensemble convenable. La jouabilit&#233;, malgr&#233; une cam&#233;ra assez capricieuse et l&#8217;absence inexplicable de la possibilit&#233; d&#8217;inverser l&#8217;axe Y, demeure d&#8217;assez bonne facture et assez intuitif. Dot&#233; d&#8217;une histoire pas franchement passionnante, le jeu est extr&#234;mement court, &#224; savoir entre 5 et 6 heures &#8230; en prenant son temps. M&#234;me la pr&#233;sence de quelques variations de la fin du jeu suivant le rang obtenu durant la partie, d&#8217;un anecdotique mode versus et l&#8217;ajout des troph&#233;es ne parviendront pas &#224; retenir le joueur plus que quelques heures. Concernant la bande son on regrettera am&#232;rement l&#8217;absence des voix japonaises, le doublage anglais ne se montrant pas vraiment&#160; &#224; la hauteur. Les musiques, dans la lign&#233;e des jeux de Kojima sont de tr&#232;s bonne qualit&#233;, bien que pas inoubliable. Au final c&#8217;est avec un bon ressenti que l&#8217;on laissera cet opus derri&#232;re nous pour s&#8217;attaquer &#224; son successeur, ZOE 2. 
 
 La premi&#232;re chose qui surprend lorsque l&#8217;on lance The 2nd Runner c&#8217;est que le jeu est infiniment plus beau que son pr&#233;d&#233;cesseur, si bien que l&#8217;on se demande s&#8217;il &#233;tait vraiment tout deux sorti sur la m&#234;me console &#224; l&#8217;origine. Les graphismes et contr&#244;les ont &#233;t&#233; consid&#233;rablement am&#233;lior&#233; et am&#232;ne le gameplay &#224; un tout autre niveau. Sorti et se d&#233;roulant deux ans apr&#232;s les &#233;v&#232;nements du premier opus, on retrouve le Jehuty avec un nouveau runner (aka pilote) au commande. Bien plus mature, le jeu met en avant les th&#232;mes du devoir, de la vengeance ou encore de la mortalit&#233;. Contrairement au premier opus qui se d&#233;roule quasi exclusivement en milieu urbain, le jeu est ici divis&#233; en section qui changera apr&#232;s chaque boss. L&#8217;histoire prendra cette fois place principalement sur la plan&#232;te Mars, avec en ligne de mire l&#8217;&#233;radication de BAHRAM et de la base Amuaan, ainsi que de son commandant, Nohman. 
 &#160; 
 Toujours une r&#233;f&#233;rence &#224; l&#8217;heure actuelle dans le domaine des combats de&#160;m&#233;chas&#160; le syst&#232;me de combat de ZoE 2 est bien plus aboutie que celui de son pr&#233;d&#233;cesseur. Plus beau, plus fluide, plus maniable et dynamique, malgr&#233; des probl&#232;mes de camera encore bien pr&#233;sent,&#160;c&#8217;est&#160;un plaisir de progresser dans le jeu et d&#233;couvrir un sc&#233;nario bien plus prenant et complexe que son&#160;a&#238;n&#233;,&#160;agr&#233;ment&#233; de cut-sc&#232;nes et de sc&#232;nes anim&#233;s de superbe facture. On regrettera cependant la pr&#233;sence inexcusable de chute de framerate d&#232;s que l&#8217;action se fait un peu trop pr&#233;sente. La bande-son est dans la lign&#233;e de son grand fr&#232;re, de tr&#232;s bonne facture malgr&#233; l&#8217;absence des doublages originaux. &#192; peine plus long que le premier opus, le jeu dispose n&#233;anmoins de quelques bonus int&#233;ressant comme un mode versus, de plusieurs modes de difficult&#233;s et la possibilit&#233; de r&#233;affronter tous les boss du jeu. 
 
 Au final c&#8217;est &#224; une compilation correct mais sans plus &#224; laquelle nous avons droit, avec l&#8217;absence regrettable des voix japonaises et la pr&#233;sence de chutes de framerate r&#233;currentes dans le second opus. La dur&#233;e de vie restant bien faible malgr&#233; la pr&#233;sence de deux jeux on appr&#233;ciera que le soft soit propos&#233; &#224; moins de 30&#8364;. Il ne reste plus qu&#8217;&#224; esp&#233;rer que les ventes soit suffisamment satisfaisantes pour voir enfin arriver le tr&#232;s demand&#233; Zone of the Enders 3. 
 &#8211;&amp;gt;  15/20 
                                                                                         
        </text>
</document>
