<document>
	<date>2010-02-26</date>
        <title>[Avis] D&#233;mo Supreme Commander 2</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>demo</tag>
                <tag>supcom 2</tag>
                <tag>Supreme Commander 2</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 
 Sorti hier sur la plateforme  Steam ,  la d&#233;mo est disponible pour le plaisir de tous .  Supreme commander 2 est un STR  (Strat&#233;gie Temps R&#233;el) futuriste ou 3 factions se battent : la   FTU   (F&#233;d&#233;ration Terrienne Unie), les  Cybrans   et les  Illumin&#233;s   (fusion des  A&#233;ons  et des  S&#233;raphins ). 
 Supreme commander 2,  &#233;dit&#233; par Square Enix et d&#233;velopp&#233; par Gas Powered Games  sortira le 5 mars 2010  sur PC et sur Xbox 360. 
 Rentrons dans le vif du sujet, cette d&#233;mo &#233;tait tant attendu, car entre le premier opus et celui l&#224;,  Chris Taylor  a beaucoup trop, sous l&#8217;obligation de Square Enix,  simplifier son jeu histoire de le rendre plus accessible . Chose faite, le syst&#232;me &#233;conomique a totalement chang&#233;, il est &#224; pr&#233;sent  trop  tr&#232;s simple : vous avez des ressources, et pour construire une unit&#233;, vous devez poss&#233;der les ressources n&#233;cessaire.  Tous les joueurs de STR (AoE, ect) connaissent ce syst&#232;me , mais les anciens de FA (Forged Alliance) auront du mal (au d&#233;but) &#224; s&#8217;y faire. 
 Seulement deux missions sont disponibles dans cette d&#233;mo, et c&#8217;est d&#233;j&#224; un tr&#232;s gros point noir :  on aurait tous pr&#233;f&#233;r&#233; une carte escarmouche. 
 
 Les missions commencent doucement, je vous fait gr&#226;ce du sc&#233;nario car comme l&#8217;a dit  Chris Taylor , l&#8217;histoire aura une v&#233;ritable &#8230;. histoire. 
 Le zoom strat&#233;gique est toujours pr&#233;sent  (normal, c&#8217;est ce qui a fait le petit truc en plus &#224; SupCom premier du nom), mais comme dit plus haut il y a eu une grande simplification au niveau de l&#8217;&#233;conomie. Les technologies aussi ont chang&#233; :  fini les tank tech 1 ou tech 2 , maintenant  vous avez un arbre technologique permettant ainsi d&#8217;am&#233;liorer tel ou tel cat&#233;gorie  instantan&#233;ment en utilisant des points de recherches. 
 
 Autre nouveaut&#233; :  chaque usine peut-&#234;tre am&#233;lior&#233;e en d&#233;fense ou en attaque  : bouclier, radar, espionnage, tourelle de d&#233;fense&#8230; Modifiant ainsi l&#8217;aspect de l&#8217;usine. Remarquable ! 
     
 *cliquer sur les images pour les agrandir. 
 Question graphisme, le jeu est joli,  il tourne &#224; fond sur mon petit pc portable sans aucun lag  (en 1440*900, 8600m GT, core 2 duo T8100) et le jeu est beau : les ombres, les texture, les maps, tout est joli et tr&#232;s agr&#233;able &#224; l&#8217;&#339;il,  c&#8217;est un excellent travail qui a &#233;t&#233; fait de ce c&#244;t&#233; ! 
 Square Enix  a fait une erreur avec cette d&#233;mo,  le fait de faire 2 missions n&#8217;aide en rien &#224; d&#233;couvrir le jeu  et pour les nouveaux, &#231;a pourrait les faire fuir. Malgr&#233; &#231;a,  j&#8217;ai quand m&#234;me bien aim&#233; cette d&#233;mo , m&#234;me si elle ne nous fait  rien  pas tout d&#233;couvrir, elle nous permet de commencer &#224; nous familiariser avec ce syst&#232;me &#233;conomique, en attendant le jeu, histoire que je sois au point et au top score lors de sa sortie :p 
     
  *cliquer sur les images pour les agrandir. 
   
                                                                                         
        </text>
</document>
