<document>
	<date>2015-01-22</date>
        <title>R&#233;sultat &#8211; Calendrier et posters collectors Randal&#8217;s Monday &#224; gagner [Concours-5ans]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Calendrier</tag>
                <tag>concours</tag>
                <tag>Daedalic</tag>
                <tag>Posters</tag>
                <tag>Randal&#8217;s Monday</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Goodies</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 Maj&#160;&#8211; Ce mois de mars marque la fin de notre s&#233;rie de concours organis&#233;s pour nos 5 ans. Merci &#224; tous, encore une fois vous avez r&#233;pondu &#224; l&#8217;appel avec plus de 1200&#160;participants pour ce concours. 
 Les &#160;gagnants sont&#160; : 
 
 Fabien&#160;K.&#160;(67000) 
 Jonathan&#160;M. (92130) 
 Christiane V. (44300) 
 
 Le grand chanceux est : 
 
 Jerome B. (94200) 
 
 Bravo&#160;! &#160;Ils recevront aujourd&#8217;hui&#160;un email de confirmation&#160;ainsi que&#160;dans quelques jours leur&#160;gain. 
 Pour vous les autres participants&#160;qui n&#8217;avez pas gagn&#233;, &#160;vous pourrez bient&#244;t &#224; nouveau tenter votre chance avec&#160;notre prochaine s&#233;rie de concours, restez connect&#233;s. 
 &#8211;&#160;Fin de Maj 
 Les jeux &#224; l&#8217;ancienne reviennent en force  sur le devant de la sc&#232;ne. Avant le retour triomphal d&#8217; Elite : Dangerous sur PC  et celui de  Shadow Warrior sur PS4 , je vous avais pr&#233;sent&#233;  Randal&#8217;s Monday sur PC &#160;de l&#8217;&#233;diteur Daedalic&#160;Entertainment, connu pour Les Chroniques de Sadwick, ou la trilogie&#160;Deponia 
 Ce jeu d&#8217;aventure en pointer-cliquer &#224; l&#8217;humour d&#233;cal&#233; vous fait&#160;&#233;voluer dans  une histoire remplie de r&#233;f&#233;rences geeks  malicieusement d&#233;tourn&#233;es. 
 Pour les 5 ans de Roxarmy  et gr&#226;ce &#224; Daedalic&#160;nous vous proposons de gagner des goodies ultracollectors et super geeks. 
 3 gagnants remporteront chacun un poster parodique&#160;: 
 
 de  Breaking Bad , 
 du  Retour vers le futur  ou 
 de  Games of Throne 
 
 Le 4eme et grand chanceux recevra les 3 posters et  le calendrier officiel du geek 2015 Randal&#8217;s Monday . 
 Pour participer, rien de plus facile, il suffit de r&#233;pondre &#224; la question du formulaire.  Le 14&#160;f&#233;vrier 2014, les 4 gagnants seront tir&#233;s au sort  et recevront leurs cadeaux. Un like sur  la page Facebook de Daedalic Media  &#160;et suivre le compte  twitter @daedalic &#160;seraient motivant pour que nous puissions continuer &#224; vous faire plaisir. Pensez-y ! 
 
 

 
                 Nom Prenom (obligatoire) 
                 
         

 
                 Email (obligatoire) 
                 
         

 
                 Ville (obligatoire) 
                 
         

 
                 Code postal (obligatoire) 
                 
         

 
                 Adresse postale (obligatoire) 
                 
         
         Si vous &#234;tes bloqu&#233; dans Randal s Monday, quelle action pouvez-vous m&#233;taphoriquement effectuer ? (obligatoire) 
                  Embrasser un wookie 
                 
                  Buter un chaton 
                 
                  Vous n&#8217;&#234;tes jamais bloqu&#233; dans un pointer cliquer &#224; la Lucasart 
                 
                 
         
                 
                 
                 
         
 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
                                                                                         
        </text>
</document>
