<document>
	<date>2010-02-11</date>
        <title>[Actu] L&#8217;avant premi&#232;re de Summer Wars annonc&#233;</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>japanime</tag>
                <tag>Summer Wars</tag>
                <tag>ugc</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Cin&#233;ma</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 
 Sorti en ao&#251;t dernier au Japon,   Summer Wars  film d&#8217;animation de com&#233;die / fantastique r&#233;alis&#233; par  Mamoru Hosoda  (La Travers&#233;e Du Temps),  sortira chez nous le 09 Juin 2010. 
 Synopsis  : 
 Kenji , un lyc&#233;en timide et surdou&#233; en math&#233;matiques, effectue un job d&#8217;&#233;t&#233; au service de la maintenance d&#8217; OZ . A sa grande surprise, la jolie  Natuski , la fille de ses r&#234;ves, lui propose de l&#8217;accompagner &#224;  Nagano , sa ville natale. Il se retrouve alors embarqu&#233; pour la f&#234;te traditionnelle du clan  Jinnouchi . Il comprend bient&#244;t que  Natuski  ne l&#8217;a invit&#233; que pour pour jouer le r&#244;le du &#171; futur fianc&#233; &#187; et faire bonne figure vis a vis de sa v&#233;n&#233;rable grand m&#232;re. Au m&#234;me moment, un virus attaque  OZ , d&#233;clenchant catastrophe sur catastrophe au niveau plan&#233;taire. 
Avec l&#8217;aide de  Kenji , tout le clan  Jinnouchi  se lance alors dans une v&#233;ritable croisade familiale pour sauver le monde virtuel et ses habitants&#8230; 
 D&#8217;apr&#232;s le blog officiel du film,  une avant premi&#232;re du film sera disponible le 23 f&#233;vrier &#224; 20H00  au cin&#233;ma  UGC Cin&#233; Cit&#233; Les Halles , &#224;  Paris ,  en pr&#233;sence du r&#233;alisateur  Mamoru Hosoda  ! 
 La vente des billets aura lieu d&#232;s le 18 f&#233;vrier 2010 sur le site internet de UGC ou sur place. 
 Bande annonce  : 
 
 Malheureusement, je ne pourrai assister &#224; cette avant premi&#232;re,  et vous, seriez-vous de la partie ? 
                                                                                         
        </text>
</document>
