<document>
	<date>2011-11-04</date>
        <title>[Achat] Mangas : un peu de rattrapage !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bakuman</tag>
                <tag>Berserk</tag>
                <tag>Bloody Monday</tag>
                <tag>blue exorcist</tag>
                <tag>gunnm</tag>
                <tag>ken ichi</tag>
                <tag>Last Order</tag>
                <tag>soul eater</tag>
                <tag>Vinland Saga</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Bien que &#171;&#160;restriction budg&#233;taire&#160;&#187; est le mot d&#8217;ordre  (d&#8217;ailleurs pas que chez moi, hein l&#8217;UE?) , je me suis quand m&#234;me fait un petit peu plaisir avec une petite fourn&#233;e de mangas ! Mon dernier achat remonte quand m&#234;me &#224; belle lurette et il est temps de rattraper quelques tomes ! 
 Pour commencer j&#8217;ai pris les tomes 6 et 7 de Bloody Monday ! Pour les non connaisseurs on suit dans ce mangas, un jeune&#160;hacker&#160;qui par m&#233;garde a d&#233;couvert la vid&#233;o du massacre de No&#235;l o&#249; des terroristes utilisent un puissant virus : le Bloody-X&#8230; Un tr&#232;s bon manga avec pas mal de termes techniques utilis&#233; dans le monde de l&#8217;informatique. 
 
 Passons maintenant &#224; Ken-Ichi, le fameux disciple ultime du temple&#160;Ryozanpaku ! On retrouve donc les tomes 22 et 23 o&#249; notre disciple combat toujours les terribles Yomi. 
 
 Autre s&#233;rie en cours : Soul Eater. Le combat contre l&#8217;Eventreur continu, surtout depuis que Soul a&#160;atteint&#160;le rang de Death Scythe ! 
 
 Voici une autre s&#233;rie que&#160;j&#8217;appr&#233;cie&#160;tout particuli&#232;rement : Bakuman. Saik&#244; et Sh&#251;jin sont deux ados qui font tout pour r&#233;aliser leur r&#234;ve : avoir une s&#233;rie. Le manga nous permet de les suivre dans leur histoire, leur r&#234;ve mais aussi de comprendre comment est r&#233;alis&#233; et publi&#233; un manga. 
 
 Pour la suite, je dois avouer que j&#8217;ai un peu oubli&#233; l&#8217;histoire. J&#8217;ai quelques vagues souvenirs mais une relecture des tomes&#160;pr&#233;c&#233;dents&#160;s&#8217;impose. Je me suis donc pris les tomes 5 et 6 de Blue Exorcist, le tome 15 de Gunnm Last Order, le tome 35 de Berserk ainsi que le 10&#232;me tome de Vinland Saga ! Du bon, du lourd et du tr&#232;s attendu. 
 
 
 Bien, j&#8217;ai de quoi m&#8217;occuper ! Si vous voulez des avis sur tel ou tel s&#233;rie, n&#8217;h&#233;sitez pas ;) 
                                                                                         
        </text>
</document>
