<document>
	<date>2010-04-19</date>
        <title>[D&#233;ballage] OST collector Final Fantasy XIII</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>collector</tag>
                <tag>FF XIII</tag>
                <tag>Final fantasy 13</tag>
                <tag>Neo Amusement</tag>
                <tag>Original Sound Track</tag>
                <tag>OST</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>D&#233;ballage</category>
                <category>Jeux vid&#233;o</category>
                <category>Musique</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 &#201;tant fan de musique de jeux vid&#233;o,  Neo Amusement  (une boutique je vous ai pr&#233;senter  ICI ) m&#8217;a gentiment fait parvenir  l&#8217;OST (Original Sound Track)  en version collector du jeu  Final Fantasy XIII. 
 
 J&#8217;en profite ainsi pour vous faire un jolie d&#233;ballage de ce coffret plut&#244;t complet ! 
 Une fois la boite ouverte, on est &#224; la vu d&#8217;un  joli petit Artbook  o&#249; des dessins ainsi que des images du jeu y sont pr&#233;sent&#233;s 
   
 Nous rentrons ensuite dans le c&#339;ur du coffret, l&#8217; OST qui est divis&#233; en deux parties . La premi&#232;re qui est un  CD audio  enferm&#233; dans un sorte de papier alu. Nomm&#233;  Episode Zero -Promise-,  ce CD audio est un &#233;pilogue une histoire racont&#233; en Japonais (sur ce CD je passe mon chemin). 
 
 La deuxi&#232;me partie est l&#8217; OST  en lui m&#234;me. Compos&#233; de quatre CD, ils contiennent environs  80 pistes. 
 
 Une fois d&#233;pli&#233;, on a le droit &#224; de joli imprim&#233; sur les CD 
   
 
 C&#8217;est donc un  OST collector  bien garnis et bien pr&#233;sent&#233;. 
 
 Je finis ce d&#233;ballage en remerciant encore une fois  Neo Amusement  de m&#8217;avoir fait parvenir ce magnifique coffret ! Et pour les autres, je vous conseille vraiment cette boutique : un vendeur super sympa, des articles rares, des prix comp&#233;titifs et une livraison tr&#232;s rapide ! 
                                                                                         
        </text>
</document>
