<document>
	<date>2013-03-25</date>
        <title>Warm Bodies [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>critique</tag>
                <tag>Warm Bodies</tag>
                <tag>zombies</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Dans la cat&#233;gorie film pour ados, apr&#232;s la mode des sorciers (l&#8217;apprenti sorcier, Harry Potter, Blanche neige et le chasseur), celle des vampires (Twilight, Underworld) vient maintenant le tour des zombies, j&#8217;ai pu ainsi voir en avant premi&#232;re le film Warm Bodies.&#160;Dans une ambiance post apocalyptique Lui, est un zombie avec encore un reste (jeu de mots) d&#8217;humanit&#233;, Elle, fait partie du monde des vivants et elle la fille du chef des survivants. Il vont tomber amoureux l&#8217;un de l&#8217;autre mais leur amour est impossible car un monde les s&#233;pare. 
 Une affiche un peu dans le style de Twilight 
 Ceux qui parmi vous connaissent leurs classiques reconnaitront l&#8217;&#233;ternelle th&#233;matique de Romeo et Juliette de Shakespeare. Certains clins d&#8217;oeil diss&#233;min&#233;s &#231;a et l&#224; dans le film sont assez d&#8217;ailleurs assez&#160; sympathiques. Pour commencer, Lui s&#8217;appelle R comme Romeo et elle s&#8217;appelle Julie, pour ne pas dire Julie-tte, je vous invite d&#8217;ailleurs &#224; poster en commentaires quand vous verrez ce film d&#8217;autres sc&#232;nes embl&#233;matiques qui sont autant de rappels &#224; la trag&#233;die la plus romantique de la litt&#233;rature anglaise. 
 Ca y est c&#8217;est le coup de foudre 
 Pour les autres, qui n&#8217;aiment pas trop lire, prendre le raccourci de dire qu&#8217;il s&#8217;agit d&#8217;une version de twilight &#224; la sauce zombie serait un peu trop facile. Bien que les producteurs soient les m&#234;me, Warm Bodies se prend beaucoup moins au s&#233;rieux. Le r&#233;alisateur Jonathan Levine a fait le choix lucide d&#8217;un film d&#233;contract&#233;, qui sait se moquer de lui m&#234;me voire des zombies. Il glisse m&#234;me au passage une critique assez appuy&#233;e de la soci&#233;t&#233; actuelle en faisant un parall&#232;le entre les zombies du monde post apocalyptique&#160; et le comportement de nos contemporains en g&#233;n&#233;ral. 
 Une subtile critique de notre soci&#233;t&#233; en arri&#232;re plan de ce Warm Bodies 
 Concernant les acteurs, R c&#8217;est &#224; dire Nicholas Hoult qui jouait le fauve dans x-men : le commencement et dans &#171;&#160;Skins&#160;&#187; la s&#233;rie anglaise s&#233;duira le public f&#233;minin. Il convient parfaitement au r&#244;le, zombie mais sexy au grand coeur quand m&#234;me. 
 Nicholas Hoult dit Le Fauve dans X-Men : Le commencement, un look plut&#244;t geek 
 Teresa Palmer qui interpr&#232;te le personnage de Julie et que l&#8217;on a d&#233;j&#224; vu dans L&#8217;apprenti sorcier et num&#233;ro 4 a un sex appel qui pourrait r&#233;veiller un mort (2eme jeu de mot). En geek non sexiste, je ne la r&#233;sumerai pas &#224; son simple physique, son jeu &#233;tant somme toute&#160; correct. 
 Teresa Palmer : son jeu de jambes &#233;gale son jeu d&#8217;actrice 
 La pr&#233;sence de John Malkovitch dans ce film m&#8217;a surpris. Bien qu&#8217;il tienne un second r&#244;le important, c&#8217;est lui le p&#232;re de Juliette, je regrette que son personnage ne soit pas assez d&#233;velopp&#233;. Je suppose qu&#8217;il ne fallait pas qu&#8217;il &#233;crase par son talent et son exp&#233;rience les acteurs principaux. 
 Non ce n&#8217;est pas la version film&#233;e de black ops 2 Zombies 
 A partir du moment o&#249; l&#8217;on rentre dans le jeu et que l&#8217;on fait fi des entorses aux sacro saints codes du film de zombie (un zombie qui court ? des zombies qui parlent ?), Warm Bodies est un film d&#8217;ados sympathique avec un bande son assez rock (Scorpions, Guns &amp; Roses) qui renforce son cot&#233; rebelle. Il peut plaire aussi bien aux gar&#231;ons pour ses sc&#232;nes d&#8217;action qu&#8217;aux filles pour son cot&#233; romantique. 
 Beaucoup d&#8217;auto d&#233;rision dans ce film 
 &#160;Critique r&#233;dig&#233;e par Silverword 
 
                                                                                         
        </text>
</document>
