<document>
	<date>2010-06-15</date>
        <title>[E3 2010] La conf&#233;rence de Sony !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3D</tag>
                <tag>god of war</tag>
                <tag>killzone 3</tag>
                <tag>LBP</tag>
                <tag>medal of honnor</tag>
                <tag>Move</tag>
                <tag>portal 2</tag>
                <tag>PS Move</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 
 La conf&#233;rence de Sony a d&#233;but&#233; a 21h, heure fran&#231;aise &#224; l&#8217;E3 qui se  d&#233;roule &#224; Los Angeles. Pour ne rien manquer, suivez&#160; le gros de  l&#8217;actualit&#233; ! 
 
 21h00 : Kaz Hirai monte sur sc&#232;ne pour parler de la 3D sur la PS3 
 
 21h05 : Hermen Hulst monte pour parler de KillZone 3 
 
 Un d&#233;monstration de GamePlay est en cours le tout en 3D ! Tout le monde a sortis ses lunettes 
 
 Le jeu est fluide, beau et le rythme y est ! &#231;a explose, &#231;a tir, il y a du sang partout, je ne pr&#233;f&#232;re m&#234;me pas imaginer en 3D ! Sortie pr&#233;vue : f&#233;vrier 2011 ! 
 Killzone 3 sera compatible avec le Playstation Move ! 
 
 21h14 : Gran Tourismo 5 sera compatible 3D tout comme Motorstorm et Sly Collection. 
 
 21h18 : Jack Tretton est sur sc&#232;ne et parle du PS Move. 
 21h20: Peter Dille est sur sc&#232;ne est nous parle aussi su PS Move. 
 
 21h26 : D&#233;monstration de Sincery avec le PlayStation Move par Christian Busic 
 
 Le jeu est fluide, et les mouvements sont parfaitement retranscrits. 
 
 Le jeu est pr&#233;vu pour le printemps 2011 
 21h32 :&#160; arrive sur sc&#232;ne pour nous parler de Tiger Woods PGA Tour  11 
 
 
 21h40 : Annonce de Heroes on the Move, ce jeu r&#233;unira 6 h&#233;ros dont Sly, Rachet et Jak ! 
 
 21h48 : Les dates ainsi que les prix du PS Move sont d&#233;voil&#233;s ! 
 
 
 
 
 21h : Teaser de God of War : Ghost of Sparta 
 
 22h01 : De nombreuses images de nombreux jeux sont pr&#233;sent&#233;s ! La PSP a encore de nombreux jours devant elle ! 
 22h03 : Vous pouvez visiter le Stand Playstation de l&#8217;E3 via le PS Home ! 
 22h05 : On nous parle &#224; pr&#233;sent de LBP 2 ! 
 
 Avec LBP 2 cr&#233;ez votre propre party-game, le tout jouable &#224; 4 
 
 
 22h10 : Jack Tretton revient sur sc&#232;ne et nous parle du PlayStation Plus (la version premium du PSN). 
 
 Environ 50$ pour un abonnement d&#8217;un an et 18$ pour 3 mois. 
 22h15 : Medal of honnor est sur l&#8217;&#233;cran avec Greg Goodrich sur sc&#232;ne. Sortie pr&#233;vu le 12 octobre 2010 ! 
 
 
 
 22h20 : Dead Space 2 est sur sc&#232;ne et en exclusivit&#233; sur PS3 ! 
 22h25 : Portal 2 annonc&#233; sur PS3 !!!! 
 
 22h29 : Trailer de FF XIV 
 
 20h36 : Trailer de nombreux jeux : Marvel vs Capcom 3, Shooter, Mortal combat, Castlevania, Sorcery, Dead Space 2, Sly collection, Tron, FF XIV, ect&#8230; 
 20h37 : Trailer de Gran Tourismo 5 avec une date : le 2 novembre 2010 ! (Enfin!) 
 22h41 : trailer d&#8217;InFamous 2 ! 
 22h43: Trailer d&#8217;un nouveau  Twisted Metal 
 
 S&#233;quence en h&#233;lico et en voiture arm&#233; jusqu&#8217;aux dents ! 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
        </text>
</document>
