<document>
	<date>2010-07-18</date>
        <title>[Concours] Remporte ta figurine DBZ</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anime-galaxie</tag>
                <tag>dbz</tag>
                <tag>one piece</tag>
                <tag>songoku</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Goodies</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, c&#8217;est en ce beau Dimanche que e vous propose de d&#233;couvrir les nouveaut&#233;s de la boutique Anime galaxie suivi d&#8217;un sympathique concours. 
 One Piece  : 
 &#8211; Les pr&#233;co des P.O.P du charismatique Barbe blanche et de Jinbei sont ouvertes ! 
 -Ne manquez pas les P.O.P Ao kiji et Rob Lucci et sachez que les P.O.P Ussop et Nico Robin en version &#171; Strong Edition &#187; seront disponible 
d&#232;s mercredi ! 
 -R&#233;approvisionnement des &#171; super effect 1 &#187; avec Smoker, Barbe Noire, Ace et Luffy en gear 2 ! 
 
 DBZ  : 
 -D&#233;couvrez les nouvelles collections III et IV Freeza&#8217;s force avec tous les membres de l&#8217;arm&#233;e de Freezer. 
 -Plus que quelques exemplaires de la splendide figurine de Goku en super Saiyan par Medicos. 
 -Retrouvez les &#171; Megahouse Capsule &#187; DBZ qui reprennent plusieurs sc&#232;nes in&#233;dites du Tenkaichi Budokai. 
 
 Nintendo  : 
 -D&#233;couvrez les Karts t&#233;l&#233;command&#233;s de Mario Kart avec l&#8217;option des items inclus permettant de p&#233;naliser ses adversaires ! 
 
 Naruto  : 
 -R&#233;approvisionnement de nombreux porte-cl&#233;s sur l&#8217;univers Shippuden. 
 
 Et &#224; pr&#233;sent un bon petit concours pour vous faire un max plaisir ! Cette semaine c&#8217;est une figurine provenant de l&#8217;univers de DBZ m&#233;langer &#224; celle de One Piece qui est &#224; gagner. SonGoku sera peut-&#234;tre &#224; vous si vous laissez un simple commentaire en guise de participation. Vous avez jusqu&#8217;au Dimanche 25 Juillet pour participer et peut-&#234;tre remporter cette magnifique figurine. 
 
 /!\ FINI ! Les r&#233;sultats seront bient&#244;t l&#224;. Merci &#224; tous de votre participation. 
                                                                                         
        </text>
</document>
