<document>
	<date>2015-02-03</date>
        <title>S-View Flip Cover pour Galaxy Note 4  [Test]</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>flip cover</tag>
                <tag>Note 4</tag>
                <tag>s-view</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Avec la sortie de son r&#233;cent Galaxy Note 4, la firme cor&#233;enne en a profiter pour sortir, comme &#224; son habitude, une ribambelle d&#8217;accessoires. Parmi ceux-l&#224;, de nombreux Covers, allant du simple cover au smart cover (tel le Led Flip Wallet). Je vais vous pr&#233;senter aujourd&#8217;hui celui entre les deux, alliant protection et retour d&#8217;informations, le S-view Flip Cover (tel repr&#233;sent&#233; ci-dessus et dessous). 
 
 La particularit&#233; de ce Cover est qu&#8217;il poss&#232;de une fen&#234;tre en plastique permettant d&#8217;avoir un rapide coup d&#8217;oeil &#224; diverses informations. &#192; l&#8217;aide d&#8217;un aimant, le Note 4 sait lorsque la protection est rabattu en adaptant l&#8217;affichage &#224; la petite fen&#234;tre&#160;et&#160;&#233;tant tactile, cette derni&#232;re&#160;peut (entre autres) : 
 
 r&#233;pondre / raccrocher un appel 
 prendre une photo ou vid&#233;o 
 Changer de musique et acc&#233;der &#224; sa playlist 
 Acc&#233;der &#224; quelques widgets (mesure du pouls, lampe torche, m&#233;t&#233;o et podom&#232;tre) 
 Acc&#233;der &#224;&#160;ces contacts favoris (pour un appel rapide) 
 Ou encore choisir diff&#233;rentes horloges 
 
 
 La qualit&#233; est au rendez-vous. Le cover est tr&#232;s agr&#233;able en main et reprend la mati&#232;re utilis&#233; pour le dos du Note 4,&#160;ressemblant &#224;&#160;du simili cuir. Une reproche qui avait &#233;t&#233; faite aux anciens covers &#233;tait qu&#8217;elles ne prot&#233;geaient pas assez les bords haut/bas/droit du t&#233;l&#233;phone. La chose a &#233;t&#233;, normalement, corrig&#233; en rallongeant tr&#232;s l&#233;g&#232;rement la  housse  sur les c&#244;t&#233;s (comme pr&#233;sent&#233; ci-dessus) et ce tout autour du t&#233;l&#233;phone. Le seul petit d&#233;faut qu&#8217;on peut lui reprocher, c&#8217;est d&#8217;ajouter un peu d&#8217;&#233;paisseur au t&#233;l&#233;phone. 
 Au final, malgr&#233; le prix un peu &#233;lev&#233; (autour de 50&#8364;), le S-View Flip Cover est un &#233;l&#233;ment sur. Bonne qualit&#233;, tr&#232;s joli et pratique, il vous permettra de gagner en fonctionnalit&#233; tout en prot&#233;geant votre dernier joujou. 
                                                                                         
        </text>
</document>
