<document>
	<date>2010-01-29</date>
        <title>Visite au Manga Caf&#233; de Paris</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Manga caf&#233;</tag>
                <tag>visite</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>Mangas</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Aujourd&#8217;hui  j&#8217;ai fait une petite visite au Manga caf&#233; &#224; Paris ! 
 Manga caf&#233; mais  qu&#8217;est-ce-que-c&#8217;est-que-&#231;a?  Tout le monde conna&#238;t les  cybers caf&#233; s ? Bah l&#224; c&#8217;est la m&#234;me chose, version mangas ;) . 
 Pr&#233;sentation :  
 &#171;&#160;Le Manga Caf&#233; parisien reprend dans les grandes lignes le mod&#232;le japonais en s&#8217;adaptant &#224; notre culture occidentale. 
En effet, dans le Manga Caf&#233; sont mis &#224; disposition, &#224; volont&#233;, mangas, boissons, Internet et jeux vid&#233;os. La biblioth&#232;que de mangas est la plus grande et la plus compl&#232;te existante en France, elle est constitu&#233;e de toutes les s&#233;ries jamais traduites en Fran&#231;ais. On peut donc y trouver, &#224; cot&#233; des derni&#232;res nouveaut&#233;s, les s&#233;ries les plus rares et jamais r&#233;&#233;dit&#233;es. La biblioth&#232;que est constitu&#233;e de plus de 10000 livres auxquels se rajoutent toutes les nouveaut&#233;s d&#232;s le jour de leur sortie.&#160;&#187; 
 Comme vous l&#8217;aurez compris, le  Manga caf&#233;  est un  excellent endroit pour se d&#233;tendre  et lire des mangas seul, ou entre amis. Mis &#224; part les mangas, le  Manga caf&#233;  poss&#232;de aussi des  jeux vid&#233;os  (borne Playstation et WII avec plein de jeux comme le tout r&#233;cent :  Tatsunoko Vs Capcom : Ultimate   All-Stars ),   un  large choix des boissons illimit&#233;s  (chaudes et froides), de confiseries et de potages,  des coins d&#233;tentes , des ordinateurs avec un acc&#232;s internet, une borne WI-FI,  une librairie o&#249; acheter des goodies et mangas neufs et d&#8217;occasions&#8230; 
   
 *cliquer sur les images pour les agrandir. 
   
 Les boissons offertes &#224; volont&#233;s  sont tr&#232;s pratiques car entre jouer et lire, &#231;a demande beaucoup d&#8217;&#233;nergie :mrgreen: 
 Boissons fraiches  : Pepsi, Pepsi Max, Seven Up, Ice Tea P&#234;che,Eau Plate et Gazeuse, Jus d&#8217;orange, jus de pomme. 
 Boissons chaudes  : Caf&#233;, th&#233;, chocolat chaud, cappuccino, caf&#233; cr&#232;me, lait&#8230;. 
   
 *cliquer sur les images pour les agrandir. 
 Les tarifs quant &#224; eux sont tr&#232;s attractifs  : 3&#8364; l&#8217;heure  (en heure creuse)  et 4&#8364; l&#8217;heure  (en heure pleine) , pour la premi&#232;re heure indivisible et ensuite 1.50&#8364; par tranche de 30 min. Une carte de fid&#233;lit&#233; est disponible, ainsi que des bon plans, exemple lorsque vous achetez plusieurs tomes dans leur librairie, vous repartez avec des heures offertes, comme par exemple : 10 tomes = 1h ; 15 tomes = 2h : ect&#8230;. 
 Le personnel est tr&#232;s sympa,  le lieu est tr&#232;s accueillant, et leur  collection de mangas est tout simplement incroyable. 
 C&#8217;est un endroit que je  conseille &#224; quiconque voulant d&#233;couvrir les mangas,  aimant la culture japonaise, ou tout simplement &#224; toutes les personnes voulant d&#233;couvrir ce lieu. 
 Pour toutes autres informations : visiter leur site internet : www.mangacafe.fr 
                                                                                         
        </text>
</document>
