<document>
	<date>2010-06-01</date>
        <title>[Actu] Grosse promo pour la PSP Go</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Assassin's Creed</tag>
                <tag>avatar</tag>
                <tag>GT</tag>
                <tag>GTA</tag>
                <tag>LBP</tag>
                <tag>offre</tag>
                <tag>psp go</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 La PSPgo premi&#232;re console portable qui mise tout sur la d&#233;mat&#233;rialisation est sorti le 1er octobre 2009 chez nous. Plus petite, plus compact que la PSP Slim, la PSPgo a r&#233;cup&#233;r&#233; de la m&#233;moire interne (16Go)  au d&#233;triment de son lecteur UMD . De ce fait, la PSPgo se fait bouder un petit peu partout : que deviennent les jeux UMD que l&#8217;on dispose d&#233;j&#224;? De ce fait, et malgr&#233; les nombreuses offres de Sony, la PSPgo  r&#233;alise de pi&#232;tre vente  surtout avec son prix assez &#233;lev&#233; : 250&#8364;. 
 
 A partir du 9 juin 2010 et ce  jusqu&#8217;au 30 septembre 2010 , Sony r&#233;alise deux promos qui ne laissera personne indiff&#233;rent. Le g&#233;ant nippon propose &#224; tout acheteur de la PSPgo de repartir avec 10 gratuits ! Et pas des moindres,  ces 10 jeux font partis des meilleurs jeux  de la ludoth&#232;que de la PSP  qui comptabilisent 317,90&#8364; sur le PS Store : 
 
 
 GTA : Vice City 
 Wipeout Pure 
 Assassin&#8217;s Creed : Bloodlines 
 Avatar 
 Gran Turismo 
 Pursuit Force : Extreme Justice 
 Need For Speed Shift 
 Little Big Planet 
 Motorstorm Arctic Edge 
 Coupe du Monde de la FIFA 2010 
 
 Par ailleurs, pour tout acheteur d&#8217;une PSP (Slim ou Go)  Sony vous rembourse 40&#8364; . Cette offre est valable jusqu&#8217;au31 aout 2010 et tenez vous bien, ces deux offres sont cumulables ! 
 
 Sachant qu&#8217;on peut trouver une PSPgo pour moins de 230&#8364; (amazon par exemple), avec toutes ces offres, la PSPgo vous reviens &#224;  190&#8364; sans compter les 10 jeux qui l&#8217;accompagne  ! tentative d&#233;sesp&#233;r&#233; pour rehausser les ventes ou liquidation avant un future PSP 2 ? Quoi qu&#8217;il en soit, PSP Go ou pas,  cette offre vaut vraiment le coup  ! Mais si vous &#234;tes interess&#233;, n&#8217;attendez pas car la liste de jeu est susceptible d&#8217;&#234;tre modifi&#233;. 
 
 
 GTA Vice City 
 Wipeout Pure 
 Assassin&#8217;s Creed: Bloodlines 
 Avatar 
 Gran Turismo 
 Pursuit Force: Extreme Justice 
 Need For Speed Shift 
 Little Big Planet 
 Motorstorm Arctic Edge 
 Coupe du Monde de la FIFA 2010 
 
 
                                                                                         
        </text>
</document>
