<document>
	<date>2010-03-10</date>
        <title>[Actu] PlayStation Move + Sub Controler confirm&#233;s !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bouton</tag>
                <tag>Gem</tag>
                <tag>Move</tag>
                <tag>nunchuk</tag>
                <tag>projet Natal</tag>
                <tag>PS Arc</tag>
                <tag>wiimote</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>PS3</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 
 Bonne nouvelle (ou pas) aujourd&#8217;hui : la  PlayStation Move  (la  Wiimote  ultra boost&#233; de  Sony ) et le  &#171;&#160;Nunchuk&#160;&#187;  (on l&#8217;appelle ainsi car, on a toujours pas de nom) seront belle et bien confirm&#233;s et ce de fa&#231;on officielle lors de la  GDC 2010  (Game Conference Developers). 
 
 le PS Move  sera en deux parties 
 La premi&#232;re partie (celle des photos) poss&#232;derait un gros bouton au milieu, ainsi que 4 bouton autour ( X, O, carr&#233;  et  triangle ) 
 Ces deux p&#233;riph&#233;riques sont sans fils. 
 Comme pr&#233;sent&#233; lors de l&#8217;E3, le premier jeux sera un  WiiSports-like  (ping-pong, volley, ect&#8230;) 
 
 
 Que pourrait bien contenir la seconde partie de ce  PS Move  ? Un  joystick  et une croix directionnelle, mais la rumeur laisse entendre qu&#8217;elle poss&#232;derait  des boutons X, O, L1  et  L2 , qui seront assez long, par contre, la  d&#233;tection de mouvement n&#8217;est pas pr&#233;vue , ce p&#233;riph&#233;rique sera (sans doute) juste ici pour rajouter quelques boutons manquants ainsi que le joystick. 
 
 Vous l&#8217;avez surement compris,  Microsoft  (avec son projet  Natal ) et  Sony  (et son  PS Move ) veulent pi&#233;tiner le terrain fluctuant de Nintendo sur le march&#233; des jeux casual. Ce genre de jeu est simple &#224; produire, c&#8217;est rapide et &#231;a rapporte beaucoup, donc pourquoi laisser le monopole &#224; Nintendo ? Microsoft &#224; eu la bonne id&#233;e d&#8217;inventer son propre syst&#232;me (enfin, merci l&#8217;inspiration de l&#8217; Eye Toy ) et  Sony  &#224; tous simplement plagi&#233; la  Wiimote  et le  Nunchuk  de la  Wii . 
 
 Est-ce que cette mani&#232;re de jouer changera quelque chose pour nous gamer? Est-ce une  v&#233;ritable r&#233;volution , ou est-ce que nos consoles favorites tomberont sous le coup des &#171;&#160; L&#233;a Passion &#160;&#187; ? Seul l&#8217;avenir nous le dira&#8230; 
 source :  Gameblog 
 &#160; 
 Edit  : une vid&#233;o de ce  Motion Controler  : 
 
                                                                                         
        </text>
</document>
