<document>
	<date>2013-12-22</date>
        <title>Les num&#233;riques Factory [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Archos Gamepad 2</tag>
                <tag>HTC One</tag>
                <tag>Klipsch</tag>
                <tag>Sounderbox</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 
Le salon  les Num&#233;riques Factory  qui s&#8217;est d&#233;roul&#233; &#224; la Villette en octobre a &#233;t&#233; l&#8217;occasion pour moi de retrouver des produits high tech avec lesquels les pr&#233;sentations avaient d&#233;j&#224; &#233;t&#233; faites comme le HTC One par exemple. Mais j&#8217;ai &#233;galement eu la  l&#8217;opportunit&#233; de d&#233;couvrir de nouveaux objets innovants, performants parfois surprenants  et cependant beaucoup moins m&#233;diatis&#233;s que d&#8217;autres. 
 
 Je profite donc de cette p&#233;riode de f&#234;te pour vous pr&#233;senter les produits qui ont retenu mon attention. 
 Tout d&#8217;abord  le Gamepad 2 de chez Archos . Cette tablette sous Android 4.2 est destin&#233;e aux gamers. Elle incorpore deux joysticks analogiques, une croix directionnelle ainsi que deux double g&#226;chettes sur les cot&#233;s de sa tranche avant. 
 
 Avec sont &#233;cran HD 7 pouces de r&#233;solution 1280&#215;800 ses 2 Go de ram et son processeur quad core A9, c&#8217;est tr&#232;s agr&#233;able de jouer &#224; Modern combat 4 et Asphalt 8 qui sont fournis en standard avec la tablette. Bien entendu tous les jeux du Google Play ne seront pas optimis&#233;s pour cette machine. Pour palier &#224; ce cas,  Archos a d&#233;velopp&#233; l&#8217;Archos Mapping tool , un outil pour associer un zone tactiles de l&#8217;&#233;cran &#224; n&#8217;importe quel bouton physique de la tablette. 
 
Enfin du point de vue de son ouverture,  le Gamepad 2 est compatible Miracast , dispose d&#8217;un emplacement pour une carte micro SD et d&#8217;un port mini HDMI. Avec ses 400g, &#160;j&#8217;imagine que son poids finit par se faire sentir quand les heures de jeu s&#8217;alignent. 
 
 Je suis &#233;galement attard&#233; sur  le Sounderbox . Le concept de cette petite boite noire originale est id&#233;al pour faire la f&#234;te. Il suffit de la brancher &#224; une t&#233;l&#233;, de&#160; se connecter gr&#226;ce &#224; votre mobie ou tablette en wifi&#160; via un navigateur internet sur son url local et vous pouvez ajouter &#224; la  playlist collaborative du sounderbox  les morceaux pr&#233;sents sur votre appareil. 
 
 Elle s&#8217;affiche en permanence &#224; l&#8217;&#233;cran et il est possible de voter pour les musiques d&#233;j&#224; pr&#233;sentes afin qu&#8217;elles gravissent des &#233;chelons dans l&#8217;ordre de passage. Bien entendu le DJ&#160; version 2.0 qu&#8217;est l&#8217;administrateur peut g&#233;rer toute la playlist.  Il est &#233;galement possible de proposer des morceaux si vous &#234;tes sous Spotify, Deezer ou Soundcloud . Son mod&#232;le &#233;conomique bas&#233; sur la location annuelle le destine n&#233;anmoins aux entreprises pour l&#8217;instant mais j&#8217;esp&#232;re une &#233;volution plus grand public de ce produit fran&#231;ais. 
 
 Enfin toujours dans cette th&#233;matique festive, j&#8217;ai d&#233;couvert  un fabricant am&#233;ricain de p&#233;riph&#233;rique audio hi fi d&#233;nomm&#233; Klipsch . 
 
 En 1945  son fondateur Paul W Klipsch, ing&#233;nieur en g&#233;nie &#233;lectrique de formation  met au point sa propre enceinte&#160; sur la base de ses connaissances scientifiques. Devant le succ&#232;s de la Klipschorn toujours produite depuis 60 ans,  ce nerd avant l&#8217;heure  cr&#233;e ainsi la soci&#233;t&#233; qui porte son nom. 
 
 Aujourd&#8217;hui les produits Klipsch ont toujours pour caract&#233;ristique principale  la restitution audio de grande qualit&#233;  mais ils se d&#233;clinent d&#233;sormais sous diff&#233;rentes formes des casques audio en passant par les enceintes nomades jusqu&#8217;au home cin&#233;ma bien entendu. 
 
 Tr&#232;s prochainement, je vous proposerai justement un test  des enceintes KMC1 de chez Klipsch  et un aper&#231;u sur d&#8217;autres produits que j&#8217;ai remarqu&#233; durant ce salon et qui feraient tr&#232;s bel effet sous le sapin. 
 
 Silverword 
                                                                                         
        </text>
</document>
