<document>
	<date>2013-08-21</date>
        <title>Percy Jackson et la mer de monstres [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>la mer de monstres</tag>
                <tag>Percy Jackson</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Toujours dans la cat&#233;gorie film pour ados, apr&#232;s les sorciers, les vampires, les zombies ( voir ma critique de Warm Bodies ) vient maintenant le tour de la mythologie grecque. J&#8217;ai ainsi pu voir en avant premi&#232;re le film Percy Jackson et la mer de monstres. 
 
 Il s&#8217;agit de la suite de Percy Jackson : Le Voleur de foudre sorti en 2010 r&#233;alis&#233; par Chris Columbus l&#8217;un des r&#233;alisateur entre autres de Harry Potter (1 et 2) , des 4 fantastiques&#160; (1 et 2) et des nuit au mus&#233;e (1 et 2). J&#8217;avais trouv&#233; ce premier &#233;pisode distrayant&#160; et suffisamment original pour envisager de voir comment &#233;volueraient, par la suite, les personnages. Nous voici donc en 2013 et aussi surprenant que cela puisse paraitre ce n&#8217;est pas Chris Colombus mais Thor Freudenthal qui r&#233;alise la suite des aventures de Percy.  Un pr&#233;nom de dieu nordique pour tourner un film concernant les dieux grecs, c&#8217;est assez cocasse ! 
 
 Dans la continuit&#233; du premier opus, on per&#231;oit dans Percy Jackson et la mer des monstres, le quotidien de nos h&#233;ros (la d&#233;finition d&#8217;enfants issus des amours entre un dieu et une humaine).&#160;  Des &#233;v&#233;nements majeurs viendront alors perturber leur petit havre de paix  comme 
 
 la destruction de barri&#232;re de protection, rempart a l&#8217;origine dramatique qui parait &#224; toutes les attaques des titans (ennemis jur&#233;s des h&#233;ros) 
 la venue d&#8217;un nouveau membre, le demi fr&#232;re de Percy mais dont la m&#232;re n&#8217;est pas humaine et 
 un nouveau challenge pour Percy bien qu&#8217;il ne soit pas officiellement d&#233;sign&#233; pour remplir cette tache. 
 
 &#160; 
 Je ne suis pas particuli&#232;rement amateur de film en 3D avec des r&#233;sultats qui sont tr&#232;s variables selon les films. Mais je n&#8217;ai pas &#233;t&#233; g&#234;n&#233; par le visionnage du film dans ce mode. Ceci est surement du au fait que l &#8216;utilisation fr&#233;quente du bleu dans les plans est propice &#224; un bon rendu , &#224; l&#8217;image du film Avatar. 
 
 Certains recours pour &#233;viter d&#8217;exploser le budget effets sp&#233;ciaux sont un peu grossiers. Je pense notamment au demi fr&#232;re de Percy et certains passages de l&#8217;ami satyre. Mais dans l&#8217;ensemble les effets sp&#233;ciaux sont r&#233;ussis : les cyclopes, l hippocampe et surtout le taureau (mon passage pr&#233;f&#233;r&#233;) sont bien mod&#233;lis&#233;s.  Le rythme du film parvient &#224; maintenir le spectateur en haleine  et je n&#8217;ai pas ressenti beaucoup de temps morts. 
 
 Concernant les acteurs on retrouve Logan Lerman toujours dans le r&#244;le de Percy, Brandon T. Jackson le bon copain satyre et Alexandra Daddario en petite amie qui ne veut pas encore se l&#8217;avouer. Je trouve que son personnage n&#8217;est malheureusement pas suffisamment&#160; trait&#233; dans cette suite. 
 
Percy Jackson&#160;et la mer de monstres&#160;s&#8217;inscrit donc dans la m&#234;me ambiance que son pr&#233;d&#233;cesseur. Magie, merveilleux et mythologie sont au programme. On ne s&#8217;ennuie pas.  Je regrette &#160;un affrontement final qui aurait pu &#234;tre moins vite exp&#233;di&#233;  mais finalement je reste ouvert &#224; l&#8217;id&#233;e de retrouver nos amis dans un troisi&#232;me &#233;pisode comme cela est sugg&#233;r&#233; &#224; la fin du film. 
 
 Silverword 
                                                                                         
        </text>
</document>
