<document>
	<date>2015-08-19</date>
        <title>QUBE Director&#8217;s Cut sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Dans le cin&#233;ma fantastique de  Vincenzo Natali,  il est souvent question d&#8217;espace d&#233;pouill&#233;, anxiog&#232;ne, et clos. Sa mise en image tr&#232;s esth&#233;tique est bas&#233;e sur la g&#233;om&#233;trie et la sym&#233;trie. 
 En testant  Q.U.B.E  sur PS4, j&#8217;ai compris d&#232;s les premi&#232;res secondes que Cube, le long m&#233;trage le plus r&#233;ussi du r&#233;alisateur canadien avait servi d&#8217;influence &#224; ce jeu. 
 Dans le film, un groupe de personnes qui ne se connaissent pas, se retrouvent dans une pi&#232;ce qui ne contient rien except&#233; 4 sorties. Apr&#232;s moult r&#233;flexions,  ils d&#233;cident de quitter la pi&#232;ce pour se retrouver dans une autre quasi identique . 
  Assez vite, ils s&#8217;aper&#231;oivent, que certaines salles&#160;sont mortellement pi&#233;g&#233;es et que l&#8217;ensemble constitue  un gigantesque cube labyrinthique . 
 Dans le jeu Q.U.B.E, l&#8217;acronyme pour  Quick Understanding of Block Extrusion , vous vous r&#233;veillez seul dans une salle constitu&#233;e de cubes blancs tous identiques et d&#8217;une sortie. 
 Au fur et &#224; mesure de votre progression, certains seront color&#233;s. En vue &#224; la premi&#232;re personne vous &#234;tes &#233;quip&#233; de gants qui vous permettront d&#8217;interagir avec comme si  tel un Sith ou un Jedi, vous ma&#238;trisiez la force . 
 Les cubes rouges peuvent &#234;tre &#233;tendus ou aplatis, sauter sur les bleus permet d&#8217;&#234;tre projet&#233; plus haut et plus loin,  les jaunes group&#233;s par 3 peuvent &#234;tre agenc&#233;s en escaliers,  les verts doivent &#234;tre amen&#233;s &#224; un endroit pr&#233;cis, les violets font pivoter tout un pan de la pi&#232;ce sur elle m&#234;me. 
 Votre objectif &#233;tant d&#8217;acc&#233;der &#224; la sortie, r&#233;soudre les &#233;nigmes de ce jeu de r&#233;flexion devient de plus en plus compliqu&#233;.  Echouer ne vous conduira pas &#224; mourir  d&#233;coup&#233; en petits d&#233;s ou d&#8217;une autre fa&#231;on toute aussi horrible comme dans le film. 
 Pour pimenter&#160; le gameplay, d&#8217;autres &#233;l&#233;ments que les cubes seront &#224; prendre en compte &#160;comme l&#8217;absence de lumi&#232;re, la pr&#233;sence d&#8217;aimants, de ventilateurs, &#160;une boule verte &#224; diriger jusqu&#8217;&#224; un lieu pr&#233;cis sans qu&#8217;elle ne tombe dans un trou. 
 Au niveau des graphismes, le style tr&#232;s aseptis&#233; et futuriste peut faire penser &#224;  Portal mais la comparaison s&#8217;arr&#234;te l&#224; &#160;car Qube dans son principe a sa propre identit&#233;. 
 Les  3 d&#233;veloppeurs du studio Toxic Games  ont fait appel au moteur Unreal Engine&#160;et le rendu est plut&#244;t r&#233;ussi. Les quelques bugs de collision n&#8217;entacheront en rien le plaisir de jouer. 
 Par contre bien qu&#8217;en ad&#233;quation avec l&#8217;ambiance, la  bande son est un peu trop minimaliste . Seuls les bruitages dus &#224; l&#8217;activation des blocs apportent une variation au th&#232;me principal qui peut finir par lasser &#224; la longue. 
 Si vous vous aimez vous torturer l&#8217;esprit et que vous disposez de 6 &#224; 8 heures selon votre habilit&#233; aux jeux puzzle,  Q.U.B.E est une bonne occasion de se creuser les m&#233;ninges  pour moins de 10 euros. 
 Q.U.B.E director&#8217;s Cut 
 Disponible sur PS3, PS4, XB1, PC, NVidia Shield 
                                                                                         
        </text>
</document>
