<document>
	<date>2014-09-15</date>
        <title>R&#233;sultat &#8211; 3 sacs de goodies Epson [Concours]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Cable USB triple fiches</tag>
                <tag>Epson</tag>
                <tag>Goodies</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Goodies</category>
        </categories_set>
        <text>
                                                 Maj &#160;&#8211; Merci &#224; tous ceux qui ont&#160;&#160;particip&#233; au concours. 
 Les 3 gagnants sont : 
 Daniel&#160;D. 
 Olivio M. 
 Jean&#160;F. 
 Bravo &#224; vous 3 ! &#160;Vous recevrez aujourd&#8217;hui&#160;un email de confirmation&#160;pour que vous nous communiquiez vos coordon&#233;es postales. Nous vous enverrons tr&#232;s prochainement votre sac de goodies 
 Fin Maj 
 Comme promis dans mon compte rendu de la sympathique  soir&#233;e Mario kart 8 organis&#233;e par Epson , j&#8217;ai r&#233;cup&#233;r&#233; pour vous 3 sacs de goodies. Ils comprennent chacun : 
 
 
 une  casquette  Manchester United, 
 un  baume  pour hydrater les l&#232;vres, 
 une  boite de bonbons  &#224; la menthe 
 un  bloc note  avec des mini post-it, 
 un  sac pour bento , 
 un  sifflet , 
 un  stylo &#224; bille , 
 une  mini lampe torche , 
 un  chargeur USB  &#224; brancher sur un allume cigare 
 
 et cerise sur le g&#226;teau si vous &#234;tes comme moi &#224; poss&#233;der de multiples e-devices,  un c&#226;ble triple fiches , USB, mini USB et connecteur 30 broches pour Ipads et Iphones pr&#233;  Lightning 
 Vous pourrez aussi saliver devant la fiche technique du vid&#233;oprojecteur EH-TW550 que  @Legolas a brillamment remport&#233; . 
 Pour gagner rien de plus simple, vous avez jusqu&#8217;au 15 septembre  pour laisser le plus de commentaires sur les articles post&#233;s cet &#233;t&#233; (&#224; partir du 21 juin donc), les 3 commentateurs les plus actifs remporteront les sacs. Constructifs les commentaires, pas un simple coucou, on vous promet qu&#8217;on les lira tous. A vos claviers 
                                                                                         
        </text>
</document>
