<document>
	<date>2012-12-27</date>
        <title>Sport Champion 2 sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>PS Move</tag>
                <tag>Sport Champion 2</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Je vous le disais d&#233;j&#224; lors de mon dernier test, le casual gaming est souvent &#224; l&#8217;honneur lors des f&#234;tes de fin d&#8217;ann&#233;e et si les jeux de danse sont de circonstances les jeux de sport d&#8217;hiver ne sont pas en reste.&#160;Je ne vous ferai pas croire qu&#8217;ils ont le m&#234;me pouvoir attractifs aupr&#232;s de filles qu&#8217;un bon &#171;&#160;Just Dance 4&#160;&#187;, ou que vous &#233;liminerez par ce biais votre petite bou&#233;e de geek. Par contre je peux vous affirmer qu&#8217;en g&#233;n&#233;ral c&#8217;est un bon moyen de divertir la famille et les amis r&#233;unis pour l&#8217;occasion. Apr&#232;s un bon et riche repas c&#8217;est plus dr&#244;le. 
 
 
 Oui le casual gamer que je suis contrairement &#224; la danse est assez bon en sport de salon ou de chambre c&#8217;est selon l&#8217;endroit se trouve la console (pas de mauvais esprit hein !) Attention je ne vous parle pas ici de jeux de sport &#224; la FIFA 13 ou NBA 2k13 en mode manette hardcore mais plut&#244;t de jeu o&#249; le joueur doit donner physiquement de sa personne et comme beaucoup j&#8217;ai fait mes premi&#232;re armes sur Wii Sports. Aussi j&#8217;&#233;tais curieux de connaitre ce que Sony proposait comme alternative &#224; Nintendo avec son Sports Champions 2. Les 4 sur 6 disciplines propos&#233;es qui sont communes &#224; wii&#160; sport sont : le bowling, la boxe, le golf, le tennis , les 2 autres nouveaut&#233;s sont le tir a l&#8217;arc, le ski qui sont sur d&#8217;autres titres de la Wii (Wii ressort et Wii Fit) 
 
 Apr&#232;s avoir activ&#233; votre camera Playstation Eye, vous pouvez naviguer dans un menu dynamique qui vous propose 3 modes de jeu&#160;: 
 -le mode coupe o&#249; il faut vaincre 5 adversaires pour au final affronter le boss, 
-le mode tournoi &#224; partir de 2 joueurs uniquement o&#249; l&#8217;on se mesure en &#233;cran splitt&#233; ou &#224; tour de r&#244;le 
-le mode libre o&#249; l&#8217;on peut jouer seul, contre l&#8217;IA ou jusqu&#8217;&#224; 4 joueurs avec la possibilit&#233; de choisir la discipline et plusieurs param&#232;tres qui en d&#233;pendent (nombre de trous pour le parcours de golf, de rounds pour la boxe, de sets pour le tennis, le lieu (montagne, mer ou ville) et la p&#233;riode (jour ou nuit) 
 
 
 Graphiquement, l&#8217;ensemble est assez r&#233;ussi, certaines couleurs sont assez criardes et pas toujours de tr&#232;s bon gout, les animations sont en g&#233;n&#233;ral assez cool. Quand vous d&#233;couvrez une &#233;preuve pour la premi&#232;re fois, un tutoriel suffisamment p&#233;dagogique vous est propos&#233;. Il permet&#160;d&#8217;acqu&#233;rir&#160;rapidement&#160;les bases n&#233;cessaires pour jouer. 
 Au niveau de la jouabilit&#233;, c&#8217;est in&#233;gal en fonction des disciplines. Par exemple la boxe, le ski ou le tir &#224; l&#8217;arc sont beaucoup moins immersifs avec une seule manette. Par contre il n&#8217;y pas de probl&#232;mes pour le golf, le bowling et  le tennis  quoi que pour ce dernier je regrette que les d&#233;placements soient automatiques et que l&#8217;on ne puisse pas choisir de frapper la balle avec son revers ou son coup droit. 
 
 
 J&#8217;ai beaucoup appr&#233;ci&#233;  le ski  qui donne une bonne impression de vitesse, les autres concurrents IA ne font pas de cadeaux et n&#8217;h&#233;sitent pas &#224; vous envoyer voltiger ailleurs. La possibilit&#233; d&#8217;augmenter sa vitesse en faisant des acrobaties pimente bien l&#8217;&#233;preuve. 
 
 
 Le bowling  avec le son de la boule percutant les quilles est r&#233;aliste, on peut donner des effets int&#233;ressants &#224;&#160; cette derni&#232;re. 
 
 
 Les d&#233;cors les plus travaill&#233;s sont pour  le golf  &#160;qui remplit son cahier des charges avec sa jauge mesurant l&#8217;intensit&#233; du swing, son changement de club en fonction de la nature du terrain et les expressions de votre avatar. 
 
 
 
 De toutes les &#233;preuves, je trouve que  la boxe  est la plus physique car il ne suffit pas&#160;d&#8217;ass&#233;ner&#160;des coups comme un forcen&#233;. Il faut savoir se prot&#233;ger la t&#234;te et le ventre et esquiver. Les IA ont une strat&#233;gie d&#8217;attaque et e de d&#233;fense sp&#233;cifiques qu&#8217;il faut savoir d&#233;jouer. Les courbatures &#233;taient bien au rendez vous le lendemain du jour o&#249; j&#8217;ai entam&#233; le mode coupe. 
 
   
 Enfin c&#8217;est la discipline du  tir &#224; l&#8217;arc  qui propose le plus grand nombre de d&#233;clinaisons : 
 
 de la simple adresse au tir (limit&#233;e &#224; 10 fl&#232;ches) 
 au stand de tir (temps limit&#233; mais pas le nombre de fl&#232;ches) 
 en passant par la course (o&#249; il faut faire monter son drapeau au sommet en tirant sur sa cible le plus vite possible) 
 &#233;change o&#249; il faut maintenir la cible en l&#8217;air aussi longtemps possible en tirant dessus fa&#231;on cowboy 
 la dominance o&#249; il faut tirer sur les cibles pour les pousser en direction de l&#8217;adversaire 
 les paires un jeu de mah-jong fa&#231;on Guillaume Tell 
 le mode al&#233;atoire qui combine au hasard 3 de ces diff&#233;rents modes 
 
 
 Je ne sais pas qui s&#8217;occupe de trouver des noms pareils pour le nom des modes mais il ne s&#8217;est pas trop foul&#233; la cheville (humour). 
 J&#8217;ai trouv&#233; vraiment lente l&#8217;apparition de la vis&#233;e dans ce mode ce qui se r&#233;v&#232;le tr&#232;s p&#233;nalisant dans les &#233;preuve qui demandent de la rapidit&#233; d&#8217;ex&#233;cution comme la course ou l&#8217;&#233;change. Le zoom en revanche est cependant bien r&#233;alis&#233;. 
 
 Enfin la customisation de votre champion-avatar ainsi que les statistiques de vos performances sont plus pouss&#233;es en comparaison avec la version de d&#233;mo de Sport Champion 1 pr&#233;sente sur le disque. Peut &#234;tre les plus jeunes d&#8217;entre vous trouveront sympathique de poser dans &#8216;le coin de la victoire&#8217;. Cette option permet de vous tirer le portrait. Le PS Move que vous tiendrez, r&#233;alit&#233; augment&#233;e aidant, prendra alors l&#8217;apparence d&#8217;un gant de boxe, d&#8217;une raquette, d&#8217;un d&#233;s de roliste g&#233;ant en guise de boule de bowling ou d&#8217;autres objets plus insolites. 
 
 
 Un opus plus abouti donc que ce second volet de Sport Champion qui donnera n&#233;anmoins toute la mesure de son potentiel si vous poss&#233;dez au moins deux PS move. La possibilit&#233; de s&#8217;affronter &#233;galement en ligne aurait &#233;t&#233; la bienvenue. 
 
                                                                                         
        </text>
</document>
