<document>
	<date>2013-07-17</date>
        <title>[R&#233;sultat-Concours] Remporte le stickers de d&#233;coration de ton choix !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>d&#233;coration</tag>
                <tag>sticker</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 R&#233;sultat : Apr&#232;s un petit retard, voici le gagnant (ou plut&#244;t la gagnante) de ce concours ! Avant tout je tiens &#224; remercier PopStickers pour ce concours et vous tous pour votre participation ! Le tirage au sort a &#233;t&#233; effectu&#233; avec l&#8217;extention CommentContest. 
 
 Bravo &#224; Natalie qui remporte donc un sticker d&#233;coratif ! Merci &#224; tous et &#224; bient&#244;t pour de nouveau concours ! 
 
 Et oui, c&#8217;est la mode. Dans toutes les maisons chics ou modernes, on trouve des stickers coll&#233;s aux murs. Cela permet de donner un air unique &#224; votre salon ou &#224; votre chambre. C&#8217;est que vous propose la boutique en ligne&#160; PopStickers &#160;!&#160;La boutique propose plus de 400 mod&#232;les de stickers diff&#233;rents avec notamment des stickers de  personnages de jeux vid&#233;o &#160;et il est possible de choisir la taille exacte pour chacun d&#8217;entre eux. De plus, 26 coloris sont disponibles afin que chacun puisse avoir LE stickers adapt&#233; &#224; ses besoins ! Les exp&#233;ditions se font en moins de 7 jours quel que soit la taille choisi. Notez que vous pouvez aussi suivre la boutique sur  Facebook  afin d&#8217;avoir les derni&#232;res news ou bons plans ! 
 &#160; 
 En partenariat avec PopStickers, votre blogueur ador&#233; vous propose de remporte un stickers ! Et pas n&#8217;importe lequel, celui de votre choix : mod&#232;le, couleur et taille. La seule restriction est la suivante : le prix du stickers ne doit pas d&#233;passer 50&#8364;. Mais pour le reste, c&#8217;est carte blanche ! 
 Pour participer rien de plus simple, il suffit de laisser un commentaire &#224; la suite de ce billet en r&#233;pondant &#224; cette terrible question :  dans quelle pi&#232;ce allez-vous placer votre futur stickers ? &#160;Vous avez jusqu&#8217;au  jeudi 11 juillet  pour participer ! Bonne chance &#224; tous ! 
                                                                                         
        </text>
</document>
