<document>
	<date>2015-03-28</date>
        <title>Lunettes ordinateur Antifatigue-glasses [Pr&#233;sentation]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Cool Blue</tag>
                <tag>Lunette ordinateur</tag>
        </tags_set>
        <categories_set>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Que l&#8217;on soit cin&#233;phile, gameur ou geek, on comprend facilement  l&#8217;importance de la prunelle de ses yeux . Entre l&#8217;&#233;cran du PC au travail, celui des smartphones en mobilit&#233; et la t&#233;l&#233;vision de la maison, ils sont grandement sollicit&#233;s. Les jeunes opticiens du site&#160; www.antifatigue-glasses.com &#160;proposent d&#8217;essayer des lunettes sans correction mais &#233;quip&#233;es de verres &#171;&#160; Cool Blue&#160; &#187;. 
 
 Cette technologie permet de  filtrer la lumi&#232;re bleue  d&#233;gag&#233;e par les &#233;crans. Ne portant pas de lunettes, je ne r&#233;pondais pas &#224; certains st&#233;r&#233;otypes geeks. J&#8217;ai donc profit&#233; de l&#8217;occasion pour joindre l&#8217;utile &#224; l&#8217;agr&#233;able.&#160; L&#8217;&#233;tui fourni avec les lunettes est de bonne facture , sobre et solide. 
 Il prot&#232;ge bien le verre des lunettes avec son rev&#234;tement int&#233;rieur en velours et son syst&#232;me de fermeture magn&#233;tique est pratique.  La monture du&#160;test est transparente avec des branches blanches . 
 N&#8217;&#233;tant initialement pas sujet aux migraines, yeux rouges ou qui piquent, je ne peux pas me prononcer sur ces points, par contre  j&#8217;ai augment&#233; sensiblement le nombre de minutes&#160;pass&#233;es devant l&#8217;&#233;cran  sans ressentir de&#160;fatigue. 
 Enfin si vous souhaitez une monture sp&#233;cifique,  un large choix de marques  comme Ray Ban, Calvin Klein ou Tom Ford est&#160;propos&#233; sur la boutique en ligne du site. 
 Lunette ordinateur 
d&#232;s 34.90&#8364; sur  www.antifatigue-glasses.com 
                                                                                         
        </text>
</document>
