<document>
	<date>2012-12-28</date>
        <title>[Test] Book of Spells avec le Wonderbook sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Book of Spells</tag>
                <tag>Harry Potter</tag>
                <tag>J.K. Rowling</tag>
                <tag>PS Move</tag>
                <tag>Wonderbook</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 &#192; l&#8217;heure o&#249; la r&#233;alit&#233; augment&#233;e est en plein effervescence (notamment&#160;avec une certaine paire de lunette by Google ou encore avec certain GPS), Sony a sorti il y a quelques semaines un nouvel accessoire qui utilise pleinement la r&#233;alit&#233; augment&#233;e : le Wonderbook. Coupl&#233; avec une PS3, un Eye Toy et un PS Move, ce Wonderbook se transformera suivant les circonstances. Premier d&#8217;une longue (future) lign&#233;e de livre interactif, le jeu Book of Spells vous permettra de transformer sous vos yeux &#233;bahis le Wonderbook en grimoire magique tir&#233; tout droit de la biblioth&#232;que de Poudlard ! 
 
 Commen&#231;ons par une petite pr&#233;sentation du Wonderbook. Ce livre d&#8217;une douzaine de page, poss&#232;de un QR Code par page, qui suivant le jeu utilis&#233;, transformera votre livre un peu vide en un v&#233;ritable livre vivant ! Le livre (qui poss&#232;de un peu de mousse) est assez r&#233;sistant et pourra &#234;tre ranger dans un placard sans crainte de&#160;l&#8217;ab&#238;mer. 
 
 Enfin, Book of Spells, jeu dont je vous avais d&#233;j&#224; fait une petite preview lors de la soir&#233;e de lancement (lire : &#160; [Compte-Rendu] Soir&#233;e Wonderbook &#8211;Le livre des sorts ). Je pense que c&#8217;est utile de le pr&#233;ciser, Book of Spells est &#224; destination des tout petit. En effet, ne vous attendez pas &#224; quelque chose de &#171;&#160;gros&#160;&#187; mais plut&#244;t &#224; une histoire interactive &#224; destination des enfants. Book of Spells vous&#160;emm&#232;ne&#160;dans le monde magique d&#8217;Harry Potter. Vous &#234;tes un nouveau sorcier qui apr&#232;s avoir choisi sa maison &#224; Poudlard (chose qui s&#8217;av&#232;re totalement inutile) a &#233;t&#233; autoris&#233; d&#8217;utiliser le grimoire Book of Spells.&#160;&#199;a&#160;sera ensuite &#224; vous de&#160;ma&#238;triser&#160;les 20 sorts pr&#233;sents et d&#8217;&#233;couter (et vivre) les diff&#233;rentes histoires du livre. Notez que le jeu a &#233;t&#233; r&#233;alis&#233; en collaboration avec celle qu&#8217;on ne pr&#233;sente plus&#160; J.K. Rowling.&#160; Les sorts et l&#8217;univers seront donc tir&#233;s tout droit d&#8217;Harry Potter, imaginez-vous lan&#231;ant des&#160;Expelliarmus ou autre&#160;Alohomora ! Un pur r&#233;gal. 
 
 La r&#233;alit&#233; augment&#233;e nous fait tr&#232;s vite oubli&#233; le petit livre bleue pos&#233; &#224; nos pieds et on ne se concentre plus que sur l&#8217;&#233;cran. Les effets 3D sont vraiment sympa et s&#8217;incruste tr&#232;s bien au d&#233;cors autour de vous. Le meilleur effet reste pour moi la pi&#232;ce de&#160;th&#233;&#226;tre&#160;qui&#160;appara&#238;t&#160;sur votre Wonderbook. En tournant le livre vous pouvez voir l&#8217;arri&#232;re du petit&#160;th&#233;&#226;tre&#160; et pour voir l&#8217;int&#233;rieur il suffit simplement de lever le Wonderbook, ce qui donne vraiment l&#8217;impression de l&#8217;avoir entre les mains ! 
 
 Vous l&#8217;aurez compris, le jeu est tr&#232;s facile &#224; prendre en main et plaira surtout aux jeunes enfants de 6 &#224; 12 ans ! Notez que le&#160;troph&#233;e&#160;Platine est ultra simple &#224; avoir, en quelques heures il est &#224; vous. En effet il suffit juste de jouer au jeu et d&#8217;avoir fini les 5 chapitres que composent le jeu ! Sachant que le jeu est vendu &#224; petit prix et qu&#8217;il est aussi disponible en pack PS3, Book Of Spells plaira sans aucun doute aux enfants. Quant au plus grand, &#224; moins que vous voulez un troph&#233;e platine &#171;&#160;gratuit&#160;&#187;, passez votre chemin. Mais une chose est s&#251;r,  Sony&#160;ma&#238;trise&#160;tr&#232;s bien la r&#233;alit&#233; augment&#233;e sur PS3 et le prouve encore une fois avec ce jeu. 
 &#8212;&amp;gt; 15/20 
                                                                                         
        </text>
</document>
