<document>
	<date>2011-03-02</date>
        <title>[High-Tech] Apple annonce l&#8217;iPad 2</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>apple</tag>
                <tag>hdmi</tag>
                <tag>iOS</tag>
                <tag>ipad 2</tag>
                <tag>KeyNote</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Halala, je pense que je ne serai pas le seul &#224; en parler. D&#232;s qu&#8217;il y a un &#233;v&#232;nement Apple autour des iDevices, la presse est en d&#233;lire. Et je&#160;n&#8217;&#233;chappe&#160;pas &#224; la r&#232;gle :p . 
 La firme &#224; la pomme croqu&#233; attaque d&#8217;entr&#233;e de jeu Android. D&#8217;apr&#232;s Steve Jobs, il n&#8217;existerai que 100 applications sur le Market destin&#233;s aux tablettes contre 65 000 pour iOS. 
 
 Et apr&#232;s quelques chiffres fi&#232;rement annonc&#233;s, Steve Jobs passe au coeur de la KeyNote : l&#8217;iPad 2. Ce dernier embarque un processeur dual core A5 capable d&#8217;&#234;tre&#160;deux fois plus rapide et d&#8217;&#234;tre neuf fois plus puissant sur la partie graphique, le nouveau produit sera 33% plus fin que le premier iPad, il embarquera deux cam&#233;ras (arri&#232;re et frontale), un gyroscope, il sera plus l&#233;ger, le tout avec une autonomie de 10h ! Le tout sera disponible d&#232;s le 11 mars en France pour un prix identique au premier iPad.&#160;L&#8217;iPad 2 en bref c&#8217;est : 
 
 Un processeur A5 Dual Core 
 Un gyroscope 
 33% plus fin avec un nouveau&#160;design 
 Plus l&#233;ger : 590 grammes 
 10h d&#8217;autonomie 
 Deux cam&#233;ras 
 Inclus iOS 4.3 
 Deux couleurs : Noir et Blanc 
 Prix &#224; partir de 499&#8364; d&#232;s le 11 mars 
 
 
 Le dernier appareil d&#8217;Apple embarquera le dernier iOS : la version 4.3. Navigateur plus rapide, plusieurs nouvelle fonctionnalit&#233; dont le &#171;&#160;Personnal Hotspot&#160;&#187; permettant de partager la connexion 3G de votre iPhone 4. 
 
 Notons que plusieurs accessoires sont pr&#233;vus : un adaptateur HDMI qui d&#233;livrera du 1080p tout en&#160;chargeant&#160;votre appareil. Ce dernier permettra d&#8217;afficher (sur la tv et l&#8217;&#233;cran de l&#8217;iPad) tout ce que vous voudrez, toutes les applications seront fonctionnelles avec un prix de 39$. 
 Un &#233;tui aimant&#233; sera aussi en vente. Il vous permettra de sur&#233;lever votre iPad 2. Lorsque votre pochette sera rabattu sur votre appareil, ce dernier se mettra en veille de lui m&#234;me. 
 
                                                                                         
        </text>
</document>
