<document>
	<date>2010-04-03</date>
        <title>[Insolite] Les poissons du 1er avril</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>1er avril</tag>
                <tag>avril</tag>
                <tag>blizzard</tag>
                <tag>dragon age</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 On le sait tous (ou presque) le 1er avril est synonyme de blag. Certaines sont r&#233;ussites pendant que d&#8217;autre le sont moins bien. Et oui, le 1er avril est la seule date ou faut douter de tout ce qu&#8217;on entend. 
 
 En ce beau matin du  1er avri l, je me dirige vers le site lepoint.fr pour m&#8217;informer de ce qui se passe  in real life . L&#224; mes yeux s&#8217;arr&#234;t&#232;rent brusquement sur ce titre &#171;&#160; Obama confie &#224; Sarkozy avoir les preuves de l&#8217;existence des extra-terrestres &#160;&#187; cour battant je commence &#224; lire l&#8217;article &#171;&#160;signaux radio, exoplan&#232;te, galaxie naine du Grand Chien, 25.000 ann&#233;es-lumi&#232;re, ect&#160;&#187;. J&#8217;y croyais, je commen&#231;ais &#224; me dire Enfin ! Enfin on a la preuve ! tout content je continue l&#8217;article, jusqu&#8217;&#224; ce que je tombe sur  &#171;&#160;Rachida Dati&#160;&#187;  et l&#224; le doute commence &#224; planer jusqu&#8217;&#224; ce que je tombe sur &#231;a &#171;&#160;Poisson d&#8217;avril !&#160;&#187;&#160; et l&#224;, d&#233;ception&#8230; 
 Blizzard comme &#224; son habitude, nous pond de magnifiques poissons d&#8217;avril, apr&#232;s le &#171;&#160; Tun3 t4 m0ntur3 ! &#160;&#187; d&#8217;avril 2009, cette ann&#233;e Blizzard a fait fort, le 1er avril est la date de sortie de  l&#8217;interface neurale 3D pour Battle.net ! 
 
 
 &#8226; Exp&#233;rimentez tous les sens de votre avatar de  World of Warcraft  : voyez par ses yeux, respirez et go&#251;tez sa vie en  Azeroth  comme jamais auparavant! 
&#8226; Utilisation simple et facile &#8211; un seul bouton &#224; presser sur le c&#244;t&#233; de l&#8217;interface neurale 3D pour g&#233;n&#233;rer une empreinte mentale permanente. La configuration se fait facilement, en quelques heures seulement. 
&#8226; Assez discret &#8211; avec votre interface neurale 3D pour  Battle.net  sur vous en permanence, c&#8217;est l&#8217;assurance tranquille de jouer &#224;  World of Warcraft  o&#249; vous voulez, tout en ne recevant qu&#8217;un nombre mod&#233;r&#233; de regards inquisiteurs. 
&#8226; Solide et r&#233;sistante &#8211; sa dur&#233;e de vie est de plusieurs mois, et son remplacement th&#233;oriquement possible. 
 Avec un de telles caract&#233;ristiques et un prix de (seulement)  14 999&#8364; , on comprend vite pourquoi la b&#234;te est d&#233;j&#224; en rupture de stock ^^ 
 
 Apr&#232;s avoir &#233;mit un  coup de gueule  concernant les  DLC , la folie de l&#8217;argent gr&#226;ce aux DLC frappe encore, ce qui m&#8217;am&#232;ne au  pire poisson d&#8217;avril de l&#8217;histoire de l&#8217;humanit&#233;  : celui de  Dragon Age Origins . Le 1er avril, tous les joueurs de DAO ont pu remarquer que  deux nouveaux DLC  &#233;taient disponibles aux doux noms de  &#171;&#160;Feastday Pranks&#160;&#187;  et  &#171;&#160;Feastday Gift&#160;&#187;.  Pour un prix de  2&#8364; chacun  (ou  3&#8364; les deux packs ), vous vous voyez profiter de 6 objets. Oui, vous payez  3&#8364;  pour avoir six objets dont la moiti&#233; est totalement inutile dans le jeu.  EA  se joue encore de nous, mais comme &#231;a &#231;a nous apprendra &#224; acheter quelques choses le 1er avril ^^. 
 Et vous, qu&#8217;avez-vous fait comme poisson d&#8217;avril? 
                                                                                         
        </text>
</document>
