<document>
	<date>2010-11-30</date>
        <title>[Achat] Hors s&#233;rie Canard PC sp&#233;ciale Cataclysm</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>cataclysm</tag>
                <tag>guide</tag>
                <tag>world of warcraft</tag>
                <tag>wow</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 H&#233;h&#233;, peut-&#234;tre un peu trop no-life sur les bords&#8230;. hum non. Dans l&#8217;optique de passer le temps et (surtout) d&#8217;&#234;tre  pr&#234;t pour la sortie de la troisi&#232;me extension du c&#233;l&#232;bre meuporg  &#224; savoir World of Warcraft Cataclysm qui devrait sortir le 7 d&#233;cembre prochain, j&#8217;ai d&#233;cid&#233; de me prendre le dernier hors s&#233;rie du magazine Canard PC,  subtilement nomm&#233; &#171;&#160;Cataclysm La Bible&#160;&#187;. 
 
 Je ne pense pas que cette &#171;&#160;Bible&#160;&#187; soit aussi compl&#232;te que le guide officiel , mais cela me suffira amplement car mieux vaut ne pas &#234;tre trop aid&#233; afin de mieux savourer le jeu !  Ce hors s&#233;rie de 140 pages s&#8217;appuie sur les diff&#233;rentes b&#234;tas du jeu  afin de donner un maximum d&#8217;informations coh&#233;rents (nouvelles zones, nouvelles instances/raids, etc&#8230;). 
 
 Quoi qu&#8217;il en soit, je ne pense pas &#234;tre le seul &#224; attendre cette extension qui s&#8217;annonce comme &#8230; d&#233;licieuse. Bonne nouvelle pour ceux qui ont pr&#233;-co le jeu via Amazon , en effet,  ils garantissent une r&#233;ception le jour de la sortie du jeu  ! Parfais pour ne pas &#234;tre en retard et profiter des nouveaut&#233;s dans tr&#232;s peu de temps :D 
                                                                                         
        </text>
</document>
