<document>
	<date>2011-08-07</date>
        <title>Les insolites du net &#8211; semaine 67</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>N64</tag>
                <tag>snes</tag>
                <tag>usb</tag>
                <tag>zombie</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Vaut donn&#233;es valent de l&#8217;or ? Alors pourquoi ne pas les transporter dans un authentique faux lingot d&#8217;or ? R&#233;alis&#233;e en bois, ces cl&#233;s USB sont recouvertes par des feuilles d&#8217;or provenant Kanazawa (ville japonaise). La cl&#233;, d&#8217;une m&#233;moire de 4 Go, est tout de m&#234;me c&#233;d&#233; &#224; 185$ ! 
 
 Si vous aussi vous &#234;tes fans des Hommes morts mais encore vivant, gesticul&#233; par la seul pens&#233;e de vous d&#233;vorer, alors ces tongs sont faits pour vous ! Alors que la plupart des personnes essayent de se donner une parfaite image &#224; la plage, vous aurez avec ces tongs tous les regards sur vous, effet garantie ! Comptez tout de m&#234;me 20$ pour des pieds de r&#234;ve&#8230; 
 Toujours dans la lign&#233;e des gadgets inutiles mais indispensable, voici le nouvel &#233;tui iPhone 4 qui, litt&#233;ralement, vous donnera la main ! Effet frayeur garantie (coupl&#233; avec les tongs ci-dessus). L&#8217;ergonomie n&#8217;est pas garantie mais bon, on ne peut pas tout avoir ! Comptez 60$. 
 
 Les Lego permettent de faire moult choses et les exemples n&#8217;en manquent pas : arme, imprimante, etc&#8230; Et cette fois-ci un fan du nom de Peter Salter a r&#233;alis&#233; &#224; l&#8217;aide de plus de 1000 briques un R2D2 &#224; l&#8217;&#233;chelle 1:1 radiocommand&#233;. 
 
 Il y a quelques semaines, je vous pr&#233;sentais un urinoire r&#233;alis&#233; exclusivement de cartouches de jeux NES. D&#8217;autres fans de Nintendo ont utilis&#233;s leurs cartouches de jeux SNES et N64 pour se forger deux tenus de cosplay. 
 
 Vous qui avez grandis avec la g&#233;n&#233;ration Game &amp; Watch, vous serez ravi de retrouver la plupart des jeux &#233;lectronique sur le site de Pica Pic, un site web qui vous permettra de faire un come back direct &#224; votre enfance ! &#192; consommer sans mod&#233;ration. 
 
 Et pour finir cette semaine, voici une vid&#233;o impressionnante d&#8217;un voleur utilisant des baguettes chinoises pour commettre son larcin. Comme quoi de simple baguette peuvent r&#233;aliser de grandes choses (bien qu&#8217;ici sans scrupuleux&#8230;). 
 
                                                                                         
        </text>
</document>
