<document>
	<date>2010-09-12</date>
        <title>[Compte-rendu] Festival du Jeu Vid&#233;o / Monde du Jeu</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>2010</tag>
                <tag>festival du jeu vid&#233;o</tag>
                <tag>galaxy</tag>
                <tag>monde du jeu</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hum, que dire, c&#8217;est simple, le  Festival du Jeu Vid&#233;o a pris un coup dur cette ann&#233;e  ! Comme on pouvait le pr&#233;voir, il n&#8217;y avait aucun stand &#233;diteur (je parle des plus connus : Sony, Microsoft, EA, ect&#8230;) rien de rien ! Seul la Fnac et (un peu) Samsung proposait de jouer &#224; quelques jeux d&#233;j&#224; sorti mais rien d&#8217;autre. C&#8217;est  seulement sur le stand de Samsung qu&#8217;il y avait un peu d&#8217;animation , car en plus de tester un petit jeu de voiture, on pouvait essayer autre chose : jouer &#224; la voiture t&#233;l&#233;guid&#233;, essayer le  Samsung Galaxy S  et le plus important, je dirais m&#234;me la seule chose int&#233;ressante de ce salon,  fut la possibilit&#233; de tester le futur Galaxy Tab  ! Annonc&#233; il y a tr&#232;s peu de temps &#224; l&#8217; IFA,  je fut surpris de voir qu&#8217;il &#233;tait pr&#233;sent et encore plus surpris que  tout le monde passait devant sans m&#234;me y jeter un &#339;il &#8230; le  Galaxy Tab est la nouvelle tablette tactile de Samsung qui devrait sortir d&#232;s le mois prochain , avec un prix de &#8230; 799&#8364; (no comment). 
 
 Par moment, quatre pom-pom girls venaient se tr&#233;mousser devant tous les petits geek  (dans le mauvais sens du terme)  qui s&#8217;excitaient comme des puces lorsque ces demoiselles lan&#231;aient quelques tee-shirts Samsung,  spectacle affligeant. 
 
 Mais le plus int&#233;ressant ne fut pas le  Festival du Jeu Vid&#233;o , mais plut&#244;t le  Monde du Jeu . On l&#8217;oubli tr&#232;s vite mais le Monde du Jeu est un excellent endroit  pour d&#233;couvrir tous les jeux de tables  ! De nombreux &#233;diteurs de jeux &#233;taient pr&#233;sent (je ne les connais pas tous)  pour pr&#233;senter leurs jeux o&#249; pour nous laisser les essayer . Jeux de cartes, jeux de plateaux, jeux avec figurines, ect.  Le Monde du Jeu est le salon pour d&#233;couvrir de nouvelles fa&#231;on de jouer . J&#8217;ai assister &#224; la &#171;&#160;conf&#233;rence&#160;&#187; de l&#8217;association des jeux de r&#244;les, ce qui m&#8217;a permis de d&#233;couvrir un peu plus ce monde &#233;trange auquel  je pensais que seuls les joueurs d&#233;guis&#233;s dans une cave y jouaient.  
 
 
 
 
 Ce stand ne loupe  aucun  salon ! 
 
 
 
 Allant du jeu se jouant &#224; la fois sur table et sur pc, des jeux coquins tr&#232;s marrant ( Sexopolitan ),  le Monde du Jeu fut une belle surprise auquel je renouvellerai l&#8217;exp&#233;rience sans h&#233;siter. 
 
 
 
 
 
 
 La moindre animation attirait la foule&#8230; 
 
 
 Bon, bah, maintenant attendons le  Paris Game Week. 
 
 
                                                                                         
        </text>
</document>
