<document>
	<date>2015-06-21</date>
        <title>Tale of Tales [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Alexandre Desplat</tag>
                <tag>Giambattista Basile</tag>
                <tag>Matteo Garrone</tag>
                <tag>Pentamerone</tag>
                <tag>Salma Hayek</tag>
                <tag>Tales of Tale</tag>
                <tag>Vincent Cassel</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Apr&#232;s l&#8217; Eveil d&#8217;Eldorado de Duccio Chiarni , nous&#160;restons en l&#8217;Italie avec  Tales of Tale de Matteo Garrone .&#160;C&#8217;est en anglais que le r&#233;alisateur de Gomorrah a choisi d&#8217;adapter cette oeuvre m&#233;connue du grand public. 
 Bien avant Charles Perrault et son Chat Bott&#233; ou encore les germaniques fr&#232;res Grimm qui ont enchant&#233; le monde de Disney, le Conte des Contes ou Pentamerone est  la premi&#232;re compilation europ&#233;enne enti&#232;rement compos&#233;e de contes  &#233;crite par Giambattista Basile. 
 Le&#160;film de Matteo Garrone &#160; nous permet de suivre 3 rois : 
&#8211;  le premier  cherche par tous les moyens possibles de rem&#233;dier &#224; l&#8217;infertilit&#233; de sa reine 
  &#8211;  le second  n&#233;glige sa fille au point de la marier &#224; celui qui saura r&#233;soudre une &#233;nigme qu&#8217;il pense &#234;tre le seul &#224; pouvoir r&#233;soudre 
  &#8211;  le troisi&#232;me  est un obs&#233;d&#233; sexuel qui en &#233;coutant le chant d&#8217;une tisseuse veut la mettre dans son lit sans avoir vu son visage. 
 C&#8217;est &#224; l&#8217;apparition de Vincent Cassel en roi d&#233;prav&#233; et magnifiquement animal que l&#8217;on comprend que  ce conte n&#8217;est pas vraiment destin&#233; aux enfants . La d&#233;cadence baroque et les plans orgiaques du roi ne laissent place &#224; aucun doute. 
 Salma Hayek n&#8217;est pas non plus en reste  dans son r&#244;le de reine st&#233;rile. D&#233;shumanis&#233;e par son obsession &#224; vouloir un&#160;enfant, la sc&#232;ne o&#249; elle d&#233;vore comme une b&#234;te sauvage, un coeur macul&#233; de sang est tr&#232;s forte. 
 Cependant la photographie est si recherch&#233;e, esth&#233;tique qu&#8217;elle pr&#233;serve le spectateur de la cruaut&#233; de certaines sc&#232;nes en le faisant basculer dans  un onirisme salvateur . 
 Gravitant autour de  l&#8217;univers du cirque , saltimbanques, troubadours, jongleurs, cracheurs de feu, nains renforcent&#160;l&#8217;ambiance extraordinaire du film. 
 D&#233;j&#224; &#224; l&#8217;oeuvre pour la bande son des 2 derniers volets d&#8217;Harry Potter,  Alexandre Desplat  a compos&#233; pour Tales of Tale une musique enchanteresse, minimaliste et parfois aussi envo&#251;tante qu&#8217;une m&#233;lodie de boite &#224; musique. 
 Les contes sont souvent des m&#233;taphores permettant de tirer des le&#231;ons de vie. Celle qui est mis en exergue dans Tale of Tales concerne  le d&#233;sir exacerb&#233; que l&#8217;on ne parvient pas &#224; maitriser . 
 A travers lui c&#8217;est l&#8217;&#233;go&#239;sme qui est vis&#233; et on mesure les cons&#233;quences auxquelles ce trait de caract&#232;re peut conduire.  The Tale of Tales est donc un film &#224; m&#233;diter autant qu&#8217;&#224; admirer . 
 The Tale of Tales 
 Sortie le 01 juillet 2015 
                                                                                         
        </text>
</document>
