<document>
	<date>2010-07-29</date>
        <title>[Critique] Le Dernier Exorcisme.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>le dernier exorcisme</tag>
                <tag>paranormal activity</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 The Last Exorcism (Le Dernier exorcisme)  est un film de  Daniel Stamm  qui sortira le 15 septembre dans tous les cin&#233;s pr&#232;s de chez vous.  Le Dernier Exorcisme  est un film  d&#8217;&#233;pouvante-horreur coupl&#233; &#224; un documentaire  qui vous emm&#232;nera dans un fin fond d&#8217;une ferme o&#249; vous d&#233;couvrirez ce que le mot &#171;&#160;possession&#160;&#187; veut dire&#8230;. 
 
 
 
 Le film est tourn&#233; d&#8217;une fa&#231;on qu&#8217;on aime ou qu&#8217;on aime pas, le film est tourn&#233; de fa&#231;on amateur lors d&#8217;une r&#233;alisation d&#8217;un documentaire, &#231;a bouge beaucoup, c&#8217;est parfois flou, parfois net. Un peu comme Cloverfield avec moins de mouvement brusque. Dans ce film, ou plut&#244;t documentaire, nous suivons le m&#233;tier du r&#233;v&#233;rend Cotton Marcus qui essaye, par le biais de ce reportage, de prouver que la possession par des d&#233;mons et que les s&#233;ances d&#8217;exorcismes ne sont que simples fantaisies. 
 
 C&#8217;est dans une ferme, que le r&#233;v&#233;rend Cotton doit exorciser  Nell , une jeune fille soit disant poss&#233;d&#233; par un d&#233;mon. C&#8217;est apr&#232;s que premier &#171;&#160;exorcisme&#160;&#187; fut r&#233;alis&#233; que les choses commencent &#224; tourner mal. Nell agit de plus en plus bizarrement, elle fait d&#8217;&#233;trange dessin, tue des animaux (pour ne pas dire explose&#8230;) &#8230; 
 Le film est assez bien r&#233;alis&#233;, j&#8217;aime bien la technique du &#171;&#160;filmage r&#233;alit&#233;&#160;&#187; et ici cela reste correct, l&#8217;image ne bouge pas trop comme dans  Cloverfield  qui donnait un vrai mal de t&#234;te. Malgr&#233; l&#8217;ambiance horreur, le film recelle une pointe d&#8217;humour, surtout au d&#233;but qui vous mettra bien &#224; l&#8217;aise jusque&#8230; 
 
 Le sc&#233;nario n&#8217;est pas vraiment exceptionnelle mais il se laisse suivre sans trop de probl&#232;mes. Le film est compar&#233; &#224; &#171;&#160; Paranormal Activity &#160;&#187; et vu que j&#8217;ai eu la chance de pouvoir le regarder, je peux affirmer que ce film est bien meilleur que ce dernier, mais malheureusement pour lui, il ne sera le futur hit de l&#8217;&#233;t&#233; mais quoi qu&#8217;il en soit, c&#8217;est un film &#224; voir, si on est fan du genre. 
 
                                                                                         
        </text>
</document>
