<document>
	<date>2010-05-22</date>
        <title>De nouvelles infos pour Pokemon Black &amp; White</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>noir</tag>
                <tag>Pokemon</tag>
                <tag>Pokemon Sunday</tag>
                <tag>starters</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 
 J&#8217;adore les Pokemon, je pense que vous en &#234;tes d&#233;j&#224; rendu compte, mais j&#8217;attends avec impatience le prochain Pokemon sur DS qui portera le doux nom (d&#8217;apr&#232;s la traduction japonaise) Blanc et Noir. Les japonais ont le droit, tout les Dimanche, &#224; une &#233;mission consacr&#233; aux Pokemon r&#233;pondant au nom de :  Pok&#233;mon Sunday.  Dans cette &#233;mission, plut&#244;t bizarre pour tout vous dire,  on y l&#226;che certaines infos concernant les futurs jeux ou film Pokemon.  Et les premi&#232;res infos l&#226;ch&#233;s sont de taille : nous connaissons a pr&#233;sent les 3 starters, nous avons un vid&#233;o d&#8217;un combat ainsi qu&#8217;une vid&#233;o ingame des villes. 
 
 Comme dans tous les anciens jeux Pokemon,  les starters seront de type : Plante, Feu ou Eau , vous aurez le choix au d&#233;but du jeu. Le Pokemon de plante ressemble &#224; quelque chose&#8230;. Le pokemon Feu ressemble &#224; un petit porcin et enfin le pokemon Eau ressemble &#224;  rien  un petit ourson  avec un p&#233;nis sur le ventre.  D&#233;sol&#233; de la qualit&#233; de l&#8217;image, mais c&#8217;est tout ce que j&#8217;ai pu en tirer pour l&#8217;instant. 
     
 Concernant les combats, la barre de vie sera bel et bien sur l&#8217;&#233;cran du dessus, mais disparaitra lors des sc&#232;nes d&#8217;action. L a cam&#233;ra fera un zoom sur l&#8217;attaquant et changera d&#8217;angle . Notons une grosse nouveaut&#233; :  Les Pokemon seront anim&#233;s pendant le combat , d&#8217;apr&#232;s la premi&#232;re vid&#233;o, le syst&#232;me de combat a &#233;t&#233; grandement modifi&#233; &#8230; et en bien ! 
 
 Les villes seront belle et bien en vrai 3D. Fini  les petites villes avec deux b&#226;timents et cinq habitants , ici les villes seront vraiment&#8230;une ville. Vous rencontrerez des dizaines d&#8217;habitants (si ce n&#8217;est plus) qui  vous feront des esquives digne d&#8217;un Jedi  si vous leur fonc&#233; dessus pendant qu&#8217;ils marchent. Apparemment on pourra m&#234;me leur parler sans m&#234;me qu&#8217;ils se retournent. 
 
 Je vous rappelle que ce  Pokemon Black &amp; White sortira en fin d&#8217;ann&#233;e au Japon et est pr&#233;vu pour la fin mars chez nous . En bonus, tout ce que j&#8217;ai racont&#233; plus haut en vid&#233;o (j&#8217;ai coup&#233; la vid&#233;o pour ne laisser que l&#8217;essentiel) 
 
                                                                                         
        </text>
</document>
