<document>
	<date>2010-03-20</date>
        <title>Les insolites du net &#8211; semaine 3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>dark vador</tag>
                <tag>hig-tech</tag>
                <tag>humour</tag>
                <tag>QI</tag>
                <tag>star wars</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Comme chaque Weekend, venez d&#233;couvrir les petites choses qui font notre internet d&#8217;aujourd&#8217;hui. 
 Ayant l&#8217;habitude de vous pr&#233;senter quelques objets  steampunks , cette semaine ne d&#233;rogera pas &#224; la r&#232;gle. Voici un magnifique ordinateur customis&#233; fa&#231;on  Rapture  qui seront bient&#244;t mis en vente. Vous pouvez retrouver toutes les informations  ICI , mais quoi qu&#8217;il en soit, la qualit&#233; a l&#8217;air d&#8217;&#234;tre au rendez vous ! 
 
 Tous fan de  Star Wars  ? Vous trouvez tous que  Dark Vador  a la classe? Mais avez vous d&#233;j&#224; gout&#233; ses chewingums? Pour  760 yens  (soit  6.20&#8364; ) vous pouvez vous fournir en chewingums charg&#233; par la force. 
 
 
 
 Oh,  devinez  qui est venu me dire bonjour ce matin ^^ 
 
 Lorsqu&#8217;on se fait agresser, diverses  sensations psychiques et psychologiques  se mettent en place (merci les cours de Psycho ^^), notre c&#339;ur bat plus vite : la peur est l&#224;. Mais dans de rare cas, c&#8217;est d&#8217;autres ph&#233;nom&#232;nes qui se produit, comme pour ce pauvre malheureux :-/ 
 
 Pour la suite, une vid&#233;o de la nouvelle pr&#233;sentation  des nouveaux  maillots   du  Stade Fran&#231;ais  ainsi que leur nouveau  haka  /!\   attention :   n&#8217;y voyez rien d&#8217;insultant ni d&#8217;offensant, cette vid&#233;o est juste l&#224; pour divertir  /!\ 
 
 Et pour finir, un  test de QI version Gamer . Pourriez vous reconnaitre  50 personnages  ? ou m&#234;me mieux leurs noms en plus du jeu dans lequel ils apparaissent ? Bonne chance &#224; tous :mrgreen: 
 Cliquer pour afficher l&#8217;image en HD 
                                                                                         
        </text>
</document>
