<document>
	<date>2010-10-21</date>
        <title>Paris Games Week, me voil&#224; !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>invitation</tag>
                <tag>paris games week</tag>
                <tag>PGW</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>PC</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Et oui, derri&#232;re ce titre assez explicite,  j&#8217;annonce au monde ma future sortie au Paris Games Week   (hum, j&#8217;ai entendu &#171;&#160;On s&#8217;en fou&#160;&#187; ?  &amp;gt;_&amp;lt; ) . Bon, je sais pas si je dois vous rappeler qu&#8217;est-ce que le PGW &#8230; C&#8217;est le  gros salon organis&#233; par le SELL  (le Syndicat des &#201;diteurs de Logiciels de Loisirs) qui se d&#233;roulera &#224;  Porte de Versailles et ce pendant 5 jours, du 27 au 31 octobre. 
 
 J&#8217;avais lu dans un article de journal  &#171;&#160;La France n&#8217;a plus &#224; rougir face au TGS et &#224; l&#8217;E3&#160;&#187;  &#8230;. Hum, j&#8217;ai des doutes mais c&#8217;est vrai qu&#8217;on s&#8217;en rapproche un petit peu.  En tout cas, c&#8217;est certain que &#231;a ne sera pas un bon gros flop, en terme de contenu,  que le Festival du Jeu Vid&#233;o &#8230;  Et pour cause, tous les plus gros &#233;diteurs seront pr&#233;sents comme  Microsoft, Sony, Nintendo, EA, Ubi, Square Enix,  Roxarmy , ect&#8230;.  et surtout, ce seront  plus de 1000 bornes de jeux  qui seront pr&#233;sentes !!!! Comme moi, si on y va, c&#8217;est pour jouer :love:. 
 
 Le SELL veut faire les choses en grands et &#231;a se voit, pour preuve  ils organiseront m&#234;me une soir&#233;e avant-premi&#232;re,  dont j&#8217;ai &#233;t&#233; convi&#233;  (*tire la langue*)  afin de me rendre compte que la  France entre dans la cours des grands et va (je l&#8217;esp&#232;re) commencer &#224; rivaliser avec les autres salons comme le TGS, l&#8217;E3 ou la GamesCom&#8230; 
 Bon apr&#232;s avoir d&#233;biter mes b&#234;tises, je vous informe que  je serai pr&#233;sent au PGW le mercredi, jeudi (et peut-&#234;tre le samedi)  afin de profiter &#224; fond de ce salon. Si vous comptez passer au salon le mercredi ou jeudi,  n&#8217;h&#233;sitez pas &#224; vous annoncer histoire de se retrouver. 
                                                                                         
        </text>
</document>
