<document>
	<date>2011-03-31</date>
        <title>[Preview] Operation Flashpoint : Red River</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Operation Flashpoint</tag>
                <tag>preview</tag>
                <tag>Red River</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 J&#8217;ai &#233;t&#233; invit&#233; &#224; tester ce mardi le mode coop&#233;ration d &#8216;Operation Flashpoint : Red River. Dans le troisi&#232;me &#233;pisode de ce FPS tr&#232;s orient&#233; simulation, vous contr&#244;lez un soldat de l&#8217;arm&#233;e am&#233;ricaine envoy&#233;e au Tadjikistan.&#160;Le mode coop est jouable &#224; quatre uniquement en ligne : il n&#8217;est pas possible de jouer &#224; plusieurs sur une m&#234;me console en &#233;cran splitt&#233;. 
 
 Avant de vous lancer dans la bataille, il faudra s&#233;lectionner avec soin votre soldat que vous pourrez faire &#233;voluer par la suite. Quatre classes de personnages sont disponibles&#160;: le mitrailleur (lent mais puissant) le grenadier (conseill&#233; dans les combats rapproch&#233;s), l&#8217;&#233;claireur (sniper) et enfin le fantassin (le plus polyvalent). 
 
 Quatre modes sont jouables en coop&#233;ration. Dans le mode &#171;&#160;Sauvetage&#160;&#187;, vous devez prot&#233;ger puis &#233;vacuer des otages. Le deuxi&#232;me mode &#171;&#160;Dernier Rempart&#160;&#187; vous demandera d&#8217;affronter 16 vagues successives d&#8217;ennemis avant de remporter la victoire. Le mode &#171;&#160;coup de balai&#160;&#187; vous permettra de lib&#233;rer un village de l&#8217;occupation ennemie. Le mode &#171;&#160;Tonnerre&#160;&#187; est le plus original des quatre, puisque vous devez escorter un convoi&#160;: il faudra s&#8217;arr&#234;ter &#224; de nombreuses reprises et descendre des v&#233;hicules puis mettre fin aux embuscades avant d&#8217;atteindre l&#8217;arriv&#233;e. 
 
 Si ce nouvel &#233;pisode est plus accessible que ses ain&#233;s, il reste tr&#232;s orient&#233; simulation et&#160; se d&#233;marque d&#8217;un Call of Duty&#160;: il faudra faire preuve de strat&#233;gie et de pr&#233;cision. 
 La version pr&#233;sent&#233;e (datant d&#8217;il y a un mois et demi) comportait des bugs d&#8217;affichage et les temps de chargement &#233;taient assez longs&#160;: ces probl&#232;mes seront corrig&#233;s dans la version finale.&#160; Operation Flashpoint : Red River  sera disponible le 21 avril sur PS3, Xbox 360 et PC. 
 Merci &#224; Sylvain de  WarpZoneBlog  d&#8217;avoir &#233;t&#233; mon reporter. 
                                                                                         
        </text>
</document>
