<document>
	<date>2010-10-10</date>
        <title>Les insolites du net &#8211; semaine 32</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>ipad</tag>
                <tag>k7</tag>
                <tag>pac man</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Nous savons tous l&#8217;iPad est un beau petit bijou (huhu) qui tiens dans la main. Mais qui n&#8217;a jamais eu le probl&#232;me d&#8217;un doigt sur l&#8217;&#233;cran, ou m&#234;me de &#171;&#160;cliquer&#160;&#187; par inadvertance ? Voil&#224; la solution pour tout ceux qui utilisent l&#8217;iPad au quotidien :  une poign&#233;e pour iPad !  Bon dit comme &#231;a &#231;a fait &#8230;. &#233;trange, mais je vous parle bien d&#8217;une poign&#233;e. Vendu avec un &#233;tui en acier, le  Grip for iPad  vous permettra de tenir la b&#234;te sans risque de la faire tomb&#233; ou m&#234;me de vous g&#234;ner. Vendu &#224; un prix 300$ (quand on a un iPad on a les moyens&#8230;), voici LA protection &#224; poss&#233;der ! 
 
 Je pense &#231;a nous arrive &#224; tous de se retrouver en train de s&#8217;essuyer les mains sur son pantalon en mangeant des chips tellement c&#8217;est gras et salissant qu&#8217;une soci&#233;t&#233; a cr&#233;&#233; une pince &#224; chips ! Et oui, fini les mains sales ou les chips en miettent car un avec le  Potechi-no-te Hand for Potato Chips  tout vos soucis s&#8217;envolent comme par magie :love: .  Vendu &#224; moins de 16&#8364;,  voici l&#8217;objet &#224; poss&#233;der. Si vous ne voyez toujours pas son utilis&#233;, je vous conseil de regarder la pub ci-dessous assez comique. 
 
 
 La semaine derni&#232;re je vous pr&#233;sentez un r&#233;veil bien chiant, mais qui vous permettait de bien vous r&#233;veiller. Cette fois-ci je vous pr&#233;sente un r&#233;veil bien sympathique en forme de Pac-Man ! Pour moins de 15&#163;,  vous pouvez vous r&#233;veillez au son de pac-man parcourant les niveaux.  Quoi que, au bout d&#8217;une semaine, je pense que je craquerai XD 
 
 Vous &#234;tes nostalgiques et les anciennes K7 audio vous manque ? Alors voil&#224; la solution, des sympathiques porte-monnaies de diff&#233;rentes couleurs  en m&#233;moire aux anciennes bandes magn&#233;tiques . si vous &#234;tes fan, cela vous coutera 18&#8364;. 
 
 Et pour finir, et ce comme toutes les semaines, je vais essay&#233; de caser un peu de  Star Wars avec ce r&#233;sum&#233; fait enti&#232;rement en papercraft  ! R&#233;alis&#233; par un certain Eric Power, nous pouvons tout simplement admir&#233; le r&#233;sultat final. 
 
                                                                                         
        </text>
</document>
