<document>
	<date>2010-10-19</date>
        <title>[Achat] Carte pr&#233;-pay&#233;e pour WoW&#8230;</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>RandyRun</tag>
                <tag>world of warcraft</tag>
                <tag>wow</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 Fallait s&#8217;y attendre, j&#8217;ai &#233;t&#233; faible, tr&#232;s faible, trop faible,  car me voil&#224; &#224; pr&#233;sent avec 60 jours de jeu pour World of Warcraft &#8230; Je dis faible car cela fait une semaine que je r&#233;siste &#224; l&#8217;envi de me prendre une carte, une semaine que je me dis  &#171;&#160;j&#8217;aurai jamais le temps de jouer, mais si je m&#8217;organise, je pourrai en profiter&#160;&#187;  et voil&#224;&#8230; honte &#224; moi &amp;gt;&amp;lt; 
 
 Et oui, ce qui m&#8217;a motiv&#233; le plus &#224; m&#8217;y remettre est la sortie de WoW Cataclysm . N&#8217;&#233;tant actuellement qu&#8217;au niveau 72,  je me dois d&#8217;arriver au niveau 80 avant la sortie du troisi&#232;me add-on .Oui pas de photo de la carte car j&#8217;ai d&#233;cid&#233; de me la prendre en ligne. Sachant qu&#8217;on peut la trouver pour moins de 22&#8364; sur Amazon, j&#8217;ai r&#233;ussi &#224; trouver mieux : sur RandyRun ! Et oui, sur ce site, vous pouvez trouver des cartes pr&#233;-pay&#233;e  pour exactement 20,49&#8364;  ! Bon vous allez me dire qu&#8217;il n&#8217;y a pas de quoi chipoter pour 1&#8364; mais le petit plus,  c&#8217;est que la livraison se fait en moins de 5 minutes&#8230;  Juste assez de temps au personnel de scann&#233; la carte fraichement gratt&#233;&#8230; 
 Et tant que j&#8217;y suis, autant vous mettre la  cin&#233;matique d&#8217;introduction de World of Warcraft : Cataclysm . Certes elle n&#8217;est pas aussi excellente les autres (surtout Lich King :love:),  mais elle annonce une excellente suite. 
 
                                                                                         
        </text>
</document>
