<document>
	<date>2011-03-05</date>
        <title>La 3DS passe sur le billard</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>bon plans</tag>
                <tag>les sims</tag>
                <tag>offres</tag>
                <tag>ridge racer</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 Vous n&#8217;&#234;tes pas sans savoir que la nouvelle console de Nintendo, &#224; savoir la 3DS, sortira d&#8217;ici moins de trois semaines en France. Cela fait m&#234;me quelques jours que les japonais s&#8217;amusent avec ! L&#8217;occasion pour les chirurgiens  d&#8217;Ifixit  de sortir le scalpel et tournevis pour voir ce que la 3DS embarque&#8230; 
 Ils n&#8217;ont pas bien attendu longtemps afin de l&#8217;autopsier. Et dire, ils &#233;taient quand m&#234;me press&#233; d&#8217;ouvrir leur premier appareil &#224; trois cam&#233;ras 
 
 Au del&#224; de cette autopsie, je voulais un peu parler des diff&#233;rentes offres disponibles chez les revendeurs, pour s&#8217;offrir cette nouvelle console &#224; moindre&#160;co&#251;t. &#160;Commen&#231;ons avec Amazon, qui baisse le prix de la console bien avant sa sortie ! Alors qu&#8217;elle est annonc&#233; a 249,99&#8364; dans la plupart des enseignes, Amazon l&#8217;a propose &#224; 219,99&#8364; frais de port compris . Et ce n&#8217;est pas tout, si vous achetez la console en m&#234;me temps que Ridge Racer 3D , ce dernier ne vous coutera que 24,90&#8364; au lieu de 41,90&#8364;. 
 
 Une autre offre est aussi int&#233;ressante, celle de la Fnac. Si vous&#160;pr&#233;-commandez&#160;la Nintendo 3DS au prix de 249,99&#8364;, la Fnac vous offre un ch&#232;que cadeau de 50&#8364;. Et si en plus, vous avez 1&#8364; de plus &#224; d&#233;penser, vous repartez avec Les Sims 3 &#8211; 3D. 
 Pour ma part, la 3DS me tente de plus en plus. Sa sortie s&#8217;annonce terriblement loin mais aussi terriblement proche. Avant de me lancer, je pense que je vais attendre de voir si d&#8217;autres offres plus&#160;int&#233;ressante&#160;(notamment&#160;avec SSFIV) vont fleurir. D&#8217;ici l&#224;, je suis &#224; deux doigts de valider mon panier sur Amazon&#8230;. 
                                                                                         
        </text>
</document>
