<document>
	<date>2010-03-06</date>
        <title>[Actu] The cake is a lie</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>annonce</tag>
                <tag>&#233;nigme</tag>
                <tag>l4d</tag>
                <tag>morse</tag>
                <tag>piste</tag>
                <tag>Portal</tag>
                <tag>portal 2</tag>
                <tag>valve</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 
 &#171;&#160; The cake is a lie&#160;&#187;  ou litt&#233;ralement  &#171;&#160;le g&#226;teau est un mensonge&#160;&#187;  est la phrase qui revient le plus souvent dans le jeu vid&#233;o  Portal .  Valve  (papa de  Half-Life, Counter Strike, Left 4 Dead , ect) a sorti ce petit ovni vid&#233;o ludique dans l&#8217; Orange Box  le  18 octobre 2007 . Pour ceux qui ne connaissent pas le jeu  Portal , je vous invite &#224; vous rendre sur la page de  Wikipedia . 
 Le principe de Portal 
 Pourquoi cet article? Simplement pour vous annoncer que  Portal 2  est pr&#233;vu ? Non ! Mais pour vous permettre de d&#233;couvrir comment  Valve sait s&#8217;y prendre pour faire des annonces  : c&#8217;est &#224; coup d&#8217;&#233;nigmes et de pistes que  valve  a choisi d&#8217;annoncer cette nouvelle. 
 Tout a commenc&#233; le  2 mars &#224; 1h00  lorsque le jeu se met &#224; jour. Motif de la mise &#224; jour :  &#171;&#160;Les fr&#233;quences de transmission radio ont &#233;t&#233; modifi&#233;es afin d&#8217;&#234;tre en conformit&#233; avec les r&#233;gulations f&#233;d&#233;rales et d&#8217;&#233;tat d&#8217;utilisation du spectre&#160;&#187;  ajoutant ainsi un  nouveau succ&#232;s  qui est d&#233;bloqu&#233; d&#232;s qu&#8217;on recommence le jeu :  &#171;&#160;T ransmission Received&#160;&#187;  avec comme description :  &#171; ..? &#187;. 
 Tout   ce   ne fait que commencer car d&#232;s le second niveau,  des messages en morse  se font entendre au lieu de la musique habituelle, et c&#8217;est &#224; partir de l&#224; que la chasse commence ! Tous les geeks ont sortis leur pipe et chapeau de  Sherlock Holmes  pour partir enqu&#234;ter. Il y a en tout  26 messages radios , allant du morse (avec des messages comme &#171;&#160;SOS&#160;&#187; ou &#171;&#160;LOL&#160;&#187;) &#224; des  &#171;&#160;biiiiiiip&#160;&#187;  et des  &#171;&#160;twiiilliii&#160;&#187;  incompr&#233;hensibles. Mais c&#8217;est l&#224; que certaines personnes ont compris que  des images &#233;taient cach&#233;s dans ces sons,  et avec un certain logiciel. ils ont pu d&#233;couvrir plusieurs images cach&#233;s comme par exemple : 
   
 ainsi que des morceaux de textes comme pour le cinqui&#232;me message audio : 
 &#171;&#160;The quick brown fox jumps over the lazy dog&#160;&#187;  
 ou bien le douzi&#232;me message : 
 &#171;&#160;System data dump active 
User backup active 
Password backup active&#160;&#187; 
 Notons aussi qu&#8217;une nouvelle fin a fait son apparition, la voila en vid&#233;o : 
 
 On peut entendre, vers la fin, un robot qui parle et qui dit :  &#171;&#160;THANK YOU FOR ASSUMING THE PARTY ESCORT SUBMISSION POSITION&#160;&#187; . 
 
 Voila pour ce petit dossier sur la  mise &#224; jour myst&#232;re  de  Portal , mais je n&#8217;ai fait que r&#233;sum&#233; toutes ces &#233;nigmes. Si vous &#234;tes vraiment curieux et vous souhaitez  en savoir beaucoup plus et dans tous les d&#233;tails  ce jeu de piste, je vous conseil vivement de vous rendre  ICI , ou tout est centralis&#233; dans les moindres d&#233;tails. 
 Personnellement  je trouve cette technique vraiment excellente , &#231;a permet de faire bouger un peu tout le monde, de mettre  du v&#233;ritable suspense  et permet de cr&#233;er un &#171;&#160;jeu&#160;&#187; entre les communaut&#233;s. En tout cas, j&#8217;attends vraiment ce  Portal 2 , et d&#8217;apr&#232;s les derniers dire, il serait en coop&#233;ratif ! 
                                                                                         
        </text>
</document>
