<document>
	<date>2011-03-11</date>
        <title>[Compte-Rendu] Soir&#233;e de lancement MotorStorm</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>apocalyspe</tag>
                <tag>compte rendu</tag>
                <tag>lancement</tag>
                <tag>motorstorm</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 C&#8217;est au Sony Store &#224; Paris que PlayStation nous a convi&#233; pour profiter de la soir&#233;e de  lancement de son futur jeu de course apocalyptique :&#160; MotorStorm Apocalypse . 
 
 L&#8217;ambiance &#224; l&#8217;entr&#233;e annon&#231;ait une d&#233;coration digne de la fin du monde , mais finalement &#8230; non. La boutique n&#8217;avais pas beaucoup changer, mais bon c&#8217;est pas &#231;a qui nous a retenu de profiter du jeu et de participer au tournoi tout en sirotant quelques boissons. Et oui, le gros de la soir&#233;e &#233;tait un tournoi autour du jeu avec trois lots bien sympathiques : une ps3, un casque de moto cross ainsi qu&#8217;un buggy&#160;t&#233;l&#233;command&#233; (ne me demandez pas, j&#8217;ai rien gagn&#233;&#8230;). 
 
 Mais avant, nous avions la possibilit&#233;  de jouer au jeu en solo ou &#224; quatre en &#233;cran splitt&#233; , le tout en 3D. Et oui, la grosse nouveaut&#233; de ce MotorStorm  est bien l&#8217;apparition de la 3D&#160;st&#233;r&#233;oscopique . Et pour le peu que j&#8217;ai y jou&#233;, j&#8217;ai bien aim&#233; !  Tant par les diff&#233;rents types de v&#233;hicules, tant par les courses elles m&#234;me ! 
 Et oui, ici &#224; la grande diff&#233;rence des simulations,  vous devez restez&#160;constamment&#160;aux aguets . Vu que c&#8217;est&#160;l&#8217;apocalypse, il n&#8217;est pas rare de voir des&#160;b&#226;timents&#160;s&#8217;&#233;crouler sur votre route ou m&#234;me voir un train d&#233;railler sur le circuit !  Ce qui, pour moi, est tout&#160;l&#8217;int&#233;r&#234;t&#160;du jeu. 
 
 Quoi qu&#8217;il en soit, cette soir&#233;e fut vraiment sympa et  me laisse une tr&#232;s bonne impression sur le jeu,  surtout en multi. M&#8217;enfin, pour les aventureux de course apocalyptique,  le jeu sortira le 16 mars  exclusivement sur PlayStation 3 . 
   
                                                                                         
        </text>
</document>
