<document>
	<date>2014-09-14</date>
        <title>One Piece Unlimited World Red sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Eiichiro Oda</tag>
                <tag>luffy</tag>
                <tag>One Piece Unlimited World Red</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Dans la s&#233;rie des jeux sortis cet &#233;t&#233;  du moins en Europe,  One Piece Unlimited World Red  a d&#233;barqu&#233; le 27 juin 2014 sur sur PS3, Wii U, 3DS et PS Vita. La transcription de One Piece dans le monde du jeu video a d&#233;j&#224; donn&#233; lieu &#224; plusieurs s&#233;ries dont celle des Unlimited. Pour ce quatri&#232;me opus, ce jeu &#233;dit&#233; par  Namco Bandai  propose  un mode histoire enti&#232;rement original et imagin&#233; par le cr&#233;ateur du manga Eiichiro Oda . 
 Luffy, son &#233;quipage et le nouveau venu Pato ont jet&#233; l&#8217;ancre &#224; Transville, l&#8217;ile des promesses. Apr&#232;s avoir &#233;t&#233; kidnapp&#233; puis lib&#233;r&#233; par Luffy, nos h&#233;ros, vont se lancer &#224; la poursuite du responsable de ces enl&#232;vements &#224; savoir  l&#8217;&#233;nigmatique comte Rouge&#160;d&#233;nomm&#233; Redfield le solitaire. 
 Mener cette qu&#234;te conduira &#224; : 
 
 explorer des zones dont certaines sont d&#233;j&#224; famili&#232;res aux fans, 
 collecter des objets ou des mots cl&#233;s, 
 combattre avec le menu fretin puis contre des boss et 
 effectuer de minis jeux. 
 
 Enfin il est &#233;galement possible de  g&#233;rer et d&#233;velopper Transville fa&#231;on simcity mais de mani&#232;re tr&#232;s simplifi&#233;e  en ouvrant et faisant prosp&#233;rer des boutiques par exemple. 
 Au niveau des graphismes, on a vraiment l&#8217;impression d&#8217;&#234;tre plong&#233; dans le dessin anim&#233;.  Le cell shading est tr&#232;s efficace . Cependant  le level design un peu sec, manque de vari&#233;t&#233;  et certaines animations dans les d&#233;cors nous rappelle cruellement que le jeu tourne sur l&#8217;ancienne g&#233;n&#233;ration de console. 
 L&#8217;orientation de la camera et  la maniabilit&#233; des personnages sont plut&#244;t simples . On peut rapidement d&#233;placer Luffy en utilisant la gum gum rocket et les combinaisons de touches pour effectuer des attaques ou des combos sont faciles &#224; effectuer. 
 Certains QTE surviennent lors des affrontements mais ils ne sont pas r&#233;dhibitoires.  C&#8217;est &#233;galement sous cette forme que se d&#233;roulent  les mini jeux. Que ce soit la p&#234;che &#224; la ligne ou la chasse aux insectes, lorsqu&#8217;une partie est termin&#233;e, un quitte ou double est propos&#233; afin d&#8217;obtenir un lot plus important. 
 Dans Transville,  il est possible de d&#233;finir son &#233;quipe en&#160;s&#233;lectionnant jusqu&#8217;&#224; trois combattants . Ainsi d&#232;s la sortie de la ville on peut prendre la t&#234;te du groupe en temps r&#233;el avec&#160;chacun des personnages s&#233;lectionn&#233;s y compris durant les combats. Cette opportunit&#233; est la bienvenue pour briser quelque peu l&#8217;aspect r&#233;p&#233;titif du gameplay. 
 Les puristes appr&#233;cieront d&#8217;entendre les voix originales sous-titr&#233;es en fran&#231;ais,  la bande son par contre ne reprend pas les tubes de la s&#233;rie. Pour terminer le jeu, une dizaine&#160;d&#8217;heures est n&#233;cessaire mais  la dur&#233;e de vie peut largement s&#8217;allonger tels les bras de Luffy  selon votre souhait de d&#233;velopper vos personnages et Transville. 
 En plus du mode histoire, existe  le mode Colis&#233;e . Il consiste en une s&#233;rie de duels et de m&#234;l&#233;es contre des hordes d&#8217;ennemis. Remporter ces batailles permet d&#8217;am&#233;liorer son rang jusqu&#8217;au titre de champion. 
 Evidemment on ne peut choisir qu&#8217;un personnage pour les duels, et s&#233;lectionner 2 combattants pour les m&#234;l&#233;es.  C&#8217;est un peu frustrant qu&#8217;une fois un mode choisi il n&#8217;est pas possible de basculer vers l&#8217;autre mode sans quitter le jeu . 
 Enfin  le mode multi joueur existe en coop uniquement . Que ce soit en mode histoire ou colis&#233;e durant les m&#234;l&#233;es, on ne peut le d&#233;clencher qu&#8217;en cours de combat. Il suffit pour le second joueur d&#8217;appuyer sur le bouton start pour qu&#8217;apparaissent alors deux fen&#234;tres.  Ce mode d&#8217;affichage n&#8217;occupe pas tout l&#8217;&#233;cran, alors qu&#8217;une simple scission verticale ou horizontale aurait &#233;t&#233; plus satisfaisante . 
 Malgr&#233; ces quelques d&#233;fauts d&#8217;ergonomie,  One Piece Unlimited World Red ravira tout les fans de la s&#233;rie Unlimited et plus g&#233;n&#233;ralement les amateurs des aventures de Luffy  avec son sc&#233;nario exclusif qui s&#8217;av&#232;re captivant et son univers qui en plus d&#8217;&#234;tre compl&#232;tement d&#233;jant&#233;, est &#224; la fois visuellement color&#233; et original. 
 
One Piece Unlimited World Red 
 Sortie le 27 juin 2014 
                                                                                         
        </text>
</document>
