<document>
	<date>2013-06-27</date>
        <title>R&#233;sultat &#8211; Expo Press St&#8217;art [Concours]</title>
        <author>Silverword</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                                                 Maj &#8211; Merci &#224; tous d&#8217;avoir particip&#233; au concours. Voici donc les 2 gagnants tir&#233;s au sort via Random.org :&#160; komorado et&#160; argh.nitrox.  Bravo donc &#224; vous, je vous contacte par email afin que vous me communiquiez vos adresses postales . Vous recevrez sous peu &#160;votre affiche dans un tube postal. C&#8217;est qu&#8217;on ne l&#233;sines pas sur les moyens pour nos lecteurs &#224; roxarmy.com 
 Vous aimez les jeux vid&#233;o&#160;? Vous aimez l&#8217;art contemporain&#160;? Prenez un shaker, secouez &#160;et vous obtenez l&#8217;exposition PRESS ST&#8217;ART. A la &#171;Galerie Ligne 13&#160;&#187; du 1 er  au 10 juin 2013, le collectif &#171;&#160;Galerie des Autres&#160;&#187; consacre pour leur premi&#232;re expo, le jeu vid&#233;o dans l&#8217;art plut&#244;t urbain pour certains et classique pour d&#8217;autres. 
 
 Chaque artiste aborde avec une sensibilit&#233; et une technique diff&#233;rente le th&#232;me du jeu vid&#233;o. Le c&#233;l&#232;bre COMBO pr&#233;f&#232;re le m&#233;lange entre photographie d&#8217;actualit&#233; d&#233;tourn&#233;e et personnages iconographiques incontournables des jeux video par exemple&#160;Warrio chargeant &#160;un groupe de policier anti &#233;meute ou&#160;Mohamed Ali ayant d&#233;fait Ryu de Street Figther par K.O. 
 
La plupart des &#339;uvres de Combo sont des collages monumentaux que vous apercevrez peut &#234;tre lors de vos balades parisiennes mais aussi dans d&#8217;autres villes comme New York ou Hong Kong. 
 
 Vous d&#233;couvrirez &#233;galement le collectif de graphistes &#171;&#160;La souris Sur Le G&#226;teau&#160;&#187; qui propose en exclusivit&#233; leur s&#233;rie Holly_wood . Elle comprend &#160;par exemple un Mario sculpt&#233; fa&#231;on totem en bois&#160;ou encore Goldorak alias Grendizer pour les puristes pr&#233;sent&#233; comme un&#160;ancien&#160;masque ethnique. 
 
J&#8217;ai d&#8217;abord pens&#233; que les toiles pr&#233;sentes &#233;taient des photos. En fait, pas du tout. Les jeux de lumi&#232;res et les d&#233;tails sont bluffants de r&#233;alisme. Pour moi ce sont les plus belles &#339;uvres de l&#8217;exposition. 
 
Trois autres artistes sont &#233;galement pr&#233;sents, avec des techniques diff&#233;rentes comme la customisation de vielles consoles. Oskunk pr&#233;sente ainsi une version de la Nintendo Nes &#224; l&#8217;effigie d&#8217;un &#171;&#160;Mario Bastard Bros&#160;&#187; qui sera appr&#233;ci&#233; par les pros Sonic. 
 
Je vous invite donc &#224; d&#233;couvrir par vous m&#234;me les artistes restants. Vous pourrez en profiter pour faire du r&#233;tro gaming sur une borne d&#8217;arcade Neo Geo sp&#233;cialement install&#233;e pour l&#8217;occasion. 
 
L&#8217;id&#233;e du flyer avec lunettes 3d old school &#233;tait vraiment dans le ton de la soir&#233;e, je tiens &#224; remercier tout particuli&#232;rement Maxime, Pauline et Jeanne pour l&#8217;accueil et l&#8217;organisation du vernissage car leur premi&#232;re expo est vraiment r&#233;ussie. La s&#233;lection des &#339;uvres et des artistes est tr&#232;s judicieuse. Ludique, interactive et artistique, &#224; coup sur l&#8217;expo PRESS ST&#8217;ART a tous les atouts pour s&#233;duire le grand public. Allez y vous ne le regretterez pas. 
 
 Surtout que Roxarmy.com et Galerie des Autres vous proposent de gagner une affiche de l&#8217;exposition d&#233;dicac&#233;e et sign&#233;e par les cinq artistes pr&#233;sents &#224; l&#8217;exposition. Deux affiches seront &#224; gagner (une par personne).&#160;Le jeu concours se tiendra du 5 au 10 juin 2013 et rien de plus simple pour gagner, il vous suffit de r&#233;pondre dans les commentaires &#224; la question suivante&#160;:&#160;Quel est votre personnage de jeu vid&#233;o pr&#233;f&#233;r&#233;&#160;? 
 
 Exposition PRESS ST&#8217;ART du 1 au 10 juin 2013 
Galerie ligne 13 
13 rue de la Condamine 75017 paris 
 www.galeriedesautres.com 
                                                                                         
        </text>
</document>
