<document>
	<date>2010-05-28</date>
        <title>[High-Tech] Les &#233;crans de demain?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>&#233;cran</tag>
                <tag>enroulable</tag>
                <tag>flexible</tag>
                <tag>OLED</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 C&#8217;est lors du  SID  (Society for Information Display) qui se d&#233;roule  &#224; Seattle aux USA  que le g&#233;ant nippon Sony a d&#233;voil&#233;  son nouvel &#233;cran flexible OLED. 
 
 Pour les ceux qui ne savent pas ce qu&#8217;est l&#8217;OLED, voici un petit extrait qu&#8217;on peut trouver sur wikipedia : 
 Une  diode &#233;lectroluminescente organique  ( OLED ) ( Organic Light-Emitting Diode ) est un composant qui permet de g&#233;n&#233;rer de la lumi&#232;re. La structure de la diode est relativement simple puisqu&#8217;elle consiste &#224; superposer plusieurs couches semi-conductrices organiques entre deux &#233;lectrodes dont l&#8217;une (au moins) est transparente. 
 &#160; 
 
 L&#8217;&#233;cran est compos&#233; de minces couches de mat&#233;riaux &#233;lectroluminescents et semi-conducteurs. L&#8217;&#233;cran &#224;&#160; une   r&#233;solution de 432 x 240 et un contraste de 1000:1 , il est aussi capable d&#8217;afficher 1 6,7 millions de couleurs.  D&#8217;environ 10 cm de diagonale (4.1&#8243;) et d&#8217;une &#233;paisseur de seulement (!) 80 &#181;m (0.8 mm),  cet &#233;cran utilise la technologie OTFT (Organic Thin-Film Transistors). 
 
 Le fait que l&#8217;&#233;cran ne poss&#232;de pas de structure rigide sur les c&#244;t&#233;s, lui conf&#232;re la possibilit&#233; de s&#8217;enrouler autour d&#8217;un cylindre, en l&#8217;occurrence ici de 4mm et d&#8217;apr&#232;s les premiers test,  l&#8217;&#233;cran tiens le coups m&#234;me apr&#232;s 1000 cycles d&#8217;enroulements / d&#233;roulements.   Des phrases c&#8217;est beau, mais en vid&#233;o c&#8217;est mieux, et je doit avouer que &#231;a en jette ! 
 
 Lorsque la b&#234;te sera d&#233;mocratis&#233;,  ses utilisations pourront-&#234;tre nombreuses  ! Imaginez des v&#234;tements qui peuvent prendre la couleur et les motifs que vous voulez ? Changer la couleur de votre voiture comme bon vous semble ? Avoir  un journal avec des vid&#233;os / reportages  (comme dans Harry Potter) ou m&#234;me des photos anim&#233;s ? Bien sur, si l&#8217;utilisation commencera, c&#8217;est l&#8217;arm&#233;e qui en profitera la premi&#232;re (chanceuse &amp;gt;&amp;lt;). Quoi qu&#8217;il en soit, on ne peut  qu&#8217;admirer la prouesse technologique  mais le syst&#232;me n&#8217;est pas encore totalement au point comme le montre la vid&#233;o o&#249;  des barres de pixels sont manquantes . M&#8217;enfin, j&#8217;esp&#232;re juste &#234;tre de ce monde quand tout le monde les utiliseras&#8230; 
                                                                                         
        </text>
</document>
