<document>
	<date>2010-03-07</date>
        <title>Les insolites du net &#8211; semaine 1</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bioshock</tag>
                <tag>dsi xl</tag>
                <tag>Goodies</tag>
                <tag>Nintendo</tag>
                <tag>star wars</tag>
                <tag>steampunk</tag>
                <tag>Transformers</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 Comme chaque weekend, venez d&#233;couvrir les images, objets ou concepts aussi insolites qu&#8217;inutiles :) 
 Vous le savez tous, la  DSi XL  est sortit le  5 mars 2010  chez nous en  France . Plus grande, voila le mot, et  Nintendo  a bien voulu le faire comprendre. Je pense que  Apple  a trop jou&#233; &#224;  Mario , car au final &#231;a revient au m&#234;me avec  Ipod  et  Ipad &#8230; 
 
 Vous connaissez tous  Star Wars  ? Vous vous &#234;tes jamais demand&#233; que serait devenu  Obi-Wan  si il aurait  fusionn&#233; avec un Transformers ? 
 
 
 En parlant de  Star Wars , vous pouvez affirmer votre cin&#233;phile attitude avec de magnifique cl&#233; USB d&#8217;1 Go &#224; l&#8217;effigie  des sabres lasers  de notre film pr&#233;f&#233;r&#233; :D Vous pouvez vous les procurer  ici  (en vert) et  ici  (en rouge) 
 
 La guerre des consoles a toujours exist&#233; et existera encore bien longtemps, mais les consoles ne sont pas les seuls,  une guerre qui existe  d&#233;j&#224; depuis longtemps bat toujours de son plein, une guerre entre  Windowsien, Linuxien  et  MacUser . Voici une image qui montre vraiment  qui pense quoi de l&#8217;autre&#8230; 
 
 Pour rester dans l&#8217;univers de l&#8217;informatique, voici un  mini clavier  qui tient dans la main, compos&#233; de  69 touches r&#233;tro-&#233;clair&#233;s , il poss&#232;de un  pad  ainsi qu&#8217;un  pointeur laser , le tout pour 103 grammes et 92$ (~ 67&#8364;). Concept sympa si il aurait &#233;t&#233; compatible avec nos consoles de jeux ( Xbox 360, PS3, Wii , ect&#8230;.) 
 
 Vous ne vous &#234;tes jamais demand&#233; que faisaient les habitants de  Rapture  ( Bioshock 2 ) quand ils s&#8217;ennuyaient ? Bah ils jouent &#224; la  GameBoy  bien s&#251;r :mrgreen: 
 
 Et pour finir, une vid&#233;o assez violente d&#8217;un homme qui en a marre du boulot, r&#233;el ou coup mont&#233;? dans tous les cas, se prendre un &#233;cran sur la t&#234;te, &#231;a fait mal :-/ &#8230; tr&#232;s mal&#8230; 
 
                                                                                         
        </text>
</document>
