<document>
	<date>2010-09-25</date>
        <title>[Test et Concours] Ubrain Tonic</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>ubrain</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Musique</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Nouveau ph&#233;nom&#232;ne ou nouvelle arnaque  ? Voici ce que pense la plupart des gens ne connaissant pas Ubrain. Apr&#232;s l&#8217;avoir test&#233;, je suis dans la capacit&#233; de vous en parler.  Concr&#232;tement qu&#8217;est-ce qu&#8217;Ubrain?  Ubrain est une application disponible sur iTunes, Android ainsi que sur PC. Ce petit logiciel vous permet, via des son bilat&#233;raux, de ressentir divers effets. Vous vous sentez un peu fatigu&#233; ?  Hop un petit coup de &#171;&#160;Wake up!&#160;&#187; vous fera le plus grand bien . Vous vous sentez un peu trop sur les bords, un petit &#171;&#160;Relax&#160;&#187; sera pour vous. A chaque humeur, un son. 
 En plus de choisir quelques tonus pr&#233;dispos&#233;, vous pouvez aussi concocter votre propre effet avec un simple menu, r&#233;pondez &#224; trois questions :  Ce que vous faites, Comment vous vous sentez et Ce que vous voulez  pour trouver les sons qu&#8217;il vous faut ! Le petit plus avec cette application,  c&#8217;est que vous pouvez &#233;coutez votre musique tout en recevant les sons bilat&#233;raux . Tr&#232;s pratique car entendre des bourdonnements c&#8217;est pas tr&#232;s agr&#233;able. 
 Personnellement, avant m&#234;me d&#8217;essayer l&#8217;application je me disais que cela ne fonctionnait pas.  J&#8217;&#233;tais vraiment septique quant &#224; son utilisation , mais voil&#224; que, apr&#232;s l&#8217;avoir test&#233;, je me rends compte que cela peut peut-&#234;tre fonctionner. Je n&#8217;ai pas ressentis les effets d&#233;sir&#233;s (comme un wake-up!) mais je dois avouer avoir eu quelques sursauts  et m&#8217;&#234;tre sentis un peu bizarre . Effet placebo o&#249; effet r&#233;el ? Quoi qu&#8217;il en soit, je vais continuer &#224; l&#8217;utiliser,  cela ne change rien  puisqu&#8217;on peut utiliser ses propres musiques pendant la diffusions des sons. 
 
 Pour finir, voici un petit concours pour tous les possesseurs  d&#8217;iPod Touch ou d&#8217;iPhone . &#192; tous ceux qu&#8217;ils veulent d&#233;couvrir cette application,  je vous propose de remporter deux applications afin que vous puissiez vous m&#234;me tester ces effets vraiment &#233;trange . Pour cela rien de plus simple,  il suffit de laisser un petit commentaire &#224; la suite de ce billet  (pensez &#224; laisser un mail valide). Un tirage au sort aura lieu pour d&#233;terminer les deux gagnants. Fin du concours  dimanche 20h  ! 
                                                                                         
        </text>
</document>
