<document>
	<date>2015-05-02</date>
        <title>HP World Tour 2015 [Compte-Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>HP</tag>
                <tag>World tour</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Evoqu&#233; lors du  test du HP Omen , le premier ordinateur portable destin&#233; au Gaming de l&#8217;histoire d&#8217;HP, cet acteur incontournable du march&#233; informatique &#224; l&#8217;international et en France est en pleine mutation. 
 Afin d&#8217;en savoir plus sur les orientations strat&#233;giques de la soci&#233;te me suis ainsi rendu au tr&#232;s professionnel  HP World Tour  qui se d&#233;roulait au Cnit Paris la D&#233;fense.&#160;Le grand rendez-vous annuel d&#8217;HP a donc commenc&#233; avec  G&#233;rard Karsenti . 
 Apr&#232;s la clivante fusion avec Compaq voulue par Carly Fiorina, le rendez-vous manqu&#233; avec la mobilit&#233; via la Touchpad et WebOS sous Marc Hurd et l&#8217;abrupte d&#233;cision de Leo Apotheker d&#8217;abandonner le PC pour une transition semblable &#224; IBM en rachetant la soci&#233;t&#233; Autonomy 11 milliards de dollars,&#160; le PDG d&#8217;HP France a longuement expliqu&#233; la scission de l&#8217;entreprise  en 2 nouvelles soci&#233;t&#233;s sous l&#8217;&#233;gide de&#160;Meg Whiteman. 
 Sue Barsamian  vice-pr&#233;sidente mondiale ventes indirectes a ensuite pris le relais pour exposer le  nouveau style de business  que va adopter HP &#224; grand renfort de nuage, mobilit&#233;, Big data et de s&#233;curit&#233;. 
 Avant son interview  Damien Laigre , responsable du d&#233;veloppement mobilit&#233; et syst&#232;mes personnels professionnels m&#8217;a pr&#233;sent&#233; les innovations HP dans ce domaine. 
 Les entreprises ayant besoin de polyvalence pourraient &#234;tre s&#233;duites par le  Elite X2 1011 G1  qui fait &#224; la fois office de tablette et d&#8217;ultrabook avec son &#233;cran de 11,6 pouces d&#233;tachable et son processeur Core M. 
 L&#8217;exploitation de la norme WiGig par  la station d&#8217;accueil sans fil HP  permet &#224; tous les produits &#233;quip&#233;s de puces Broadwell de se connecter &#224; 7 Gb/s &#224; un moniteur et d&#8217;&#233;tendre leur connectique initiale &#224; 4 ports USB 3.0 suppl&#233;mentaires dont un &#224; haute intensit&#233; pour la recharge, des entr&#233;es / sorties audio analogiques et un port Gigabit Ethernet. 
 Gr&#226;ce &#224; son stylet novateur qui utilise les ultrasons, la prise de note sur papier est retranscrite automatiquement sur la  HP Pro Slate 8 . Avec ses 350g et ses 7,9 mm d&#8217;&#233;paisseur, elle int&#232;gre de rassurantes fonctionnalit&#233;s pour la s&#233;curit&#233; en entreprise comme l&#8217;encryption ARM Trustzone, le VPN ou le Secure-Boot. 
 A la question pos&#233;e &#224; Damien Laigre concernant  une possible convergence entre les objets connect&#233;s, le milieu m&#233;dical et les solutions HP , il m&#8217;a r&#233;pondu ceci : 
 &#171;&#160;HP propose d&#233;j&#224; une solution d&#233;di&#233;e au monde m&#233;dical, la ElitePad HealthCare Tablet. C&#8217;est une solution mont&#233;e en usine certifi&#233;e, avec un certain degr&#233; d&#8217;&#233;tanch&#233;it&#233;, de r&#233;sistance aux chocs ainsi qu&#8217;&#224; certains produits particulier s&#160;&#187;. 
 &#171;&#160;Avec une&#160;connectique adapt&#233;e comme un&#160;lecteur de smartcard pour s&#8217;identifier, la possibilit&#233; de lire une carte vitale ou d&#8217;utiliser la technologie NFC, nous cherchons avant tout &#224; HP &#224; r&#233;pondre en toute simplicit&#233; aux besoins actuels des m&#233;decins et professionnels du m&#233;dical&#160;&#187;. 
 Apr&#232;s l&#8217;avoir remerci&#233; pour sa disponibilit&#233;, je suis parti d&#233;couvrir les solutions propos&#233;es par les nombreux partenaires pr&#233;sents.&#160;La souplesse d&#8217;utilisation de la surface 3 en client d&#8217;administration d&#8217;une baie num&#233;rique sur  le stand Microsoft  &#233;tait convaincante. 
 Le passage &#224; une version tablette de la tr&#232;s s&#233;rieuse version de Suse n&#8217;&#233;tait pas &#224; l&#8217;ordre du jour.&#160; Sandisk &#233;tait fier de pr&#233;senter ses solutions de stockage SSD Optimus eco . Destin&#233;es aux serveurs elles disposent d&#8217;une vitesse en lecture &#233;criture allant jusqu&#8217;&#224; 530 MB/s pour une capacit&#233; maximale de 2 To. 
 Enfin quoi de plus &#233;loquent qu&#8217; un jeu de course automobile sur le stand HP  pour montrer que le jeu vid&#233;o occupe d&#233;sormais sa place &#224; part enti&#232;re dans le nouveau style de business HP. 
 
 Elite X2 1011 G1 
 1798,80 euros 
 HP Pro Slate 8 
646,80 euros 
 Station d&#8217;accueil HP avanc&#233;e sans fil 
362,40 euros 
 ElitePad HealthCare Tablet 
                                                                                         
        </text>
</document>
