<document>
	<date>2014-01-31</date>
        <title>Knack sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Knack</tag>
                <tag>Mark Cerny</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Janvier 2014, j&#8217;effectue mon premier test sur console next Gen avec un titre exclusif &#224; la PS4 , le tr&#232;s pol&#233;mique Knack. Tout d&#8217;abord il aura fallu que j&#8217;&#233;quipe mon laboratoire de test d&#8217;un nouveau mat&#233;riel. La plupart des images d&#8217;illustration de mes articles sur les jeux vid&#233;o sont des captures r&#233;alis&#233;es avec la solution d&#8217;acquisition HD El Gato. Pour la PS3, j&#8217;&#233;vitais le probl&#232;me de la HDCP (technologie de protection des contenus num&#233;rique haute d&#233;finition) en utilisant la sortie S-vid&#233;o de la PS3. 
 
 D&#233;sormais avec la PS4 la seule sortie vid&#233;o &#233;tant l&#8217;HDMI, je n&#8217;obtient que le son avec la m&#234;me configuration. En attendant que Sony d&#233;verrouille, comme annonc&#233;,&#160; la vid&#233;o pour les jeux et pour ne pas vous priver de tests de jeux PS4 trop longtemps, chers et impatients lecteurs, j&#8217;ai investi dans une solution mat&#233;rielle qui r&#233;sout en temps r&#233;el l&#8217;algorithme de ce DRM. Le r&#233;sultat est vraiment impressionnant surtout quand s&#8217;affiche sur mon ordinateur la capture de l&#8217;&#233;cran d&#8217;accueil de Knack. 
 
 D&#233;j&#224; lors de la pr&#233;sentation de ce titre &#224; l&#8217;E3 par Mark Cerny, j&#8217;avais cru percevoir dans l&#8217;assistance un sentiment partag&#233;. D&#8217;un cot&#233; il y avait l&#8217;enthousiasme de l&#8217;architecte en chef de la Playstation 4, de l&#8217;autre un jeu de plateforme avec des graphismes au style dessin anim&#233; et un personnage principal d&#233;montrant une parfaite gestion des particules car il en est constitu&#233;. En faisant ce choix, Mark Cerny selon moi voulait prouver que cette technologie si gourmande en puissance et autrefois redout&#233;e par les machines d&#8217;anciennes g&#233;n&#233;rations ne repr&#233;sentait plus un probl&#232;me et marquait ainsi l&#8217;arriv&#233;e d&#8217;une nouvelle g&#233;n&#233;ration de console. 
 
 Le sc&#233;nario est plut&#244;t classique. Une guerre f&#233;roce s&#233;vit entre les &#234;tres humains et les gobelins. Issu d&#8217;un long travail de recherche sur des reliques d&#8217;une ancienne civilisation, le docteur Vargas &#224; r&#233;ussi &#224; leur donner vie sous la forme d&#8217;un golem modulable d&#233;nomm&#233; Knack. Enti&#232;rement constitu&#233; d&#8217;art&#233;facts et d&#8217;un orbe, cette cr&#233;ature a la facult&#233; d&#8217;absorber d&#8217;autres reliques ou des &#233;l&#233;ments naturels&#160; tels que la glace, des cristaux ou de la pierre. 
 
Cela lui permet d&#8217;augmenter ses caract&#233;ristiques, sa force, sa taille et d&#8217;acqu&#233;rir ainsi certaines propri&#233;t&#233;s avec leurs avantages et leurs d&#233;fauts. Par exemple pour la glace, Knack est plus fort tant qu&#8217;il est &#224; l&#8217;abri du soleil sinon il se mettra progressivement &#224; fondre et sa puissance sera limit&#233;e dans le temps. Ce pouvoir fait de Knack une arme redoutable que les humains d&#233;cident d&#8217;employer pour lutter contre leurs ennemis cependant il devient &#233;galement l&#8217;objet de convoitise. 
 
 &#160;Knac est un personnage plut&#244;t sympathique dans la lign&#233;e de ses cousins&#160; Crash Bandicoot, Sypro et Rachet &amp; Clank autres cr&#233;ations de Mark Cerny. Alors pourquoi il y a t il eu un tel Knack bashing dans la presse video ludique. Tout d&#8217;abord il y&#8217;a la pression orchestr&#233;e par Sony. L&#8217;attente concernant la PS4 a tellement &#233;t&#233; pouss&#233;e &#224; son paroxysme que la sortie de Knack a eu l&#8217;effet d&#8217;un p&#233;tard mouill&#233;. 
 
Ensuite, Sony a clairement voulu que son jeu soit consid&#233;r&#233; comme &#233;tant grand public et bien qu&#8217;il en ait l&#8217;air, il ne l&#8217;est pas du tout. En tant que gamer old school, j&#8217;ai retrouv&#233; la difficult&#233; de l&#8217;&#233;poque dans ce Knack. En se faisant toucher 2 ou 3 fois par les ennemis, Knack se disloque et vous devez recommencer la s&#233;quence. Ce proc&#233;d&#233; &#233;tait beaucoup utilis&#233; alors pour augmenter la dur&#233;e de vie d&#8217;un jeu. 
 
 Le design sans &#234;tre extraordinaire visuellement est tout &#224; fait correct et hormi l&#8217;aspect particule il donne l&#8217;impression qu&#8217;il aurait tr&#232;s bien pu tourner sur PS3. Le bestiaire bien que vari&#233; n&#8217;est pas suffisamment diversifi&#233;. Les ennemis pr&#233;sents d&#8217;un chapitre &#224; l&#8217;autre pr&#233;sentent bien trop de caract&#233;ristiques communes. Par exemple, les oiseaux des premiers chapitres font place par la suite &#224; des chauve-chats (mi chat mi chauve souris) mais leurs attaques sont tr&#232;s similaires. 
 
 Enfin le gameplay est trop lin&#233;aire et dirigiste. Il n&#8217;est pas possible de g&#233;rer la camera par exemple.&#160; La marge de man&#339;uvre pour utiliser les facult&#233;s de Knack est bien trop faible. Heureusement il est possible de collecter des parties d&#8217;objets qui une fois reconstitu&#233;s permettent de diversifier l&#8217;exp&#233;rience. 
 
 Le cumul de ces erreurs de jeunesse est donc surprenant pour un jeu de lancement surtout quand on le compare &#224; Killzone Shadowfall. Cela ne fait pas pour autant de Knack un mauvais titre. J&#8217;ai trouv&#233; notamment que la musique d&#8217;intro et les effets sonores avaient un cot&#233; cin&#233;matographique agr&#233;able &#224; l&#8217;oreille. Finalement je m&#8217;y suis laiss&#233; prendre et il m&#8217;a tout de m&#234;me fallu une bonne dizaine d&#8217;heures pour le finir. Si vous &#234;tes comme moi amateur de jeu de plateforme p&#233;riode &#226;ge d&#8217;or, ce serait tout de m&#234;me dommage de passer &#224; cot&#233;. 
 
                                                                                         
        </text>
</document>
