<document>
	<date>2011-03-13</date>
        <title>Les insolites du net &#8211; semaine 52</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>boba fett</tag>
                <tag>comics</tag>
                <tag>horreur</tag>
                <tag>r&#233;tro</tag>
                <tag>spiderman</tag>
                <tag>star wars</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Si comme moi vous avez du mal le matin,  voil&#224; ce qu&#8217;il vous faut  ! Bien plus qu&#8217;un simple r&#233;veil, cette lampe de chevet devrait se trouver sur toutes les tables de chevet. Accompagn&#233; d&#8217;un r&#233;veil, cette lampe  &#224;&#160;l&#8217;effigie&#160;de Boba Fet t est &#233;quip&#233; d&#8217;une entr&#233;e audio vous permettant de vous lever &#224; travers le son de votre choix.Si vous aussi vous souhaitez dormir sous l&#8217;oeil du chasseur de prime, il vous&#160;faudra&#160;d&#233;bourser&#160;environ&#160;50$. 
 
 Si vous voulez faire flipper tout le monde avec votre cl&#233; USB voil&#224; ce qu&#8217;il vous faut : une cl&#233; USB sortit tout droit d&#8217;une sc&#232;ne de crime ! Ces cl&#233;s d&#8217;1Go vous permettront  &#224; coup sur de faire effet . Repr&#233;sentant un index, ces cl&#233;s sont vraiment unique ! A poss&#233;der absolument pour tous les fans de &#8230; doigts coup&#233;s ^^. 
 
 A tous les fans de 8 bit qui veulent le faire savoir, voici l&#8217;&#233;lement cl&#233; qui rendra votre bureau unique :  la poubelle 8 bit !  Ce simple objet vous  fera un come back direct aux ann&#233;es r&#233;tro  d&#8217;un seul coup d&#8217;oeil. R&#233;alis&#233; par un fan, cette poubelle de 40 cm est vraiment magnifique. Mieux encore, un tuto est disponible  pour vous apprendre &#224; en cr&#233;er une ! 
 
 Certains aiment les mangas, d&#8217;autres les comics. Et quant on voit que certain comics coutent la peau du &#8230; post&#232;rieur, on se dit que tous les collectionner est devenu impossible. &#192; tous les fans de Spiderman, savez-vous que si vous&#160;poss&#233;dez&#160;le comics&#160; Amazing Fantasy n&#176; 15  (paru le 15 ao&#251;t 1960)&#160;vous pouvez devenir millionaire ? En effet,  un exemplaire neuf et sous blister de ce num&#233;ro c&#8217;est vendu &#224; pas moins de 1,1 millions de $  ! Incroyable surtout quant on regarde  son prix de vente original : 16 cents. 
 
 Et pour finir, voici une vid&#233;o en cam&#233;ra cach&#233; assez comique. Cela montre &#224; quel point la t&#233;l&#233;, et surtout les films d&#8217;horreurs,  ont une emprise sur nous.  Et vous, comment r&#233;agiriez-vous si vous apercevez une petite fille avec un ours en peluche &#224; la main dans un couloir &#8230;. ? 
 
                                                                                         
        </text>
</document>
