<document>
	<date>2011-07-10</date>
        <title>Les insolites du net &#8211; semaine 66</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>nexus S</tag>
                <tag>nyan cat</tag>
                <tag>snes</tag>
                <tag>tmnt</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 L&#8217;&#233;t&#233; se caract&#233;rise par de fortes chaleurs et ses boissons&#160;rafra&#238;chissements&#160;! Si vous aussi vous aimez rester sur votre PC voici le gadget&#160;indispensable&#160;! Voici donc le mini-frigo USB qui vous permettra de garder jusqu&#8217;&#224; deux cannettes au frais ! Deux options sont disponibles :&#160;rafra&#238;chissant&#160;jusqu&#8217;&#224; 11&#176;C et chauffant jusqu&#8217;&#224; 33&#176;C. Cela vous&#160;co&#251;tera&#160;tout de m&#234;me 40$. 
 
 Si vous en avais ras le bol de vos mugs habituels, voici des mugs geek &#224; souhait ! En forme des trois touches (que tout bon windowsien connait) Ctrl+Alt+Del, ils vous permettront de prendre votre caf&#233; sans bugs. Ils sont vendus au prix de 12$. 
 
 Vous avez de l&#8217;amour ou de la haine pour la SNES de Nintendo ? Que direz-vous de vous &#233;quiper en un urinoir compos&#233; de 40 cartouches de jeux SNES ? Si a &#231;a vous&#160;int&#233;resse, vous trouvez un tuto ainsi qu&#8217;une vid&#233;o &#224; cette  adresse  pour r&#233;aliser votre propre urinoir. Notez que les cartouches utilis&#233;s &#233;taient soit cass&#233;, soit non fonctionnel, donc pas besoin de s&#8217;&#233;nerver :) 
 
 Certains l&#8217;adore, d&#8217;autres le d&#233;teste,  le Nyan Cat ne laisse personne indiff&#233;rent.  Certains fans ont quand m&#234;me cr&#233;&#233; une &#233;charpe &#224; l&#8217;effigie du chat qui donne la migraine ! 
 
 Voici la r&#233;v&#233;lation du si&#232;cle concernant les cornichons ! C&#8217;est nos tortues ninjas pr&#233;f&#233;r&#233;s qui en riront (ou en pleureront). C&#8217;est  ici  qu&#8217;on apprend la v&#233;rit&#233;. Une photo en vaut bien des mots&#8230; Jugez par vous m&#234;me (&#224; quand une marque ?). 
 
 Dans la cat&#233;gorie jeu addictif voici la pub de Google. Et oui, Google fait de la pub pour son Nexus S via ce petit jeu flash vraiment accrocheur ! Le but est simple : faire en sorte que la boule arrive dans l&#8217;entonnoire. Simple mais addict ! &#192; essayer &#224; cette adresse. 
 
                                                                                         
        </text>
</document>
