<document>
	<date>2014-10-17</date>
        <title>Tournoi Naruto Shippuden Ultimate Ninja Storm Revolution [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bandai Namco Games France</tag>
                <tag>CyberConnect2</tag>
                <tag>Naruto Shippuden</tag>
                <tag>Ultima Ninja Storm Revolution</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Mangas</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Apres avoir test&#233;  One Piece Unlimited World Red sur PS3 , j&#8217;&#233;tais emball&#233; d&#8217;apprendre que je pourrai assister au tournoi  Naruto Shippuden Ultimate Ninja Storm Revolution  organis&#233; par  Namco Bandai Games France . 
 La comp&#233;tition se d&#233;roulait &#224; la  Cartonnerie &#160;pour&#160;laquelle je garde un tr&#232;s bon souvenir depuis  la soir&#233;e tr&#232;s r&#233;ussie &#171;&#160;The Last of Us&#160;&#187; . 
 En plus de gagner une &#233;dition collector du nouvel opus d&#233;velopp&#233; par  Cyberconnect2 , l&#8217;enjeu etait de taille car ce tournoi constituait  une &#233;tape indispensable pour disputer la finale qui se d&#233;roulera &#224; la Paris Games Week 2014 . 
 D&#8217;ailleurs les cam&#233;ras de jeuxvideo.com &#233;taient sur place pour diffuser l&#8217;&#233;v&#233;nement en temps r&#233;el sur leur webtv.&#160;L&#8217;&#233;quipe&#160;de Gamix &#233;tait &#233;galement de la partie. 
 Les fans avait d&#8217;ailleurs r&#233;pondu massivement &#224; l&#8217;appel pour s&#8217;essayer aux nouveaut&#233;s du Naruto ayant le titre le plus long de toute la s&#233;rie et  regarder s&#8217;affronter les 64 comp&#233;titeurs s&#233;lectionn&#233;es . A part, sur la sc&#232;ne de l&#8217;e sport, cette communaut&#233; gagnerait &#224; &#234;tre plus connue. 
 Elle dispose de nombreux atouts pour s&#233;duire avec 
 
 un jeu color&#233;, visuel et vraiment technique, 
 des stars avec du style et beaucoup d&#8217;humour mais surtout 
 des membres de tous &#226;ges, passionn&#233;s, dynamiques et tr&#232;s courtois. &#160;L&#8217;image (voulue ?) de jeunes d&#233;c&#233;br&#233;s rendu violents &#224; cause du&#160;jeu vid&#233;o &#160;prendrait avec eux un sacr&#233; coup. 
 
 Alhassane Stinson&#160;alias Yuki  et  Rachid Chebbah alias Koga  ont &#233;t&#233; &#224; la hauteur de l&#8217;&#233;v&#233;nement en commentant et animant la soir&#233;e pratiquement sans interruptions et toujours dans la bonne humeur. 
 Cot&#233; buffet, l&#8217;alimentation continue en pizza et divers sodas en plus de faire l&#8217;unanimit&#233;, a&#160;d&#233;finitivement prouv&#233;  l&#8217;app&#233;tence des ninjas qu&#8217;ils soient tortues ou humains pour cette sp&#233;cialit&#233; culinaire italienne . 
 Pour couronner le tout le climax a &#233;t&#233; atteint lors de  la finale opposant Uzomaki-momo &#224; Negato77  et qui a vu la victoire incontestable de ce dernier. Rendez vous donc &#224; la Paris Games Week pour suivre le parcours de ce champion. 
 Plus orient&#233; comp&#233;tition, Naruto SUN Storm fait sa R&#233;volution avec l&#8217;arriv&#233;e du  Ninja World Tournament  et l&#8217;affrontement &#224; plusieurs. Le site  storm-league.com  cr&#233;&#233; pour l&#8217;occasion vous permet ainsi d&#8217;organiser vos propres comp&#233;titions et de vous mesurer aux joueurs du monde entier. 
 Alors si vous n&#8217;&#234;tes toujours pas convaincu de rejoindre cette communaut&#233;, pr&#233;parez vous &#224; affronter mon test prochain.&#160;Je remercie au passage  Yassuke  et  Namco Bandai Games France  de m&#8217;avoir invit&#233;. 
 
 Shippuden Ultimate Ninja Storm Revolution &#160;sur&#160;PS3, Xbox 360 et PC 
Sorti &#160;le 12 septembre. 
                                                                                         
        </text>
</document>
