<document>
	<date>2011-01-07</date>
        <title>[Actu] Plus d&#8217;info pour le PlayStation Phone !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>Playstation pocket</tag>
                <tag>psp phone</tag>
                <tag>Xperia Play</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 Je vous en avais d&#233;j&#224;  parl&#233; derni&#232;rement . Certes vaguement mais, &#231;a vous donnait une petite id&#233;e de la future b&#234;te. Pas de v&#233;ritable grosse news aujourd&#8217;hui mais quelques infos par ci par l&#224; qui m&#233;rite qu&#8217;on s&#8217;y penche ;). Commen&#231;ons par appeler les choses par ce quels sont.  Oubli&#233; le PSP Phone et dite bonjour au Sony Ericsson Xperia Play !  Et oui, ce t&#233;l&#233;phone ne sera pas lanc&#233; sous le nom de PlayStation mais bien sous le nom de Xperia. 
 
 C&#8217;est le site chinois it168.com qui a pu r&#233;cup&#233;rer un prototype (plus &#233;volu&#233; que les pr&#233;c&#233;dents) de ce Xperia Play. Et apr&#232;s avoir tourn&#233; la b&#234;te dans tous les sens,  de nombreuses informations sont tomb&#233;es . Pour commencer le t&#233;l&#233;phone sera bien commercialis&#233; avec Android 2.3. La b&#234;te renferme un processeur Snapdragon  cadanc&#233; &#224; 1 Ghz ainsi que 512 Mo de RAM , un  &#233;cran de 4 &#160;&#187; (10,16 cm) d&#8217;une r&#233;solution de  854 x 480 pixels , un APN de 5 Mp, d&#8217;un port &#181;SD. C&#244;t&#233; logiciel  le tout est parfaitement optimis&#233;  (ce qui est confirm&#233; &#224; travers diff&#233;rents benchmarks). 
 
 Concernant l&#8217;&#233;ternelle question  &#171;&#160;Est-ce qu&#8217;il y aura deux joysticks ?&#160;&#187;  la r&#233;ponse est oui ! D&#8217;apr&#232;s le site qui a r&#233;cup&#233;r&#233; ce prototype, les joysticks n&#8217;ont pas &#233;t&#233; install&#233; sur le prototype mais ils sont bel et bien pr&#233;vus !  Les touches L et R ne sont pas en reste car ils sont bien pr&#233;sent sur le haut de la console . Avec ces touches, tout porte &#224; croire que les jeux PSP seront compatible mais tant qu&#8217;il n&#8217;y a pas d&#8217;annonce officiel, la question reste en suspend. 
 L&#8217;application  &#171;&#160;PlayStation Pocket&#160;&#187; sera incluse d&#8217;origine dans les t&#233;l&#233;phones  et sera utilis&#233; pour lancer les jeux sp&#233;cifiques &#224; ce t&#233;l&#233;phone. 
 
 Beaucoup de questions restent en suspend mais il est claire que ce t&#233;l&#233;phone aura de quoi plaire.  La question des jeux compatible est encore pr&#233;sente , mais on peut s&#8217;avancer sans mal  en affirmant que les jeux PS One fonctionneront   (quand on voit qu&#8217;il existe d&#233;j&#224; un &#233;mulateur ps1 sur le market, il n&#8217;y a plus de doute)  sans compter qu&#8217;il y a  une tr&#232;s forte&#160;probabilit&#233;&#160;que les Minis fonctionnent.  Mais quand aux jeux PSP, seul l&#8217;avenir nous le dira. 
 
 M&#234;me si les informations sont donn&#233;es aux compte-goutes, l&#8217;arriv&#233;e de ce PSP Phone ou Xperia Play est&#160;imminente.  Seuls quelques informations manquent &#224; l&#8217;appel  : jeux compatibles, autonomie, pr&#233;sence d&#8217;un pstore, etc&#8230; 
   
                                                                                         
        </text>
</document>
