<document>
	<date>2010-10-11</date>
        <title>Des infos pour World of Warcraft : Cataclysm</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>cataclysm</tag>
                <tag>world of warcraft</tag>
                <tag>wow</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 World of Warcraft Cataclysm  sera la 3&#232;me extension de jeu pour le c&#233;l&#232;bre MMORPG de chez blizzard, le seul et unique &#224;  comptabiliser plus de 12 millions de joueurs  &#224; savoir  World of Warcraft  ! 
 
 Comme toutes nouvelles extension,  Cataclysm  apportera beaucoup &#224; un univers d&#233;j&#224; bien remplis. Diff&#233;rent de ses deux grandes s&#339;urs, cette nouvelle extension ne rajoutera pas de nouvelles terres mais  s&#8217;occupera plut&#244;t de refondre les terres d&#233;j&#224; pr&#233;sentent.  Son titre en dit long, ne vous attendez-pas &#224; &#233;voluer dans un monde rempli de bisounours et de tropique mais plut&#244;t dans un univers sombre et d&#233;vast&#233;. 
 Les Worgens 
 En plus de nombreuses optimisations et petites nouveaut&#233;s,  on peut retenir dans les grandes lignes les points suivants : 
 
 Ajout d&#8217;une nouvelle race pour l&#8217;Alliance : les  Worgens 
 Ajout d&#8217;une nouvelle race pour la Horde : les  Gobelins 
 Niveau  maximum port&#233; &#224; 85 
 Les zones de jeux revues 
 Nouvelles  zones de haut niveau 
 Plus de  contenus pour les Raids 
 Nouvelles combinaisons de  races &amp; classes 
 Nouvelles zones de PVP 
 Progression en niveaux pour les  Guildes (25 niveaux) 
 La possibilit&#233; d&#8217;utiliser  les montures volantes partout 
 
 Les Gobelins 
 Cette extension est disponible en deux versions, en  version  simple  et en version  collector .  La version collector vous propose,  en plus du jeu : 
 
 Le livre d&#8217;images de Cataclysm  (176 pages d&#8217;images) 
 Une  mascotte en jeu exclusive  :&#160; le mini Aile de mort 
 Le DVD  L&#8217;Envers du d&#233;cor 
 La  bande originale  compos&#233;e de dix nouveaux titres &#233;piques 
 Un  tapis de souris  en &#233;dition sp&#233;ciale 
 Des cartes du  jeu de cartes &#224; collectionner  (JCC) World of Warcraft. 
 
 
 L&#8217;information la plus importante est bien sur sa date de sortie. Et oui, c&#8217;est exactement le  7 d&#233;cembre 2010 que se fera la sortie officielle de  World of Warcraft : Cataclysm .  Pour ma part, j&#8217;h&#233;site vraiment &#224; me prendre cette extension car qui dit extension, dis de n ombreuses heures de jeu  et j&#8217;ai bien peur de replonger pour de bon.  Mais vous, pourriez-vous r&#233;sister? 
 
                                                                                         
        </text>
</document>
