<document>
	<date>2014-07-15</date>
        <title>Les Parrot Minidrones [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Jumping Sumo</tag>
                <tag>Minidrones</tag>
                <tag>Parrot</tag>
                <tag>Rolling Spider</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 En juin dernier j&#8217;ai &#233;t&#233; convi&#233; au d&#233;barquement de deux dr&#244;les robots sur le sol parisien. Il ne s&#8217;agissait pas d&#8217;un grand dro&#239;de tout dor&#233; accompagn&#233; d&#8217;un autre plus petit qui ressemble &#224; une poubelle. Au lieu de robot, plus pr&#233;cis&#233;ment,  la d&#233;signation employ&#233;e par la soci&#233;t&#233; Parrot pour qualifier ses 2 derni&#232;res cr&#233;ations, est minidrone . 
 En utilisant ce terme, la soci&#233;t&#233; fran&#231;aise en &#233;tend quelque peu la d&#233;finition car historiquement les drones faisaient imm&#233;diatement r&#233;f&#233;rence &#224; un objet volant.  L&#8217;AR. Drone le quadricopt&#232;re cr&#233;&#233; 2 ans auparavant, &#233;galement par Parrot en &#233;tait la parfaite illustration . Plus r&#233;cemment le  Turok de PNJCam  dont je vous avais d&#233;j&#224; parl&#233;, devait en tant que drone, obtenir une d&#233;rogation &#224; l&#8217;article D113-10 du code de l&#8217;aviation civile. 
 Le  Jumping Sumo  et le &#160;Rolling Spider  ont une surprenante caract&#233;ristique commune. Munis tous deux d&#8217;&#233;normes roues,  le premier ne vole pas  mais a la facult&#233; de faire de prodigieux bonds dans les airs.  Le second est bien un mini quadricopt&#232;re . Il vole donc mais en plus de le prot&#233;ger les roues livr&#233;es en kit lui permettent de rouler au plafond. 
 Pour les piloter rien de plus simple, un peu comme lors de  mon test du Sphero , il vous suffit de poss&#233;der un smartphone ou une tablette sous IOS, Android ou Windows 8.1 et d&#8217;y installer  l&#8217;application mobile FreeFlight 3 . Son utilisation est assez intuitive et  la pr&#233;sence de fonctions pr&#233;programm&#233;es simplifie l&#8217;ex&#233;cution de figures  comme par exemple pivoter sur 180 degr&#233;s pour le jumping sumo et le looping pour le Rolling Spider. 
 Au niveau des caract&#233;ristiques,  le Jumping Sumo  est dot&#233; d&#8217; un capteur VGA &#224; 0.3 Mpx qui diffuse en streaming ce qu&#8217;il filme . Pour conserver des photos et des vid&#233;os, il faudra n&#233;anmoins brancher &#224; son port USB une cl&#233; de stockage non fournie. Gr&#226;ce &#224; sa connexion wifi, vous pourrez ainsi le piloter sans qu&#8217;il soit forcement dans votre champ de vision. Sa vitesse de d&#233;placement est de 2 m/s et  ses bonds peuvent atteindre 80 cm en hauteur comme en longueur . 
 Sa batterie au lithium 550 mAH lui assure une  autonomie de 20 minutes  environ. Afin de cr&#233;er  un lien affectif avec votre Sumo , les ing&#233;nieurs de Parrot l&#8217;ont pourvu de capteurs, de petits hauts parleurs et de leds. Ils lui permettent de  r&#233;agir et de s&#8217;exprimer fa&#231;on R2D2 dans certaines situations : 
 
 
 quand il est bloqu&#233; par exemple ou en fonction de vos actions 
 si vous lui caressez la t&#234;te ou 
 tapotez sur sa carrosserie. 
 
 
 Le rolling spider  est le digne h&#233;ritier de son anc&#234;tre le A.R Parrot. Avec sa connexion bluetooth 4.0,  sa port&#233;e s&#8217;&#233;tend &#224; 20m avec une vitesse pouvant aller jusqu&#8217;&#224; 18km/h . Sa batterie identique &#224; celle du Jumping Sumo lui conf&#232;re une autonomie de 8 minutes. Equip&#233; comme son cousin terrestre d&#8217;une cam&#233;ra &#224; 0.3 Mpx,  la pr&#233;visualisation en streaming des photos ou des vid&#233;os n&#8217;est pas au programme . 
 Il faudra prendre vos clich&#233;s &#224; l&#8217;aveugle par contre vous n&#8217;aurez pas de cl&#233; USB &#224; acheter. Une m&#233;moire flash d&#8217;une capacit&#233; 1 gb est int&#233;gr&#233;e au mini drone.&#160; Gardez bien un oeil voire deux sur votre Rolling Spider  &#160;car bien que ses moteurs se stoppent au moindre contact avec les h&#233;lices,  j&#8217;ai eu la mauvaise exp&#233;rience d&#8217;avoir mon lobe de l&#8217;oreille coup&#233; suite au maladroit pilotage d&#8217;un &#160;testeur.   Je comprend la g&#232;ne et la discr&#233;tion que cela peut occasionner lors d&#8217;une pr&#233;sentation de produit, mais  j&#8217;aurai appr&#233;ci&#233; au moins des excuses de la part de Parrot car &#231;a a bien saign&#233; . Vous informer r&#233;ellement sur les produits high tech comporte des&#160;dangers, mais  j&#8217;assume. Cela fait partie des risques du m&#233;tier  ^^.&#160; Comme tribu de guerre je suis reparti avec une mallette de pic-nic pour enfant Parrot contenant un amusante cl&#233; USB, 2 magnets et&#160;un sachet de poudre de fruit fa&#231;on Tang (&#231;a parlera aux plus anciens d&#8217;entre vous) 
 Disponibles mi juillet, c&#8217;est &#224; dire maintenant &#224; priori 
 Le Parrot Rolling Spider est &#224; 99 euros 
  Le Parrot Jumping Sumo &#224; 159 euros 
                                                                                         
        </text>
</document>
