<document>
	<date>2011-04-24</date>
        <title>Les insolites du net &#8211; semaine 56</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Donjons &amp; Dragons</tag>
                <tag>Mortal Kombat</tag>
                <tag>Portal</tag>
                <tag>Thor</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Cette semaine est bien pauvre en insolite, mais j&#8217;ai quand m&#234;me 2-3 choses &#224; vous montrer. Comme tout bon gamer le sait, ce mois-ci est marqu&#233; par deux grosses sorties de deux bons gros jeux : Portal 2  et Mortal Kombat .  TheGameStation  a eu l&#8217;id&#233;e de r&#233;unir les deux pour donner &#160;&#8230; Portal Kombat ! A consommer sans mod&#233;ration ! 
 
 Tant qu&#8217;&#224; rester dans les vid&#233;os autant parler de celle de Thor. Certain crieront au plagiat, d&#8217;autres&#160;admirons&#160;le (gros) clin d&#8217;oeil mais quoi qu&#8217;il en soit, on le prend avec le sourire&#8230;. Je parle bien entendu (&#233;vident n&#8217;est-ce pas ^^) de la vid&#233;o de Volkswagen avec le petit Dark Vador. Ici on a la m&#234;me chose &#8230;. avec un petit Thor. 
 
 A tous les fans de jeux de r&#244;les, nottament de Donjons &amp; Dragons, voici ce qu&#8217;il vous faut afin de rentrer au mieux dans votre r&#244;le : les odeurs ! En effet,&#160;Black Phoenix Alchemy Labs propose &#224; la vente des parfums qui vous permettront de sentir votre race/faction (Orc, Clerc, paladin, rogue, etc) ou encore votre alignement : good, evil, chaotic, etc&#8230; le tout propos&#233; &#224; 17,5$ les 5 mL. 
   
 Vous qui vous vous faites toujours piqu&#233;s votre midi, voici enfin la protection ultime qui repoussera m&#234;me les plus affam&#233;s : des insectes ! Rassurez-vous, se sont juste des insectes (parmi un joli choix) imprim&#233; sur des petits sacs plastique. Ces Lunch Bugs sont vendus par 24 au prix de 7$. 
 
                                                                                         
        </text>
</document>
