<document>
	<date>2010-06-11</date>
        <title>[Concours] Remporte tes BD Method Man</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Indeez</tag>
                <tag>Indeez Urban &#201;ditions</tag>
                <tag>method man</tag>
        </tags_set>
        <categories_set>
                <category>BD</category>
                <category>Concours</category>
        </categories_set>
        <text>
                                                 Toujours dans la joie et dans la bonne humeur, j&#8217;invite aujourd&#8217;hui un nouvel invit&#233;, cette fois-ci n&#8217;est pas du jeu vid&#233;o, mais de la lecture, plus pr&#233;cis&#233;ment de la BD qui vient je joindre &#224; nous. J&#8217;invite donc Indeez pour pour poursuivre les festivit&#233;s ! Et Indeez fait fort, en plus de venir avec des cadeaux, il ne vous propose ni un, ni deux,  mais cinq BD &#224; gagner  ! Et oui, ce sont  cinq personnes qui pourront repartir avec une BD  pour ce concours, qui sait peut-&#234;tre vous? 
 
 Indeez Urban &#201;ditions  est une boutique sp&#233;cialis&#233; dans la&#160; BD Hip-Hop et de ce fait, la boutique vous propose de gagner 5 BD &#171;&#160; Method Man&#160;&#187; 
 
 L&#8217;histoire 
Un d&#233;mon venu du fond des &#226;ges s&#8217;appr&#234;te &#224; d&#233;truire toute trace de civilisation sur Terre. Le seul espoir de sauver l&#8217;humanit&#233; r&#233;side en Peerless Poe, un d&#233;tective priv&#233; en mal de vivre et attir&#233; comme un aimant par le danger. 
Ancien membre de l&#8217;Ordre de la Methode Sacr&#233;e, une organisation secr&#232;te charg&#233;e de lutter contre les cr&#233;atures mal&#233;fiques, Poe va pourtant devoir sceller une alliance avec ses amis d&#8217;hier pour combattre leur ennemi commun. Cette menace diabolique se cache sous les traits ang&#233;liques d&#8217;une femme capable de r&#233;duire la vie &#224; n&#233;ant. Mais Poe est bien plus qu&#8217;un homme ordinaire, il poss&#232;de un pouvoir ph&#233;nom&#233;nal qui a grandi au fil des ann&#233;es. L&#8217;Ordre conna&#238;t cette force. Poe poss&#232;de la marque. Poe va devenir&#8230;  METHOD MAN. 
 Pour participer et peut-&#234;tre remporter cette BD, il suffit de laisser un commentaire &#224; la suite de l&#8217;article en r&#233;pondant &#224; cette simple question :  &#192; qui vous fait penser le personnage sur la couverture?  Un tirage au sort aura ensuite lieu pour d&#233;terminer les gagnants. Vous avez jusqu&#8217;au  Mardi 22 juin pour participer. 
 /!\ FINI ! Les r&#233;sultats seront bient&#244;t l&#224;. Merci &#224; tous de votre participation. 
                                                                                         
        </text>
</document>
