<document>
	<date>2015-08-16</date>
        <title>Gameloft Summer Day [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Avalanche</tag>
                <tag>Gameloft</tag>
                <tag>L'Age de Glace</tag>
                <tag>Minion Rush</tag>
                <tag>Moi Moche et M&#233;chant</tag>
                <tag>Siegefall</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Android</category>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Le jeu vid&#233;o mute in&#233;luctablement vers le mobile. Parmi les acteurs importants du secteur figurent 
 
 l&#8217;am&#233;ricain  Kabam  d&#233;couvert en fin d&#8217;ann&#233;e derni&#232;re 
 le germanique  Gameforge  qui pr&#233;sentait son lineup 2015 au Meldown et 
 le fran&#231;ais  Gameloft dirig&#233; par Michel Guillemot  un des fr&#232;res cofondateurs d&#8217;Ubisoft 
 
 A la  Gameloft Summer Day  dans le quartier de la Bastille &#224; Paris se tenait une pr&#233;sentation de  Siegfall  le dernier n&#233; de l&#8217;&#233;diteur ainsi que des nouveaux contenus pour une s&#233;lection de titres. 
 J&#8217;ai commenc&#233; mon tour d&#8217;horizon avec  Moi, Moche et M&#233;chant : Minion Rush , le runner issu de la c&#233;l&#232;bre franchise. Un nouveau mode faisait son apparition me mettant en comp&#233;tition avec 2 autres minions. 
 En utilisant &#224; bon escient les armes, acc&#233;l&#233;rateurs et divers pi&#232;ges collect&#233;s durant la course,  tous les coups &#233;taient&#160;permis  pour remporter la victoire sur mes&#160;adversaires. 
 Je suis ensuite pass&#233; &#224;  Siegefall, un jeu de strat&#233;gie  fortement inspir&#233; de Clash of Clans. Dans un univers m&#233;di&#233;val, ce free to play vous place &#224; la t&#234;te d&#8217;une arm&#233;e. En g&#233;rant vos ressources vous avez pour mission de la faire croitre afin de conqu&#233;rir les territoires ennemis et  cr&#233;er ainsi votre royaume . 
 Pour diversifier le gameplay, en plus d&#8217;unit&#233;s classiques, vous disposez de  3 types de soldats mythiques , des h&#233;ros ayant chacun des capacit&#233;s sp&#233;cifiques. 
 Des cartes magiques  que l&#8217;on peut gagner durant les combats permettent &#233;galement d&#8217;influencer votre strat&#233;gie durant les phases d&#8217;affrontements. 
 En  3D isom&#233;trique , les graphismes sont de bonne facture m&#234;me en zoomant sur la carte. Les animations s&#8217;av&#232;rent fluides. Pens&#233;e pour le tactile, la navigation est facile et la prise en main rapide. 
 Pour finir, en cette p&#233;riode estivale, j&#8217;ai profit&#233; d&#8217;une rafraichissante d&#233;monstration de  l&#8217;Age de Glace Avalanche , un jeu puzzle ayant pour th&#233;matique la franchise l&#8217;Age de Glace. Il &#160;a pour principe de tracer avec son doigt une ligne de fruits identiques afin de les faire disparaitre. 
 Afin de se d&#233;marquer de Candy Crush,  les alignements en diagonale sont aussi valables . Des bonus peuvent aussi survenir et pimenter vos parties quand vous affrontez d&#8217;autres joueurs dans le mode multi. 
 L&#8217;ambiance &#233;tait d&#233;contract&#233;e et fleurait bon les vacances &#224; cette Gameloft Summer Day. Si comme plus de 60% des fran&#231;ais  le premier objet high tech que vous emmenez en cong&#233;  est votre smartphone,  le site de Gamefloft  regorge de toutes sortes de jeux pour l&#8217;alimenter. 
 Except&#233; pour Siegefall, Minion Rush et Avalanche n&#8217;y figurent pourtant pas, surement pour des questions de droit. Pour vous &#233;viter une recherche sur les Apple et Google Store voici les liens. 
 Moi, Moche et Mechant : Minion Rush 
 iOS &#160;&#160;  Android 
 l&#8217;Age de Glace Avalanche 
 iOS &#160;&#160;  Android 
 Siegefall 
 iOS &#160;&#160;  Android 
                                                                                         
        </text>
</document>
