<document>
	<date>2010-12-05</date>
        <title>Les insolites du net &#8211; semaine 40</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>collector</tag>
                <tag>r&#233;plique</tag>
                <tag>star wars</tag>
                <tag>steampunk</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons cette semaine avec cette magnifique moto &#8230; hors de prix. Vous devez tous connaitre Tron? L&#8217;&#233;quipe Parker Brothers Choppers a r&#233;aliser 10 r&#233;pliques parfaites et fonctionnelles de cette c&#233;l&#232;bre moto. Quoi vous en r&#234;vez depuis toujours ? Et bien,  si vous avez 55 000 &#8364; &#224; d&#233;bourser sachez que vous serez combl&#233; :mrgreen:. 
 
 J&#8217;aime tout ce qui touche &#224; l&#8217;univers Steampunk,  je trouve &#231;a sobre et joli ! L&#8217;occasion de vous pr&#233;senter un tourne disque fonctionnant au charbon le tout r&#233;aliser par un certain  Simon Jansen  ! Et oui, un v&#233;ritable tourne disque fonctionnant &#224; la vapeur. Malgr&#233; le bruit ambiant et d&#233;rangeant, on doit reconnaitre le travail effectu&#233; :love:. 
 
 
 Apr&#232;s l&#8217;univers SteamPunk, l&#8217;univers &#171;&#160;futuriste&#160;&#187;. A tous les fans de la s&#233;rie Alien, sachez que l&#8217;authentique r&#233;plique du M41-A (l&#8217;arme du film) est actuellement en vente. Bien s&#251;r,  quand on est fan on est riche,  pour vous le procurer, va falloir quand m&#234;me d&#233;bourser 900$. 
 
 Dans la cat&#233;gorie du gadget ultime mais interdit sous peine d&#8217;une amende sal&#233;e, voici le brouilleur de r&#233;seau mobile !  Sous forme de paquet de cigarette Malboro , ce brouilleur vous permettra de couper le r&#233;seau 3G, Edge et GSM de  tous les t&#233;l&#233;phones et ce jusqu&#8217;&#224; 10 m&#232;tres  !  Ill&#233;gal en France,  mon r&#234;ve s&#8217;&#233;vapore mais les id&#233;es sont encore fraiches : brouiller les t&#233;l&#233;phones au cin&#233;ma, en cours, au boulot, ou tout simplement faire une blague &#224; un ami.  Disponible pour 35&#8364; ce gadget restera seulement dans mes r&#234;ves :( 
 
 A tous les chimistes en herbes, vous avez toujours r&#234;vez de vous laver avec de l&#8217;uranium,  bah c&#8217;est pas pr&#232;s d&#8217;arriver.  Mais en contrepartie, vous pouvez avoir un savon phosphorescent &#224; l&#8217;image de l&#8217;uranium, tir&#233; de la table p&#233;riodique des &#233;l&#233;ments. Elle est pas belle la vie ? Comptez 7$ pour pour irradier. 
 
 Et pour finir, vous qui &#234;tes fans de Star Wars, voici les d&#233;corations ultimes pour votre sapin de No&#235;l. 
 
                                                                                         
        </text>
</document>
