<document>
	<date>2010-01-21</date>
        <title>[Test] Casque Bluetooth ST1</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bluetrek</tag>
                <tag>casque bluetooth</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s l&#8217;avoir re&#231;u (voir  ici ) voila le test du casque Bluetooth. 
   
 Le pack: 
 
 Le casque bluetooth 
 une pochette de transport 
 chargeur USB 
 2 chargeurs prises 
 Embout de protection en mousse 
 Notice 
 
 
 Ses sp&#233;cificit&#233;s : 
 
 une port&#233;e de 10 m&#232;tres 
 une autonomie de 9h de musiques et 19h en conversations 
 une autonomie de 11 jours en veille 
 une masse de 45 g 
 dimension : 159 x 135.5 x 20 mm 
 2 LED int&#233;gr&#233;s 
 SRS 3D Surround Sound 
 6 &#233;qualizers. 
 6 boutons de contr&#244;les 
 Gestion des profils A2DP et AVRCP. 
 
 La finition : 
 Tr&#232;s beau, souple, r&#233;sistant . C&#8217;est un produit fini que nous fournis Bluetrek, notons que le ST1 est disponible en Noir ou Blanc. 
 Le joujou  poss&#232;de 6 boutons , jouant tous un  double r&#244;le  suivant l&#8217;utilisation. 
 
 En pratique : 
 Une fois pos&#233; sur la t&#234;te,  le casque ne se fait pas oubli&#233; , malgr&#233; une masse l&#233;g&#232;re 45g, on le sens peser sur les oreilles, qui, au bout d&#8217;un moment vous fera mal (au bout de plusieurs heures). 
 Le casque peut se connecter &#224;  plusieurs appareils diff&#233;rents (ici : mon t&#233;l&#233;phone et mon  Ipod touch).  Le  casque peut servir aussi de kit main libre , exemple j&#8217;&#233;coute de la musique avec mon Ipod, et lorsque je re&#231;ois un appel avec mon t&#233;l&#233;phone, le son se coupe automatique, laissant place &#224; l&#8217;appel, et une fois fini, la musique reprend automatiquement et ce, sans toucher ni au t&#233;l&#233;phone, ni au Ipod, qui, gr&#226;ce &#224; une port&#233;e de 10m peut rester dans la poche ou le sac. 
 C&#244;t&#233; son, le niveau est plus que correct, la st&#233;r&#233;o est tr&#232;s bien rendu et le temps de latence pratiquement inexistant.  Le casque est orient&#233; bass , rendant quelques musiques vraiment &#171;&#160;vivante&#160;&#187;. Les 6 &#233;qualizers disponible (en plus de ce r&#233;glable sur le lecteur mp3 ou autre)  permettent de trouver la combinaison parfaite , rendant le son vraiment excellent. 
 En mode kit main libre, le son de l&#8217;appelant est tr&#232;s bien retranscrit, seul b&#233;mol  le micro &#233;tant un petit peu &#233;loign&#233; de la bouche , il faut &#233;lever un petit peu la voix pour se faire entendre. 
 Les boutons permettent vraiment de contr&#244;ler la musique avec : le contr&#244;le du volume, pause/lecture, stop, avant apr&#232;s, ect&#8230; 
 C&#8217;est avec un  avis positif  que je fini ce test. Ce casque se trouvant aux alentour de 40&#8364; est vraiment une bonne affaire pour tout les  mordus de high-tech et surtout sportif. 
                                                                                         
        </text>
</document>
