<document>
	<date>2010-04-20</date>
        <title>[High-Tech] Les premi&#232;res images de l&#8217;iphone 4G</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3G</tag>
                <tag>4G</tag>
                <tag>apple</tag>
                <tag>HD</tag>
                <tag>iPhone</tag>
                <tag>prototype</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 A quelques jours de la sortie de  l&#8217;iPad, Apple subit une fuite  (pas du pantalon hein) et pas des moindres.  
 Apple  qui a l&#8217;habitude de tr&#232;s bien garder ses secrets (rappelons-nous du  sous-traitant chinois Foxconn  qui s&#8217;&#233;tait suicid&#233; apr&#232;s avoir perdu un  prototype de  l&#8217;iPhone 4G ),&#160; le site  gizmodo  a r&#233;ussi &#224; se procurer un prototype  du futur iPhone  (normalement annonc&#233; en juin et dans des conditions plus que douteuses). 
 Quoi qu&#8217;il en soit, la b&#234;te est l&#224;,  Gizmodo  l&#8217;a tourn&#233; dans tous les sens, l&#8217;a d&#233;mont&#233;, remont&#233;, mais sans pouvoir l&#8217;allumer. Malgr&#233; &#231;a, ils ont pu en tirer quelques informations : 
 
 Les premi&#232;res caract&#233;ristiques hardware : 
 
 Pr&#233;sence d&#8217;une camera faciale pour la visio-conf&#233;rence 
 Am&#233;lioration de l&#8217;appareil photo num&#233;rique (arri&#232;re) 
 Flash &#224; LED int&#233;gr&#233; 
 Pr&#233;sence d&#8217;un slot micro-SIM (comme sur l&#8217;iPad) 
 Am&#233;lioration de la r&#233;solution de l&#8217;&#233;cran (Pas plus d&#8217;informations car impossible de l&#8217;activer) 
 Pr&#233;sence d&#8217;un second micro (probablement pour supprimer le bruit ambiant) 
 Le r&#233;glage du son est &#224; pr&#233;sent s&#233;par&#233; en deux boutons diff&#233;rents 
 Bouton power, silencieux et les boutons de volumes sont &#224; pr&#233;sent en m&#233;tal 
 Une batterie plus grande (donc logiquement plus puissante) 
 
 
   
   
 Physiquement,  l&#8217;appareil est bien plus carr&#233; que les anciens iPhone , l&#8217;arri&#232;te &#224; l&#8217;air bross&#233; et une bande m&#233;tallique vient faire son apparition tout autour de l&#8217;appareil mais, son aspect peut bien changer entre ce prototype et le produit final. 
 Quoi qu&#8217;il en soit, ce  futur bijou technologique  pourrait bien &#234;tre une futur bombe et bien s&#251;r il faudra surement vendre un rein pour pouvoir se l&#8217;offrir. 
                                                                                         
        </text>
</document>
