<document>
	<date>2011-03-28</date>
        <title>[Test] MotorStorm Apocalypse sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>apocalyspe</tag>
                <tag>course</tag>
                <tag>motorstorm</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Voici le test d&#8217;un jeu qui a subit plusieurs reports &#224; cause de la catastrophe qu&#8217;a du surmonter le Japon. Vous l&#8217;avez peut-&#234;tre remarqu&#233;, Sony a fait un embargo moral autour du jeu : aucune publicit&#233; n&#8217;est affich&#233;e, pas un mot &#224; la radio/t&#233;l&#233;vision, le jeu est sorti sans aucunes louanges. Sony n&#8217;attend aucune retomb&#233; commerciale autour de ce jeu,  en hommage au Japon. Geste que je salue ! 
 MotorStorm Apocalypse  vous permet de concourir dans une dizaine de v&#233;hicules diff&#233;rents : moto, quad, buggy, semi-remorque, rallye, 4&#215;4, etc&#8230; le tout sur des circuits d&#233;moniaques o&#249; se d&#233;roule un v&#233;ritable cataclysme ! 
 
 Graphiquement le jeu se&#160;rapproche&#160;de son pr&#233;d&#233;cesseur. Bien qu&#8217;il n&#8217;y ait rien de bien flagrant, le jeu est plus beau en 3D, qui est parfaitement int&#233;gr&#233;. Mais le jeu gagne du terrain&#160;gr&#226;ce&#160;&#224; sa mise en sc&#232;ne. Exit la simulation type Gran Turismo ou vous devez juste tenir la route, ici rien n&#8217;est dit que vous reprendrez le m&#234;me trac&#233; au second tour. Le circuit se trouve continuellement modifi&#233; &#224; cause de l&#8217;apocalypse qui s&#8217;abat sur vous. Il n&#8217;est pas rare de voir un building s&#8217;&#233;croul&#233; sur votre route, un train d&#233;raill&#233; juste devant vous ou encore de roul&#233; alors qu&#8217;un tremblement de terre d&#233;chire&#160;litt&#233;ralement&#160;la route, MotorStorm Apocalypse est le jeu de course qui vous fera regarder d&#8217;un autre oeil tous les autres jeux de courses. 
 
 La bande son du jeu est plus que correcte, les&#160;d&#233;veloppeurs&#160;y ont mis un soin particulier qui vous permettra de rester concentr&#233; sur vos folles courses. La maniabilit&#233; change suivant le type de v&#233;hicule, mais le point centrale reste le boost qui sera un &#233;l&#233;ment d&#233;terminant pour votre victoire. Plus que &#231;a, sur un m&#234;me circuit, vous trouverez plusieurs chemins diff&#233;rents qui, en fonction de votre v&#233;hicule, vous donnera un avantage. Mais point noir aux respawns qu&#8217;on peut trouver un peu abus&#233;s car il n&#8217;est pas rare qu&#8217;apr&#232;s un crash, vous vous retrouviez mieux plac&#233; qu&#8217;avant&#8230;. 
 
 Quoi qu&#8217;il en soit,  MotorStorm Apocalypse  est un excellent jeu d&#8217;arcade. Ce jeu de course vous tiendra en haleine de nombreuses heures tant par l&#8217;ia impr&#233;visible, tant par le multi (en solo et online) plus que complet. 
 &#8212;&amp;gt; 17/20 
                                                                                         
        </text>
</document>
