<document>
	<date>2010-10-04</date>
        <title>Les zombies s&#8217;invitent dans Red Dead Redemption !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>rdr</tag>
                <tag>Red Dead Redemption</tag>
                <tag>undead nightmare</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Pour ceux qui dorment dans le fond,  Red Dead Redemption est un GTA-like  qui se d&#233;roule en plein Far West, au d&#233;but du XX &#232;me si&#232;cle. Pourquoi en reparler alors que cela fait un petit moment que tout le monde s&#8217;&#233;clate avec ce jeu, tout simple pour &#231;a :  &#171;&#160;Undead Nightmare&#160;&#187;. 
 
 Surfant sur la vague zombie,  Red Dead Redemption va se voir doter, et ce d&#232;s mois ci, d&#8217;un nouveau DLC  nomm&#233; Undead Nightmare (Cauchemar des mort-vivants dans notre bonne veille langue). Ce DLC est pr&#233;vu sur la PS3 ainsi que la Xbox 360  &#224; des prix respectifs de 9,99&#8364; et 800 MS points. 
 
 Pour un prix aussi &#233;lev&#233;, voici ce qu&#8217;il comprendra : 
 
 Une nouvelle campagne solo 
 Huit nouveaux personnages multijoueur &#171;&#160;Zombies&#160;&#187; 
 Des animaux zombies ainsi que des cr&#233;atures l&#233;gendaires 
 Nouvelles m&#233;caniques de jeu 
 Un nouveau &#171;&#160;lieu secret&#160;&#187; 
 Nouvelles armes 
 Nouveaux modes de jeu multijoueur 
 Nouveaux d&#233;fis solo et multijoueur 
 Nouveaux Troph&#233;es et Succ&#232;s. 
 
 
Les nouveaux d&#233;fis, modes multi et armes n&#8217;ont pas encore &#233;t&#233; pr&#233;cis&#233;s, mais je pense que &#231;a sera la surprise. Malgr&#233; le fait que le DLC soit &#224; un prix assez &#233;lev&#233;, le contenu y est et connaissant les d&#233;veloppeurs de&#160;Red Dead Redemption,  la qualit&#233; sera au rendez-vous!  Quoi qu&#8217;il en soit, en attendant sa sortie,  je vous conseil d&#8217;&#233;viter de tuer &#224; tord et &#224; travers, sous peine de subir les cons&#233;quences avec ce DLC&#8230; 
 
                                                                                         
        </text>
</document>
