<document>
	<date>2010-03-14</date>
        <title>[Commande] DT Eightron et Last Exile</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anime</tag>
                <tag>Commande</tag>
                <tag>DT Eightron</tag>
                <tag>DVD</tag>
                <tag>Last exile</tag>
        </tags_set>
        <categories_set>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Petit achat d&#8217;anim&#233; aujourd&#8217;hui, ce n&#8217;est pas un mais, deux coffrets que j&#8217;ai prit :  DT Eightron  &amp;  Last Exile  en coffret int&#233;grale. 
 DT Eightron  est une s&#233;rie de science fiction / action sortie en  2004. 
 Synopsis  : 
 An 2187. La terre, baign&#233;e de rayons ultra-violets, s&#8217;est chang&#233;e en d&#233;sert. La vie &#224; l&#8217;air libre en plein jour est devenue impossible. Les hommes se rassemblent dans des villes souterraines appel&#233;es &#171;&#160;Life side&#160;&#187; et n&#8217;en sortent qu&#8217;au coucher du soleil. Datania est une ville prot&#233;g&#233;e par un d&#244;me o&#249; vivent de nombreux jeunes gens soumis &#224; une discipline militaire. Le moindre sentiment y est r&#233;prim&#233; et effac&#233; par un syst&#232;me appel&#233; reset. Sh&#251; et quelques-uns de ses amis, qui ont r&#233;ussi &#224; s&#8217;&#233;carter de ce syst&#232;me, d&#233;cident de s&#8217;&#233;chapper de Datania. 
 La seconde s&#233;rie est  Last Exile , s&#233;rie plus r&#233;cente sortie en  2006 , cette s&#233;rie m&#233;lange action, science fiction et com&#233;die (enfin, c&#8217;est ce qu&#8217;ils disent hein ?). 
 Synopsis  : 
 Claus Valca et Lavie Head sont deux jeunes pilotes de Vanship (petit  avion biplace n&#233;cessitant un pilote et un navigateur) subvenant &#224; leurs  besoins en faisant des livraisons. Leur train de vie est modeste et ils  acceptent tout type de travail, m&#234;me les plus dangereux. Leur dernier  travail consiste &#224; livrer une lettre au commandant de navire de guerre  David Madossein qui se trouve en plein combat a&#233;rien. Un terrible  conflit se d&#233;roule en effet dans le monde de Prester entre les deux  principales nations, Anatoray et Disith. Ce conflit se caract&#233;rise par  d'immenses joutes a&#233;riennes mettant en sc&#232;ne de gigantesques navires de  guerre. Celles-ci sont r&#233;gies par la Guilde, qui fournit aux diff&#233;rents  protagonistes du conflit la technologie n&#233;cessaire pour les combats. 
 Le tout fait environ 22h d&#8217;anim&#233; :mrgreen: donc d&#8217;excellents moments qui m&#8217;attendent. Vous aurez bien s&#251;r mon avis (enfin, une fois re&#231;u of course :) ) 
                                                                                         
        </text>
</document>
