<document>
	<date>2015-09-12</date>
        <title>Viewsonic VG2860MHL-4K Ultra HD [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>4 moniteurs en un</tag>
                <tag>4K Ultra HD</tag>
                <tag>Flicker-free</tag>
                <tag>lumi&#232;re bleue</tag>
                <tag>MultiPicture</tag>
                <tag>VG2860MHL-4K</tag>
                <tag>Viewsonic</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Quand&#160;Viewsonic a d&#233;voil&#233;&#160;ses nouveaux moniteurs 4K, l&#8217;approche ludique pour pr&#233;senter les caract&#233;ristiques du  VG2860MHL-4K  via  la simulation de montagne russe sur Oculus Rift  &#233;tait vraiment originale. 
 Avec  la fonction MultiPicture  permettant d&#8217;afficher en simultan&#233; 4 sources diff&#233;rentes &#224; 1080p je pensais l&#8217;usage d&#8217;un tel &#233;cran  r&#233;serv&#233; plut&#244;t &#224; des professionnels  &#8230; jusqu&#8217;&#224; ce que je le re&#231;oive en test. Mon &#171;&#160;petit&#187; moniteur 24 pouces LG n&#8217;en menait pas large &#224; cot&#233; de l&#8217;&#233;cran 28 pouces de Viewsonic. 
 Son pied est ajustable &#224; la verticale de 0 &#224; 15 cm . L&#8217;&#233;cran peut alors tourner sur lui-m&#234;me &#224; 350 degr&#233;s et pivoter &#224; 90 degr&#233;s pour passer en mode portrait. On peut le faire basculer &#224; l&#8217;horizontale de 5 &#224; 37 degr&#233;s. 
 Une telle souplesse emp&#234;che n&#233;anmoins une utilisation compl&#232;tement &#224; l&#8217;horizontale en mode table.  La dalle n&#8217;&#233;tant pas tactile  cette fonctionnalit&#233; n&#8217;est pas vraiment n&#233;cessaire. 
 Avec un temps de r&#233;ponse &#224; 2 ms et un taux de contraste de 10000 :1, le VG2860MHL-4K est lumineux.  La restitution des couleurs est tr&#232;s aboutie  avec une couverture &#224; 96% du spectre sRGB et une prise en charge sur 10 bits au lieu des 8 bits propres aux&#160;moniteurs conventionnels. 
 Ce moniteur se comporte en  v&#233;ritable mini HUB . Il dispose sur sa tranche d&#8217;une entr&#233;e pour le cha&#238;ner &#224; votre ordinateur et de 4 ports USB, 2 en 3.0 et 2 en 2.0. 
 
4 est &#233;galement&#160;le type&#160;d&#8217;entr&#233;es vid&#233;o disponibles sur&#160;cet &#233;cran : 
 
 HDMI  (2 ports) 
 DVI 
 Displayport 
 MiniDisplayport 
 
 
 Comme une majorit&#233; des moniteurs de la marque, VG2860MHL-4K est &#233;quip&#233; de la technologie  Flicker-free  qui r&#233;duit le scintillement et celle du  filtre de lumi&#232;re bleue  qui permet d&#8217;en ajuster la quantit&#233; &#233;mise par l&#8217;&#233;cran. 
 Avec  sa r&#233;solution de 3840 x 2160, &#160;il est possible de brancher simultan&#233;ment en 1920&#215;1080, une Xbox One, une PS4, un PC et 1 Macbook par exemple. Dans le domaine vid&#233;oludique, cela permet de  comparer beaucoup plus facilement les diff&#233;rences &#160;au sein d&#8217;un jeu en fonction des plateformes. 
 Les administrateurs informatique trouveront aussi de quoi monitorer confortablement leur r&#233;seau tout comme  les financiers avec leur tableau Excel &#224; rallonge et leurs&#160;flux&#160;boursiers . 
 Enfin sans &#233;galer la qualit&#233; audio d&#8217;enceintes externes comme les Harman Kardon,  les 2 haut-parleurs st&#233;r&#233;o int&#233;gr&#233;s de 3W d&#233;livrent un son tout &#224; fait acceptable  en solution d&#8217;appoint. 
 Pour des&#160;activit&#233;s o&#249; le multim&#233;dia c&#244;toie une utilisation bureautique, la  polyvalence du&#160;VG2860MHL-4K est aussi&#160;agr&#233;able qu&#8217;efficace . 
 Les 600 euros &#224; d&#233;bourser repr&#233;sente un budget mais on peut le nuancer en consid&#233;rant le cumul des fonctions que remplit&#160; le &#171;&#160;4 moniteurs en un&#160;&#187; de Viewsonic. 
                                                                                         
        </text>
</document>
