<document>
	<date>2010-09-19</date>
        <title>Les insolites du net &#8211; semaine 29</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>adidas</tag>
                <tag>fail</tag>
                <tag>jawa</tag>
                <tag>mug</tag>
                <tag>nes</tag>
                <tag>Nintendo</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Du Star Wars, toujours et encore. Mais le pire dans tout &#231;a, c&#8217;est qu&#8217;on s&#8217;en lasse pas ! Vous &#234;tes fan de Star Wars et vous voulez le montrer ? Voici la paire de chaussure qu&#8217;il vous faut, la paire  Adidas Boba Fett  ! M&#233;lange de vert, blanc avec une pointe de jaune, le tout vendu dans un emballage tr&#232;s figurine, voici LA paire &#224; avoir pour tous les fans du chasseur de prime. 
 
 Vous &#234;tes fan de Star Wars et fan du jeu d&#8217;&#233;chec ? Voici le jeu qu&#8217;il vous faut (&#224; ce rythme, on trouvera m&#234;me une maison Star Wars&#8230;). R&#233;alis&#233; par un fan tout en l&#233;go, cet &#233;chiquier reprends le film  &#171;&#160;Star Wars: The Empire Strikes Back&#160;&#187; . Tout simplement magnifique, on peut encore esp&#233;rer le trouver dans le commerce *est parti prier* 
 
 Et pour vous faire dig&#233;rer tout &#231;a, pourquoi ne  prendriez-vous pas un peu de Jawa  (&#224; la banane) ? Oui oui, les petits commer&#231;ants ferrailleurs du d&#233;sert de Tatooine. Hum, miam miam :D 
 
 Passons &#224; pr&#233;sent aux gadgets presque utiles. Que ceux qui n&#8217;ont jamais renvers&#233; une tasse ou une canette a c&#244;t&#233; de votre pc/clavier l&#232;ve la main ? Personne ? C&#8217;est normal ! Et c&#8217;est pour &#231;a que ce gadget nous sera presque utile. Ce garde mug est l&#224; pour &#233;viter tout m&#233;garde. Disponible pour 20&#8364;, le &#171;&#160;Spink&#160;&#187; va devenir vite indispensable. 
 
 Dans la cat&#233;gorie &#171;&#160;l&#224; &#231;a sert vraiment &#224; rien&#160;&#187;, voici un petit aquarium USB qui peut accueillir jusqu&#8217;&#224; deux poissons ainsi que vos stylos, dot&#233; aussi d&#8217;un petit &#233;cran LCD vous donnant la date, l&#8217;heure et la temp&#233;rature, voici le gadget USB qu&#8217;il vous faut pour vous d&#233;tendre. 
 
 A tous les r&#233;tro geek, voici la housse de couette NES ultime ! Quoi de mieux pour faire de magnifique r&#234;ve ?&#160; R&#233;alis&#233; pour fan, on ne peut que l&#8217;envier&#8230; 
 
 Et pour finir un joli fail comme on est l&#8217;aime :) C&#8217;est les fans d&#8217;apple qui doivent en rire ^^ 
 
                                                                                         
        </text>
</document>
