<document>
	<date>2011-02-13</date>
        <title>Les insolites du net &#8211; semaine 49</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>AT-AT</tag>
                <tag>dead space 2</tag>
                <tag>star wars</tag>
                <tag>sushi</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
                <category>iPhone</category>
                <category>japon</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Vous qui &#234;tes fan de Star Wars et surtout des AT-AT, voici la &#171;&#160;figurine&#160;&#187; ultime &#224; avoir. R&#233;alis&#233; par un fan du nom de Sage Werbock &#224; l&#8217;aide de composants de PC recycl&#233;s. La b&#234;te est vendu &#224; 450$ pour 30cm de haut et de largeur le tout pour un poids de 6.8Kg. Quant on aime, on ne compte pas (surtout si on aime l&#8217;empire :mrgreen: ). 
 
 Si vous aussi vous avez aimez le bruit que fais un vuvuzela (-_-&#171;&#160;), voici le gadget qu&#8217;il vous faut. Placez le sur votre iphone, et ce dernier ce mettra &#224; faire plus de bruit que vous l&#8217;esperez. Du nom d&#8217;ArkCanary II, ce dernier est encore &#224; l&#8217;&#233;tat de recherche de fonds. Mais si les fonds sont collect&#233;s, ce cornet acoustique vous&#160;co&#251;tera&#160;13$ et il est m&#234;me disponible dans plusieurs coloris ! 
 
 C&#8217;est bien connu, les japonais sont fous et inventent tout et n&#8217;importe quoi ! La derni&#232;re invention : l&#8217;appareil qui vous oblige &#224;&#160;sourire&#160;! L&#8217;enfant ne veut pas sourire ? Rien de plus simple, envoyez lui une petite d&#233;charge &#233;lectrique et hop, il sourira comme jamais ! (Bon, je reste quand m&#234;me septique quant &#224; son existence car c&#8217;est vraiment sadique comme invention ^^). 
 
 Bon, pour rester dans les inventions japonaises, voici le kit &#224; sushi. Avec de l&#8217;eau, de la poudre et un peu de sucre, voici comment r&#233;aliser des &#171;&#160;bonbons&#160;&#187; aussi jolis et bon (ou pas) que des vrais sushis ! Voici le kit que j&#8217;aimerai avoir, pour ceux qui veulent tester, ce Popin&#8217; Cookin Sushi est en vente ici (et tenez moi au courant ^^). 
 
 Et pour clore ces insolites du net, voici la vid&#233;o qui fait le tour du web depuis un moment, o&#249; une gameuse fait un d&#233;ballage vid&#233;o du r&#233;cent Dead Space 2&#8230;. 
 
                                                                                         
        </text>
</document>
