<document>
	<date>2013-10-30</date>
        <title>[Test] Beyond : Two Souls sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Beyond</tag>
                <tag>Ellen Page</tag>
                <tag>heavy rain</tag>
                <tag>Two Souls</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s avoir savourer Heavy Rain, j&#8217;attendais le prochain jeu de David Cage de pied ferme. Et je dois vous avouer que ce jeu m&#8217;a beaucoup plu. J&#8217;avais fait expr&#232;s de ne visionner aucun trailer, de ne lire aucune news afin de savourer le jeu de A &#224; Z, mais le m&#233;ga spoil projet&#233; lors de la soir&#233;e de lancement (Lire :&#160; [Compte Rendu] Avant premi&#232;reBeyond : Two Souls ) m&#8217;avais compl&#232;tement achev&#233;, je n&#8217;avais plus que le mot &#171;&#160;NEED&#160;&#187; au fond de moi m&#234;me ! Enfin, pour Beyond, David Cage a vu plus gros que Heavy Rain : plus de temps (3 ans de d&#233;veloppement), plus de moyen (financier et technique) et surtout des acteurs reconnu mondialement tels qu&#8217;Ellen Page ou encore Willem Dafoe. 
 
 Contrairement &#224; Heavy Rain (je vais beaucoup les comparer), Beyond : Two Souls nous permet de suivre l&#8217;histoire qu&#8217;&#224; travers une personne Jodie de sa petite enfance &#224; l&#8217;&#226;ge adulte. Le jeu est donc une succession de chapitre &#224; travers les ann&#233;es, et ce de mani&#232;re d&#233;sordonn&#233;. On commence lorsqu&#8217;elle est adulte, on passe &#224; l&#8217;enfance puis &#224; l&#8217;adolescence et ainsi de suite. Cela peut d&#233;payser au d&#233;but, mais on s&#8217;y fait rapidement car la plupart de ces chapitres nous permettent d&#8217;en apprendre un peu plus sur le personnage principal et l&#8217;entit&#233; qui l&#8217;accompagne : Aiden. Et oui, exit le thriller d&#8217;Heavy Rain et bienvenue au fantastique. Durant tout le jeu, cette entit&#233; nomm&#233; Aiden et reli&#233; &#224; Jodie (Ellen Page pour ceux qui n&#8217;avait pas compris) sera contr&#244;lable. Et cela vous sera fort utile pour vous sortir des diff&#233;rentes situations difficile et parfois surprenante. 
 
 La force de Beyond : son sc&#233;nario et sa mise en sc&#232;ne. Sans entrer dans les d&#233;tails Beyond vous transportera dans un monde o&#249; le monde des morts (nomm&#233; l&#8217;inframonde) et celui des vivants peuvent &#234;tre reli&#233;, mais bien entendu tout ne se passera pas comme pr&#233;vu. Des rebondissements, du suspens, tout est l&#224; pour vous tenir en haleine jusqu&#8217;&#224; la fin du jeu. Mais Beyond c&#8217;est aussi ses personnages. L&#8217;histoire est tellement bien ficel&#233; qu&#8217;on s&#8217;attache tr&#232;s rapidement aux diff&#233;rents protagonistes, notamment au personnage de Jodie. Ses craintes, ses peurs, ses joies et m&#234;me ses amours nous sont parfaitement retranscrit. Et rien que pour cela, Beyond est un incontournable. 
 
 Au niveau du gameplay, on reste tr&#232;s proche de ce que proposait Heavy Rain, avec de nombreux choix &#224; faire qui influenceront le cours du chapitre. Les d&#233;placements se font &#224; l&#8217;aide du joystick gauche, le joystick droit lui est sollicit&#233; lors de certains passages, notamment lors des combats au corps &#224; corps. Les autres touches sont utilis&#233;s comme QTE lors de certaines s&#233;quence. Par contre lorsqu&#8217;on joue Aiden on a un peu plus de libert&#233; : &#160;il est possible de travers les murs, d&#8217;interagir avec certains objets et m&#234;me prendre le contr&#244;le d&#8217;autres personnes. Malheureusement la difficult&#233; est quasi inexistante. Le jeu est vraiment simple mais c&#8217;est pas plus mal, car le but du jeu n&#8217;est pas de r&#233;ussir chaque chapitre en un temps donn&#233;, mais plut&#244;t de savourer l&#8217;histoire tout en la contr&#244;lant. Notez qu&#8217;il est possible de jouer &#224; deux, tant &#224; la manette qu&#8217;&#224; l&#8217;aide d&#8217;un smartphone ou tablette (&#224; l&#8217;aide d&#8217;une application &#224; t&#233;l&#233;charger). L&#8217;un des joueurs contr&#244;lera Jodie et l&#8217;autre Aiden alternant ainsi les participants. 
 
 Question graphisme, c&#8217;est magnifique. Le jeu est tr&#232;s jolie et bien &#233;videmment, surtout au niveau de la mod&#233;lisation des personnages. Chaque sc&#232;ne a &#233;t&#233; film&#233; &#224; l&#8217;aide de petits capteurs sur les acteurs, captant ainsi leurs &#233;motions faciales. Coupl&#233; &#224; des acteurs qui savent ce qu&#8217;ils font, on obtient de magnifiques expressions faciales qui veulent souvent en dire plus que les dialogues. Les d&#233;cors quant &#224; eux sont tr&#232;s nombreux : d&#233;sert, Afrique, neige, int&#233;rieur, for&#234;t, labo, etc. Beyond nous fait visiter de nombreux endroits. 
 
 Niveau sonore, c&#8217;est du tout bon. J&#8217;ai personnellement jou&#233; en VO afin de savourer les voix de nos deux stars Hollywoodiennes et c&#8217;est majestueux. Au niveau des musiques, le regrett&#233; (et RIP)&#160;Normand Corbeil (compositeur de Heavy Rain) n&#8217;&#233;tant plus de ce monde, c&#8217;est&#160;Lorne Balfe qui a pris les rennes. M&#234;me si je trouve les musiques un poil moins profonde que celles d&#8217;Heavy Rain, Beyond se dote quand m&#234;me d&#8217;un excellent OST qui accompagnera le joueur &#224; travers un somptueuse histoire. 
 
 M&#234;me si le jeu m&#8217;a beaucoup plu et qu&#8217;il poss&#232;de de nombreux points forts, il n&#8217;est malheureusement pas parfait. Parmi les points noirs, on peut noter une lourdeur au niveau des d&#233;placements. Certains chapitres sont souvent bien long et vide, brisant un peu la cadence d&#8217;autres chapitres. Bien que l&#8217;intrigue durera une bonne dizaine d&#8217;heure, il sera bien difficile de parler de rejouabilit&#233; et ce malgr&#233; les diff&#233;rentes fins possibles. 
 
 Au final, ce jeu, malgr&#233; ses petits d&#233;fauts, est un must have &#224; avoir. L&#8217;histoire est magnifique, les performances des acteurs remarquables et sa bande son est au poil. Beyond : Two Souls est vraiment un exp&#233;rience &#224; tenter pour tous possesseur de PS3. Reste plus &#224; savoir ce que David Cage nous pr&#233;pare de beau avec l&#8217;arriv&#233;e de la PS4 ! 
 &#8211;&amp;gt;  17/20 
 
                                                                                         
        </text>
</document>
