<document>
	<date>2013-06-11</date>
        <title>[Compte rendu] Soir&#233;e The Last of Us</title>
        <author>Silverword</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Qui sommes nous vraiment, quand la civilisation s&#8217;efface et que la nature reprend l&#233;gitiment ses droits ? La cit&#233; deviendra t elle un zoo o&#249; la loi des hommes c&#233;dera la place &#224; la loi de la jungle ? Quand le seul mot d&#8217;ordre est la survie, que restera t il de l&#8217;humanit&#233; ? 
 
Non rassurez vous ce ne sont pas les &#233;preuves du bac de Philo (petite d&#233;dicace &#224; mon neveu), mais plut&#244;t le genre de r&#233;flexions que m&#8217;inspirent les jeux vid&#233;os. Pour moi, ils nous invitent non seulement &#224; aborder ces th&#232;mes mais &#233;galement, en quelque sorte,&#160;&#224; les vivre. Peut &#234;tre est ce pour mieux y r&#233;pondre ensuite ou du moins pour nous y aider.&#160;Dans cette optique, j&#8217;ai trouv&#233; tr&#232;s aboutie l&#8217;immersion dans le monde de The Last of Us durant sa soir&#233;e de pr&#233;sentation aux journalistes. 
 
 En premier lieu, l&#8217;attente pour acc&#233;der au showroom dans le froid et sous la pluie, nous pr&#233;parait d&#233;j&#224; &#224; comprendre ce que c&#8217;est que le mode survie. En effet c&#8217;est le sujet principal du prochain titre du studio Naughty Dog. 
 
 L&#8217;accueil pour s&#8217;enregistrer et&#160; pour le vestiaire donnait aussi le la. Les charmantes h&#244;tesses avaient mis leur peinture de guerre fa&#231;on jeune Lara Croft.&#160; Difficile de ne pas succomber m&#234;me pour des survivants. En gentleman fa&#231;on  Sly Cooper , j&#8217;ai bien&#160; entendu propos&#233; mon aide pour le d&#233;maquillage. 
 Concernant les amuses bouches, nous avons pu profiter d&#8217;un buffet tr&#232;s original.&#160;Sain, riche en prot&#233;ines et bien grouillant nous avions au menu un assortiment&#160; de sauterelles, scarab&#233;es,&#160; grillons et autres vers. Il s&#8217;av&#232;re qu&#8217;&#224; priori chaque fran&#231;ais mange 500g d&#8217;insectes par an du fait de leur pr&#233;sence dans les briques de jus de fruits, soupes de l&#233;gumes, conserves et tout aliment contenant le colorant E120 la cochenille. 
 
 Ce n&#8217;&#233;tait donc pour moi pas la peine d&#8217;en rajouter. Cependant en cas de p&#233;nurie, les insectes repr&#233;senteront surement la seule alternative viable pour les 9 milliards d&#8217;&#234;tres humains &#224; nourrir en 2050. J&#8217;ai pr&#233;f&#233;r&#233; me rabattre sur la tarte tatin lyophilis&#233;e en tube. 
 
 Ensuite la d&#233;coration, tr&#232;s travaill&#233;e&#160; fa&#231;on architecture v&#233;g&#233;tale m&#8217;a impressionn&#233;e. J&#8217;ai v&#233;ritablement eu la sensation que&#160; la nature avait envahi&#160; l&#8217;espace de la rue Deguerry &#224; Paris. Cette coexistence de v&#233;g&#233;tation et de haute technologie &#233;tait vraiment r&#233;ussie. 
 
Comme en t&#233;moigne le clich&#233; aussi bien artistique que technique que j&#8217;ai pu prendre des bornes de test, j&#8217;ai ainsi &#233;l&#233;gamment&#160;respect&#233;&#160;l&#8217;embargo&#160; demand&#233; par Playstation France sur les photos d&#8217;&#233;cran du jeu avant la sortie officielle. 
 
Christophe Balestra le co pr&#233;sident fran&#231;ais de Naughty Dog nous a alors pr&#233;sent&#233; dans les grandes lignes The Last of Us.&#160; Sur fond de fin de civilisation, d&#8217;infection due &#224; des&#160; champignons nous vivrons le p&#233;riple initiatique &#224; travers les Etats-Unis&#160;de 2 survivants, Jo&#235;l un adulte assez mur&#160; et Elie une jeune ado . 
 
Malgr&#233; la fatigue due au d&#233;calage horaire Christophe qui vit en Californie, s&#8217;est saisi de la manette pour nous faire une petite d&#233;monstration. De son propre aveu, il n&#8217;a pas tr&#232;s bien jou&#233; mais quand m&#234;me suffisamment pour me convaincre que the Last Of Us fera partie du top 5 des meilleurs jeux sortis sur PS3 cette ann&#233;e. D&#8217;ailleurs un test plus approfondi du jeu vous sera propos&#233; prochainement sur le blog. 
 
 Des ateliers de survie anim&#233;s par Christelle, gagnante de Koh Lanta 8 et&#160;Denis Tribaudeau (expert en survie), permettaient d&#8217;apprendre les rudiments de la vie en milieu hostile comme savoir faire un feu ou tirer &#224; l&#8217;arc. Malheureusement &#224; cause d&#8217;une trop longue file d&#8217;attente, je n&#8217;ai pu y participer. 
 
En revanche autour du bar subtilement am&#233;nag&#233; tendance &#233;colo&#160; j&#8217;ai pu converser avec d&#8217;autres bloggeurs tous tr&#232;s pointu au passage, afin de recueillir leur avis. Ils sont unanimes et m&#8217;ont confort&#233; dans mon jugement : cette nouvelle franchise est bien la digne h&#233;riti&#232;re de son illustre pr&#233;d&#233;cesseur la saga Uncharted. Plus mure, plus dure et laissant une grande part &#224; l&#8217;&#233;motion, certains testeurs, parait il,&#160;n&#8217;ont d&#8217;ailleurs pas pu retenir quelques larmes en y jouant. 
 
 Alors que la soir&#233;e touchait &#224; sa fin, les h&#244;tesses nous ont remist un sac style baroudeur contenant un mug en m&#233;tal (id&#233;al pour tenir durant les longues nuits blanches) et une canette en mousse afin de g&#233;rer le stress du &#224; l&#8217;impatience de jouer &#224;&#160;The Last of Us. 
 
Cerise sur le g&#226;teau et je tiens particuli&#232;rement &#224; remercier Valentina pour sa gentillesse, j&#8217;&#233;tais tellement enthousiaste &#224; propos de ce jeu et de la soir&#233;e que je suis carr&#233;ment parti non pas dans mais avec le d&#233;cor. Peut &#234;tre que finalement c&#8217;est l&#8217;amour qui sauvera les hommes de leur propre auto destruction. 
 
 Silverword 
                                                                                         
        </text>
</document>
