<document>
	<date>2013-07-10</date>
        <title>Dead Island Riptide [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Dead Island</tag>
                <tag>Dead Island Riptide</tag>
                <tag>infect&#233;s</tag>
                <tag>zombies</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 
 Le gamer, amateur de survival horror est particuli&#232;rement pointilleux question terminologie. Un petit pr&#233;ambule &#224; ce sujet me parait donc n&#233;cessaire.&#160;Alors  Zombies ou Infect&#233;s ? 
 
Si l&#8217;on se pr&#233;occupe uniquement de la vitesse de d&#233;placement, vous commencerez donc l&#8217;aventure Dead Island face &#224; des ennemis un peu mollassons que l&#8217;on peut qualifier de zombies. Lorsque vous augmenterez vos points XP au fil de l&#8217;histoire, vous devrez faire face &#224; des adversaires bien plus rapides qui vous chargeront tel un taureau espagnol pendant les f&#233;rias de Pampelune. On parlera alors d&#8217;infect&#233;s. 
 
 Maintenant que nous nous sommes mis d&#8217;accord sur le nom de nos chers amis, le test du jeu va pouvoir commencer.&#160;Dead Island Riptide est le second opus de la s&#233;rie Dead Island sorti en 2011. Pour les joueurs, qui comme moi n&#8217;ont pas jou&#233; au premier &#233;pisode, un petit r&#233;cap&#8217; vous sera fait lors de la cin&#233;matique d&#8217;intro du jeu. L&#8217;immersion n&#8217;en sera que plus rapide dans l&#8217;univers de cette &#238;le baln&#233;aire paradisiaque. Vous aurez le choix entre cinq personnages. Chacun est dot&#233; de diff&#233;rentes comp&#233;tences : 
 
 En survie, 
 Dans le maniement des armes 
 En combat rapproch&#233;. 
 
 Pas de sexisme, les personnages sont aussi bien masculins que f&#233;minins et pas des moins guerri&#232;res pour ces derni&#232;res. 
 
 Alors que vous &#234;tes presque sorti de cette &#238;le infernale, vous atterrissez avec votre h&#233;licopt&#232;re de secours sur un bateau de l&#8217;arm&#233;e. C&#8217;est alors que l&#8217;homme d&#8217;affaire au dessus des lois et de l&#8217;arm&#233;e Mr Serpo voudra se servir de vous comme cobaye afin de trouver la source de votre immunit&#233; face &#224; &#160;cette menace biologique. Son plan ne se passant pas vraiment comme pr&#233;vu, le bateau se retrouve &#160;avec des membres d&#8217;&#233;quipage infect&#233;s. R&#233;sultat apr&#232;s une collision en mer avec des rochers, &#160;vous vous retrouvez &#233;chou&#233; sur l&#8217;ile que vous veniez de quitter, ce n&#8217;est vraiment pas de bol quand m&#234;me. 
 
 
 
 
 
 Ne comptant que sur vous m&#234;me, votre courage et les diff&#233;rents objets collect&#233;s pendant votre visite sur ce site touristique anciennement idyllique, vous devrez naviguer de missions en missions &#224; travers l&#8217;&#238;le, pour sauver plusieurs camarades dispers&#233;s et ainsi les r&#233;unir dans des lieux plus ou moins s&#251;rs. Pratiquement apr&#232;s chaque installation dans vos nouveaux locaux, vous subirez des hordes d&#8217;attaques ennemies qui &#160;&#224; coup s&#251;r de fragiliseront vos fortifications fraichement install&#233;es. Vos premi&#232;res lignes pass&#233;es, les infect&#233;s / zombies s&#8217;attaqueront &#224; vos camarades. Alors ne n&#233;gligez pas leurs protections, elles vous seront bien utiles par la suite. 
 
 Les d&#233;buts sont difficiles, vous devrez r&#233;parer et trouver tr&#232;s r&#233;guli&#232;rement de nouvelles armes. Les objets et armes collect&#233;s vous serviront de monnaie d&#8217;&#233;change avec d&#8217;autres survivants mais aussi avec  un syst&#232;me d&#8217;am&#233;lioration &#224; la &#171; DEAD RISING &#187; . Vous pourrez modifier vos armes standards en de v&#233;ritables objets de mort barbares. C&#8217;est particuli&#232;rement jouissif de transformer une simple batte de baseball en bois en une batte clout&#233;e, avec des flammes ou bien encore  une grande lame fa&#231;on &#171; MACHETE &#187; , agr&#233;ment&#233;e de batteries qui occasionneront de v&#233;ritables chocs &#233;lectriques &#224; vos adversaires avides de chairs humaines. 
 
 
 
 
 
 
 
 En combattant au corps &#224; corps, se remplit une jauge de &#171; Rage &#187;. Vous vous retrouverez muni d&#8217;un b&#226;ton avec lequel vous deviendrez pratiquement invincible.&#160;Bien utile face &#224; cinq ou six choses d&#233;membr&#233;es qui vous tomberont dessus lors d&#8217;une petite visite dominicale en for&#234;t infest&#233;e,  cette rage ne remet elle pas en question &#160;notre soit&#160;disant&#160; immunit&#233; ? 
 
 Pour le mode multi ou plut&#244;t coop&#233;ration il est inutile de quitter votre campagne. Vous &#234;tes averti qu&#8217;un ou plusieurs joueurs sont dans la m&#234;me zone que vous et vous pouvez &#224; votre guise d&#233;cider si vous allez avoir besoin de quelqu&#8217;un (jusqu&#8217;&#224; 4 perso suppl&#233;mentaires) pour vous aider &#224; finir la qu&#234;te commune. Si vous ne fermez pas votre acc&#232;s &#224; votre partie les autres joueurs pourront aussi vous rejoindre. 
 
 L&#8217;histoire est bien sc&#233;naris&#233;e et l&#8217;on ne s&#8217;ennuie pas du tout. M&#234;me dans les moments o&#249; l&#8217;on doit traverser l&#8217;&#238;le de part et d&#8217;autres, on peut sentir l&#8217;angoisse monter au fur et a mesure de l&#8217;histoire. L&#8217;impression que sa vie est en danger r&#232;gne &#224; chaque coin de l&#8217;&#238;le par exemple quand&#160;autour de soi,&#160;des cris effrayants traversent la jungle . Le seul point n&#233;gatif selon moi est l&#8217;appui n&#233;cessaire et excessif de la touche de la manette pour ramasser, ouvrir des paquets ou interagir avec l&#8217;environnement.  Le plat de mon pouce en a port&#233; les stigmates pendant un certain temps . 
 
 Les graphismes sont plus que corrects et l&#8217;&#233;volution de la difficult&#233; est bien dos&#233;e tout au long de l&#8217;histoire. Preuve absolue que l&#8217;ambiance du jeu est bien prenante, &#160;je me suis vu carr&#233;ment sursauter en poussant un cri d&#8217;effroi &#224; cause d&#8217;un ennemi qui me sautait dessus alors que je visitai bien tranquillement un bungalow abandonn&#233; sur la plage.  Depuis &#171; Resident Evil &#187; et plus r&#233;cemment &#171; Left 4 Dead &#187; &#231;a ne m&#8217;&#233;tait plus arriv&#233; . 
 
Dead Island est donc &#224; d&#233;guster sans mod&#233;ration pour &#160;les fans de mangeurs de viande fra&#238;che. Ils seront parfaitement pr&#233;par&#233;s &#224; une &#233;ventuelle invasion qui surviendrait lors d&#8217;un voyage de noce en &#171; Club &#187; de vacances dans une contr&#233;e paradisiaque. Il est disponible sur PS3, Xbox 360 pour une quarantaine d&#8217;euros. &#160;Une trentaine d&#8217;euros suppl&#233;mentaires est n&#233;cessaire &#160;pour avoir droit &#224; la version collector. Malgr&#233;  la pol&#233;mique occasionn&#233;e , je n&#8217;ai pas &#233;t&#233; particuli&#232;rement choqu&#233; par son contenu et vous ? 
 Silverword 
 
 
 
                                                                                         
        </text>
</document>
