<document>
	<date>2014-05-29</date>
        <title>[Concours] Remporte un bon d&#8217;achat de 50&#8364; pour Drivista.com</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bon d'achat</tag>
                <tag>drivista</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
        </categories_set>
        <text>
                                                 Il y a quand m&#234;me beaucoup de diff&#233;rences entre les jeux vid&#233;o et la vie r&#233;elle, notamment tout ce qui concerne les v&#233;hicules. Malheureusement, il ne suffit pas de laisser sa voiture une nuit dans le garage (un peu comme dans les diff&#233;rents GTA) pour que votre voiture retrouve la p&#234;che. IRL il faut l&#8217;entretenir et ce n&#8217;est pas toujours facile. Entre la recherche d&#8217;un&#160;garage,&#160;la recherche&#160;de pi&#232;ces sp&#233;cifiques ou de r&#233;parateurs, tout en alliant bas prix, &#231;a peut rapidement devenir un v&#233;ritable casse t&#234;te&#8230;. 
 
 Groupauto (un des acteurs majeurs de la distribution de pi&#232;ces) vient de lancer il y a peu le site  Drivista.com , un site internet qui&#160;vous permettra d&#8217;&#233;viter tout les d&#233;sagr&#233;ments cit&#233;s ci-dessus. Avec une m&#233;canique simple, il ne vous faudra que quelques minutes pour pendre un rendez-vous pr&#232;s de chez vous dans un des 400 garages partenaires : 
 
 Saisir&#160;sa plaque d&#8217;immatriculation 
 Choisir sa prestation parmi les forfaits disponibles sur le site (pi&#232;ces comprises, pas besoin de les choisir.) 
 Prendre un RDV dans l&#8217;un des garages proche de chez vous 
 R&#233;gler votre achat directement en ligne de mani&#232;re s&#233;curis&#233;e 
 Et enfin d&#233;poser votre v&#233;hicule dans le garage choisi 
 
 
 Pour f&#234;ter ce lancement, Drivista.com lance au moins deux concours : l&#8217;un national et un pour vous, mes chers lecteurs ador&#233;s :). Le concours national vous permet de remporter 300&#8364; d&#8217;entretien auto pour le gagnant et une vidange pour les quatre suivants. Pour participer, il suffit de vous rendre &#224;  cette adresse . 
 Et pour vous, Drivista.com s&#8217;associe avec votre blogueur pr&#233;f&#233;r&#233; pour vous offrir  un bon d&#8217;achat de 50&#8364;  &#224; valoir sur Drivista.com. Pour participer, il vous suffit de laisser un commentaire &#224; la suite de ce billet en veillant &#224; rentrer une adresse email valide. Le concours prendra fin le  16 juin 2014&#160; et un tirage au sort sera effectu&#233; pour d&#233;signer le gagnant. 
 Bonne chance &#224; tous ! 
 
                                                                                         
        </text>
</document>
