<document>
	<date>2015-04-16</date>
        <title>Naruto The Last [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Masashi Kishimto</tag>
                <tag>Naruto Shippuden Ultimate Ninja Sorm 4</tag>
                <tag>Naruto the Last</tag>
                <tag>Tsuneo Kobayashi</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Je n&#8217;ai pas oubli&#233; l&#8217;accueil sympathique que m&#8217;avait r&#233;serv&#233;  la communaut&#233; E-sport Naruto  lors du  tournoi qui s&#8217;&#233;tait d&#233;roul&#233; &#224; la cartoucherie l&#8217;ann&#233;e derni&#232;re . 
 Avec l&#8217;annonce de  la sortie sur console Next Gen de Naruto Shippuden Ultimate Ninja Sorm 4 , les retrouver et assister &#224; de nouvelles comp&#233;titions de haut niveau me r&#233;jouit d&#8217;avance. 
 En me rendant &#224;  la projection en avant-premi&#232;re de Naruto the Last , j&#8217;&#233;tais &#233;tonn&#233; de retrouver aussi dans une salle de cin&#233;ma cette ambiance si caract&#233;ristique. 
 A force de tourner autour, la lune a d&#233;cid&#233; de concr&#233;tiser en se rapprochant d&#8217;un peu trop pr&#232;s de la terre. Hormis les pluies de m&#233;t&#233;orites d&#233;vastatrices qu&#8217;il engendre,  ce rendez-vous amoureux va conduire &#224; l&#8217;extinction de toute l&#8217;humanit&#233; . 
 Pendant ce temps, Hanabi la petite soeur d&#8217;Hinata est kidnapp&#233;e par  Toneri Otsutsuki  un descendant aveugle de Hamura. 
 Accompagn&#233;s de  Sakura et Sai, leurs fid&#232;les amis, , Naruto et Hinata se lancent &#224; sa recherche sur la lune . Il semble qu&#8217;il y ait un lien entre ce dernier et les difficult&#233;s rencontr&#233;es par la terre. 
 R&#233;alis&#233;s par Tsuneo Kobayashi, le sc&#233;nario et le design ont &#233;t&#233; confi&#233;s au cr&#233;ateur du manga Masashi Kishimto.  L&#8217;aspect du ninja du village de Konoha n&#8217;a pas &#233;t&#233; remani&#233;  contrairement aux chevaliers du zodiaque et leurs armures flashy dans  le film &#171;&#160;La bataille du sanctuaire&#160;&#187; . 
 L&#8217;animation est conforme &#224; celle de l&#8217;anim&#233;, color&#233;e et dynamique Si le d&#233;marrage un peu lent,  on assiste au d&#233;veloppement d&#8217;une histoire d&#8217;un profond romantisme . 
 Bien entendu si le contexte en toile&#160;de fond est grave et&#160; &#160;jalonn&#233; de combats acharn&#233;s , l&#8217;histoire d&#8217;amour qui prend corps &#233;mouvra les plus aguerris des fans. 
 La version projet&#233;e en salle &#233;tait en japonais avec des sous-titres en fran&#231;ais. Je trouve que cela ajoute au d&#233;paysement et &#224; l&#8217;immersion surtout la musique. Au final,  &#224; part au d&#233;but je n&#8217;ai pas vraiment vu s&#8217;&#233;couler l&#8217;heure 52 minutes que dure le film . 
 Pour les 15 ans de sa parution et sa dixi&#232;me adaptation au cin&#233;ma, si vous voulez  faire fondre votre petite amie r&#233;elle ou potentielle , ce Naruto est d&#233;finitivement l&#8217;occasion de gagner des points. 
 Naruto the Last 
Sortie le 13 Mai 2015 
                                                                                         
        </text>
</document>
