<document>
	<date>2011-04-28</date>
        <title>PSN down &#8230; et apr&#232;s ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>hack</tag>
                <tag>PSN</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 Inutile de vous le dire et redire, le PSN va mal. Cela fait maintenant plus d&#8217;une semaine que le r&#233;seau PlayStation Network et&#160;Qriocity pour une raison simple : piratage. Les derni&#232;res news concernant les cons&#233;quences des piratages sont tr&#232;s, tr&#232;s inqui&#233;tantes : des donn&#233;es personnelles de plus de  77 millions de compte utilisateurs ont &#233;t&#233; pirat&#233;s&#8230;. 
 
 Ce qui est certain, c&#8217;est que ce sont des millions de pseudo, id psn, mot de passe, adresse mail qui ont &#233;t&#233; d&#233;rob&#233;s. Concernant les informations des comptes bancaires, rien n&#8217;est certain et  Sony ne s&#8217;avance pas trop dessus sans&#160;exclure&#160;cette possibilit&#233; &#8230;. Mais le pire dans tout &#231;a, c&#8217;est que ces donn&#233;es n&#8217;ont pas &#233;t&#233; crypt&#233;s ce qui permet une utilisation imm&#233;diate des donn&#233;es sans besoin de pencher sur le crackage des codes s&#233;curit&#233;s. 
 Et maintenant ?  Sony est tr&#232;s vague sur le temps&#160;n&#233;cessaire&#160;&#224; la remise en ligne des services , la rumeur entends une petite semaine mais bon, on sera fix&#233; lors du moment venu. Mais l&#224; question qu&#8217;on se pose,  est-qu&#8217;on sera&#160;d&#233;dommag&#233;&#160;?  Le PSN est gratuit ce qui pourrait bien s&#251;r pousser Sony a ne faire aucun geste, contrairement aux abonn&#233;s du PS Plus qui eux pourraient demander un quelconque d&#233;dommagement&#8230;. 
 
 &#8230; Mais ! Car il y a un mais (et un gros), &#160;il ne faut pas oublier  que des pirates ont eu acc&#232;s &#224; vos donn&#233;es personnelles  et m&#234;me pire, &#224; vos coordonn&#233;es bancaires ce qui poussera peut-&#234;tre Sony &#224; faire un geste envers les utilisateurs du PSN. 
 Quoi qu&#8217;il en soit,  nous en&#160;saurons&#160;beaucoup plus une fois que tout ce&#160;bazar&#160;sera termin&#233; . Pour essayer d&#8217;&#233;clairer la&#160;lanterne&#160;des gamers perdus, Sony a mis en place une FAQ consultable  &#224; cette adresse  ainsi que l&#8217;envoie d&#8217;un mail r&#233;capitulatif consultable  &#224; cette adresse . 
                                                                                         
        </text>
</document>
