<document>
	<date>2010-12-08</date>
        <title>[Arrivage] Blu-Ray collector trilogie Retour Vers le Futur</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>collector</tag>
                <tag>dolorean</tag>
                <tag>Retour vers le futur</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>Cin&#233;ma</category>
                <category>D&#233;ballage</category>
        </categories_set>
        <text>
                                                 En voil&#224; un arrivage que j&#8217;attends depuis longtemps ! Mais autant vous dire de suite,  ce coffret collector est mal barr&#233;&#8230;  
 Arriv&#233; avec pas mal de retard  (Amazon l&#8217;a exp&#233;di&#233;, non pas par La Poste mais par Adrexo) ,  mon coffret trilogie Retour vers le Futur est enfin l&#224; .  Tout content j&#8217;ouvre le carton (assez gros) pour d&#233;couvrir le &#171;&#160;coffret&#160;&#187; (assez petit). Mais quelque chose n&#8217;allez pas car lorsque j&#8217;ai retir&#233;, la petite boite,&#160; j&#8217;ai eu le droit &#224; un petit bruit &#224; l&#8217;int&#233;rieur,  rien de bon :s. 
 
 
 &#192; premi&#232;re vu, le tout &#224; l&#8217;air correct et, tout content  (et avec une petite peur),  je d&#233;balle le tout. Le coffret est en deux parties :  d&#8217;un c&#244;t&#233; nous avons les Blu-Ray des films et de l&#8217;autre la r&#233;plique. 
 
 
 Ce digipack est de tr&#232;s bonne facture et autant pr&#233;ciser  que celui l&#224; est identique &#224; la version normal de la trilogie .  Mais bon, passons &#224; pr&#233;sent au (gros) point noir : la Dolorean.  Horriblement moche,  la r&#233;plique est arriv&#233; avec un petit bout cass&#233; (l&#8217;antenne) et je suis bien content, car d&#8217;apr&#232;s plusieurs commentaires,  certaines voitures sont arriv&#233;s en 5-6 morceaux&#8230; 
 
 
 Comme vous le voyez,  c&#8217;est tr&#232;s bof bof.  Tant d&#8217;attente pour &#231;a&#8230; arf, d&#233;&#231;u :'(. 
 Mais (de mon c&#244;t&#233;) je ne regrette pas mon achat, en effet lors de la pr&#233;-co, le prix du collector &#233;tait au prix de la version normal. Mais ce qui est important c&#8217;est qu&#8217;Amazon s&#8217;en est rendu compte et  tous les achats sont suspendus pendant l&#8217;investigation. 
 
                                                                                         
        </text>
</document>
