<document>
	<date>2015-04-23</date>
        <title>Lego Ninjago : L&#8217;Ombre de Ronin sur PSVita [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>L'Ombre de Ronin</tag>
                <tag>Lego Ninjago</tag>
                <tag>The Lego Group</tag>
                <tag>TT Fusion</tag>
                <tag>TT Games</tag>
                <tag>Warner Bros. Interactive Entertainment</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Apr&#232;s  Lego Batman 3 au-del&#224; de Gotham sur PS4  et ma rencontre avec la communaut&#233;  VitainParis &#224; l&#8217;&#233;v&#233;nement Toukiden , la sortie de  Ninjago : L&#8217;Ombre de Ronin  sur plateforme mobile est venue &#224; point nomm&#233;. 
 En premier lieu cela m&#8217;a permis de  d&#233;couvrir les jouets Lego &#233;ponymes . Ils font la joie des cours de r&#233;cr&#233; en m&#234;lant jeu de cartes &#224; collectionner et le combat fa&#231;on sumo sur des toupies. 
 Sur  le m&#234;me principe que Legend of Chima , le mod&#232;le &#233;conomique de Ninjago repose sur les jouets, une s&#233;rie anim&#233;e et bien entendu des d&#233;clinaisons vid&#233;oludiques. Apres Ninjago, Ninjago Nindroids,  les ninjas jaunes brick reviennent pour&#160;de nouvelles aventures  dans un troisi&#232;me opus. 
 L&#8217;inf&#226;me samoura&#239; sans ma&#238;tre  s&#8217;est empar&#233; &#224; l&#8217;aide du glaive d&#8217;obsidienne des souvenirs des ninjas. Ne pouvant se rem&#233;morer comment utiliser leurs pouvoirs, ces derniers se mettent en qu&#234;te de leurs aptitudes perdues pour contrecarrer les projets destructeurs de Ronin et de son arm&#233;e. 
 Encore une fois la recette des jeux Lego est appliqu&#233;e &#160;: 
 
 l&#8217;humour d&#233;cal&#233; 
 du fan service pour les amateurs de la s&#233;rie anim&#233;e 
 de l&#8217;action plateforme avec des &#233;nigmes &#224; r&#233;soudre en collectant des bricks 
 
 Particuli&#232;rement  destin&#233;s aux jeunes joueurs, les niveaux sont courts . La difficult&#233; &#224; progresser est d&#233;finitivement moindre par rapport aux autres jeux Lego test&#233;s jusqu&#8217;ici. Les combats sont &#233;galement un peu r&#233;p&#233;titifs. 
 Les interm&#232;des sous forme de mini jeux consistant &#224;  chevaucher un dragon ou &#224; prendre le contr&#244;le d&#8217;un v&#233;hicule  sont agr&#233;ables, surtout le vol en piqu&#233; mais n&#8217;ont pas grand int&#233;r&#234;t. 
 Graphiquement  la PSVita prouve qu&#8217;elle est aussi &#224; l&#8217;aise que ses cons&#339;urs de salon  pour l&#8217;affichage de ce type de jeu. L&#8217;interaction se fait parfois avec les touches ou directement sur l&#8217;&#233;cran tactile. 
 Les habitu&#233;s ne seront pas d&#233;pays&#233;s par le level design  o&#249; les lieux embl&#233;matiques de la s&#233;rie r&#233;pondent &#224; l&#8217;appel. Sur fond de tonalit&#233;s&#160;japonaises m&#233;di&#233;vales,  la musique avec des passages tr&#232;s orient&#233;s action est entrainante . Les voix de Kai, Zane, Cole, Jay et Lloyd, nos h&#233;ros Ninja, tr&#232;s pr&#233;sentes durant le jeu sont fid&#232;les au dessin anim&#233;. 
 Avec Ninjago : L&#8217;Ombre de Ronin,  les d&#233;veloppeurs de&#160;TT Fusion, la&#160;filiale de TT Games&#160;ont parfaitement rempli&#160;leur&#160;cahier des charges . Calibr&#233; pour les enfants, il b&#233;n&#233;ficie d&#8217;un gameplay adapt&#233; et d&#8217;une histoire originale. 
 Les fans seront ravis de d&#233;couvrir  cette nouvelle aventure des ma&#238;tres du Spinjitzu qui dure l&#8217;&#233;quivalent de 18 &#233;pisodes de la s&#233;rie  soit 6 heures environ. 
 Lego Ninjago : L&#8217;Ombre de Ronin 
Disponible sur 3DS et PSVita 
                                                                                         
        </text>
</document>
