<document>
	<date>2013-06-04</date>
        <title>Chargeur Solaire Scosche solBAT II [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>batterie</tag>
                <tag>photovolta&#239;que</tag>
                <tag>solaire</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Non class&#233;</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 En tant qu&#8217;ancien utilisateur d&#8217;iPhone 5, j&#8217;&#233;tais tr&#232;s ennuy&#233; par la faible tenue de la batterie. Avec une charge &#224; 100% au matin, des param&#232;tres optimis&#233;s (bluetooth, wifi et GPS d&#233;sactiv&#233;s, verrouillage &#224; 1 minute, faible usage de la vid&#233;o), la batterie de l&#8217;iPhone me faisait d&#233;faut d&#232;s 17h.&#160;Le chargeur blanc USB de la pomme s&#8217;&#233;tait ainsi impos&#233; comme un compagnon de route indispensable. 
 
A Paris, il est facile de trouver une prise &#233;lectrique afin de pouvoir passer le dernier appel, ou relever ses emails. Mais quand on est sur la plage, au camping ou en randonn&#233;e, avec son Sony Xperia Z (c&#8217;est celui que j&#8217;emm&#232;nerai en zone hostile car c&#8217;est le seul de sa g&#233;n&#233;ration &#224; la norme IP57. J&#8217;y reviendrai dans mon billet de test du S4), c&#8217;est la gal&#232;re pour recharger son t&#233;l&#233;phone. 
 
 Alors&#160; quand j&#8217;ai re&#231;u courant mai le  chargeur Solaire Scosche solBAT II &#160; afin d&#8217;effectuer un test, j&#8217;y ai vu l&#8217;occasion de me pr&#233;parer &#224; mes premi&#232;res vacances connect&#233;es en continu. Seulement la m&#233;t&#233;o de ces derni&#232;res semaines &#224; Paris n &#233;tait pas optimale pour l&#8217;essayer. J&#8217;ai pr&#233;f&#233;r&#233; attendre un d&#233;placement dans le sud afin d&#8217;exp&#233;rimenter le Solbatt II en conditions d&#8217;usage probable. 
 
 Le Solbatt 2 est facile d&#8217;utilisation. il est l&#233;ger, sobre d&#8217;aspect et de couleur noire. Dot&#233; d&#8217;une capacit&#233; de 1500 MAh en lithium il comprend deux prises usb, l&#8217;une pour charger les t&#233;l&#233;phones et l&#8217;autre pour se charger par USB (si vous ne disposez d&#8217;une luminosit&#233; suffisante). Quand il sert de batterie d&#8217;appoint le voyant out s&#8217;allume en vert. Quand il se charge via son panneau solaire ou par l&#8217;usb c&#8217;est le voyant in qui s&#8217;allume en rouge. 
 
 Le chargeur se charge en 18 heures environ par &#233;nergie solaire et en 2,5 heures par USB. Ce qui permet de&#160; prolonger la batterie de son iPhone 5 &#160; d&#8217; 1h30 environ. La batterie d&#8217;appoint&#160;est accompagn&#233;e de plusieurs accessoires : 
 
 Un support en plexi 
 Deux ventouses amovibles et 2 de rechange 
 Un c&#226;ble micro usb. 
 Un mousqueton 
 
 et enfin d&#8217;une notice en 4 langues dont le fran&#231;ais avec des erreurs de traduction mais globalement compr&#233;hensible.&#160;On peut trouver le Solbatt 2 pour une trentaine d&#8217;euros environ. 
 
                                                                                         
        </text>
</document>
