<document>
	<date>2010-12-19</date>
        <title>Les insolites du net &#8211; semaine 42</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>futurama</tag>
                <tag>l&#233;go</tag>
                <tag>star wars</tag>
                <tag>tmnt</tag>
                <tag>tortue ninja</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Les Lego, c&#8217;est une grande histoire car d&#232;s qu&#8217;on veut construire quelque chose avec, on peut ! Aujourd&#8217;hui je vous pr&#233;sente une nouvelle&#160;construction&#160;r&#233;alis&#233; enti&#232;rement avec des Lego.  Merci de faire place au robot T-800,  tir&#233; de la s&#233;rie Terminator. Magnifique n&#8217;est-ce pas ? 
 
 Si vous aussi vous &#234;tes fan de Futurama  :love:, voici un petit lot de trois peluches regroupant  Bender, Nibbler et Zo&#239;dberg . Pour un prix (assez &#233;lev&#233;) de 75$ vous pourrez repartir avec ces trois peluches d&#8217;une hauteur&#160;d&#8217;environ 30 cm. 
 
 Les amis ! J&#8217;ai trouv&#233; la r&#233;ponse &#224; la grande question !!!!  &#171;&#160;Pourquoi Dark Vador est si noir et amer ?&#160;&#187;  Car il boit du caf&#233; obscure ! Et oui, vous aussi, si vous habitez aux states et que vous avez 15$ en trop, vous pouvez vous procurez du &#171;&#160;Dark Side coffee&#160;&#187;. 
 
 Bon et si vous avez plus de 10 000$ et que vous &#234;tes vraiment fan de Star Wars, voici l&#8217;achat &#224; faire. Un authentique casque de Stormtrooper d&#233;dicac&#233; par l&#8217;&#233;quipe des films ( George Lucas ,&#160; Mark Hamill ,&#160; Harrison Ford ,&#160; Carrie Fisher, etc&#8230;). Ha, sachez que si vous gagnez cette ench&#232;re, votre argent ira dans une association&#160;caritative. 
 
 Si vous aussi, quand vous vous levez le matin, vous trouvez vos v&#234;tements trop, trop froid, voici le gadget ultime : un r&#233;chauffe v&#234;tement ! Chauffant jusqu&#8217;&#224; une&#160;temp&#233;rature&#160;de 50&#176;C, ce gadget vous permettra  de vous habiller ou de vous mettre en pyjama dans d&#8217;excellent condition . Le tout pour un prix&#160;inf&#233;rieur&#160;a 40$. 
 
 Pour rentrer un peu dans l&#8217;humour, voici deux sympathiques vid&#233;os. La premi&#232;re prouve qu&#8217;une smart n&#8217;est pas si petite que &#231;a, la preuve 19 jeunes demoiselles ont r&#233;ussi &#224; tenir &#224;&#160;l&#8217;int&#233;rieur.  La preuve, elles pr&#233;sente dans le Guinness Book. 
 
 La seconde vid&#233;o est un remix du g&#233;n&#233;rique des Tortues Ninjas. Il a &#233;t&#233; tourn&#233; par des personnes r&#233;elles et  le r&#233;sultat est bien sympathique. 
 
                                                                                         
        </text>
</document>
