<document>
	<date>2014-06-23</date>
        <title>Far Cry 4, c&#8217;est pour bient&#244;t !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Far Cry</tag>
                <tag>Pagan Min</tag>
                <tag>Vaas</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 C&#8217;est durant cette E3 2014, que l&#8217;&#233;diteur fran&#231;ais a divulgu&#233; pas mal d&#8217;informations sur son futur jeu AAA, &#224; savoir Far Cry 4. Far Cry 3 avait plu pour sa libert&#233;, son sc&#233;nario, son gameplay et surtout pour ses personnages vraiment charismatiques, &#224; l&#8217;image de Vaas. Ce dernier n&#8217;a laiss&#233; personne indiff&#233;rent et c&#8217;est &#231;a qui faisait de Far Cry 3 un jeu tr&#232;s bon jeu plaisant &#224; jouer. Mais n&#8217;ayez crainte, UbiSoft &#224; bien compris et Far Cry 4 sera lui aussi port&#233;  par un personnage aussi fou que dangereux  :&#160;Pagan Min, comme le laisse penser le trailer ci-dessous&#8230; 
 
 // &amp;lt;![CDATA[
!function(a,b,c){var d=a.getElementsByTagName(b)[0];a.getElementById(c)||(a=a.createElement(b),a.id=c,a.src=("https:"==document.location.protocol?"http://player-services.goviral-content.com".replace(/^http\:/,"https:"):"http://player-services.goviral-content.com")+"/embed-code/index/find?placementVersionId=8705920614029345341559860",d.parentNode.insertBefore(a,d))}(document,"script","gv_script_8705920614029345341559860");
// ]]&amp;gt; 
 Contrairement au troisi&#232;me opus, nous ne sommes pas un am&#233;ricain en vacance&#8230; Ici on incarne&#160; Ajay Ghale, un jeune (futur h&#233;ros) qui revient sur sa terre natale (fictive) de Kyrat, o&#249; il sera malgr&#233; lui, lanc&#233; dans une guerre civile contre  le terrible&#160;Pagan Min et son&#160;groupe rebelle baptis&#233; Golden Path. 
 
 Au programme des nouveaut&#233;s, Far Cry 4 se veut une version am&#233;lior&#233;e du pr&#233;c&#233;dent opus : de nouveaux v&#233;hicules, l&#8217;int&#233;gration de la coop&#233;ration, une faune et flore qui &#233;volue seule (non script&#233;) et surtout, montagnes oblige, l&#8217;int&#233;gration de la &#171;&#160;verticalit&#233;&#160;&#187; o&#249; le fait de grimper et descendre en rappel seront important. 
 Quoi qu&#8217;il en soit, ce Far Cry 4 sortira le 20 novembre 2004 sur PC, PS4, PS3, Xbox One et enfin Xbox 360. Plus d&#8217;infos &#224;  cette adresse. 
 Sponsoris&#233; par Be On 
                                                                                         
        </text>
</document>
