<document>
	<date>2010-07-16</date>
        <title>[Actu] La Xbox 360 S enfin chez nous.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>360 S</tag>
                <tag>microsoft</tag>
                <tag>slim</tag>
                <tag>xbox</tag>
                <tag>Xbox 360 S</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 La nouvelle Xbox 360 nomm&#233; par Microsoft &#171;&#160;Xbox 360 S&#160;&#187; (S pour slim?) est officiellement sortis aujourd&#8217;hui (m&#234;me si on pouvait la trouver bien avant). Qui dit nouvelle version dit nouveaut&#233; et malgr&#233; le peut de nouveaut&#233; pr&#233;sente, elles sont assez int&#233;ressantes. 
 
 
 Commen&#231;ons par le design. La console se veut un peut plus petite et ressemble &#224; pr&#233;sent plus &#224; une tour de PC qu&#8217;&#224; une console de jeux. Notons qu&#8217;&#224; pr&#233;sent que la console est laqu&#233; noir. 
 
 
 Des touches tactiles font aussi leur apparition (Power &amp; Eject). 
 La console est bien plus silencieuse et chauffe beaucoup moins qu&#8217;avant. 
 Cinq ports USB sont maintenant pr&#233;sents : deux en fa&#231;ade et trois &#224; l&#8217;arri&#232;re. 
 La 360 S est &#171;&#160; &#171;&#160;Kinect Ready&#160;&#187;,  elle pourra faire fonctionner Kinect sans adaptateur. 
 Le Wifi est &#224; pr&#233;sent int&#233;gr&#233;. 
 
 
 Voici une comparaison des diff&#233;rents Xbox 360 qui montre l&#8217;&#233;volution de la console au fil des &#226;ges (piqu&#233; chez Clubic :p) 
 
 Que dire de cette Xbox ? Un mot : &#171;&#160;ENFIN&#160;&#187; ! Voil&#224; la Xbox qui devait &#234;tre sorti &#224; la place la Arcade ? Microsoft &#224; enfin compris et &#224; ajouter le WiFi (la DS, sorti en 2004 le faisait d&#233;j&#224;&#8230;). Le design, on aime ou pas. Pour ma part, le design est vraiment r&#233;ussi. G&#233;n&#233;ralement, qui dit console slim, dit prix slim et ici, bah, non &#8230;. Moins lourde, plus compl&#232;te cette console sera parfaite pour les non possesseur, mais pour ceux qui en poss&#232;de d&#233;j&#224; une, passez votre chemin. 
                                                                                         
        </text>
</document>
