<document>
	<date>2013-11-28</date>
        <title>WRC4 sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bigben Interactive</tag>
                <tag>course</tag>
                <tag>rallye</tag>
                <tag>WRC4</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 En octobre j&#8217;avais pu assister dans les locaux de l&#8217;agence responsable de la communication de Bigben Interactive &#224;  la pr&#233;sentation de World Rally Championship 4 par son directeur de jeu (Game Director) Sebastien Pellicano  en personne. 
 
J&#8217;avais ainsi pu me faire une id&#233;e globale sur le jeu pour sa version PS3 et la version PS Vita. Avec le dossier de presse et l&#8217;exemplaire du jeu qui l&#8217;accompagne, j&#8217;ai pu explorer plus en profondeur cette simulation de course de rallye. 
 
 En mati&#232;re de jeux de course, je suis plut&#244;t du genre &#224; foncer comme vous l&#8217;avez peut &#234;tre lu dans mon article sur  la pr&#233;sentation de Need for Speed Rivals . En fait je suis plus amateur de jeu de course poursuite que de rallye. D&#8217;ailleurs en faisant quelques recherches dans ma gaming room, je pourrai retrouver mes exemplaires du premier Need for speed sur PC et sur Playstation. 
 
 Pour jouer &#224; WRC, il faut adopter un autre style , plus subtil, la conduite dans les rallyes requiert plus de dosages dans les acc&#233;l&#233;rations et les freinages ainsi que beaucoup d&#8217;anticipation pour les virages car il y en a beaucoup. 
 
 Disposant de plus de temps,  j&#8217;ai d&#233;but&#233; directement le mode carri&#232;re . Il est possible : 
 
 de consulter ses emails, 
 de lire l&#8217;actualit&#233; des rallyes sur sa tablette, 
 visualiser le classement 
 d&#8217;avoir des informations sur son &#233;quipe et enfin 
 de parcourir le calendrier des rallyes 
 
 Sur une carte de monde on aper&#231;oit dans quelle partie du globe va se d&#233;rouler la course. Elle se d&#233;roule sur plusieurs journ&#233;es de trois &#233;tapes. La troisi&#232;me &#233;tape permet d&#8217;effectuer des r&#233;parations ou des modifications sur sa voiture. 
 
 L&#8217;avantage des temps de chargement assez longs c&#8217;est que l&#8217;on peut bien &#233;tudier les informations sur la piste  ou sur les pilotes concurrents. Mais il faut bien avouer qu&#8217;ils sont particuli&#232;rement fr&#233;quents. C&#8217;est vraiment le point noir de ce jeu. 
 
 La mod&#233;lisation des voitures est vraiment r&#233;aliste et tr&#232;s d&#233;taill&#233;e et le bruit des moteurs r&#233;aliste . L&#8217;anecdote des micros plac&#233;s dans les moteurs pour retranscrire plus fid&#232;lement le bruit que nous avait livr&#233; S&#233;bastien prend vraiment son sens dans le salon.  Les indications vocales du copilote sont utiles&#160; pour anticiper le terrain  et la voix n&#8217;est pas stressante. Au contraire, elle m&#8217;a permis &#224; un moment o&#249; je commen&#231;ais &#224; me d&#233;courager de regagner en motivation. 
 
 Si l&#8217;animation et l&#8217;aspect du public sont r&#233;ellement pass&#233;s au second plan, j&#8217;ai trouv&#233; certains d&#233;cors bien agr&#233;ables.  Le travail sur la lumi&#232;re, les ombres et l&#8217;&#233;clairage est magnifique , je vous conseille d&#8217;ailleurs d&#8217;effectuer un rallye sous le cr&#233;puscule qui rend vraiment la course magique. 
 
 Faute de joueurs pr&#233;sent quand je me suis connect&#233;, je n&#8217;ai pas pu tester le mode en ligne pour affronter d&#8217;autres pilotes. Du coup je me suis rabattu sur  le mode hot seat  qui permet&#160; &#224; jusqu&#8217;&#224; 4 joueurs de s&#8217;affronter dans des parties hors ligne &#224; tour de r&#244;le. 
 
 Dans ce mode  vos concurrents apparaissent sous forme de voitures fant&#244;mes  qui vous servent d&#8217;objectifs &#224; atteindre afin d&#8217;am&#233;liorer votre propre performance. 
 
 Sans v&#233;ritables comp&#233;titeurs,  WRC4 est une simulation r&#233;ussie de course de rallye  et se pose de fait en incontournable du genre pour tous les amateurs. D&#233;couvrant ce style de course, je me suis pris au jeu. Avec la nouvelle g&#233;n&#233;ration de console qui arrive,  je ne raterai pas le rendez vous avec un &#233;ventuel WRC5  afin de pouvoir mesurer si les points faibles que j&#8217;ai constat&#233; seront&#160; combl&#233;s. 
 
 Petite note humoristique, avec le dossier de presse &#233;tait fournit un d&#233;sodorisant&#160; pour voiture reprenant le logo du WRC et un bracelet WRCTHEGAME.com. Vous ne trouvez pas que courb&#233; de la sorte on dirait un mini circuit de WRC ? 
 
 
 Silverword 
                                                                                         
        </text>
</document>
