<document>
	<date>2015-07-11</date>
        <title>HP Spectre X360 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bang et Olufsen</tag>
                <tag>Clotilde Lannuzel</tag>
                <tag>Denis Pioletti</tag>
                <tag>HP</tag>
                <tag>Spectre X360</tag>
                <tag>Sprout</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Le lancement de Sprout  ne constitue pas la seule offensive d&#8217;HP dans le domaine du PC.&#160;Je me suis rendu  dans leur locaux &#224; Boulogne  afin d&#8217;en savoir plus sur les prochains fers de lance de la compagnie am&#233;ricaine pour cette rentr&#233;e. 
 C&#8217;est &#224; la caf&#233;t que j&#8217;ai &#233;t&#233; re&#231;u par  Clotilde Lannuzel  chef produit pour les PC de bureau et  Denis Pioletti  chef produit pour les PC portables. 
 Ce dernier m&#8217;a pr&#233;sent&#233; le  Spectre X360 le&#160;haut de gamme dans la famille des produits X360 . Il succ&#232;de ainsi au &#160; Pavilion X360 annonc&#233; l&#8217;an dernier  &#224;&#160;la conf&#233;rence de presse Red Spring. 
 D&#232;s le d&#233;ballage, ce positionnement est perceptible avec un packaging noir, sobre et de qualit&#233;.  Une&#160;pochette&#160;sigl&#233;e Spectre est m&#234;me fournie . 
 Avec un nouveau ch&#226;ssis biseaut&#233; tout en aluminium et dot&#233; d&#8217;un &#233;cran de 13,3 pouces,  le design du spectre x360 est indiscutablement r&#233;ussi. &#160;L&#8217;impression d&#8217;avoir affaire &#224; un macbook air ne dure que jusqu&#8217;&#224; ce qu&#8217;on l&#8217;ouvre. 
 La charni&#232;re symbole de la gamme a &#233;t&#233; compl&#232;tement revue. Elle permet toujours l&#8217;utilisation en mode classique, chevalet, tente, tablette de&#160;ce&#160;PC hybride. Avec une &#233;paisseur de 16 mm mais un poids 1,4 kg, Denis Pioletti explique que la volont&#233; d&#8217;HP est de proposer  un bon compromis entre performance et fiabilit&#233; . 
 Ainsi sans ren&#226;cler sur la puissance, la batterie peut tenir avec une utilisation maximis&#233;e jusqu&#8217;&#224; 12h soit 8h30 en lecture vid&#233;o normale. &#160;Bien qu&#8217;&#233;tant large,  le pav&#233; tactile est tr&#232;s confortable. Il ne g&#234;ne la frappe  sur le clavier qui&#160;demeure&#160;agr&#233;able et r&#233;active. La touche pour d&#233;clencher le mode avion est une belle attention aux utilisateurs nomades. 
 Le r&#233;tro &#233;clairage est appr&#233;ciable en environnement peu &#233;clair&#233;.&#160;De plus le syst&#232;me de refroidissement a clairement &#233;t&#233; travaill&#233; car apr&#232;s une journ&#233;e en situation dans un th&#233;&#226;tre parisien rive gauche,  le trackpad est&#160;utilisable sans risque de se bruler les doigts . 
 Pour les branchements p&#233;riph&#233;riques, on retrouve  une connectique compl&#232;te sans besoin d&#8217;extension  avec 3 ports USB 3.0, un port HDMI, un Displayport, une entr&#233;e / sortie audio et un emplacement pour carte SD. 
 Sous windows 8.1 &#233;dition familiale avec une dalle tactile Full HD, 4go de m&#233;moire, 128 Go en SSD et un core i5 pour la configuration de d&#233;part,&#160; sa discr&#233;tion sonore est un exemple  que son cousin d&#233;di&#233; au gaming  le HP Omen  devrait suivre. 
 Toutefois  &#224; maintes reprises, la connexion sans fil&#160;a &#233;t&#233; capricieuse . Les pilotes wifi&#160;pour 8.1 manquent d&#8217;optimisation &#224; l&#8217;image&#160;d&#8217;une&#160;mise &#224; jour du clavier qui a &#233;t&#233; tr&#232;s&#160;difficile &#224; effectuer. 
 Le rachat de la soci&#233;t&#233; Beats par Apple scelle&#160;la fin de l&#8217;int&#233;gration de cette technologie chez HP. Denis Pilotti m&#8217;a confirm&#233; que ce sera d&#233;sormais  la soci&#233;t&#233; haut de gamme Bang et Olufsen qui coop&#233;ra avec sa firme . 
 L&#8217;exp&#233;rience Leap Motion s&#8217;ach&#232;ve &#233;galement  pour cette rentr&#233;e,  HP pr&#233;f&#233;rant s&#8217;orienter vers l&#8217;informatique immersive  &#224; la lumi&#232;re de  Sprout son tout-en-un augment&#233; .&#160;A son propos, Clotilde Lannuzel affirme qu&#8217;un certains nombre de TPE / PME souhaitant r&#233;duire leur couts en terme de cr&#233;ation sont int&#233;ress&#233;es. 
 Au lieu d&#8217;utiliser plusieurs outils de travail, l&#8217;int&#233;gration des multiples p&#233;riph&#233;riques a&#160;s&#233;duit les cr&#233;atifs. Apr&#232;s leur exp&#233;rience, ils ont souhait&#233; le conserver, ce qui est bon signe m&#8217;indique Clotilde Lannuzel. Elle m&#8217;a aussi  confirm&#233; l&#8217;exclusion totale d&#8217;acquisitions en kit des sp&#233;cificit&#233;s de Sprout . 
 Enfin les 2 chefs produits m&#8217;ont annonc&#233;  une rentr&#233;e color&#233;e pour HP . A l&#8217;image du Spectre x360, 100% du design des PC fixes et portables sera renouvel&#233; et la gamme 2015/2016 qui arrivera d&#233;but Ao&#251;t sur les &#233;tag&#232;res b&#233;n&#233;ficiera de nouvelles couleurs et de diff&#233;rentes textures. 
 
 HP ayant men&#233; des &#233;tudes en ce sens, il apparait que 50% des consommateurs notamment les jeunes primo acc&#233;dant (vous) prennent en compte ces crit&#232;res dans leur d&#233;cision d&#8217;achat. Cette strat&#233;gie ira de pair avec  les accessoires que la soci&#233;t&#233; veut &#233;galement mettre en avant  aupr&#232;s de ses clients. 
 En conclusion, le Spectre X360 est un bon PC hybride , bien fini et performant qui ne passera pas inaper&#231;u pour cette rentr&#233;e 2015. 
 HP Spectre X360 
A partir de 999 euros 
                                                                                         
        </text>
</document>
