<document>
	<date>2010-04-02</date>
        <title>[Test] Photo Dojo</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>combat</tag>
                <tag>dsi ware</tag>
                <tag>photo dojo</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 
 Petit jeu assez sympa qu&#8217;on trouve sur le  DSi Ware  pour la modique somme de  200 points . Ce petit jeu de combat &#224; la particularit&#233; d&#8217;&#234;tre tr&#232;s personnalisable : les map, les personnages, les voix, les coups sp&#233;ciaux tout est personnalisable ! 
 
 Au d&#233;but du jeu, vous devez passer &#224; travers une petite s&#233;ance photo, diff&#233;rentes postures et diff&#233;rents visages devront &#234;tre pris, pour un total de 8 photos. Par la suite c&#8217;est s&#233;ance enregistrement : donner votre voix &#224; votre personnage ! Poing, pied, sp&#233;ciale, saut tout y est. 
 
 
 Une fois votre personnage fini, le jeu commence, enfin &#171;&#160;commence&#160;&#187; le jeu n&#8217;est qu&#8217;une succession de coup de poing coup de pied devant des personnages. Le fun est pr&#233;sent trois min, juste le temps de voir votre t&#234;te et votre voix au combat (contre vous-m&#234;me&#8230;.). Pas d&#8217;histoire, pas de sc&#233;nario, seul quelques coups : coup de pied, coup de poing coup, de pied saut&#233;, boule de feu, attaque sp&#233;ciale. et c&#8217;est tout. Vous allez me dire que pour  200 points faut pas r&#226;ler , mais quand m&#234;me&#8230;. 
 Ha-do-Ken  Ptitard 
 Deux modes de jeu dont un mode  1vs1  sur la  m&#234;me DS  (impossible &#224; jouer&#8230;) quelques musiques de fond. Un jeu tr&#232;s basique qui vous fera quand m&#234;me passer quelques bon moments. Pour  200 points , je vous d&#233;conseille de passer &#224; c&#244;t&#233;.&#160; &#8211;&amp;gt;  14/20 
                                                                                         
        </text>
</document>
