<document>
	<date>2011-04-01</date>
        <title>[Test] Crysis 2 sur Xbox 360</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>CryEngine</tag>
                <tag>crysis</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Exit la for&#234;t tropicale qu&#8217;on retrouvait dans Crysis premier du nom et bonjour les ruines de New York attaqu&#233; par les c&#233;l&#232;bres&#160;extraterrestres que l&#8217;on retrouve dans le premier opus.  Crysis 2 vous mettra dans la peau d&#8217;Alcatraz , un marine qui, malgr&#233; lui, va se retrouver dans la nano-combinaison &#224; sauver l&#8217;humanit&#233;&#8230;. 
 
 Le gros point fort de ce jeu est sans contester son moteur graphique !  Le jeu est de toute beaut&#233;  que ce soit de jour comme de nuit : mod&#233;lisations, animations, d&#233;cors, effets de lumi&#232;res, ombres, particules tout est un vrai r&#233;gale pour la r&#233;tine ! Le New York que l&#8217;on d&#233;couvre est un New York d&#233;truit, mais un beau New York ! Le nouveau moteur graphique CryEngine 3  pourrait bien devenir une r&#233;f&#233;rence et&#160;d&#233;tr&#244;ner&#160;le c&#233;l&#232;bre moteur UnrealEngine 3&#8230;. 
 
 Quand on entends Crysis on pense tout de suite &#224; la config&#160;n&#233;cessaire, mais on pense aussi &#224; la nano-combinaison super-cheat&#233; de la mort qui vous permet de sauver le monde &#8230; Et bien vous revoici &#224;&#160;l&#8217;int&#233;rieur&#160;de cette fameuse combinaison dans sa version 2.0 afin de lib&#233;rer New York (et sauver le monde)  des&#160;inf&#226;mes&#160;extraterrestres  qui feront tout pour vous tuer !  Et le sc&#233;nario -dans les grandes lignes- se r&#233;sume &#224; cela . Le jeu a perdu beaucoup de libert&#233; de mouvement par rapport au premier opus mais en contre partie, il a gagn&#233; en immersion et en mise en sc&#232;ne. Vous l&#8217;aurez compris,  le jeu ne jouie pas d&#8217;un excellent sc&#233;nario  mais d&#8217;une bonne immersion &#8230;. un peu comme les CoD. Quant &#224; l&#8217;&#233;ternelle question sur la dur&#233;e de vie,  sachez qu&#8217;il vous faudra 8-9h de jeu pour boucler le solo . Autant vous le dire, partez d&#8217;entr&#233;e de jeu en difficult&#233; &#233;lev&#233;e ! 
 
 Le gameplay ressemble un peu &#224; tous autres FPS  mais le fait que vous portez la combinaison (de la mort qui tue), vous permet de choisir votre style et ce avec les diff&#233;rents modes de cette derni&#232;re.  Que vous jouiez&#160;l&#8217;infiltration&#160;o&#249; le bourrinage  votre combinaison 2.0 vous aidera soit avec le mode&#160;discr&#233;tion&#160;(qui vous rend temporairement invisible aux yeux des ennemies) soit avec le mode armure (qui durci votre armure afin que vous puissiez encaisser beaucoup plus de&#160;d&#233;g&#226;ts).  Mais gros point noir &#224; l&#8217;IA qui fait souvent n&#8217;importe quoi , qui r&#233;agit tr&#232;s mal et qui parfois vous ignore m&#234;me lorsque vous tuez l&#8217;ennemi &#224; c&#244;t&#233; de lui. 
 
 C&#244;t&#233; son rien de particulier, toutes les voix ont &#233;t&#233; doubl&#233;s en fran&#231;ais et les acteurs y ont mis du coeur,  ce qui donne un rendu plus que correct . Quant aux musiques, rien de transcendant m&#234;me si elle se laisse&#160;facilement&#160;&#233;couter. 
 Le multi est quant &#224; lui vu et revu.  Rien de nouveau,  vous retrouverez  les m&#234;mes recettes que dans les FPS &#160;actuels  : quelques modes de jeux, des classes, un personnage &#224; exp&#233;rience, etc&#8230; Mais malgr&#233; &#231;a,  vous passerez de bonnes heures de jeu ! 
 Quoi qu&#8217;il en soit,  Crysis 2 est peut-&#234;tre le plus beau jeu sur console , un vrai r&#233;gale. Le sc&#233;nario se laisse suivre sans trop de probl&#232;me. Le multi vous&#160;am&#232;nera&#160;de bonnes heures de jeu. 
 &#8212;&amp;gt;  16/20 
                                                                                         
        </text>
</document>
