<document>
	<date>2014-08-30</date>
        <title>Hercule [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>Dwayne Johnson</tag>
                <tag>Hercule</tag>
                <tag>Peplum</tag>
        </tags_set>
        <categories_set>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Le p&#233;plum est un genre qui m&#8217;a toujours fascin&#233; . De retour sur les &#233;crans (300 : La naissance d&#8217;un Empire, No&#233;, Gods of Egypt), certaines&#160;anciennes productions&#160;sont&#160;toujours in&#233;gal&#233;es. L&#8217;id&#233;e de revoir la s&#233;rie des Macistes,  le Choc des Titans  avec son c&#233;l&#232;bre l&#226;cher de Kraken ou encore  Jason et les Argonautes , cultissime &#160;gr&#226;ce &#160;aux&#160;animations de Ray Harryhausen m&#8217;enthousiasme toujours autant. 
 Dans ce dernier film, parmi les compagnons de Jason figurait d&#233;j&#224; un certain  Hercule . J&#8217;ai toujours regrett&#233; qu&#8217;il doive au cours de l&#8217;aventure quitter ses camarades pour ex&#233;cuter ses 12 travaux sans que l&#8217;on puisse le suivre. Le film aurait &#233;t&#233; trop long. 
 Dans Jason et les Argonautes, Jason doit laisser Hercule &#224; ses travaux 
 A l&#8217;avant-premi&#232;re du film  Hercule interpr&#233;t&#233; par Dwayne Johnson , la vision par&#160;Brett Ratner du mythe est particuli&#232;rement originale m&#234;me si elle ne correspondait pas du tout &#224; l&#8217;id&#233;e que je m&#8217;en faisais. 
 
 On retrouve bien un groupe d&#8217;aventuriers mais cette fois ci il est men&#233; par Hercule et  l&#8217;histoire ne tourne pas du tout autour de l&#8217;accomplissement des 12 travaux  bien que certains soient repr&#233;sent&#233;s dans des flashbacks tr&#232;s explicatifs. 
 Ainsi la fille du roi de Thrace propose son poids en or &#224; Hercule pour  mettre fin aux conflits men&#233;s par un leader s&#233;ditieux  qui terrorise la population avec son arm&#233;e de centaures. Nos h&#233;ros entreprennent alors de former l&#8217;arm&#233;e du roi aux arts de la guerre. 
 Si on retrouve dans ce Hercule une certaine similitude avec  les 7 mercenaires,  lui-m&#234;me inspir&#233; des 7 samoura&#239;s d&#8217;Akira Kurusawa, il comprend &#233;galement des composants des grands classiques du film d&#8217;aventure et de certains RPG. Dans cet univers mythologique, certains plans m&#8217;ont aussi parfois fait penser&#160;&#224;  God of War Ascension . 
 
 La communaut&#233; d&#8217;Hercule se compose donc : 
 
 d&#8217; Amphiaraos  un devin jou&#233; par Ian McShane qui connait l&#8217;heure de sa mort, 
 
 d&#8217;un fid&#232;le berzerker nomm&#233;  Tyd&#233;e  qui ne parle jamais, 
 d&#8217;Atlante,  une version f&#233;minine tr&#232;s athl&#233;tique de Legolas, 
 
 d&#8217;Autolyses &#160;sp&#233;cialiste des armes de jet, jou&#233; par Rufus Sewell le premier r&#244;le dans  Dark City , 
 
 de Iolaos  un po&#232;te, conteur, neveu d&#8217;Hercule. 
 
 
 Alors que le titre fran&#231;ais est Hercule, j&#8217;ai not&#233; que  la version am&#233;ricaine s&#8217;intitule Hercules. J&#8217;aime &#224; penser que cette subtile diff&#233;rence symbolise le groupe qui constitue la l&#233;gende . Malgr&#233; quelques incoh&#233;rences sc&#233;naristiques vers la fin du film, cette it&#233;ration d&#8217;Hercule est une r&#233;ussite. 
 
Dwayne Johnson porte le film avec aisance&#160;surtout qu&#8217;&#224; l&#8217;identique d&#8217;Hercule il est &#233;paul&#233; par un tr&#232;s bon casting.  Plus subtil qu&#8217;il n&#8217;y parait, Brett Ratner r&#233;ussit apr&#232;s un X &#8211; Men l&#8217;affrontement final mitig&#233; un &#233;nergique et divertissant p&#233;plum .&#160;Merci &#224;&#160;Paramount et @TCrawlers pour les goodies qui &#224; d&#233;faut de me rendre aussi fort qu&#8217;Hercule, m&#8217;appellent &#224; de bonnes et sportives r&#233;solutions pour cette rentr&#233;e. 
 
 Hercule de Brett Ratner 
 Sortie le 27 Ao&#251;t 2014 
                                                                                         
        </text>
</document>
