<document>
	<date>2015-09-01</date>
        <title>NWA Out of Compton [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Biopic</tag>
                <tag>DJ Yella</tag>
                <tag>Dr Dre</tag>
                <tag>Eazy-E</tag>
                <tag>Felix Gary Gray</tag>
                <tag>Ice Cube</tag>
                <tag>Kayne &amp; Lynch</tag>
                <tag>MC Ren</tag>
                <tag>NWA Out of Compton</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Le biopic musical  n&#8217;est pas un genre qui fonctionne toujours en France. Parfois le parcours d&#8217;une l&#233;gende comme le parrain de la soul  ne garantit pas une ru&#233;e dans les salles . Ce constat s&#8217;est v&#233;rifi&#233; avec Get On Up sorti l&#8217;ann&#233;e derni&#232;re ou encore le direct to DVD Jimi All by My Side 
 La sortie prochaine de  NWA Out of Compton  &#233;chappera s&#251;rement &#224; cette r&#232;gle. En retra&#231;ant l&#8217;histoire d&#8217;un groupe de RAP dont les membres marqueront de leur empreinte ce genre sur plusieurs d&#233;cennies le film s&#8217;adresse &#224; un  public multi g&#233;n&#233;rationnel . 
 En 1987, dans la banlieue de Los Angles en Californie,  Ice Cube, Eazy-E, Dr Dre, MC Ren et DJ Yella  forment le groupe de rap NWA pour Niggaz Wit Attitudes. 
 En exprimant avec rage leur col&#232;re envers un syst&#232;me r&#233;pressif qui ne leur laisse gu&#232;re de perspectives d&#8217;avenir, ils deviennent  les porte-voix de l&#8217;exasp&#233;ration  de tout un mouvement social. 
 En dirigeant les vrais Ice Cube et Dr Dre pour respectivement Friday et le Prix &#224; Payer,&#160; le r&#233;alisateur Felix Gary Gray a plusieurs fois transform&#233; l&#8217;essai  avec le N&#233;gociateur, Braquage &#224; l&#8217;Italienne ou encore plus r&#233;cemment avec&#160;Que Justice Soit Faite. 
 Aucune star ni aucun&#160;visage v&#233;ritablement connu n&#8217;ont &#233;t&#233; choisi pour le casting du groupe,  la ressemblance avec les rappeurs ayant &#233;t&#233; privil&#233;gi&#233;e ainsi que les aptitudes &#224; rapper . Ainsi, dans cette optique le fils d&#8217;Ice Cube a &#233;t&#233; d&#233;sign&#233; pour incarner le r&#244;le de son p&#232;re. 
 Malgr&#233; la pression que ce choix implique,  O&#8217;Shea Jackson Jr  parvient &#224; d&#233;montrer qu&#8217;il n&#8217;a pas seulement h&#233;rit&#233; du nom et que bon sang ne saurait mentir. Ainsi sa prestation vocale et sc&#233;nique ainsi que celle des autres acteurs est vraiment convaincante. 
 Au final cette plong&#233;e dans le rap old-school est aussi rafra&#238;chissante que  l&#8217;exposition &#224; l&#8217;IMA  qui lui &#233;tait consacr&#233;e. Comme pour du r&#233;trograming, elle fait vibrer la fibre de la nostalgie aux plus anciens &#224;  l&#8217;&#233;coute des grands classiques et &#224; la vision des looks de l&#8217;&#233;poque . 
 Aux plus jeunes, elle inculque de bonnes bases pour d&#233;cortiquer et  comprendre la production actuelle et la r&#233;utilisation de certains codes vestimentaires . 
 25 ans plus tard,  les protestations et provocations du groupe n&#8217;ont jamais autant &#233;t&#233; d&#8217;actualit&#233;  avec cette s&#233;rie de brutalit&#233;s et de violences polici&#232;res &#224; l&#8217;encontre de la communaut&#233; noire.&#160;La situation explosive de l&#8217;&#233;poque qui a conduit aux &#233;meutes de Los Angeles est tr&#232;s bien mise en exergue. 
 NWA : Straight Outta Compton va certainement&#160;rencontrer le succ&#232;s dans le monde mais aussi en France.  En portant Kayne &amp; Lynch sur grand &#233;cran, Felix Gary Gray pourrait bien briser une seconde mal&#233;diction , celle qui touche les adaptations vid&#233;oludiques au cin&#233;ma. 
 Loin de vous endormir, pour cette rentr&#233;e  ne manquez pas ce cours d&#8217;histoire contemporaine qu&#8217;est NWA : Straight Outta Compton . En plus de vous prendre aux tripes,elle vous donnera envie de vous lever de votre si&#232;ge, d&#8217;avoir du&#160;flow et de poser avec attitude my Nigga ! 
 NWA : Straight Outta Compton 
Sortie le 16 septembre 2015 
                                                                                         
        </text>
</document>
