<document>
	<date>2015-03-23</date>
        <title>Les Enqu&#234;tes du D&#233;partement V : Mis&#233;ricorde [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Jussi Adler-Olsen</tag>
                <tag>Les Enqu&#234;tes du D&#233;partement V</tag>
                <tag>Mis&#233;ricorde</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 C&#8217;est lors de  la soir&#233;e How I Met Your Blogger  que j&#8217;ai remarqu&#233; la bande annonce de Profanation. 
 Adapt&#233;e du livre de  Jussi Adler-Olsen , cette histoire fait partie de la s&#233;rie de romans du m&#234;me auteur : Les enqu&#234;tes du d&#233;partement V. Cinq ont &#233;t&#233; traduites en fran&#231;ais et seront port&#233;es au cin&#233;ma. 
 La premi&#232;re,  Mis&#233;ricorde sera propos&#233;e d&#232;s le 27 mars en eCinema  sur tous les services de vid&#233;o &#224; la demande. J&#8217;ai eu la chance d&#8217;assister &#224; sa projection sur grand &#233;cran &#224; l&#8217;Elys&#233;e Biarritz. 
 A cause de sa propension &#224; braver l&#8217;autorit&#233;, l&#8217;inspecteur Carl Morck est bless&#233; mais survit lors d&#8217;une intervention. L&#8217;un des coll&#232;gues d&#233;c&#232;de&#160;tandis que l&#8217;autre se retrouve paralys&#233;. Mis au placard Carl a d&#233;sormais&#160;pour mission avec son assistant Assad d&#8217; archiver 20 ans d&#8217;affaires class&#233;es . 
 Pour leur premier dossier, son obstination &#224; ne pas vouloir suivre les ordres et un d&#233;tail sur le suicide d&#8217;une jeune femme les conduiront &#224; rouvrir l&#8217;enqu&#234;te.&#160;Malgr&#233; le classicisme dans sa mise en place, Mis&#233;ricorde regorge de qualit&#233;s.  Sa photographie tr&#232;s travaill&#233;e  et l&#8217;esth&#233;tique de certains plans l&#8217;exclut totalement de la cat&#233;gorie s&#233;rie B. 
 Les personnages plut&#244;t st&#233;r&#233;otyp&#233;s au d&#233;part de  l&#8217;inspecteur taciturne et brillant (la t&#234;te)  et de l&#8217;assistant immigr&#233; plus humain (les jambes) &#233;voluent subtilement au fur et &#224; mesure que l&#8217;enqu&#234;te progresse. 
 Les acteurs dans leur r&#244;le respectif sont si convaincants qu&#8217;il s&#8217;&#233;tablit aussi bien entre eux qu&#8217;avec le spectateur une complicit&#233; grandissante.&#160; Fares Fares l&#8217;interpr&#232;te d&#8217;Assad d&#233;ploie de mani&#232;re cr&#233;dible une multitude de registres  qui vont de l&#8217;humilit&#233; &#224; la joie de vivre en passant par l&#8217;empathie. 
 La d&#233;termination implacable du m&#233;chant de l&#8217;histoire fait froid dans le dos.  Certaines sc&#232;nes sont parfois difficiles &#224; soutenir  mais &#233;vitent de sombrer dans le gore. Le suspense est intense et tient en haleine durant tout le film. Les 97 minutes qui le composent s&#8217;&#233;coulent en un temps &#233;clair. 
 Le montage est dynamique et les influences de chefs d&#8217;oeuvre du genre tels que Seven, Zodiac ou encore ou le silence des agneaux sont ind&#233;niables.&#160;Le r&#233;alisateur Mikkel Norgarrd ne cache d&#8217;ailleurs pas son amour des films de Fincher. La musique minimaliste et efficace convient parfaitement &#224;  l&#8217;ambiance claustrophobique de ce polar . 
 Adapt&#233; par le sc&#233;nariste de Millenium , Mis&#233;ricorde aborde en sous-jacence des sujets graves comme l&#8217;impossibilit&#233; du renoncement, la n&#233;cessit&#233; de se transcender, la mis&#233;ricorde.&#160;Avec un tel niveau pour la premi&#232;re enqu&#234;te, j&#8217;ai h&#226;te de savoir si la seconde maintiendra le cap. 
 Intitul&#233; Profanation, cet &#233;pisode sortira alors en salle le 8 avril. M&#234;me s&#8217;il ne sera pas indispensable pour la compr&#233;hension de l&#8217;histoire d&#8217;avoir vu Mis&#233;ricorde,  il serait bien dommage de passer &#224; cot&#233; de la gen&#232;se du d&#233;partement V . 
 Les Enqu&#234;tes du D&#233;partement V :&#160;Mis&#233;ricorde 
Sortie en VOD le 27 mars 2015 
 &#160; 
                                                                                         
        </text>
</document>
