<document>
	<date>2010-03-26</date>
        <title>[Coup de Gueule] Quand EA se fout de nous&#8230;</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>coup de gueule</tag>
                <tag>demo</tag>
                <tag>DLC</tag>
                <tag>EA</tag>
                <tag>eidos</tag>
                <tag>Electronic Arts</tag>
                <tag>resident evil</tag>
                <tag>sony</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 
 EA  ou  Electronic Arts  est une soci&#233;t&#233; &#233;ditrice de jeux vid&#233;os la plus connus au monde. Avec d&#8217;excellents jeux tel que les  Sims ,  Medal of Honor ,  Fifa ,  Dead Space ,  Mass Effect ,  Battlefield , ect&#8230; dans son catalogue (je zappe les navets),  EA  est vraiment bien plac&#233; sur le podium. Mais comme tout le monde (ou presque)  EA  commence &#224; prendre la grosse t&#234;te et commence aussi &#224;  d&#233;plorer les joueurs au profits des &#8364; et des  $ . Apr&#232;s des  utilisations abusives des DLC  et la fermeture progressive de ses serveurs online sous pr&#233;texte que &#171;&#160;plus personne n&#8217;y joue et c&#8217;est pour am&#233;liorer nos services&#160;&#187;, voil&#224; qu&#8217;EA commence &#224; pondre de nouvelles id&#233;e pour nous soutirer un peu plus les vers du nez. 
 
 
 Pendant que Sony r&#233;fl&#233;chi r&#233;fl&#233;chi &#224; une nouvelle fa&#231;on de d&#233;mo (d&#233;gradation de la d&#233;mo progressive), EA lui (ou elle) pense autrement. EA &#224; l&#8217;intention de faire payer ses futures d&#233;mo &#171;&#160;premium&#160;&#187; (qui a cri&#233;  Grand Turismo Prologue ?) 
 Le principe est simple : avant la sortie du jeu,  EA  mettre en vente une d&#233;mo de quelques heures de jeu en vente qui permettra ainsi aux joueurs de  d&#233;celer les bugs  et probl&#232;me tout en  envoyant des suggestions  aux d&#233;vellopeurs. Hmm, en lisant &#231;a, je pense &#224; une b&#234;ta,  EA  &#224; donc l&#8217;intention de vendre des b&#234;tas&#8230; 
 On peut penser que le principe  peut s&#8217;av&#233;rer utile , mais quand on y repense, les  DLC   (&#224; leur d&#233;but hein&#8230;)  &#233;taient une excellente id&#233;e, quand on finit un jeu, on pouvait y jouer encore un peu plus avec de  nouvelles missions, armes,  ect&#8230; Mais apr&#232;s que les &#233;diteurs ont vu en cela un  v&#233;ritable business , on se retrouve avec des jeux en kit ( Prince of Persia)  des  DLC   d&#233;j&#224; contenu dans le jeu d&#8217;origine  o&#249; faut payer pour d&#233;verrouiller ce contenu  (Resident Evil) , des  DLC  d&#233;j&#224; pr&#233;vus  avant m&#234;me la mise en vente  ( les collectors ), ect&#8230; 
 
 M&#8217;enfin, cela ne sont que des id&#233;es d&#8217; EA,  mais les connaissant, tous les moyens sont bons pour nous soutirer de l&#8217;argent, donc soyons sur nos gardes ! Je parle beaucoup  (pratiquement que)  d&#8217;EA, mais les autres &#233;diteurs sont exactement dans le m&#234;me lot. 
                                                                                         
        </text>
</document>
