<document>
	<date>2010-05-08</date>
        <title>[Info] Pour tous les fans de r&#233;tro</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>dotemu</tag>
                <tag>flash</tag>
                <tag>online</tag>
                <tag>pixel</tag>
                <tag>r&#233;tro</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 A vous petite jeunesse, vous qui ne savez ce qu&#8217;est un jeu r&#233;tro ni un bon jeu, vous qui avez loupez de nombreuses ann&#233;es de jeu, et que  vous avez commenc&#233; par la PS2 ou pire, la PS3 , sachez qu&#8217;on a trouv&#233; la solution pour vous soigner et vous faire d&#233;couvrir ce qu&#8217;est un bon jeu r&#233;tro,  cette solution s&#8217;appelle DotEmu.com 
 
 DotEmu.com  est sp&#233;cialis&#233; dans la vente de jeu r&#233;tro,&#160; de nombreux jeux sont pr&#233;sents comme  Another World , les  Chevaliers de Baphomets 2 et 3 ,  Atlantis 3 , ect.. Tous les jeux sont en version Multilingue (Fran&#231;ais inclus) et  sont compatibles Windows Xp, Vista et Seven  pour pouvoir fonctionner sur un maximum de machine et  les prix vont de 2&#8364; &#224; 10&#8364;  pour pouvoir satisfaire toutes les bourses ! 
 
 De  nombreux titres viendront compl&#233;ter  le  catalogue de DotEmu dans les semaines &#224; venir.  Micro&#239;ds et Cryo seront repr&#233;sent&#233;s avec les jeux Syberia et Megarace . Les joueurs pourront &#233;galement  (re)d&#233;couvrir des sensations de vol oubli&#233;es avec le pack  Red  Baron History . Les fans d&#8217;arcade seront g&#226;t&#233;s avec  l&#8217;arriv&#233;e des  Irem Arcade Hits  et une  compilation collector de  Boulder Dash. 
 
 
 En plus de proposer de nombreux jeux r&#233;tro sur PC, DotEmu propose aussi  de nombreux jeu jouable en ligne gratuitement  (comme  l&#8217;incontournable Street Fighter II  ) ainsi que  des jeux pour iPhone et iPod.  Quoi qu&#8217;il en soit, DotEmu deviendra dans tr&#232;s peu de temps,  un rendez incontournable de tous les fan de jeu r&#233;tro. 
 
                                                                                         
        </text>
</document>
