<document>
	<date>2010-07-14</date>
        <title>[Achat] Nouveau forfait, nouveau t&#233;l&#233;phone.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>forfait</tag>
                <tag>galaxy</tag>
                <tag>portable</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Apr&#232;s avoir r&#233;sili&#233; chez Virgin mobile, enfin, je vais plut&#244;t dire &#171;&#160;Apr&#232;s qu&#8217;on m&#8217;ai r&#233;sili&#233; ma ligne chez Virgin&#160;&#187;, je devais me trouver un t&#233;l&#233;phone ainsi qu&#8217;une nouvelle puce, et vite. C&#8217;est pourquoi qu&#8217;aujourd&#8217;hui j&#8217;ai &#233;t&#233; faire un petit tour pour revenir avec un nouveau t&#233;l&#233;phone. Je me suis dis &#171;&#160;pas de folie, un petit forfait&#160;&#187; finalement j&#8217;ai bien fais de jeter un coup d&#8217;&#339;il &#224; mon compte, &#231;a m&#8217;a tout de suite calm&#233;. 
 
 Et oui, comme le laisse sugg&#233;r&#233; l&#8217;image, mon choix c&#8217;est port&#233; sur le Samsung Galaxy Spica avec un forfait des plus simple : 1h d&#8217;appel, sms &amp; internet illimit&#233; pour 25.90&#8364;/mois. Le t&#233;l&#233;phone est sous Andro&#239;d 1.5, mais apparemment on peut faire la MaJ. Que dire d&#8217;Andro&#239;d, pour ma part rien du tout, c&#8217;est la premi&#232;re fois que je touche ce syst&#232;me d&#8217;exploitation made in Google. 
 
 Le t&#233;l&#233;phone est plut&#244;t joli avec un bon design. Quelques boutons sont pr&#233;sents mais tout le reste est tactile. Le t&#233;l&#233;phone est tr&#232;s correct pour le prix pay&#233; (1&#8364; XD) et je ne regrette rien du tout. 
 
 A pr&#233;sent, malgr&#233; le fait que je n&#8217;ai pas d&#8217;iPhone 4 (&amp;gt;&amp;lt;) je vais pouvoir presque &#234;tre &#224; la pointe de la technologie :mrgreen: 
 
                                                                                         
        </text>
</document>
