<document>
	<date>2011-11-25</date>
        <title>[Arrivage] Call of Duty et Ratchet &amp; Clank</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>All 4 One</tag>
                <tag>Call of duty</tag>
                <tag>Modern Warfare 3</tag>
                <tag>Ratchet &amp; Clank</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Voil&#224; un nouvel arrivage de jeux sur PS3 de la part d&#8217;Activision et Sony. Call of Duty, ces trois lettres sont connus de tous, gamer ou pas. &#192; chaque sorti, depuis le premier Modern Warfare, les CoD (pour les intimes) battent tous les records de vente ! Le dernier opus, Modern Warfare 3, explose encore le record en &#233;tant vendu &#224; plus de 12,3 millions d&#8217;exemplaires durant sa premi&#232;re semaine de commercialisation ! Cet arrivage me permettra de tester le jeu et de vous faire un retour sur ce dernier CoD. 
 
 Le second jeu re&#231;u est tir&#233; de la c&#233;l&#232;bre licence Ratchet &amp; Clank. Cette fois-ci, Insomniac Games nous plonge dans une aventure sp&#233;cialement con&#231;ut pour la coop&#233;ration, d&#8217;o&#249; son titre : Ratchet &amp; Clank : All 4 one . 
 
 Enfin, l&#224; le probl&#232;me c&#8217;est que j&#8217;ai encore pas mal de jeu &#224; faire ^^&#8217; entre Uncharted 3, Skyrim et maintenant MW3 et Ratchet &amp; Clank, la pile de jeu en attente commence &#224; exploser ! Vous l&#8217;aurez compris, en plus d&#8217;avoir une vie &#224; c&#244;t&#233;  (et ouaip, j&#8217;suis pas un robot!),  y jouer et r&#233;diger un test prendra un petit peu de temps. Mais promis, j&#8217;essaie de faire vite et &#8230; bien ! 
 Ps : pour ceux qui veulent me mettre une p&#226;t&#233; &#224; MW3, voici mon id : Roxarmy 
                                                                                         
        </text>
</document>
