<document>
	<date>2013-10-21</date>
        <title>WD d&#233;voile son Cloud personnel [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Disques durs connect&#233;s</tag>
                <tag>Nuage</tag>
                <tag>Stockage</tag>
                <tag>WD My Cloud</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Quand l&#8217;externalisation des donn&#233;es sur des serveurs distants est port&#233;e aux nues par les plus grands acteurs du secteur informatique, les fabricants de disques durs se doivent de r&#233;agir afin de pr&#233;server leur part de march&#233;. Ainsi c&#8217;est au  56 eme &#233;tage de la tour Montparnasse , quasiment dans les nuages, que Western Digital a voulu pr&#233;senter sa solution de cloud personnel : le  WD My Cloud . 
 
Habitant &#224; Paris et gravitant dans le quartier des th&#233;&#226;tres autour de la tour Montparnasse, je n&#8217;avais jamais eu l&#8217;occasion de visiter le toit de Paris. La vue de l&#224;-haut est fantastique. 
 
Dans l&#8217;espace r&#233;serv&#233; par Western Digital, la responsable produit de WD My Cloud nous expose donc les atouts de cette solution. Il s&#8217;agit de pouvoir sauvegarder, partager des donn&#233;es, photos, vid&#233;os, fichiers &#224; partir d&#8217;un ordinateur, tablette ou smartphone tout comme on pourrait le faire sur Skydrive, Google drive ou icloud &#224; la diff&#233;rence majeure que  vous restez maitre de vos donn&#233;es . 
 
Bien entendu la condition sine qua none est de disposer d&#8217;une connexion &#224; internet. Vos fichiers restent donc votre propri&#233;t&#233; et sont centralis&#233;s sur votre disque dur connect&#233;. Vous contr&#244;lez &#233;galement vos couts puisqu&#8217; il n&#8217;est pas n&#233;cessaire de payer un abonnement mensuel . 
 
 Le disque dur branch&#233; est reconnu facilement par le programme WD.  L&#8217;interface utilisateur tr&#232;s orient&#233;e grand public  est suffisamment simple et visuelle pour permettre aux n&#233;ophytes de comprendre ce qui se passe. 
 
On peut alors se connecter depuis n&#8217;importe quel ordinateur ou terminal mobile pour g&#233;rer ses fichiers. My Cloud est disponible avec des capacit&#233;s de 2,3 et 4 To. Si vos besoins d&#233;passent ce volume de donn&#233;es,  il est possible de connecter un autre disque en USB 3 sur le port USB suppl&#233;mentaire  du disque My Cloud. 
 
 Compatible avec Dropbox, SkyDrive ou Google Drive , WD propose &#233;galement une application qui facilite le transfert des comptes de ces services de cloud vers sa solution. 
 
Je suis assez r&#233;ticent &#224; confier mes donn&#233;es &#224; des soci&#233;t&#233;s priv&#233;es comme Google.&#160; De ce point de vue,  cette solution de NAS pour le grand public remarket&#233; MyCloud est s&#233;duisante  avec un b&#233;mol n&#233;anmoins.  La centralisation en un seul endroit ne garantit pas une p&#233;rennit&#233; des donn&#233;es . 
 
En cas de sinistre grave survenant &#224; son domicile comme un incendie par exemple, vous pourrez dire adieu &#224; vos pr&#233;cieux fichiers. Aussi je recommande pour les plus prudents et surement les plus parano&#239;aques d&#8217;entre vous de vous multiplier les Mycloud.&#160;A propos de la soir&#233;e, j&#8217;ai &#233;t&#233; impressionn&#233; par la  d&#233;monstration de cuisine mol&#233;culaire  comme cette pr&#233;paration de gaspacho &#224; l&#8217;azote liquide. 
 
J&#8217;ai fait n&#233;anmoins remarquer qu&#8217;une illustration efficace des capacit&#233;s de streaming, au moins audio, de la solution Mycloud eut &#233;t&#233; plus efficace  si elle avait pu se faire avec l&#8217;important &#233;quipement mis en place pour la conf&#233;rence de presse  plut&#244;t que sur les faibles enceintes d&#8217;un ordinateur portable&#160;? 
 
 Enfin avec le press kit etait entre autre fourni un  original oreiller en forme de nuage . N&#8217;est ce pas le moyen de transport id&#233;al pour atteindre le pays des r&#234;ves et rentrer chez soi tel un Sangoku. 
 
 WD Mycloud 
2 To 159 &#8364; &#8211;&#160;3 To 199 &#8364; 
 Silverword 
                                                                                         
        </text>
</document>
