<document>
	<date>2014-09-16</date>
        <title>The Last of Us Remastered sur PS4 [Test]</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Remastered</tag>
                <tag>The Last Of Us</tag>
                <tag>TLOU</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Les plus malins l&#8217;avaient probablement d&#233;j&#224; devin&#233;, qui dit nouvelle g&#233;n&#233;ration de console dit nouvelle occasion pour les &#233;diteurs de nous refourguer leur jeux en version &#171; + &#187;, &#171; perfect edition &#187; , ou dans le cas pr&#233;sent &#171; remastered &#187;. Car il existe un jeu, sorti en fin de vie de la g&#233;n&#233;ration pr&#233;c&#233;dente, acclam&#233; par la critique, d&#233;velopp&#233; par l&#8217;un des studio les plus talentueux au monde (Crash Team Racing ou CTR pour les intimes), tel un clap de fin signant la fin de la r&#233;cr&#233;ation et mettant tout le monde d&#8217;accord sur le titre de &#171; jeu de l&#8217;ann&#233;e &#187; et &#171; jeu de la g&#233;n&#233;ration &#187;. Plein de bonne intention, Sony n&#8217;allait pas manquer l&#8217;occasion de ressortir ce bijou afin de permettre aux nouveau possesseur de PS4 ayant fait l&#8217;impasse sur la pr&#233;c&#233;dente de le d&#233;couvrir&#8230;&#160;et d&#8217;empocher quelques deniers &#224; faible co&#251;t et remplir un planning assez peu fourni. 
 
 C&#8217;est donc tout naturellement que &#171; The Last of Us Remastered &#187; fait son apparition sur PS4 dans une version revue &#224; la hausse graphiquement et b&#233;n&#233;ficiant de la totalit&#233; du contenu paru pour le jeu original. Vous l&#8217;aurez compris, il s&#8217;agit bien l&#224; d&#8217;un simple upgrade et non d&#8217;une modification en profondeur du jeu, il appara&#238;t dons peu utile pour les personnes l&#8217;ayant d&#233;j&#224; termin&#233; de ressortir la carte de cr&#233;dit, et le pr&#233;c&#233;dant  test de la version Ps3  est bien s&#251;r toujours d&#8217;actualit&#233;. 
 Pour les personnes ayant manqu&#233; le coche l&#8217;an dernier, c&#8217;est bien &#233;videmment un must-have. Naughty Dogs n&#8217;a pas fait les choses &#224; moiti&#233; et c&#8217;est bien &#224; une version en 1080p tournant &#224; 60fps 99% du temps &#224; laquelle nous avons droit. Perfectionniste jusqu&#8217;au bout, les d&#233;veloppeurs ont laiss&#233; la possibilit&#233; de bloquer les fps &#224; 30 afin de b&#233;n&#233;ficier d&#8217;un rendu plus &#171;&#160;Playstation 3&#160;&#187; avec en prime un antialiasing am&#233;lior&#233;. 
 
 Je suis fan de J-Rpg, et les FPS solo comme TloU ou Uncharted ne sont pas forc&#233;ment mon genre de jeu pr&#233;f&#233;r&#233;. Pourtant j&#8217;ai litt&#233;ralement d&#233;vor&#233; ce jeu, incapable de l&#226;cher le pad du d&#233;but &#224; la fin, encha&#238;nant imm&#233;diatement sur l&#8217;excellent dlc solo, approfondissant le personnage d&#8217;Ellie. On s&#8217;attache compl&#232;tement aux personnages et c&#8217;est avec regret que l&#8217;on laisse Jo&#235;l et Ellie &#224; la fin du jeu, en voulant &#224; tout pris poursuivre l&#8217;aventure &#224; leur c&#244;t&#233;. La narration est clairement le point fort du jeu, la qualit&#233; de l&#8217;ecriture et de la mise en sc&#232;ne, coupl&#233;es &#224; un gameplay de qualit&#233; donne une exp&#233;rience de jeu incroyable, fourmillante de d&#233;tails, laissant Heavy Rain ou Beyond sur le bas c&#244;t&#233;. On se sent parfois &#224; mi-chemin entre un jeu (gameplay), un film (ambiance, mise en sc&#232;ne) et un roman (personnages). 
 
 Le mode multijoueur n&#8217;a pas subi de modifications particuli&#232;res, m&#234;me si on pourra regretter la pr&#233;sence&#160; d&#8217;un cash shop dans une version remast&#233;ris&#233;e. Au final le seul gros regret que l&#8217;on peut formuler est l&#8217;absence d&#8217;une suite &#224; court ou moyen terme, les Dogs &#233;tant actuellement &#224; l&#8217;&#339;uvre sur Uncharted 4 et les temps de d&#233;veloppement&#160;&#233;tant de plus en plus long avec les r&#233;centes g&#233;n&#233;ration de console, que l&#8217;on peut prendre que son mal en patience&#8230;. 
                                                                                         
        </text>
</document>
