<document>
	<date>2010-03-08</date>
        <title>[D&#233;couverte] AppVip ou &#234;tre r&#233;mun&#233;r&#233; en testant des applications</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>AppVip</tag>
                <tag>ipad</tag>
                <tag>ipod</tag>
                <tag>itunes</tag>
        </tags_set>
        <categories_set>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 
 Aujourd&#8217;hui je vous fais d&#233;couvrir un nouveau site qui plaira &#224; tous les possesseurs d&#8217; iPod Touch  ou bien d&#8217; iPhone  (et aussi pour les futur  iPad ). D&#233;couvert il y a quelques temps, AppVip.com vous permet d&#8217;&#234;tre r&#233;mun&#233;r&#233; pour tester des applications de l&#8217; App Store. 
 
 Principe simple mais efficace  : vous t&#233;l&#233;chargez une application payante ou gratuite (selon les offres) et vous postez un commentaire sur l&#8217; App Store . Une fois fait, vous serez r&#233;mun&#233;r&#233; par AppVip : vous vous faites rembours&#233; le prix de l&#8217;application et en plus, vous recevez une petite r&#233;mun&#233;ration (allant de  0.20 &#224; 1&#8364; ). 
 Avec environ  3 &#224; 5 nouvelles offres par semaines , les gains montent assez rapidement,  et &#224; partir de 2&#8364; , vous pouvez demander soit un  virement  (sur  Paypal  ou  Neteller ) , soit une  carte Itunes  de 15&#8364;. 
 
 Pourquoi est-ce que &#231;a fonctionne bien ? C&#8217;est tr&#232;s simple, les applications propos&#233;s par les &#233;diteurs  se t&#233;l&#233;chargent rapidement et en nombre  sur le store, donc  l&#8217;application monte dans le top 10 . Et &#233;tant dans le Top 10, ces applications se vendent de plus en plus,  ce qui est tout b&#233;n&#233;f&#8217; pour l&#8217;&#233;diteur.  Certes il mise de l&#8217;argent en avance, mais une fois son application dans le top 10, il est pratiquement certain que &#231;a se rentabilise. 
 Pour vous inscrire c&#8217;est &#224; cette  adresse , notons aussi qu&#8217;un concours est organis&#233; pour remporter un  iPad  :) 
                                                                                         
        </text>
</document>
