<document>
	<date>2013-10-10</date>
        <title>D&#233;couverte de Battlefield 4 et Need For Speed Rivals [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Battlefield 4</tag>
                <tag>EA</tag>
                <tag>fps</tag>
                <tag>NFS</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 
Ce n&#8217;est pas sans  une certaine &#233;motion  que  Juien Wera  chef de produit senior chez Digital Illusions Creative Entertainment (DICE) nous a accueilli dans la salle de projection priv&#233;e du tr&#232;s chic Royal Monceau &#224; Paris en ce d&#233;but du mois d&#8217;octobre.  Seul fran&#231;ais dans cette entreprise su&#233;doise &#160; (non il n&#8217;y a pas qu&#8217;IKEA en Su&#232;de), il &#233;tait fier de pr&#233;senter dans sa langue et son pays natals le r&#233;sultat de son travail et celui de son &#233;quipe :  le nouveau Battlefield 4 . 
 
 Tout d&#8217;abord dans la campagne solo il nous affirme que le sc&#233;nario a beaucoup &#233;t&#233; travaill&#233; ainsi que l&#8217;expression du visage des personnages gr&#226;ce aux  derni&#232;res &#233;volutions du moteur Frosbite 3 .Des boulevards de Shanghai, aux iles au large du Vietnam en passant par l&#8217;arri&#232;re pays chinois,  l&#8217;Asie sera &#224; l&#8217;honneur dans ce nouvel opus .  L&#8217;interaction avec les d&#233;cors est encore plus pouss&#233;e  non seulement pour la physique mais &#233;galement&#160; pour l&#8217;audio. Les d&#233;tonations de votre arme seront diff&#233;rentes en fonction du lieu o&#249; vous trouverez par exemple. 
 
 Pour le multi, Julien nous annonce qu&#8217;il pourrait en parler pendant plus d&#8217;une heure et demi mais pour nous &#233;viter de bouillir d&#8217;impatience, il ne se concentrera que sur les &#233;l&#233;ments clefs&#160;: 
 &#8211;  Levolution , ce concept pr&#233;sent dans toutes les cartes du mode multi permet d&#8217;utiliser l&#8217;environnement&#160; en fonction des choix tactiques des joueurs. L&#8217;action et les objectifs s&#8217;en trouvent alors modifi&#233;s. 
 
 Par exemple en concentrant sa puissance de feu sur les piliers qui soutiennent un gratte ciel du centre de la carte, les joueurs pourront le faire s&#8217;effondrer changeant ainsi la topographie, le point de capture mais aussi la visibilit&#233; &#224; cause de la poussi&#232;re et des cendres. Encore il sera possible d&#8217;&#233;teindre la lumi&#232;re dans un b&#226;timent si l&#8217;on dispose d&#8217;un fusil &#224; lunettes infra rouge. Cela vous donnera alors un avantage certain sur vos adversaires. 
 
 &#8211;  Le battelog  prolonge l&#8217;exp&#233;rience de jeu sur consoles, mobiles et tablette. Par rapport &#224; la pr&#233;c&#233;dente version, des &#233;l&#233;ments d&#8217;interaction suppl&#233;mentaires ont &#233;t&#233; ajout&#233;s : 
 
 &#160;la possibilit&#233; de changer son &#233;quipement, 
 de personnaliser ses armes, 
 de faire office de second &#233;cran pour afficher la mini map  fa&#231;on Wii U , 
 la possibilit&#233; de lancer des d&#233;fis en temps r&#233;els, 
 de v&#233;rifier son classement local ou mondial, 
 et enfin de trouver d&#8217;autres joueurs &#224; d&#233;fier &#224; proximit&#233; de sa g&#233;olocalisation. 
 
 
 &#8211; En  mode commander  durant le multi, le joueur n&#8217;est pas sur le champs de bataille. Strat&#232;ge avec une vue du dessus, il coordonne son &#233;quipe, g&#232;re le soutien logistique en pr&#233;voyant des largages de munitions, d&#8217;armes ou de v&#233;hicules ou peut passer &#224; l&#8217;offensive en demandant des frappes d&#8217;artillerie, de missiles tactiques ou d&#8217;EMP. 
 
Les consoles de nouvelle g&#233;n&#233;ration pourront g&#233;rer jusqu&#8217;&#224;  64 joueurs avec un affichage &#224; 60 images par seconde . Notre Julien s&#8217;enorgueillit visiblement de cette premi&#232;re dans l&#8217;histoire des consoles de jeux vid&#233;o. Seule session o&#249; il est applaudi d&#8217;apr&#232;s ses dires, c&#8217;est un Julien touch&#233; qui nous invite &#224; monter dans une salle comprenant  une batterie d&#8217; Xbox One  en r&#233;seau sur lesquelles tourne Battelefield 4. 
 
 Ma premi&#232;re impression est que graphiquement le jeu est vraiment impressionnant et d&#8217; une fluidit&#233; surprenante . La prise en main avec de la manette Xbox One est agr&#233;able et se fait naturellement. Malheureusement nous ne pouvions &#233;voluer que sur une seule carte. J&#8217;aurai volontiers voulu en parcourir d&#8217;autres pour avoir un point de vue plus global mais assur&#233;ment il faudra compter avec Battlefield 4 dans les FPS &#224; poss&#233;der sur cette nouvelle g&#233;n&#233;ration de console. 
 
 Dans la salle mitoyenne, il &#233;tait aussi possible de s&#8217;essayer &#224;  Need For Seed Rivals , le c&#233;l&#232;bre jeu de course poursuite du studio &#233;galement su&#233;dois Ghost Games en association avec Crit&#233;rion Games. Vu qu&#8217;il n&#8217;y a pas eu&#160; pr&#233;sentation en salle de projection et qu&#8217;il n&#8217;&#233;tait  pas possible de prendre des photos d&#8217;&#233;cran , j&#8217;en ai d&#233;duit que le d&#233;veloppement n&#8217;en &#233;tait pas &#224; un stade suffisamment avanc&#233;. NFS est un vieux compagnon de route, je jouais au  tout premier Need for speed sur PC  &#224; l&#8217;&#233;poque. Marcus si tu me lis ;-) 
 
 Dans la salle, nous &#233;tions totalement livr&#233;s &#224; nous m&#234;me. Malgr&#233; une petite frustration due au manque d&#8217;informations, je m&#8217;y suis essay&#233; et j&#8217;ai bien retrouv&#233; cette s ensation de vitesse et d&#8217;adr&#233;naline qui monte  pour neutraliser les chauffards. Les bolides sont de toute beaut&#233; mais le d&#233;cor est trop sobre &#224; ce stade. L&#8217;interaction avec le jeu se faisait via  la manette PS4  mais sans pouvoir voir la machine &#224; laquelle elle &#233;tait rattach&#233;e. J&#8217;avoue avoir cherch&#233; un temps le bouton Start. Ce n&#8217;est pas facile de rompre avec ses vielles habitude mais c&#8217;est aussi le secret pour rester jeune. Surtout qu&#8217; en repartant de ce luxueux endroit, je me suis vu remettre un sac qui contenait  un hoodie beige affubl&#233; du logo frosbit 3 , ideal pour les soir&#233;es LAN de cet hiver et d&#8217;un press kit sous la forme d&#8217;une cl&#233; USB sigl&#233;e EA. 
 
 Silverword 
                                                                                         
        </text>
</document>
