<document>
	<date>2014-10-13</date>
        <title>White Bird [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Eva Green</tag>
                <tag>Gregg Araki</tag>
                <tag>Shailene Woodley</tag>
                <tag>White Bird</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 C&#8217;est sur les Champs Elys&#233;es, que j&#8217;ai eu la chance d&#8217;aller voir  White Bird en pr&#233;sence de son r&#233;alisateur .&#160;Apr&#232;s Mysterious Skin en 2004,  Gregg Araki  revient sur grand &#233;cran avec l&#8217;adaptation du&#160;roman de la po&#233;tesse et romanci&#232;re am&#233;ricaine  Laura Kasischke : Un oiseau blanc dans le blizzard . 
 Nous suivons  la vie de Kat Connors . Adolescente elle d&#233;couvre sa sexualit&#233; dans les bras de son voisin, lorsque du jour au lendemain sa m&#232;re dispara&#238;t sans laisser de traces. 
 Kat semble &#224; peine troubl&#233;e par cette absence et ne para&#238;t pas en vouloir &#224; son p&#232;re, un homme effac&#233;. Mais peu &#224; peu,  ses nuits peupl&#233;es de r&#234;ves vont l&#8217;affecter profond&#233;ment  et l&#8217;amener &#224; s&#8217;interroger sur elle-m&#234;me et sur les raisons v&#233;ritables de la disparition de sa m&#232;re&#8230; 
 Loin des st&#233;r&#233;otypes du teenage movie,&#160; l&#8217;intrigue principale du film se concentre plut&#244;t autour de la famille . Certes l&#8217;h&#233;ro&#239;ne m&#232;ne une vie d&#8217;adolescente, voire de jeune femme toutefois ses histoires d&#8217;amour et d&#8217;amiti&#233; ne servent que d&#8217;arri&#232;re plan. 
 Le casting de White Bird est d&#233;finitivement de haute vol&#233;e . Du conflit int&#233;rieur qui habite Kat, magnifiquement rendu par  Shailene Woodley , &#224;  Eva Green  dans le r&#244;le de la m&#232;re de famille perdue et tortur&#233;e, en passant par  Christopher Meloni  qui joue un homme effac&#233;, subissant r&#233;sign&#233;, toutes les injures de sa femme, la direction des acteurs est impeccable. 
 Les ressorts sc&#233;naristiques sont particuli&#232;rement soign&#233;s en particulier  les r&#234;ves de Kat qui rev&#234;tent une importance capitale dans sa relation avec sa m&#232;re . 
 V&#233;ritables moteurs de ses interrogations, ils sont  mis en sc&#232;ne de mani&#232;re onirique et tr&#232;s visuelle , que ce soit au niveau des couleurs ou des perspectives. A chaque choix correspondent une esth&#233;tique et une atmosph&#232;re particuli&#232;re. 
 La bande originale compos&#233;e  des standards des ann&#233;es 80 renforce l&#8217;ambiance kitsch &#160;d&#233;lib&#233;r&#233;ment voulue par le r&#233;alisateur de the Doom Generation.  Gregg Araki nous propose avec White Bird une oeuvre qui grossira &#224; coup sur&#160; la liste de ses films &#224; succ&#232;s . 
 
 White Bird 
Sortie le 15 octobre 2014 
                                                                                         
        </text>
</document>
