<document>
	<date>2015-08-23</date>
        <title>Pronounce powered by Aftershokz [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Aftershokz</tag>
                <tag>Conduction osseuse</tag>
                <tag>Ost&#233;iophonie</tag>
                <tag>Pronounce</tag>
                <tag>Sound for Life</tag>
                <tag>Voxtech</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 L&#8217;ost&#233;ophonie, &#233;galement appel&#233;e  conduction osseuse  utilise les os du cr&#226;ne pour transporter le son jusqu&#8217;&#224; l&#8217;int&#233;rieur de l&#8217;oreille. Y recourir permet d&#8217;entendre une autre source audio en laissant ouvert le canal a&#233;rien. 
 J&#8217;avais identifi&#233; des domaines d&#8217;application bien sp&#233;cifiques &#224; cette technologie: 
 
 la  t&#233;l&#233;phonie &#160;dans un open space au bureau par exemple, 
 pour des  sportifs , des cyclistes, des nageurs 
 ou encore &#224; destination des  d&#233;ficients auditifs 
 
 Rien ne concernait la linguistique jusqu&#8217;&#224; ce que je d&#233;couvre  Pronounce . Avec l&#8217;aide ce cette technologie, ce casque a&#160;pour vocation d&#8217;am&#233;liorer votre prononciation de l&#8217;anglais. 
 Imagin&#233; par  Sound for Life , une startup hongkongaise &#224; l&#8217;esprit bien fran&#231;ais, ce dispositif a &#233;t&#233; fabriqu&#233; en collaboration avec  Aftershokz  une soci&#233;t&#233; new yorkaise sp&#233;cialis&#233;e dans les casques de sport et de loisir &#224; conduction osseuse. 
 Elle appartient aussi au groupe shenzhenien  Voxtech  qui s&#8217;adresse &#224; des march&#233;s beaucoup plus industriels comme la s&#233;curit&#233; ou l&#8217;arm&#233;e, des champs d&#8217;application qui m&#8217;avaient &#233;chapp&#233;. 
 Le packaging de Pronounce est bien illustr&#233;. La boite contient une cons&#233;quente trousse de protection, un casque, un  mode d&#8217;emploi en plusieurs langues dont le fran&#231;ais,&#160; un cache micro USB, un guide de d&#233;marrage rapide, 3 bonnettes de rechange pour le micro. 
 Pronounce n&#8217;agit qu&#8217;en  compl&#233;ment de l&#8217;apprentissage de l&#8217;anglais . Vous devrez chercher par vous-m&#234;me un cours ou une m&#233;thode de type l&#8217;Anglais avec Victor pour d&#233;buter. 
 L&#8217;utilisation du dispositif est  extr&#234;mement simple . Apr&#232;s l&#8217;avoir charg&#233; gr&#226;ce &#224; son port USB, il faut placer l&#8217;arceau au dessus de la nuque et les &#233;couteurs sur l&#8217;os situ&#233; devant chaque oreille. Le  micro orientable  plac&#233; &#224; quelques centim&#232;tres de la bouche et vous serez pr&#234;t &#224; vous entendre parler. 
 Toute l&#8217;ing&#233;nierie de Pronounce r&#233;side dans son  module central qui va alors filtrer dynamiquement vos paroles  pour les retranscrire avec une intonation plus britannique. Sur la dur&#233;e, vous entendre parler avec le bon accent en temps r&#233;el devrait impacter votre prononciation. 
 Bien qu&#8217;ayant&#160;test&#233; le produit tout cet &#233;t&#233;,  je n&#8217;ai eu &#224; le recharger qu&#8217;une fois . Le fait de porter le casque et surtout de m&#8217;entendre m&#8217;a certes conduit &#224; faire des efforts dans ma pratique&#160;de la langue de Shakespeare. 
 Je pars  prochainement &#224; Londres afin de&#160;couvrir le lancement d&#8217;un nouveau smartphone . Durant mes interviews, la compr&#233;hension de mes interlocuteurs permettra de mesurer ma progression et&#160;l&#8217;efficacit&#233; r&#233;elle de Pronounce. 
 Pronounce powered by Aftershokz 
149 euros 
                                                                                         
        </text>
</document>
