<document>
	<date>2014-01-28</date>
        <title>MicroSDHC Card 32Go Samsung [Test-flash]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Carte MicroSD</tag>
                <tag>S4</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>arrivage</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Depuis l&#8217;ann&#233;e derni&#232;re, je suis l&#8217;heureux possesseur d&#8217;un Galaxy S4. Je le choye tel  un v&#233;ritable life compagnon  selon la d&#233;finition tr&#232;s marquet&#233;e du Smartphone selon Samsung. Vous avez peut &#234;tre lu que  je l&#8217;ai d&#233;j&#224; dot&#233; d&#8217;une batterie de remplacement &#160;afin d&#8217;&#233;viter de me trouver en panne de batterie surtout durant un reportage. 
 &#160; 
 Cependant malgr&#233; sa confortable capacit&#233; de 16go de m&#233;moire, le stockage de quelques films HD et l&#8217;utilisation de mon Sony QX10 qui peut prendre des photos &#224; 20 Mo m&#8217;ont conduit &#224;  faire appel &#224; la possibilit&#233; d&#8217;extension de stockage  de mon pr&#233;cieux via son emplacement micro SD. Puisque je ne lui refuse d&#233;cid&#233;ment rien, j&#8217;ai opt&#233; pour une  carte 32 Go &#233;galement fabriqu&#233;e par Samsung . Avec un taux de transfert de 24 Mo/s, il ne faut que quelques secondes pour r&#233;cup&#233;rer mes photos sur mon ordinateur. 
 
De plus  la garantie est valable pour 5 ans , d&#8217;ici la j&#8217;aurai certainement chang&#233; de t&#233;l&#233;phone mais je pourrai r&#233;utiliser la carte avec le rempla&#231;ant du S4 ou encore&#160; directement en faire &#160;profiter mon QX10.  Dans la course &#224; l&#8217;obsolescence programm&#233;e  o&#249; les constructeurs veulent nous pousser, l&#8217;achat de cette carte microSD ne repr&#233;sente t elle pas  un placement judicieux  ? 
                                                                                         
        </text>
</document>
