<document>
	<date>2010-06-07</date>
        <title>[Resultat] Mais qu&#8217;est-ce donc ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Akira</tag>
                <tag>cadeau</tag>
                <tag>collector</tag>
                <tag>surprise</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Concours</category>
        </categories_set>
        <text>
                                                 J&#8217;avais lanc&#233; un concours il y a quelques jours, j&#8217;avais lanc&#233; un petit concours qui consistait &#224; d&#233;couvrir l&#8217;image qui se cachait derri&#232;re un gros zoom. Le lot mis en jeu &#233;tait la version collector du c&#233;l&#232;bre Akira. Pour en revenir au fait, l&#8217;image &#233;tait finalement un joli paquet cadeau. Pour ceux qui avaient peut-&#234;tre loup&#233; le petit truc, c&#8217;est une image que j&#8217;avais utiliser pour le  premier concours  organis&#233; sur le blog. 
 
 C&#8217;est  Gunstar  qui trouv&#233; la bonne r&#233;ponse en premier, mais c&#8217;est finalement  Arrow qui remporte le lot . Pourquoi? Tout simplement car j&#8217;ai re&#231;u un mail de Gunstar qui laisse sa place au suivant car il poss&#232;de d&#233;j&#224; Akira. Donc un  grand bravo &#224; Arrow qui remporte le lot mais aussi un bravo &#224; Gunstar &#224; gentiment laisser sa place. 
 
 Une question se pose, pourquoi avoir organis&#233; un concours qui se fini pile le  9 juin 2010  et qui vante le m&#233;rite de cette date? Tout simple : c&#8217;est le 9 juin 2010 que le blog f&#234;tera ses 6 mois d&#8217;existence ! Et oui, dans deux jours,  ce petit blog que j&#8217;avais lanc&#233; pour le plaisir de partager ma passion est n&#233;  et de ce fait, je vais essayer de partager ma joie avec vous, mes chers lecteurs ador&#233;s, en vous concoctant quelques concours avec quelques partenaires qui ont bien voulu me joindre pour vous faire plaisir (au moins eux, ils ne m&#8217;ont pas ignor&#233;s &amp;gt;_&amp;lt;). 
 
 Je vous donne donc  rendez-vous le 9 juin 2010  pour nous retrouver et vous faire plaisir. 
 PS:&#160; @ Arrow :  un email te sera envoy&#233; (dans la soir&#233;e) pour r&#233;cup&#233;rer tes coordonn&#233;es. 
                                                                                         
        </text>
</document>
