<document>
	<date>2013-03-18</date>
        <title>La soir&#233;e God of War : Ascension [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>ascension</tag>
                <tag>god of war</tag>
                <tag>gow</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Jusqu&#8217;&#224;&#160; quel point certains &#233;v&#233;nements survenant dans nos vies marquent &#224; jamais notre destin&#233;e. En consultant les oracles du monde vid&#233;o ludique, j&#8217;ai appris que le 27 f&#233;vrier je pourrais rencontrer&#160; au sein des entrailles de l&#8217;ancienne Lut&#232;ce un homme qui pourra m&#8217;apporter la r&#233;ponse &#224; cette question. Son parcours est digne d&#8217;une &#233;pop&#233;e et son parcours l&#8217;a plac&#233; au rang de divinit&#233;. Les gameurs les plus aguerris d&#8217;entre vous ne jurent que par lui et l&#8217;&#233;vocation de son nom r&#233;sonne comme un coup de tonnerre. J&#8217;ai rendez vous avec le dieu de la guerre : Kratos le spartiate 
 
 La nuit commence &#224; tomber, je suis litt&#233;ralement congel&#233;, il neige d&#8217;ailleurs. Pour augmenter le d&#233;sir il est n&#233;cessaire d&#8217;attendre (merci le marketing) et le d&#233;sir est aussi grand que looooooongue est la file d&#8217;attente d&#233;j&#224; constitu&#233;e devant ce que je devine &#234;tre son antre.En effet un &#233;trange mais flamboyant v&#233;hicule enti&#232;rement d&#233;di&#233; &#224; sa gloire stationne sur le bas cot&#233; de la route. 
 
 
 Il aura pour mission en ces temps troubl&#233;s de distribuer les pains en fait&#160; des sandwichs d&#8217;inspiration grecque pas des kebabs pour annoncer&#160; la bonne nouvelle , le retour de Kratos en l&#8217;&#233;change d&#8217;un tweet ou d&#8217;un post sur facebook. Mon l&#233;ger malaise de petit bourgeois est vite balay&#233; quand une nymphe tout de blanc v&#234;tue nous invite je cite &#171;&#160;&#224; p&#233;n&#233;trer l&#8217;antre de Kratos&#160;&#187;&#8230; je me dis plut&#244;t que je pr&#233;f&#232;re la suivre et quand vous verrez sa photo je pense que vous ne m&#8217;en voudrez pas 
 
 Il s&#8217;agit en fait une discoth&#232;que souterraine, une cave en quelque sorte, d&#8217;ailleurs elle en porte le nom. Elle se pr&#234;te parfaitement &#224; l&#8217;ambiance de God of War. Comme pour une v&#233;ritable descente au enfer, j&#8217;emprunte alors un escalier et ce sont 2 charmantes h&#244;tesses qui me proposent de me d&#233;barrasser tout en me remettant au passage le formulaire NDA. 
 
 Apr&#232;s avoir fait serment d&#8217;all&#233;geance totale aux dieux du marketing et de l&#8217;audiovisuel sur 5 ans en m&#8217;engageant&#160; par exemple &#224; ne diffuser aucune photo de l&#8217;&#233;v&#233;nement ou encore de ne publier aucun avis&#160; avant le 8 mars&#160; je comprend comme Faust que pour obtenir ce qu&#8217;il veut le malin sait prendre des apparences les plus d&#233;licieuses. 
 
 Les formalit&#233;s remplies, un sympathique comit&#233; m&#8217;accueille. Il est&#160; constitu&#233; de 2 soldats et de 2 nymphes grecs dont celle qui nous avait invit&#233; &#224; la suivre. 
 
 Je rencontre ensuite 2 membres de l&#8217;&#233;quipe de d&#233;veloppement du jeu. 
 Mark Simon est le coordinateur de l&#8217;activit&#233; de l&#8217;ensemble des concepteurs du jeu. Je sais que c&#8217;est plus court de dire lead game designer mais je trouve qu&#8217;en fran&#231;ais c&#8217;est plus explicite. Celui qui l&#8217;accompagne est Jason McDonald, qui s&#8217;occupe de rendre les combats r&#233;alistes le poste en anglais c&#8217;est le combat designer. 
 
 Je poursuis ma qu&#234;te de Kratos et sous les voutes de pierre, je l&#8217;aper&#231;ois enfin en bits et en pixels s&#8217;affichant sur toute une rang&#233;e d&#8217;&#233;crans auxquels sont raccord&#233;s les PS3 fa&#231;on salle d&#8217;arcade. Une vision paradisiaque. 
 Ma premi&#232;re impression sur le jeu est tr&#232;s bonne, les codes visuels et graphiques de GOW sont respect&#233;s. La maniabilit&#233; de Kratos est toujours au rendez vous mais un test plus complet vous sera propos&#233; dans un futur billet. 
 
 
 Je suis litt&#233;ralement bluff&#233; par la bande annonce qui s&#8217;affiche sur l&#8217;&#233;cran central. Elle est digne de celle d&#8217;un film pour le cin&#233;ma. L&#8217;image est tr&#232;s l&#233;ch&#233;e et certaines images au niveau de la photo sont extr&#234;mement travaill&#233;es. 
 
 Un rite afin de devenir un disciple de Kratos pour mieux lui ressembler ne semble pas faire beaucoup d&#8217;adeptes. Sans doute est ce trop &#233;prouvant. 
 
 Antoine Mendel, chef de produit du jeu, prend alors la parole et annonce &#224; l&#8217;assembl&#233;e qui se forme que pour cette nouvelle aventure Kratos remonte dans le temps et chronologiquement elle se situe aux origines de la saga. Cela permet ainsi aux n&#233;ophytes de commencer l&#8217;aventure sans &#234;tre l&#233;s&#233;s et aux fans d&#8217;en apprendre plus sur le divin spartiate. Il sera &#233;galement possible de jouer en mode multi joueurs et de cr&#233;er son propre personnage. La video est en ligne  ici 
 
 Afin de c&#233;l&#233;brer dignement l&#8217;&#233;v&#233;nement, un festival de sandwichs nous est propos&#233; au bar. Il nous incombe la lourde responsabilit&#233; de d&#233;terminer lequel parmi les 4 pr&#233;sent&#233;s sera celui propos&#233; au public&#160; en l&#8217;&#233;change d&#8217;un tweet via le v&#233;hicule stationn&#233; dehors. 
 
 
 Totalement rassasi&#233;, je rencontre cette fois en en chair et en os un digne repr&#233;sentant de Kratos. Tout en muscle et tr&#232;s grand, il en impose avec sa lame du Chaos qui a l&#8217;air tr&#232;s r&#233;aliste. Il doit remettre accompagn&#233; de notre nymphe favorite une version collector de Gow of War : Ascension au gagnant apr&#232;s tirage au sort. 
 
 Ce n&#8217;est pas moi qui a gagn&#233; mais mon magicien bien fran&#231;ais que j&#8217;ai pris en photo lors de la  soir&#233;e Book of Spells . Inutile de vous dire qu&#8217;il a fait de tr&#232;s nombreux jaloux aussi bien pour le collector que pour cette proximit&#233; avec la main innocente de la charmante nymphe qui a retir&#233; son bulletin de l&#8217;urne. Je vous rappelle que nymphe est le mot &#224; l&#8217;origine de nymphomane. 
 
En pleine  pol&#233;mique sur le sexisme des geeks et des gamers , j&#8217;ai remarqu&#233; que bien que minoritaires &#224; cette soir&#233;e les filles ont l&#8217;air de bien s&#8217;amuser &#224; jouer avec Kratos. Un v&#233;ritable r&#233;gal pour les yeux d&#8217;un gamer old school comme moi. 
 
 Enfin c&#8217;est l&#8217;heure de partir, les h&#244;tesses en plus de mon manteau me remettent un sac en papier. Il contient un superbe tee shirt&#160; et une myst&#233;rieuse enveloppe cachet&#233;e. Elle contient une petite litho num&#233;rot&#233;e de Kratos. De descente aux enfers cette soir&#233;e s&#8217;est r&#233;v&#233;l&#233;e &#234;tre une ascension au paradis. 
 
 Compte rendu r&#233;dig&#233; par Silverword, reporter pour le blog ! 
 
                                                                                         
        </text>
</document>
