<document>
	<date>2014-10-21</date>
        <title>Support Voiture Universel Olixar RoadTune [Test]</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Olixar RoadTune</tag>
                <tag>support</tag>
                <tag>transmetteur fm</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 J&#8217;adore la musique ! Je ne pense pas vous l&#8217;avoir d&#233;j&#224; dit, mais quand je suis en voiture, je ne supporte pas rouler sans fond musical. Le probl&#232;me c&#8217;est que ma voiture n&#8217;est pas &#233;quip&#233;e de prise auxiliaire (pour connecter directement un p&#233;riph&#233;rique audio) et encore moins de Bluetooth. Alors apr&#232;s en avoir eu marre de graver des CD (comme au bon vieux temps), voici qu&#8217;un support de voiture faisant aussi office de transmetteur FM appara&#238;t, comme par magie, dans ma bo&#238;te aux lettres. Ce transmetteur FM porte le doux nom de&#160;Support Voiture Universel Olixar RoadTune. 
 
 Le principe est simple, vous branchez ce petit appareil dans la prise 12V de votre voiture (aka la fameuse prise &#171;&#160;allume-cigare&#160;&#187;) et votre source audio par le biais du jack 3.5mm. La magie de la bande FM op&#232;re alors: 
 
 Choisissez votre fr&#233;quence d&#8217;&#233;mission 
 R&#233;glez votre poste de radio sur cette fr&#233;quence 
 Et c&#8217;est parti pour des heures musiques 
 
 
 La chose pratique, c&#8217;est que ce transmetteur dispose d&#8217;un &#171;&#160;pied&#160;&#187; et d&#8217;une &#171;&#160;m&#226;choire&#160;&#187; afin de tenir votre smartphone. Ce point est tr&#232;s important, et il n&#8217;est pas rare de voir des supports pour smartphone faiblards. Mais l&#224;, &#231;a tient bien et on peut l&#8217;orienter dans tous les sens sans probl&#232;me. Un petit doute en revanche sur la m&#226;choire, dont le d&#233;battement me semble relativement &#233;troit, aucun probl&#232;me avec un smartphone standard tel le  Galaxy S5 mini  entre autres, mais aussi avec les phablettes (Note 4 ou iPhone 6+), car la m&#226;choire peut s&#8217;&#233;tendre jusqu&#8217;&#224; 85 mm de largeur. Autre point positif, un port USB (1A) est disponible ! Pratique pour recharger son smartphone en m&#234;me temps qu&#8217;il fait GPS et &#171;&#160;joue&#160;&#187; de la musique. 
 
 La qualit&#233; d&#8217;&#233;mission FM est plut&#244;t bonne, m&#234;me si il faut quelques temps avant de trouver une fr&#233;quence FM libre et de qualit&#233; (sans bruit de fond et parasite). En ville, il est rare d&#8217;entendre un morceau convenablement, on est souvent interrompu par des parasites et des sifflements, mais une fois quitt&#233; le tumulte urbain: plus aucun probl&#232;me. J&#8217;ai pu le tester sur un long parcours, je dirais que le son est bon &#224; 90% du temps. 
 Pour finir, je dirais que la construction du produit est tr&#232;s bonne, c&#8217;est solide, &#231;a ne tremble pas, le t&#233;l&#233;phone est bien maintenu&#8230;Le port USB est tr&#232;s pratique pour la recharge, et le transmetteur FM est plut&#244;t bon. Pour un peu moins de 26&#8364;, vous disposerez d&#8217;un bon support et si vous n&#8217;&#234;tes pas en ville, d&#8217;une bonne solution pour &#233;couter votre musique en voiture&#8230; 
                                                                                         
        </text>
</document>
