<document>
	<date>2015-05-26</date>
        <title>Soir&#233;e The Witcher 3 [Compte-Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bandai Namco Entertainement France</tag>
                <tag>CD Projekt</tag>
                <tag>Geralt de Riv</tag>
                <tag>Sorceleur</tag>
                <tag>The Witcher 3</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Accueilli avec enthousiasme &#224; l&#8217;E3 en 2013 puis confirm&#233; en 2014 par une bande annonce &#233;pique, la d&#233;monstration exclusive de  The Witcher 3  qu&#8217; avaient fait  les d&#233;veloppeurs de CD Projekt lors de la Paris Games Week  avait largement fait l&#8217;unanimit&#233;. 
 Pour f&#234;ter l&#8217;arriv&#233;e du 3eme opus de The Witcher,  Bandai Namco Entertainement France  avait convi&#233;&#160;la substantifique moelle de la presse vid&#233;oludique dans un lieu plut&#244;t inhabituel.&#160;C&#8217;est donc &#224;  la crypte de l&#8217;Eglise Saint-Germain de Charonne , &#224; cot&#233; du Mama Shelter que je me suis rendu pour me retrouver en plein Moyen-&#226;ge. 
 Un v&#233;ritable petit village avait &#233;t&#233; recr&#233;&#233; pour l&#8217;occasion. Sur sc&#232;ne  une troupe de troubadours  jouait une musique si entrainante qu&#8217;un instant je me suis cru sur le tournage de  la suite des &#171; Visiteurs&#160;&#187; . A la Taverne du Loup blanc,  les cervoises et l&#8217;hypocras , du vin m&#233;lang&#233; avec du miel, de la cannelle, des clous de girofle et du gingembre, coulaient &#224; flot. 
 Avec son &#233;choppe,  un druide marchand comme dans un vrai jeu de r&#244;le  vantait les propri&#233;t&#233;s de sa m&#233;decine m&#233;di&#233;vale &#224; base de plantes. 
 Il nous a ainsi expliqu&#233; la m&#233;thode utilis&#233;e  pour cueillir la mythologique mandragore  qui provoque la mort de celui qui l&#8217;extrait de terre. En l&#8217;attachant &#224; la queue d&#8217;un chien et en tirant ce dernier, la plante est arrach&#233;e et c&#8217;est le malheureux canid&#233; qui meurt. 
 Apr&#232;s les troubadours,  des &#233;p&#233;istes en costume se sont livr&#233;s &#224; un combat r&#233;aliste , ex&#233;cut&#233; avec une grande intensit&#233;. Les acrobates brigands qui les ont suivis n&#8217;ont pas non plus d&#233;m&#233;rit&#233;s en s&#8217;affrontant &#224; la savate. 
 Apr&#232;s l&#8217;effort le r&#233;confort, abondance de mets et victuailles ont apais&#233; l&#8217;app&#233;tit des plus affam&#233;s, tandis que d&#8217;autres se r&#233;galaient de pouvoir jouer &#224; T he Witcher 3 dans une salle d&#233;di&#233;e  remplie de PS4, Xbox One et de PCs. 
 A l&#8217;image de l&#8217;ambiance sulfureuse r&#233;gnant dans l&#8217;univers de Geralt de Riv,  une ravissante courtisane a conclu cette soir&#233;e  en beaut&#233; avec un effeuillage burlesque. La crypte que je croyais quelque peu d&#233;sert&#233;e s&#8217;est soudainement remplie. 
 D&#233;finitivement  la magie &#233;tait le maitre mot de cet &#233;v&#233;nement . Le tee-shirt, le tour de cou et le CD de la bande son que l&#8217;on m&#8217;a remis en attestent. Le test de la &#171;&#160;Chasse Sauvage&#160;&#187; dira si ce mot s&#8217;applique &#233;galement &#224; ce 3&#232;me volet des aventures du Sorceleur. 
 
 &#160; 
                                                                                         
        </text>
</document>
