<document>
	<date>2010-05-07</date>
        <title>[High-Tech] Une batterie &#233;cologique ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>batterie</tag>
                <tag>metalcell</tag>
                <tag>rechargeable</tag>
                <tag>urine</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Vous qui &#233;tait jeune,  vous qui &#233;tait encore qu&#8217;un enfant &#224; la qu&#234;te du savoir,  vous qui vous vous posiez plein de questions sur ce monde, vous ne vous &#234;tes jamais demand&#233; o&#249; va tout le pipi qu&#8217;on fait ou encore &#231;a sert &#224; quoi ? Je  vais vous le dire&#8230; 
 l&#8217;urine est contenu dans la vessie, vessie de capacit&#233; physiologique de  400 &#224; 700 ml chez l&#8217;adulte  et est tr&#232;s importante pour l&#8217;organise. En effet sans elle, nous mourrons, l&#8217;urine est la travail du filtrage du rein car &#8230;. Bon ok j&#8217;arr&#234;te l&#224; :p ce n&#8217;est pas  mes cours de Physio qui vont faire avance quoi que ce soit ^_^ 
  Pourquoi tout ce baragouinage sur l&#8217;urine ? Juste pour vous pr&#233;senter une batterie. Pas n&#8217;importe quel batterie, celle l&#224; a &#233;t&#233; d&#233;velopp&#233;  par des ing&#233;nieurs en Cor&#233;e du Sud. Cette batterie,  nomm&#233; tr&#232;s joliment MetalCell   (non, ce n&#8217;est pas un nouveau m&#233;chant de DBZ) ,  &#224; une particularit&#233; qu&#8217;on ne trouve pas dans tous les coins de rues. 
 Metalcell est une batterie rechargeable , rechargeable gr&#226;ce &#224; une r&#233;action  Sodium-Magn&#233;sium  (vous voulez un cours sur les piles?) ,  qui se trouve principalement dans de l&#8217;eau sal&#233;e, mais aussi dans de l&#8217;urine ! 
 
 MetalCell 
 Cette batterie est bien entendue, pour l&#8217;instant, &#224; usage militaire mais, peut-&#234;tre qu&#8217;un jour nous pourrions la retrouver dans le commerce. En camping o&#249; &#224; la plage  (ou m&#234;me chez les geeks n&#8217;ayant pas pay&#233; leur facture d&#8217;&#233;lectricit&#233;),  cette batterie sera vraiment utile &#224; tout le monde d&#8217;une fa&#231;on ou d&#8217;une autre. D&#8217;apr&#232;s les concepteurs,  une charge permet d&#8217;allumer un ordinateur portable pendant 4h . A une heure ou le p&#233;trole se fait rare et o&#249; nous cherchons des solutions pour notre environnement, cette batterie tombe &#224; point, reste plus qu&#8217;&#224; am&#233;liorer le rendement et de la distribuer &#224; tout le monde&#8230; 
 
                                                                                         
        </text>
</document>
