<document>
	<date>2014-03-01</date>
        <title>Exposition The Art of Brick [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>l&#233;go</tag>
                <tag>Nathan Sawaya</tag>
                <tag>The Art of Brick</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Insolite</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Ces derniers temps,  les Legos sont tendances  : 
 
 au cin&#233;ma en t&#233;moigne le succ&#232;s du film  La Grande Aventure Lego , 
 dans les jeux vid&#233;os non seulement avec le jeu &#233;ponyme mais aussi 
 avec les d&#233;lur&#233;es adaptations vid&#233;oludiques de films &#224; gros budget comme par exemple Lego Marvel Super Heros, &#160;Lego le Seigneurs des Anneaux, Lego Harry Potter&#8230; 
 
 On pourrait alors s&#8217;attendre &#224; ce que la boucle soit boucl&#233;e mais  &#224; Roxarmy nous n&#8217;h&#233;sitons pas &#224; sortir des sentiers battus , voire des fronti&#232;res de l&#8217;Hexagone pour vous proposer de les d&#233;couvrir &#224; la bourse de Bruxelles. 
 Si avec la r&#233;ussite les c&#233;l&#232;bres jouets jaunes sont devenus des golden toys, ce n&#8217;est pas pour de l&#8217;exil fiscal qu&#8217;on les retrouve en Belgique. En fait, ils ont atteint le statut d&#8217;oeuvres d&#8217;art gr&#226;ce au talent de  l&#8217;artiste am&#233;ricain Nathan Sawaya .&#160;En effet  pour la premi&#232;re fois en Europe, l&#8217;exposition The art Of Brick est accueillie par la bourse de Bruxelles  jusqu&#8217;au 21 avril 2014. 
 R&#233;parties par th&#233;matiques comme la condition humaine, la musique ou encore les oeuvres d&#8217;art, c e sont plus de 70 cr&#233;ations enti&#232;rement constitu&#233;es de briques Lego qui sont pr&#233;sent&#233;es . Toutes aussi surprenantes les unes que les autres, les oeuvres de Nathan Sawaya,&#160; aussi bien par le fond que par la forme, ne peuvent pas vous laisser indiff&#233;rent. 
 Elles sont d&#8217;ailleurs &#224; l&#8217;image de son parcours. Juriste dans la tr&#232;s cot&#233;e soci&#233;t&#233;&#160; de droit international Winston &amp; Strawn, Nathan abandonne le monde des contrats de fusions et acquisitions pour celui des Lego et ainsi devenir artiste.  Il n&#8217;est jamais trop tard pour se poser la question de ce que l&#8217;on veut faire de sa vie et surtout de trouver la r&#233;ponse. 
 Qu&#8217;elles soient gigantesques comme l e fantastique tyrannosaure jaune  que de taille plus r&#233;duites comme  l&#8217;&#233;nigmatique chat de Gayer-Andersen , elles touchent ce que nous sommes et ce que nous avons tous &#233;t&#233; : des enfants. 
 
 Malheureusement si la r&#233;ciproque n&#8217;est pas possible et comme il est vraiment difficile de retenir les enfants, ils pourront n&#233;anmoins combler leur frustration. Dans l&#8217;espace qui leur est d&#233;di&#233;, les artistes en herbe pourront&#160; s&#8217;adonnant &#224; leur tour &#224; de cr&#233;atives constructions  en puisant dans les &#233;normes bacs de Legos mis &#224; leur disposition . 
 N&#8217;&#233;tant pas particuli&#232;rement fan de Lego, j&#8217;ai cependant v&#233;ritablement appr&#233;ci&#233; cette expo. Alors si &#224; l&#8217;occasion vous passez &#224; Bruxelles, je ne peux que fortement vous encourager d&#8217;aller la voir.  Petits ou grands, tout le monde y trouve son compte . R&#233;ellement transg&#233;n&#233;rationnelles ces briquettes&#8230; 
 The art of Brick : http://www.expo-artofthebrick.be 
 
                                                                                         
        </text>
</document>
