<document>
	<date>2012-11-07</date>
        <title>[TEST] Super Monkey Ball : Banana Splitz sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>banane</tag>
                <tag>bouboules</tag>
                <tag>roule</tag>
                <tag>sega</tag>
                <tag>singes</tag>
                <tag>Super Monkey Ball</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Parfois, des id&#233;es farfelues peuvent donner naissance &#224; des concepts novateurs sur console. Imaginez un peu le brainstorm chez Sega qui a abouti &#224; un &#171;&#160;et l&#224;, on met des petits singes rigolos dans des petites boules et il faut jouer avec la gravit&#233; pour les faire rouler jusqu&#8217;au bout&#8230;&#160;&#187; Et oui,  Super Monkey Ball est de retour ! 
   
 C&#8217;est quoi ? 
 Le but est donc de faire avancer ses petites boules contenant un singe pr&#233;alablement choisi  et ainsi les faire avancer dans l&#8217;espoir d&#8217;atteindre la fin du niveau dans un temps imparti, sans tomber dans le vide. 
L&#224;, je vous parle uniquement du mode principal, &#224; savoir le mode d&#233;fi,  dans lequel la difficult&#233; grandit de niveaux en niveaux, o&#249; parfois il vous arrivera de vous arracher les cheveux ! 
En plus de cela, sachez qu&#8217; il existe une dizaine de mini-jeux, jouables seuls ou &#224; plusieurs en ligne  (ou en tour par tour en local pour certains) o&#249; se trouvent bowling, billard et autres distractions diverses. 
 C&#8217;est beau ? 
Depuis que j&#8217;ai d&#233;couvert la 1&#232;re version du titre sur GameCube, j&#8217;ai l&#8217;impression que les &#233;volutions sont ultra minimes, voir inexistantes. &#201;videmment,  l&#8217;univers ultra color&#233; rend l&#8217;exp&#233;rience toujours aussi fun  mais les niveaux &#233;tant situ&#233;s &#171;&#160;dans le vide&#160;&#187;,  un effort aurait pu &#234;tre fait pour travailler un peu plus des d&#233;cors  un peu trop minimalistes. Une diff&#233;rence notables avec d&#8217;anciens &#233;pisodes de la s&#233;rie (m&#234;me si je ne les ai pas tous faits) r&#233;sident dans les menus aussi faussement futuristes que peu ergonomiques. C&#8217;est un peu trop le bordel pour s&#8217;y retrouver ! 
 
 C&#8217;est bien ? 
 On se prend au jeu pour essayer de terminer les 4 niveaux de difficult&#233; du mode d&#233;fi, mais j&#8217;ai vraiment eu du mal &#224; prendre plaisir &#224; jouer . L&#8217;avantage de la  PS Vita  est d&#8217;avoir la possibilit&#233; de diriger votre MonkeyBall &#224; l&#8217;aide de la fonction gyroscopique, mais j&#8217;ai senti que  la maniabilit&#233; perdait en qualit&#233; et en pr&#233;cision compar&#233; &#224; la jouabilit&#233; au Joystick gauche , nettement plus pr&#233;cise. 
En tout cas,  je trouve que le concept s&#8217;essouffle , et je ressens un peu la m&#234;me chose qu&#8217;avec un &#171;&#160;lapins cr&#233;tins &#8211; like&#160;&#187; sur  Wii  :  j&#8217;ai l&#8217;impression de d&#233;j&#224; conna&#238;tre le jeu, avant m&#234;me de l&#8217;avoir commenc&#233; , malgr&#233; les quelques nouveaut&#233;s. 
Les party-games sauront tout de m&#234;me vous amuser, si vous arriver &#224; trouver 1 &#224; 3 potes motiv&#233;s pour une ou plusieurs parties. 
 C&#8217;est long ? 
Cela va d&#233;pendre de votre niveau mais  il n&#8217;y a &#171;&#160;qu&#8217;une petite centaine&#160;&#187; de niveaux, qui peuvent assez rapidement se terminer , ajout&#233;s aux  10 mini jeux . Comptez quand m&#234;me une nette progression de la difficult&#233; pass&#233; le mode Normal. Si vous restez sur votre faim, pourquoi pas vous amusez &#224; battre des temps / scores et ainsi vous comparer avec les autres joueurs en ligne. 
 
 &#8230; et les troph&#233;es ?  
Il faut avouer qu&#8217; ils vont nettement prolonger la dur&#233;e de vie du jeu,  entre celui o&#249; vous devrez terminer tous les niveaux avec le mode gyroscopique et celui o&#249; il faudra terminer les 4 modes de jeu d&#233;fis sans utiliser de continu, je pense qu&#8217;il s&#8217;agit l&#224; de 2  troph&#233;es  tr&#232;s difficilement r&#233;alisables en m&#234;me temps, en tout cas pour moi.  Ce platine me para&#238;t assez difficile &#224; obtenir . 
 Guide des troph&#233;es pour Super Monkey Ball : Banana Splitz 
 &#160;Platine&#160; 
Banana Splitz : Vous avez obtenu tous les  troph&#233;es  du jeu ! 
   Or   
Maitre du Super Singe : Terminer tous les niveaux de Monkey Ball sans continue ! 
Proposition Simienne : Terminer tous les niveaux Monkey Ball en D&#233;butant, Normal et Avanc&#233; en utilisant le detecteur de mouvements ! 
Maitre de la Banane : Collecter toutes les bananes dans tous les niveaux Monkey Ball ! 
   Argent   
Niveau Normal Niveau 3 Termin&#233; : Terminer le niveau Monkey Ball 3 en mode Normal ! 
Mode Avanc&#233; Niveau 5 Termin&#233; : Terminer le Monkey Ball Niveau 5 en mode Avanc&#233; ! 
Maitre Singe : Terminer le Niveau Maitre Monkey Ball ! 
Singe Cache Cache : Passer &#224; travers tous les objectifs &#224; la chaine de Monkey Ball ! 
Singe Supersonic : Terminer 10 niveaux en moins de 10 secondes &#224; Monkey Ball ! 
   Bronze   
Difficult&#233; D&#233;butant Niveau 1 termin&#233; : Terminer le niveau 1 de Monkey Ball en difficult&#233; D&#233;butant ! 
Difficult&#233; Normale, Niveau 1 termin&#233; : Terminer le niveau 1 de Monkey Ball en difficult&#233; Normale ! 
Difficult&#233; Normale Niveau 2 termin&#233; : Terminer le niveau 2 de Monkey Ball en difficult&#233; Normale ! 
Difficult&#233; avanc&#233;e Niveau 1 termin&#233; : Terminer le niveau 1 de Monkey Ball en difficult&#233; Avanc&#233;e ! 
Difficult&#233; Avanc&#233;e Niveau 2 termin&#233; : Terminer le niveau 2 de Monkey Ball en difficult&#233; Avanc&#233;e ! 
Difficult&#233; Avanc&#233;e Niveau 3 termin&#233; : Terminer le niveau 3 de Monkey Ball en difficult&#233; Avanc&#233;e ! 
Difficult&#233; Avanc&#233;e Niveau 4 termin&#233; : Terminer le niveau 4 de Monkey Ball en difficult&#233; Avanc&#233;e ! 
Objectif Anniversaire : Finir 100 niveaux de Monkey Ball ! 
Juste &#224; temps mon singe : Atteindre l&#8217;objectif d&#8217;un niveau de Monkey Ball avec 0 seconde au chrono ! 
Le Singe de la lose : Tomber 100 fois &#224; Monkey Ball ! 
Boycott de la Banane : Finir un niveau de Monkey Ball sans collecter une seule banane ! 
J&#8217;aime AiAi : Vous avez jouer &#224; Monkey Ball avec AiAi 250 fois ! 
Moi et MeeMee : Vous avez jouer &#224; Monkey Ball avec MeeMee 250 fois ! 
B&#233;b&#233; Singe Funky : Vous avez jouer &#224; Monkey Ball avec le B&#233;b&#233; 250 fois ! 
Aller GonGon : Vous avez jouer &#224; Monkey Ball avec GonGon 250 fois ! 
Le Boss du Bumper : Se cracher dans 100 bumpers ! 
Singe Express : Courir &#224; la vitesse maximum pendant 5 secondes &#224; Monkey Ball ! 
Ne jamais abandonner : Vous r&#233;essayer 10 fois &#224; Monkey Ball ! 
Reporter : Vous sauvegarder 10 instances vid&#233;os de replay &#224; Monkey Ball ! 
100 Vies : Vous avez 100 singes d&#8217;avances &#224; Monkey Ball ! 
Competiteur au Chrono : Finir 10 niveaux de Monkey Ball dans les 10 derni&#232;res secondes ! 
Alpiniste : Entrer un high score ! 
Gros Secoueur : Beaucoup secouer dans le mode edition ! 
Photographe : Retoucher des photos en mode &#233;dition 5 fois ! 
Anniversaire des cr&#233;ations : Cr&#233;er 100 niveaux ! 
Editeur en chef : Sauvegarder autant de niveaux &#233;dit&#233;s que possible ! 
Excellent Point : Atterir dans un lieu &#224; 500 points &#224; Monkey Target ! 
Roi de la cible : Obtenir 1000 points dans une partie de Monkey Target ! 
Sh&#233;rif de la banane : Obtenir 30 bananes au Monkey Rod&#233;o ! 
Bandit de la banane : Voler 15 bananes au Monkey Rodeo ! 
Bingo ! : Faire un Bingo au Monkey Bingo ! 
Bingo! Bingo! : Faire 2 bingos dans une partie au Monkey Bingo ! 
Pro du Bowling : Obtenir une dinde dans une ligne standard au Monkey Bowling ! 
Pro de l&#8217;Irregubowling : Obtenir une dinde dans une ligne anormale de Monkey Bowling ! 
Primate Parfait : Obtenir un 10 &#224; la suite &#224; Number Ball sans commettre d&#8217;erreurs ! 
Toucher Magique : Obtenir 50 bonnes r&#233;ponses en un round de Number Ball ! 
Mon Singe et Moi : Les 2 personnages atteignent l&#8217;objectif en m&#234;me temps &#224; Love Maze ! 
Parfait : Obtenir une note synchronis&#233;e de 200% au Love Maze ! 
Bonne Pression : Faire tomber 2 boules en un tir &#224; Battle Billiards ! 
Roi du chamboulement : Faire tomber une boule singe de chaque &#233;quipe dans un matche de Battle Billiards ! 
Image Parfaite : Obtenir 10 pixies pour apparaitre dans une photo &#224; Pixie Hunt ! 
Chasseur de Pixie : Faire une chaine de 10 ou plus &#224; Pixie Hunt ! 
 
 Et donc ? 
 Un concept qui a d&#233;j&#224; (trop ?) fait ses preuves mais qui reste tout de m&#234;me sympathique  si on cherche un jeu  PS Vita  rapide &#224; jouer et simple &#224; comprendre. Malheureusement,  une fois la trame principale achev&#233;e, il sera compliqu&#233; d&#8217;avoir envie de s&#8217;y remettre , sauf &#233;ventuellement pour une partie en multi. 
 Note : 5,5/10   (test r&#233;alis&#233; par  JohnCouscous ) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
