<document>
	<date>2015-03-13</date>
        <title>[PS4] MAJ Firmware 2.5</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2.5</tag>
                <tag>2.50</tag>
                <tag>firmware</tag>
                <tag>maj</tag>
                <tag>pause</tag>
                <tag>ps4</tag>
                <tag>stop</tag>
                <tag>troph&#233;es</tag>
                <tag>Yukimura</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>PSP</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voil&#224; bien longtemps qu&#8217;on avait pas eu d&#8217;infos sur une  mise &#224; jour du Firmware  de la derni&#232;re console Playstation. Gr&#226;ce (ou en tout cas suite) &#224; une  fuite lanc&#233;e par un  early tester  jusqu&#8217;&#224; l&#8217;annonce officielle, nous en avons appris plus&#160;cette&#160;semaine sur le  contenu de cette version 2.5 . 
 Son  nom de code : Yukimura. 
 Il s&#8217;agit l&#224; da la MAJ la plus importante depuis le  firmware 2.0  datant d&#8217; il y a 5 mois  maintenant. Voici la liste des &#233;volutions pr&#233;vues pour nos  PS4 &#160;: 
 &#8211; Migration d&#8217;un compte secondaire vers un compte principal.  Utile afin d&#8217;acc&#233;der &#224; la totalit&#233; des fonctionnalit&#233;s une fois la majorit&#233; atteinte. 
 &#8211; Recherche d&#8217;amis Facebook.  Peut &#234;tre pratique pour d&#233;couvrir que vous avez plus d&#8217;amis gamers que vous ne le pensez&#160;&#128521; 
 &#8211; Lecture &#224; distance et jeu en partage &#224; 60 FPS. 
 &#8211; Options d&#8217;Accessibilit&#233;. 
 &#8211; Partagez des vid&#233;os sur Dailymotion. 
 &#8211; Am&#233;lioration des troph&#233;es.  \o/ Possibilit&#233; de trier ses  troph&#233;es  (oh, comme sur le d&#233;but sur  PS3  et  PS Vita &#8230;), de faire des screens de chacun des  troph&#233;es  (sympa pour les  TWN ), mais aussi et surtout de pouvoir  supprimer ses listes de jeux &#224; 0% , wouhou&#160;! 
 et surtout&#8230; 
 &#8211; La fonctionnalit&#233; pause / reprise.  Comme sur  PS Vita , pouvoir faire stop &#224; tout moment, et reprendre plus tard,  c&#8217;est le pied ! 
 Certains ajouts (parfois simples)  se laissent encore d&#233;sirer , comme par exemple le fait de pouvoir  enregistrer plusieurs connexions wifis  diff&#233;rentes, lorsqu&#8217;on est amen&#233; &#224; d&#233;placer sa console, ou des  dossiers pour classer ses jeux , o&#249; l&#224; encore la  PS3  et la PS Vita le permettent d&#233;j&#224;&#8230; Mais  vivement la version 5.0  hein&#160;!&#160;&#128521; 
 
 Aucune date de sortie n&#8217;est encore annonc&#233;e, mais rien que pour  la pause / reprise  et pour&#160; virer mes jeux avec troph&#233;es &#224; 0% &#8230; j&#8217;ai h&#226;te&#160;!&#160;:p 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
