<document>
	<date>2012-11-14</date>
        <title>[ANNONCE] News et nouveau trailer pour GTA V</title>
        <author>Offblink</author>
        <tags_set>
                <tag>gta</tag>
                <tag>gta 5</tag>
                <tag>los santos</tag>
                <tag>rockstar</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a deux semaines Rockstar Games annon&#231;ait &#171;&#160; printemps 2013 &#160;&#187; comme date officielle de sortie de son prochain gros hit GTA V. 
 D&#233;velopp&#233; par Rockstar North les cr&#233;ateurs de la s&#233;rie,  Grand Theft Auto V est le plus grand et le plus ambitieux titre de la s&#233;rie &#224; ce jour.  Se d&#233;roulant&#160; dans la tentaculaire ville de Los Santos et ses environs, GTA V offre un monde d&#8217;une taille sans pr&#233;c&#233;dent ainsi que des d&#233;tails plein de vie, allant des sommets des montagnes aux profondeurs de l&#8217;oc&#233;an. 
 Voici l&#8217;artwork qui accompagnait l&#8217;annonce (bonjour mademoiselle !)&#160;: 
 
 Ensuite, il y a seulement quelques jours, on en apprenait encore un peu plus sur les d&#233;tails du jeu, &#224; savoir : 
 
 3 personnages seront jouables  :&#160;Trevor, Franklin et Mickael 
 La map de GTA V&#160;sera la plus grande de la saga GTA  et devrait repr&#233;senter celles de San Andreas, GTA 4 et Red Dead Redemption r&#233;unies (rien que &#231;a !) 
 Le pilotage de v&#233;hicules a &#233;t&#233; revu et am&#233;lior&#233; et inclura  voitures, motos, bateaux et m&#234;me jet ski  ! 
 Les personnages seront personnalisables  (mais pas de musculation ou tatoo comme dans San Andreas) 
 
 Il manque encore &#233;videmment beaucoup de d&#233;tails, comme le multijoueur qui avait &#233;t&#233; tr&#232;s peaufin&#233; sur&#160; Max Payne 3 , mais pour le moment Rockstar nous donne d&#233;j&#224; beaucoup de r&#234;ve. 
 Aujourd&#8217;hui,  Rockstar nous offre un nouveau trailer  qui devrait arriver pour la France &#224; 17h. 
Nous updaterons l&#8217;aricle aussit&#244;t ce dernier publi&#233;. En attendant nous vous laissons un compte &#224; rebours ainsi que le dernier artwork du jeu en date.&#160;Stay tuned ! 
 
 
 GTA V sera &#233;videmment un &#171;&#160;instant buy&#160;&#187; pour ma part  &#160;Vous pouvez pr&#233;commander d&#232;s &#224; pr&#233;sent le jeu sur  PS3 , Xbox 360 et PC. 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
