<document>
	<date>2012-09-21</date>
        <title>[COMPTE-RENDU] Soiree de lancement PES 2013</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cr7</tag>
                <tag>fifa 13</tag>
                <tag>football</tag>
                <tag>pes</tag>
                <tag>pes 2013</tag>
                <tag>ronaldo</tag>
                <tag>Sexion d'Assaut</tag>
                <tag>tournoi</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, j&#8217;ai eu la chance d&#8217;&#234;tre  invit&#233; &#224; participer au tournoi presse pour le lancement de PES 2013 , qui est  sorti hier , soit 7 jours avant son concurrent direct, &#224; savoir FIFA 13. 
 
 
C&#8217;est donc dans le 11&#232;me arrondissement qu&#8217;avait lieu  la soir&#233;e o&#249; &#233;taient m&#233;lang&#233;s joueurs pro  (quelques champions de France, ou participants aux championnats du monde),  repr&#233;sentants de la presse, et des &#171;&#160;stars&#160;&#187; . On m&#8217;avait vendu du r&#234;ve en me parlant de personnalit&#233;s, mais seule le groupe  Sexion d&#8217;Assaut  &#233;tait pr&#233;sent.  J&#8217;ai pr&#233;f&#233;r&#233; croiser Cyril Drevet  qui a un peu plus marqu&#233; mon pass&#233;, que le groupe de rap duquel je ne suis pas du tout fan. 
 C&#244;t&#233; d&#233;roulement de la soir&#233;e, entre camion de Hot-Dog traditionnels et distributeur de Bubble-Tea (c&#8217;est plut&#244;t bon d&#8217;ailleurs !), nous avions  une vingtaine de bornes PS3 &#224; disposition  pour d&#233;couvrir le jeu, avant de s&#8217;affronter.  Mon avis sur le jeu avant cette soir&#233;e &#233;tait plut&#244;t bon  et j&#8217;avais trouv&#233; le titre prometteur &#224; la GamesCom, m&#234;me si je n&#8217;ai plus le m&#234;me niveau qu&#8217;avant depuis mon passage chez l&#8217; &#171;&#160;ennemi&#160;&#187;. 
 
 Quelques matchs d&#8217;entra&#238;nement, et  le tournoi peut commencer . Je commence mon premier tour contre un mec de  Street Rules , et j&#8217;arrive &#224; marquer d&#232;s le coup d&#8217;envoi ! Par la suite, il ne se passera plus rien et  j&#8217;obtiens donc mon ticket pour les 1/8eme de finale , au cours duquel j&#8217;ai rat&#233; 2 occasions immanquables, sur lesquelles je peux avoir des regrets car elles m&#8217;ont emmen&#233;es aux tirs aux buts, o&#249; je me suis inclin&#233; 6 &#224; 5.  Le tournoi s&#8217;arr&#234;ta l&#224; pour moi , tandis que mon pote  Xavier  a r&#233;ussi &#224; passer toutes les &#233;tapes jusqu&#8217;&#224;  remporter la comp&#233;tition presse , avec notamment 3 buts de Ga&#235;l Clichy, son homme de la soir&#233;e, qui m&#8217;avait &#233;galement mis un but de 40m en entra&#238;nement ! 
 
 Apr&#232;s une petite dizaine de matchs,  je crois m&#8217;&#234;tre d&#233;j&#224; un peu d&#233;go&#251;t&#233; du titre  car j&#8217;ai eu le sentiment de  revoir les gardiens des anciens PES o&#249; on a l&#8217;impression qu&#8217;ils ont des moignons &#224; la place des mains !  C&#8217;est tr&#232;s d&#233;sagr&#233;able, et &#231;a a trop souvent entra&#238;n&#233; des buts casquettes ! Je vais essayer de  prendre un peu le temps de d&#233;couvrir les diff&#233;rents modes de jeu  avant la sortie de FIFA 13, mais je crains de revoir le jeu de EA &#233;craser encore la concurrence une ann&#233;e encore. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
