<document>
	<date>2012-09-15</date>
        <title>[TEST] Gunblade Saga sur PC</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>F2P</tag>
                <tag>gunblade</tag>
                <tag>mmporg</tag>
                <tag>saga</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Dans le monde des  Meuporg   MMORPG  la comp&#233;tition est assez Hardcore et m&#234;me meurtri&#232;re. 
 
 Rares sont les MMORPG payants qui survivent longtemps avant de devoir passer en mode  Free-to-play  (comprenez, ne pas &#224; avoir payer tous les mois pour jouer). Certains d&#233;veloppeurs ont  compris cela rapidement  et ont d&#233;cid&#233; qu&#8217;il serait plus judicieux de diminuer les coups de production pour lancer des jeux en free-to-play directement pour capter les malins qui ne veulent pas s&#8217;emb&#234;ter &#224; faire des graphiques chaque mois pour savoir s&#8217;ils ont rentabilis&#233;s leurs 15&#8364;/mois. Gunblade Saga est de ceux l&#224; ! 
 
 
 C&#8217;est quoi ? 
 Gunblade saga  ? Et bien comme dit au-dessus, c&#8217;est un Meuporg en F2P (Free-to-play donc), la seule chose &#224; faire pour y jouer c&#8217;est de t&#233;l&#233;charger le client  PC  ici  http://www.gunbladesaga.fr/ , de cr&#233;er un compte et vous avez le droit de jouer ! La premi&#232;re chose &#224; faire est de  cr&#233;er votre personnage , pour cela vous avez le droit de choisir entre 3 clans diff&#233;rents :  La mafia Chinoise, les Dragons noirs et le Portail de l&#8217;enfer . Je choisis le dernier parce que franchement l&#8217;enfer c&#8217;est chaud. 
 Et la personnalisation du personnage s&#8217;ouvre &#224; moi, assez classique, ne nous &#233;tendons pas ici. Pr&#233;cisons juste que c&#8217;est la  premi&#232;re fois o&#249; je peux choisir la couleurs des sous-v&#234;tements de mon personnage . Ce dernier &#233;tant f&#233;minin &#231;a reste agr&#233;able de choisir la  culotte bleue qui &#224; un coeur en bas du dos&#8230; 
 
 C&#8217;est beau ? 
Remettons le jeu dans son contexte, c&#8217;est un F2P gratuit donc  on peut dire que visuellement &#231;a reste beau , et tr&#232;s color&#233;. Attention j&#8217;ai jamais dis que &#231;a cassait la baraque, les paysages sont beaux, mais on repassera pour les textures. L&#8217;animation des personnages est pas non plus de toute premi&#232;re fra&#238;cheur mais bon, les  explosions des sorts sont l&#224; pour faire le spectacle. 
 C&#8217;est bien ? 
Tout d&#233;pend de ce que l&#8217;on attend d&#8217;un MMO aujourd&#8217;hui, si c&#8217;est juste l&#8217;impression de  gagner du level  en tuant des monstres,  crafter quelques objets  et voir son perso &#233;voluer avec des armes de plus en plus grosses (surtout que la premi&#232;re &#233;p&#233;e que j&#8217;avais en main faisait la taille de mon perso je n&#8217;ose imaginer les plus balaises). Si vous attendez de l&#8217;innovation, une ambiance sp&#233;cifique ou un gameplay innovant,  le jeu n&#8217;est pas exceptionnel. 
 Niveau Gameplay, c&#8217;est tr&#232;s simple  on prend ce qu&#8217;il y a de mieux un peu partout chez les voisins et on le met dedans , voir trop simple pour un MMO. Explication : le PNJ me donne une qu&#234;te et me dis d&#8217;aller voir son pote de l&#8217;autre c&#244;t&#233; de la place, parce qu&#8217;il a un truc &#224; me dire. Pour m&#8217;y rendre je peux me d&#233;placer en cliquant l&#8217;endroit avec la souris ou en utilisant le clavier comme un MMO classique,  MAIS je peux aussi cliquer sur le nom du PNJ et l&#224; comme par magie mon personnage va s&#8217;y d&#233;placer tout seul , contournant les obstacles et le reste (Ce doit &#234;tre une option fonctionnaire !). 
 
 C&#8217;est long ? 
Euh&#8230; Comment dire, c&#8217;est  quasi-infini  sachant que c&#8217;est le principe du MMORPG. Disons que  vous vous lasserez avant d&#8217;en voir le bout . 
 Et donc ? 
Le probl&#232;me de Gunblade Saga, c&#8217;est qu&#8217;en voulant faire comme les autres, et bien  il devient trop comme les autres  et on n&#8217;y trouve aucune originalit&#233; r&#233;elle. Je vais dire que si vous &#234;tes fan du type chinois, des paysages tr&#232;s color&#233;s et que  vous voulez pas d&#233;penser un kopec c&#8217;est un bon choix de MMO . 
 Note :  5.5/10. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
