<document>
	<date>2012-09-24</date>
        <title>[ANNONCE] Plus d&#8217;infos pour Nintendo Land sur Wii U</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>annonce</tag>
                <tag>infos</tag>
                <tag>nintendo</tag>
                <tag>Nintendo Land</tag>
                <tag>software</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Nintendo Land est un parc &#224; th&#232;me amusant  (selon Nintendo ! ;)) et survolt&#233; dont les 12 attractions diff&#233;rentes s&#8217;inspirent des univers de Nintendo.  Chaque attraction propose un gameplay exclusif et unique , rendu possible par le GamePad de la console  Wii U.  En fonction de l&#8217;attraction, les joueurs peuvent jouer en solo, affronter d&#8217;autres joueurs, ou d&#233;cider de former des &#233;quipes pour des parties en coop&#233;ration. Certaines attractions proposent de  jouer jusqu&#8217;&#224; 5 joueurs* . L&#8217;exp&#233;rience de jeu change &#224; chaque partie, en particulier si les joueurs utilisent le GamePad, une t&#233;l&#233;commande Wii ou d&#233;cident de regarder les autres sur le t&#233;l&#233;viseur. Nintendo Land propose  un vaste choix de contenus  et une richesse d&#8217;exp&#233;rience pour des heures de jeu. 
 
 
 Plate-forme :   Wii U 
 Genre :  Parc &#224; th&#232;me interactif 
 Joueurs :  1 &#224; 5 
 Classification :  en cours 
 Date de sortie :  (date de sortie de la console  Wii U ) 30 novembre 2012 
 D&#233;veloppeur :  Nintendo 
 Que vous aimiez jouer en &#233;quipe, d&#233;fier vos proches ou profiter d&#8217;un jeu en solo, dans les  12 attractions, il y en a pour tous les go&#251;ts . 
 Attractions en &#233;quipe (en coop&#233;ration).  De nombreux modes de jeu, riches en contenus pour les joueurs les plus exp&#233;riment&#233;s. On peut y jouer seul ou &#224; plusieurs. 
&#183; The Legend of Zelda: Battle Quest &#8211; The Legend of Zelda : la qu&#234;te des h&#233;ros** 
&#183; Pikmin Adventure &#8211;  La grande aventure des Pikmin 
&#183; Metroid Blast &#8211; Chasseurs de primes 
 
 Attractions comp&#233;titives  &#8211; Un mode multi-joueurs accessible aux d&#233;butants comme aux joueurs exp&#233;riment&#233;s. 
&#183; Mario Chase &#8211; Mario en fuite 
&#183; Luigi&#8217;s Ghost Mansion &#8211; Luigi et le manoir hant&#233; 
&#183; Animal Crossing: Sweet Day &#8211; Animal Crossing : la f&#234;te des bonbons 
  Attractions solo :  une exp&#233;rience pour joueur solo &#224; renouveler sans mod&#233;ration. 
&#183; Yoshi&#8217;s Fruit Cart &#8211; La r&#233;colte fruit&#233;e de Yoshi 
&#183; Octopus Dance &#8211; La danse de la pieuvre 
&#183; Donkey Kong&#8217;s Crash Course &#8211; Le circuit p&#233;rilleux de Donkey Kong 
&#183; Takamaru&#8217;s Ninja Castle &#8211; La citadelle ninja de Takamaru 
&#183; Captain Falcon&#8217;s Twister Race &#8211; La course sinueuse de Captain Falcon 
&#183; Balloon Trip Breeze &#8211; Voyage en ballon 
 
 
 
 
 
 
 
 
 
 CARACTERISTIQUES 
&#183;  Nintendo Land propose un parc d&#8217;attractions  inspir&#233; des plus grandes s&#233;ries de Nintendo. Retrouvez ainsi Mario Chase, The Legend of Zelda: Battle Quest, Pikmin Adventure et de nombreuses autres attractions. 
&#183; Les activit&#233;s vari&#233;es tirent pleinement profit de l&#8217;&#233;cran tactile du nouveau Wii U GamePad, et ce de fa&#231;ons diff&#233;rentes. Par exemple, faites tout simplement glisser votre doigt sur l&#8217;&#233;cran tactile pour lancer des shurikens aux quatre coins du Ch&#226;teau Ninja de Takamaru. Dans le niveau Donkey Kong&#8217;s Crash Course, inclinez le  Wii U  GamePad &#224; gauche ou &#224; droite pour progresser dans le niveau et pour &#233;viter les obstacles. 
&#183;  Un mode multijoueur dynamique propose des exp&#233;riences diff&#233;rentes  dans le m&#234;me jeu. Par exemple, dans la m&#234;me attraction, le joueur dot&#233; du Wii U GamePad aura une mission totalement diff&#233;rente de celle des joueurs utilisant le t&#233;l&#233;viseur. Dans Luigi&#8217;s Ghost Mansion, le joueur au GamePad manipulera un fant&#244;me n&#8217;apparaissant pas sur le t&#233;l&#233;viseur. Dans Metroid Blast, le joueur au GamePad sera aux commandes d&#8217;un vaisseau spatial et affrontera les joueurs utilisant le t&#233;l&#233;viseur, dispos&#233;s au sol. 
&#183;  Les attractions sont intuitives et les commandes faciles &#224; ma&#238;triser , m&#234;me si certains niveaux plus pouss&#233;s sauront challenger les joueurs exp&#233;riment&#233;s. Metroid Blast, par exemple, contient un mode mission complexe et un mode combat opposant forces terriennes et a&#233;riennes. 
&#183;  En fonction de l&#8217;attraction, les joueurs peuvent appr&#233;cier le jeu en mode solo  ou affronter d&#8217;autres joueurs. Certaines attractions permettent m&#234;me aux joueurs de former des &#233;quipes et de jouer de mani&#232;re coop&#233;rative. 
&#183;  Chaque attraction propose des d&#233;fis vari&#233;s  et passionnants pour fid&#233;liser chaque visiteur. Les joueurs recevront enfin des tampons en terminant chaque d&#233;fi sp&#233;cial. 
 &#183; Fonction Miiverse incluse. 
 *Accessoires suppl&#233;mentaires requis pour le mode multi-joueurs. Vendus s&#233;par&#233;ment. 
**Noms provisoires 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
