<document>
	<date>2012-02-16</date>
        <title>[TEST] AMY sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>amy</tag>
                <tag>autiste</tag>
                <tag>dur</tag>
                <tag>fille</tag>
                <tag>horror</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>survival</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Entre Saw et Resident Evil, j&#8217;ai un petit penchant pout les survival horror.  AMY, fraichement d&#233;barqu&#233; sur le PSN le mois dernier , avait donc tout pour me s&#233;duire (d&#8217;ailleurs, je vous en avais d&#233;j&#224;  parl&#233;   &#224;   plusieurs   reprises )&#8230;  Verdict ? 
 
 
 C&#8217;est quoi ? 
Comme je vous le disais un peu plus haut, il s&#8217;agit donc d&#8217;un  survival horror , dans lequel  vous allez devoir prot&#233;ger mais aussi utiliser les pouvoirs psychiques d&#8217;une petite fille autiste  et ainsi faire face &#224; une &#233;pid&#233;mie qui transforme les habitants de Silver City en zombies. 
Il faut savoir que le titre a &#233;t&#233; d&#233;velopp&#233; par  Eric Chahi , auteur de titres tels que Moto Racer ou encore Flashback. 
 C&#8217;est beau ? 
Globalement  le jeu est assez beau et propre  pour un titre du PSN (&#224; 9,99 euros) mais il est vrai qu&#8217;on a du mal &#224; accepter le  frame rate tr&#232;s moyen qui emp&#234;che une fluidit&#233; des animations . Clairement un gros d&#233;faut du titre. Cependant, &#231;a reste en coh&#233;rence avec l&#8217;action. 
 
 C&#8217;est bien ? 
Un l&#233;ger retour en arri&#232;re a &#233;t&#233; fait pour ce genre de jeu, et  on ne dirige pas un h&#233;ros arm&#233; au bazooka  mais plut&#244;t 2 filles fragiles qui ont besoin l&#8217;une de l&#8217;autre pour avancer. Clairement j&#8217;ai appr&#233;ci&#233; cet esprit qui &#171;&#160;file les p&#233;toches&#160;&#187; plus que la tendance actuelle des survival horror. 
La  musique est &#233;galement un autre point fort  du titre, surtout si on joue seul en pleine nuit, toute lumi&#232;re &#233;teinte, en mode &#171;&#160;survival&#160;&#187; &#128521; 
 Le d&#233;faut majeur r&#233;side dans la jouabilit&#233;  : il faut &#234;tre ultra pr&#233;cis dans vos d&#233;placements car votre personnage est ultra rigide. Cela vous jouera malheureusement trop souvent de mauvais tours. 
 C&#8217;est long ? 
Le niveau de difficult&#233; d&#8217; AMY est assez coriace  et les checkpoints assez rares. Cela peut &#234;tre frustrant mais &#231;a aide quelque part &#224; rallonger la dur&#233;e de vie du jeu dans lequel vous mourrez sans doute assez souvent.  Finir le titre en difficile r&#233;v&#232;le du d&#233;fi. 
Il est vrai que l&#8217;action peut ressembler &#224; une s&#233;rie d&#8217; allers / retours entre 2 points et  on passe plus de temps &#224; se cacher  et se faire discret plut&#244;t que tout d&#233;foncer sur son passage. 
 
 &#8230; et les troph&#233;es ?  
Si on regarde bien,  il suffit  (presque)  de terminer le jeu en difficile  et vous devriez obtenir la totalit&#233; des  troph&#233;es . Cependant et comme je vous le disais plus haut, la difficult&#233; ne vous facilitera vraiment pas la t&#226;che, donc  optez peut &#234;tre pour un mode difficile dans un second temps  &#128521; 
 
 Guide des troph&#233;es pour AMY 
   Or   
Survivante (Difficile) : Terminez le jeu en mode Difficile 
   Argent   
Garde du corps : Terminez un niveau sans qu&#8217;Amy se fasse aspirer de l&#8217;&#233;nergie 
O&#249; es-tu ? : &#201;chappez &#224; la vue d&#8217;un ennemi en entrant dans une cachette 
Trouve-moi : Trouvez Amy 
Survivante (Normal) : Terminez le jeu en mode Normal 
   Bronze   
Embarquement imm&#233;diat : Terminez le chapitre 01 
Cinq sur cinq : Terminez le chapitre 02 
M&#233;tro maudit : Terminez le chapitre 03 
Sortie de secours : Terminez le chapitre 04 
Contamination : Terminez le chapitre 05 
Haute tension : Poussez un ennemi sur un &#233;l&#233;ment &#233;lectrique 
Survivante (Facile) : Terminez le jeu en mode Facile 
 
 Et donc ? 
Globalement, je poss&#232;de un  avis assez mitig&#233; . Malgr&#233; un prix int&#233;ressant en rapport &#224; la dur&#233;e de vie, des graphismes, des musiques, et une ambiance g&#233;n&#233;rale de qualit&#233;, la pauvret&#233; des animations et  la qualit&#233; bacl&#233;e du gameplay g&#226;che un certain entousiame . 
Malgr&#233;  de bonnes id&#233;es , on est clairement bien loin de faire face &#224; un must-have. 
 Note : 5/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
