<document>
	<date>2015-08-24</date>
        <title>[ANNONCE] Hearthstone : Le Grand Tournoi d&#233;barque</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>cards</tag>
                <tag>cartes</tag>
                <tag>fight</tag>
                <tag>hearth stone</tag>
                <tag>HearthStone</tag>
                <tag>hs</tag>
                <tag>l&#233;gendaire</tag>
                <tag>online</tag>
                <tag>versus</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Android</category>
                <category>iPhone</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je ne vous en avais jamais encore parl&#233; sur le blog (sauf un peu lors de la  conf&#233;rence Blizzard de la GamesCom ), mais il faut dire que je suis  devenu assez fan d&#8217;Hearthstone  depuis sa sortie sur mobile. Et  aujourd&#8217;hui est un grand jour ! 
 &#192; la base, il s&#8217;agit d&#8217;un  jeu de cartes gratuit  o&#249; certains modes de jeux sont debloquables gr&#226;ce &#224; des cr&#233;dits &#224; gagner en jeu, mais  j&#8217;avoue avoir d&#233;j&#224; mis quelques euros  dans ce jeu, sur lequel je passe un peu de temps. Sans vous repr&#233;senter le concept que vous connaissez sans doute, je voulais surtout vous parler de l&#8217; extension qui sort aujourd&#8217;hui : Le Grand Tournoi. 
 En plus de  132 nouvelles cartes  &#224; collecter, ce sont surtout  des nouveaut&#233;s  : 
&#8211; Nouveau  pouvoir Exaltation  :&#160;Action qui se d&#233;clenche lorsque votre h&#233;ros utilise son pouvoir. 
&#8211; Nouveau  plateau  de jeu. 
&#8211; Nouvelles  r&#233;compenses , avec la possibilit&#233; de gagner des packs Grand Tournoi, en plus des&#160;Gobelins et Gnomes, ou des&#160;classiques. 
 
 Depuis son annonce il y a quelques semaines,  une offre &#233;tait disponible  qui proposait de pr&#233;-commander  50 packs de cette extension , mais aussi un dos de carte exclusif pour le prix de 40 packs normaux. Certes, c&#8217;est clairement assez cher (44,99 euros), mais  j&#8217;ai d&#233;j&#224; pass&#233; pas mal de temps dessus , et cela revient finalement &#224; acheter un jeu. 
 C&#8217;est donc  &#224; partir d&#8217;aujourd&#8217;hui  qu&#8217;il est possible d&#8217;ouvrir ces packs (ou d&#8217;en acheter individuellement), mais je vais encore devoir attendre quelques jours, car  nous avons cal&#233; une petite soir&#233;e entre potes , avec  Zephiriel  et un autre, pour  d&#233;couvrir ensemble le contenu de nos 150 packs !  J&#8217;ai h&#226;te. 
 D&#8217;ailleurs, quand vous voulez pour faire une petite partie, mon gamertag est :  JohnCouscous#2557 . 
 
 Au rayon des  rumeurs sur les prochaines mises &#224; jour , on parle notamment d&#8217; un mode coop , et m&#234;me pourquoi pas d&#8217; une version consoles . En tout cas, Blizzard semble parti pour faire &#233;voluer sa licence en proposant tout plein d&#8217;&#233;volutions int&#233;ressantes, et pense essayer de la  faire vivre sa licence &#171;&#160;encore 10 ou 20 ans&#160;&#187;  ( voir ici ), rien que &#231;a&#8230; 
 Quoi qu&#8217;il en soit, il est fort  probable que je vous reparle du jeu  dans les semaines &#224; venir, en attendant vous trouverez plus d&#8217;infos sur  Hearthstone  sur  leur blog&#160;officiel . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
