<document>
	<date>2010-04-22</date>
        <title>I&#8217;m a trophy whore !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>addict</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>ps3</tag>
                <tag>trophies</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Pour ceux qui me connaissent bien, vous aurez vite compris ce titre. 
En effet, vous savez que je suis fan de  jeux vid&#233;o , et plus particuli&#232;rement de la  PS3 &#8230; mais pourquoi et d&#8217;ailleurs, et de quoi on parle en fait ? 
 
Depuis la nouvelle g&#233;n&#233;ration de consoles ( Xbox 360 &amp; PS3 ) et maintenant sur les t&#233;l&#233;phones mobiles, vous avez s&#251;rement d&#251; entendre parler d&#8217; &#171;&#160; achievements &#171;&#160;, &#171;&#160; troph&#233;es &#160;&#187; ou autres &#171;&#160; succ&#232;s &#171;&#160;. Sous ce nom se cachent en fait des objectifs &#224; atteindre dans les jeux vid&#233;os pour lesquels on vous r&#233;compensera &#224; une certaine hauteur (en points ou en valeur) en fonction de la difficult&#233; de l&#8217;action (&#8230;vous suivez ?) 
 
Ce &#171;&#160;plus&#160;&#187; apparu au lancement de la Xbox 360, puis plus tard sur la  PS3 , poss&#232;de certains atouts, mais aussi des d&#233;fauts. Voici mon avis sur la chose, en tant que joueur addict de la console de Sony : 
 
 Les troph&#233;es, c&#8217;est bien : 
+ Networking : Id&#233;al pour comparer son &#233;tat d&#8217;avancement avec ses amis, pour peu que ces derniers soient aussi fan du syst&#232;me, une sorte de &#171;&#160;qui a la plus grosse&#160;&#187; pour rester poli. 
+ Dur&#233;e de vie : Certaines phases de jeux n&#8217;auraient peut-&#234;tre jamais &#233;t&#233; tent&#233;es si il n&#8217;y avait pas de  troph&#233;es  associ&#233;s. Ceci prolonge parfois la dur&#233;e du vie du jeu. 
+ Skill : Voir la liste des  troph&#233;es  d&#8217;un joueur donne une bonne visibilit&#233; sur son niveau de jeu, en fonction de ses diff&#233;rentes r&#233;ussites. 
+ Addiction : Ce syst&#232;me pousse parfois &#224; se d&#233;passer pour certaines actions, &#224; tel point qu&#8217;on est souvent impatient d&#8217;atteindre les 100% (avec 1 platine au bout pour les jeux au format blu ray). 
+ Communaut&#233;s : Pas mal de sites sont apparus o&#249; il est possible de s&#8217;entraider via des forums pour obtenir certaines r&#233;compenses mais aussi il est possible de cr&#233;er des &#171;&#160;Trophy card&#160;&#187; o&#249; sont r&#233;sum&#233;s les palmar&#232;s de chacun. Un exemple avec la mienne ci-dessous : 
 
 Les troph&#233;es, c&#8217;est pas bien : 
&#8211; Public averti : Tout le monde n&#8217;est pas fan de ce genre de chose. On trouve des joueurs pour qui &#231;a ne change rien, et d&#8217;autres qui n&#8217;en soup&#231;onne m&#234;me pas l&#8217;existence. 
&#8211; Dur&#233;e de vie : C&#8217;est &#224; la fois positif et n&#233;gatif. Car il est vrai qu&#8217;une fois tous les troph&#233;es obtenus, on a pas toujours envie de rejouer au jeu puisqu&#8217;on pense avoir tout fait. Or, certains jeux ont des  troph&#233;es  qui ne n&#233;cessitent pas forc&#233;ment d&#8217;avoir termin&#233; le jeu &#224; 100%, ce qui peut en freiner certains. 
&#8211; Difficult&#233; variable : Ce n&#8217;est pas forc&#233;ment la faute du syst&#232;me mais certaines platines s&#8217;obtiennent en 4-5h tandis que d&#8217;autres n&#233;cessitent plus de 100h ! Ceci justifie les expressions sur des platines &#171;&#160;faciles&#160;&#187; ou &#171;&#160;de la honte&#160;&#187;, et peut affecter la cr&#233;dibilit&#233; d&#8217;un joueur sur le r&#233;seau. 
&#8211; Guides : Il existe pas mal de guides sur le net qui vous aident &#224; tout d&#233;bloquer. Dans certains cas, les utiliser permet d&#8217;avoir des conseils bien utiles mais dans d&#8217;autres, ils d&#233;voilent certains secrets du jeu qu&#8217;il est bien plus flatteur de trouver seul, il faut donc savoir s&#8217;en passer. 
&#8211; Triche : Pour rejoindre le point pr&#233;c&#233;dent, certains troph&#233;es peuvent s&#8217;obtenir en suivant des guides, ce qui peut repr&#233;senter un acte de triche en soi, mais le pire reste encore les petits malins qui s&#8217;amusent &#224; bidouiller les sauvegardes de jeux, gr&#226;ce auxquelles on peut obtenir une cinquantaine de troph&#233;es en quelques minutes, wahou trop bien !&#8230; Mais quel int&#233;r&#234;t ? 
 
Les troph&#233;es, on aime ou on n&#8217;aime pas, pour ma part j&#8217;ai parfois du mal &#224; m&#8217;en passer car aujourd&#8217;hui je pr&#233;f&#232;re jouer &#224; un jeu avec des troph&#233;es qu&#8217;&#224; un jeu sans. J&#8217;y trouve une source de motivation et un challenge quand certains de mes amis jouent aux m&#234;mes jeux que moi. 
 Bon &#8230; C&#8217;est pas tout, mais j&#8217;ai des jeux &#224; terminer, et des troph&#233;es &#224; d&#233;bloquer ! &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
