<document>
	<date>2015-09-05</date>
        <title>[CONCOURS]&#160;Gagne tes places pour la #NewEdgeNight !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>concours</tag>
                <tag>mika</tag>
                <tag>molitor</tag>
                <tag>NewEdgeNight</tag>
                <tag>paris</tag>
                <tag>s6</tag>
                <tag>s6 edge</tag>
                <tag>sasmung</tag>
                <tag>show case</tag>
                <tag>the avener</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Events</category>
                <category>High Tech</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La semaine derni&#232;re, je vous parlais du  nouveau  Samsung Galaxy S6 Edge Plus , sorti depuis. Mais la marque ne veut pas en rester l&#224;, et organise une nouvelle soir&#233;e bient&#244;t, dans la  m&#234;me lieu que la pr&#233;sentation . 
 Si je vous en parle aujourd&#8217;hui, c&#8217;est surtout parce que  j&#8217;ai envie de vous y convier&#160;aussi , car Samsung m&#8217;autorise &#224;  distribuer 2 x 2 places  pour venir autour de cette  belle piscine du Molitor le mardi 15/09 prochain , afin d&#8217;y (re)d&#233;couvrir la nouvelle gamme Samsung (dont le  Galaxy S6 Edge Plus , bien s&#251;r !), et surtout assister au  showcase priv&#233; de Mika et The Avener , rien que &#231;a ! Encore un &#233;v&#232;nement qui s&#8217;annonce sympathique pour les  450 invit&#233;s pr&#233;vus . 
 Pour une fois,  on va faire diff&#233;remment  des autres concours (d&#8217;ailleurs, vous avez jou&#233; &#224;  celui de Metal Gear Solid V  ?), et j&#8217;ai d&#233;cid&#233; d&#8217;offrir : 
 &#8211; 2 places &#224; un commentaire  original de cet article. 
 &#8211; 2 places sur Facebook  &#224; qui deviendra fan + commentera  ce post  sur la  fanpage JohnCouscous.com . 
 
 Le concours ne dure que  quelques jours seulement , car je vous laisse  jusqu&#8217;&#224; jeudi 10/09 prochain &#224; 13h  pour tenter votre chance. 
 Alors,  j&#8217;emm&#232;ne qui ?&#8230;  
 EDIT du 10/09 : 
Les gagnants sont Lucie et Caroline. Elles ont &#233;t&#233; contact&#233;es par email, merci &#224; tous pour vos participations&#160;!&#160; 
 #NewEdgeNight 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
