<document>
	<date>2015-09-18</date>
        <title>[COMPTE-RENDU] Mon premier tournoi de M&#246;lkky</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>baton mouche</tag>
                <tag>bowling</tag>
                <tag>comp&#233;tition</tag>
                <tag>jeu</tag>
                <tag>M&#246;lkky</tag>
                <tag>p&#233;tanque</tag>
                <tag>quilles</tag>
                <tag>tournoi</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 L&#8217;an dernier,  j&#8217;ai d&#233;couvert ce jeu qu&#8217;est le M&#246;lkky . Le week-end dernier, je participais &#224; un tournoi international. Voici le  r&#233;cit de cette fabuleuse aventure&#8230; 
 
 Bon ok, je vous spoile tout de suite,  aucune qualification n&#8217;&#233;tait n&#233;cessaire  pour acc&#233;der &#224; ce tournoi, et &#233;videmment  nous n&#8217;avons pas &#233;t&#233; la meilleure &#233;quipe  sur les 144 engag&#233;es, mais c&#8217;&#233;tait bien fun quand m&#234;me. 
 Le M&#246;lkky, prononcez &#171;&#160;molcu&#160;&#187;, est une sorte de p&#233;tanque  un peu sp&#233;ciale avec ses quilles en bois, o&#249; le but est simplement d&#8217;atteindre les 50 points avant l&#8217;&#233;quipe adverse. Les r&#232;gles de ce  jeu finlandais  s&#8217;apprennent en quelques minutes ( &#224; lire ici ), mais la ma&#238;trise est tout autre. &#192; force de passer quelques  week-end &#224; jouer avec des potes aux ar&#232;nes de Lutece , on s&#8217;est dit qu&#8217;on allait tenter notre chance un jour dans une vraie comp&#233;tition. Sur Paris il y en a peu, mais il existe le &#171;&#160;tournoi international de Paris&#160;&#187; organis&#233; par le  B&#226;ton Mouche  ( page Facebook ici ), ou des &#233;quipes allemandes, belges, finlandaises et m&#234;me japonaises sont venues tenter leur chance cette ann&#233;e. 
 
 Malgr&#233;  un temps horrible  toute la journ&#233;e, nous &#233;tions pr&#233;sents avec  Zephiriel  (mon partner !),  Julien  et  J&#233;r&#244;me  (l&#8217;autre &#233;quipe) avec pour objectif de passer les poules. Cela ne semblait pas forc&#233;ment chose facile, &#224; voir les entra&#238;nements de certaines &#233;quipes, qui semblaient difficilement &#233;chouer dans leur lancers. 16 poules de 9 &#233;quipes,  des matchs jou&#233;s sous la pluie de 12h30 &#224; 16h , et malgr&#233; une premi&#232;re d&#233;faite qui nous a un peu refroidi, le verdict tombait :  Nous finissions respectivement 3&#232;me et 4&#232;me  de nos poules ! C&#8217;est parti pour les 1/32&#232;me de finale ! 
 A partir de l&#224;, ce n&#8217;&#233;tait que du bonus, et  il nous fallait quand m&#234;me jouer notre meilleur M&#246;lkky  pour esp&#233;rer passer un tour de plus. Devinez quoi ?  Chaque &#233;quipe a atteint les 1/16&#232;me ,  en gagnant 2-0  de notre c&#244;t&#233; (les &#233;liminations directes se jouent en 2 manches gagnantes), et  un difficile mais assur&#233; 2-1 pour nos amis , sortant notamment le champion de France 2015. Le tour d&#8217;apr&#232;s s&#8217;est av&#233;r&#233; nettement plus difficile, et nous avons perdu contre les 3&#232;me du tournoi de l&#8217;an dernier pour nous, et contre le vainqueur 2014&#8230; et 2015 pour les autres !  La belle histoire s&#8217;arr&#234;tait l&#224; . 
 
 Ce tournoi nous aura permis de r&#233;aliser que c&#8217;est  un jeu accessible &#224; tous , dans une ambiance tr&#232;s sympathique et fair-play, avec une bonne organisation de l&#8217;&#233;quipe du B&#226;ton Mouche. 
 En tout cas, nous sommes  fiers de notre parcours , et allons chercher &#224; participer &#224; nouveau &#224; d&#8217;autres comp&#233;titions, avec en ligne de mire  les championnats du monde qui auront lieu &#224; Rennes  en ao&#251;t prochain.  Allez, on s&#8217;entra&#238;ne les copains ! &#128521; 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
