<document>
	<date>2010-10-27</date>
        <title>[PARIS GAMES WEEK] Avant premiere : Compte-rendu + Concours</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>compte rendu</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>paris games week</tag>
                <tag>salon</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Salon</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Hier soir, j&#8217;&#233;tais invit&#233; &#224; l&#8217;ouverture en avant premi&#232;re du Paris Games Week, salon qui a ouvert aujourd&#8217;hui mercredi, et ce jusqu&#8217;au dimanche 31 octobre. 
 D&#233;roulement de ma soir&#233;e : 
Les hostilit&#233;s ont commenc&#233; vers 19h lorsque la porte d&#8217;entr&#233;e fut ouverte aux quelques centaines de personnes qui attendaient devant le hall 1 du parc des expositions de Porte de Versailles &#224; Paris. Un peu d&amp;#039;attente vite combl&#233;e si vous aviez pris votre DS ou votre jeu de sudoku. 
 Je rentre dans le salon avec  Zephiriel , d&#233;couvre les quelques babes habituelles qui aguichent sur les stands, et bien s&#251;r tout un tas de consoles pour tester les nouveaut&#233;s pr&#233;sentes. A priori &#231;a commence vraiment bien. 
 
 On avance un peu dans les stands, mais on d&#233;cide d&#8217;attaquer directement par le stand Sony, le (gros) stand central o&#249; tout semble commencer. On avance doucement, tente une 1&#232;re partie de Little Big Planet 2, suivi d&#8217;une autre de GT5, puis on se rend peu &#224; peu compte que l&#8217;espace o&#249; l&#8217;on se trouve devient surveill&#233; par des vigiles sur toutes les issues possibles. 
Peu de temps apr&#232;s notre arriv&#233;e, ces derniers se mettent &#224; distribuer des bracelets qui se r&#233;v&#232;leront &#234;tre des acc&#232;s VIP r&#233;serv&#233;s pour l&#8217;espace &#8230; o&#249; nous nous trouvons ! Conscients de cette chance, nous restons donc ici pour tester quelques bornes, et ainsi profiter du lancement de ce village Sony  &#233;voqu&#233;   dans   mes   pr&#233;c&#233;dents   billets . 
 
 Sur l&#8217;&#233;cran g&#233;ant nous pouvons voir un compteur annon&#231;ant le lancement de ce fameux village, avec une attente d&#8217;une petite 1/2 heure, juste le temps de tester le PS Move, boire quelques coupes de champagnes et savourer le cocktail VIP, en compagnie de  quelques   blogueurs   influents . 
L&#8217;animation se lance enfin et 2 animateurs pr&#233;sentent les diff&#233;rents acteurs qui animeront la semaine de ce salon, non sans une pointe d&#8217;humour. 
 
 Le show termin&#233;, nous d&#233;cidons de partir faire le tour du salon, en sachant que notre sortie de ce carr&#233; VIP sera d&#233;finitive. 
 La visite se terminera par un tour g&#233;n&#233;ral des stands, permettant de t&#226;ter un peu plus de la manette. 
 
 Impression sur les jeux test&#233;s : 
 LittleBigPlanet 2 &#8211; PS3  :  Test rapide, je suis tellement fan du 1er opus, que je ne pourrai pas forc&#233;ment &#234;tre objectif sur celui-ci, &#231;a sera un must-have pour moi. 
 Gran Turismo 5 &#8211; PS3  :  Tant d&#8217;attente pour ce titre, du coup je ne sais m&#234;me pas comment le juger. J&#8217;ai seulement test&#233; &#224; la manette et &#224; part dire que c&#8217;est un claque graphique, je l&#8217;esp&#232;re au moins aussi complet que les 4 pr&#233;c&#233;dents. Sur le stand Sony un repr&#233;sentant a affirm&#233; &#171;&#160;je vous promets qu&#8217;il sera disponible avant no&#235;l&#160;&#187;, je pense quand m&#234;me que l&#8217;attente arrive &#224; son terme. 
 PlayStation Move &#8211; PS3 :  C&#8217;est d&#233;j&#224; sorti, mais il fallait quand m&#234;me que je t&#226;te la b&#234;te, qui pour moi partait un peu comme une Wiimote avec des graphismes HD. J&#8217;ai pu tester le jeu de ping pong et il est vrai qu&#8217;apr&#232;s un calibrage sur mes mouvements, il faut agir bien plus qu&#8217;avec un mouvement de poign&#233;e comme sur la wii, et &#231;a m&#8217;a l&#8217;air bien pr&#233;cis. J&#8217;ai hate de tester sur des vrais jeux complets. 
 Sonic the Hedgehog 4 : Episode 1 &#8211; PSN  :  D&#233;j&#224; sorti, je voulais voir si cet opus se rapprochait des version 2D, et en effet c&#8217;est le cas, il m&#8217;a l&#8217;air quand m&#234;me bien sympa. Les niveaux semblent diversifi&#233;s mais je le trouve encore un peu court par rapport &#224; la dur&#233;e de vie propos&#233;e. 
 Virtua Tennis 4 &#8211; PS3  (avec les lunettes 3D + PlayStation Move) :  1er test sur un jeu 3D et presque 1er test pour le Move. La 3D m&#8217;a sembl&#233; plut&#244;t bien faite, avec une belle diff&#233;rence de profondeur entre adversaire, personnage et public, mais c&#244;t&#233; maniabilit&#233; et n&#8217;ayant PAS recalibr&#233; le move avant de jouer, j&#8217;ai trouv&#233; que &#231;a ne r&#233;pondait pas toujours bien, et &#231;a m&#8217;a malheureusement un peu rappel&#233; Wii Tennis qu&#8217;on pouvait jouer avec de l&#233;gers mouvements de poignets. &#201;tant donn&#233; que le jeu n&#8217;est pas termin&#233; et que j&#8217;ai pas test&#233; dans de r&#233;elles conditions, j&#8217;esp&#232;re que mon test ne repr&#233;sente pas les sensations qu&#8217;est cens&#233; procurer ce titre. 
 Donkey Kong Country Returns &#8211; Wii  :  Une petite surprise sur le salon. J&#8217;ai trouv&#233; que le jeu reprenait parfaitement ce qui avait fait le succ&#232;s des opus sur Super Nintendo avec entre autres la collecte de bonus, les tonneaux pour acc&#233;der &#224; des zones cach&#233;es, etc&#8230; Du coup j&#8217;ai vraiment accroch&#233;. J&#8217;esp&#232;re juste que la difficult&#233; de l&#8217;&#233;poque n&#8217;a pas trop &#233;t&#233; perdue au profit des casual gamers, sinon la s&#233;rie aura perdu en cr&#233;dibilit&#233;, mais &#224; suivre donc. 
 Marvel vs capcom 3 &#8211; Xbox360  :  J&#8217;avais ADOR&#201; le 2 sur Dreamcast, et je pense que le 3 me fera le m&#234;me effet. Malgr&#233; l&#8217;ajout de la 3D depuis l&#8217;&#233;pisode pr&#233;c&#233;dent, l&#8217;esprit de la s&#233;rie semble toujours aussi fid&#232;le. La petite dizaine de persos test&#233;s m&#8217;a convaincu. 
 
 Impression sur le salon : 
La cr&#233;ation de ce salon a fait un &#233;norme buzz dans le monde du jeu vid&#233;o, jusqu&#8217;&#224; en &#233;craser la concurrence. Mais j&#8217;ai envie de dire : &#171;&#160;Tout &#231;a pour &#231;a ?&#160;&#187; Certes les stands sont sympas, c&#8217;est toujours agr&#233;able de se faire un avis bien avant la sortie des jeux, ou m&#234;me de tester les fraichement sortis, mais on fait tellement vite le tour de ce salon, qu&#8217;on reste vraiment sur sa faim. &#201;tant donn&#233; la campagne lanc&#233;e pour promouvoir l&#8217;&#233;v&#232;nement, j&#8217;avais au moins l&#8217;espoir de voir tourner la  3DS , mais quelle d&#233;ception de ne m&#234;me pas la voir pr&#233;sent&#233;e pour un salon cens&#233; concurrencer l&#8217;E3 ou le Tokyo Games Show. 
Vous pouvez retrouver toutes mes photos de la soir&#233;e, sur la  fan page Facebook  de ce blog, que je viens juste de cr&#233;er. Je vous conseille d&#8217;ailleurs de cliquer sur le bouton &#171;&#160;J&#8217;aime&#160;&#187; si vous souhaitez voir les photos des prochains &#233;v&#232;nements auxquels je serai invit&#233;, et peut &#234;tre &#224; du contenu exclusif, tels des concours par exemple ! 
 Concours : 
En parlant de concours et ayant eu la chance d&#8217;obtenir plusieurs invitations, je me suis dis que &#231;a serait sympa de vous en faire profiter ! 
Du coup je vous laisse jusqu&#8217;&#224; demain soir, jeudi 28/10 &#224; 22h00 pour laisser un commentaire dans ce post et je ferai un  tirage au sort pour vous offrir 2 invitations  d&#8217;une journ&#233;e au Paris Games Week !  
Ces invitations sont valables jusqu&#8217;au dernier jour. 
 A vos commentaires ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
