<document>
	<date>2015-02-23</date>
        <title>[COMPTE-RENDU] Soir&#233;e de lancement de The Order 1886</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>1886</tag>
                <tag>angleterre</tag>
                <tag>event</tag>
                <tag>exclu</tag>
                <tag>lycans</tag>
                <tag>master class</tag>
                <tag>ordre</tag>
                <tag>ps4</tag>
                <tag>Ru Weerasuriya</tag>
                <tag>the order</tag>
                <tag>XIX</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La semaine derni&#232;re, j&#8217;ai eu  la chance d&#8217;&#234;tre convi&#233;  &#224; la soir&#233;e presse organis&#233;e pour le  lancement du jeu The Order 1886 , dont la sortie avait lieu le&#160;vendredi qui suivait .&#160; &#160;Cette soir&#233;e &#233;tait  particuli&#232;rement r&#233;ussie ! 
 Sony avait mis  les petits plats dans les grands  afin de promouvoir sa  nouvelle licence . Un (immense)  loft parisien  avait &#233;t&#233; d&#233;cor&#233; pour l&#8217;occasion. En plus de ses pav&#233;s au sol, on y retrouvait  drapeaux, caisses d&#8217;armes et d&#233;cors d&#8217;&#233;poque  pour nous plonger dans l&#8217;Angleterre du  XIX&#232;me si&#232;cle . 
 Le plus impressionnant &#233;tait sans doute  le jeu d&#8217;acteurs  qui intervenait autour des invit&#233;s de temps en temps, dans lequel on pouvait  voir les 4 membres de l&#8217;ordre chasser les lycans , pour un rendu plus surprenant qu&#8217;on ne pourrait le penser. D&#8217;ailleurs,  respect aux acteurs jouant les lycans  sur leurs &#233;chasses, les types maitrisaient tr&#232;s bien la chose &#128521; 
 
 Bien s&#251;r, une bonne  dizaine de postes &#233;taient disponibles  pour se faire un avis sur le jeu, mais j&#8217;avoue ne  pas avoir jou&#233; plus de 15 minutes , pr&#233;f&#233;rant en profiter pleinement&#160;&#224; la maison, et  me faire un avis plus pr&#233;cis  du titre, qui s&#8217;av&#232;re &#234;tre  juste magnifique . 
 Un  invit&#233; d&#8217;honneur  &#233;tait pr&#233;sent pour commenter des vid&#233;os du jeu, en la personne de  Ru Weerasuriya , l&#8217;un des  co-fondateurs du studio Ready At Dawn , pr&#233;sent sur Paris pour quelques jours, que j&#8217;ai  &#233;galement eu la chance d&#8217;&#233;couter &#224; sa MasterClass  du lendemain, dont on vous reparle tr&#232;s vite. 
 
 Cette soir&#233;e &#233;tait tr&#232;s r&#233;ussie, et du peu que j&#8217;ai vu pour l&#8217;instant, le jeu  The Order 1886 dispo en exclu sur PS4  semble l&#8217;&#234;tre tout autant. Je vous  reparlerai de mon exp&#233;rience  tr&#232;s prochainement &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
