<document>
	<date>2015-02-25</date>
        <title>[ARRIVAGE] The Witcher III : Kit du Sorceleur</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>CD Projekt</tag>
                <tag>goodies</tag>
                <tag>kit</tag>
                <tag>micromania</tag>
                <tag>pr&#233;-commande</tag>
                <tag>pr&#233;co</tag>
                <tag>sorceleur</tag>
                <tag>steelbook</tag>
                <tag>witcher III</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 &#192; l&#8217;occasion de la sortie de  The Witcher III pr&#233;vu pour le 19/05  prochain sur  PS4 , PC et  Xbox One , il existe diff&#233;rentes versions de pr&#233;-commandes possibles, mais  le Kit du Sorceleur  repr&#233;sente peut-&#234;tre la  meilleure offre  du moment. 
 En effet, c&#8217;est dans l&#8217;enseigne  Micromania  que vous aurez la possibilit&#233; de r&#233;cup&#233;rer ce  Kit constituant votre pr&#233;co  pour la modique somme de 10 euros, &#224; moins que vous n&#8217;ayiez d&#233;j&#224; r&#233;alis&#233; une pr&#233;-commande chez eux, auquel cas  il suffit de venir le r&#233;clamer  en magasin pour le r&#233;cup&#233;rer gratuitement. Joueurs PC, cette offre ne vous concerne pour l&#8217;instant pas, mais elle  sera disponible &#224; la sortie du jeu . 
 Ce joli kit dispose de  3 &#233;l&#233;ments  : 
 &#8211; Un tr&#232;s joli steelbook , avec de tr&#232;s belles illus avant et arri&#232;re (mais rien &#233;crit sur la tranche, &#231;a c&#8217;est con). 
 &#8211; Un tee-shirt  noir, en taille L (cool, ma taille !). 
 &#8211; Un bon de r&#233;duction  de 10 euros &#224; pr&#233;senter lors de votre achat final. 
 
 En plus de  goodies sympa  (ouais ok, surtout le steelbook !), on ne peut que  f&#233;liciter la d&#233;marche propos&#233;e par Bandai Namco , en esp&#233;rant que Micromania ne se gave pas sur le prix final, en fixant le jeu 10 euros plus cher qu&#8217;ailleurs. 
 Je n&#8217;ai  jamais jou&#233; aux pr&#233;c&#233;dents &#233;pisodes  de la licence de  CD Projekt , mais j&#8217;ai tout de m&#234;me tr&#232;s envie de mettre la main dessus &#224; sa  sortie dans moins de 3 mois , notamment gr&#226;ce &#224; la pr&#233;sentation &#224; laquelle j&#8217;avais particip&#233; lors de la derni&#232;re  GamesCom . 
 Je vous laisse d&#233;couvrir  quelques photos suppl&#233;mentaires  de ce Kit du Sorceleur, qui vous donnera s&#251;rement envie d&#8217;aller chercher  chez Micromania . 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
