<document>
	<date>2014-05-09</date>
        <title>[ANNONCE] Destiny sera jouable &#224; l&#8217;E3 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>bliss</tag>
                <tag>bungie</tag>
                <tag>d&#233;mo</tag>
                <tag>destiny</tag>
                <tag>E3</tag>
                <tag>event</tag>
                <tag>exclu</tag>
                <tag>jouable</tag>
                <tag>paris</tag>
                <tag>pr&#233;sentation</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La semaine derni&#232;re, j&#8217;&#233;tais  convi&#233; dans le tr&#232;s classe Bliss  &#224; Paris (au m&#234;me endroit qu&#8217; une soir&#233;e Acer  quelques semaines plus t&#244;t), afin de  d&#233;couvrir une nouvelle vid&#233;o  ainsi qu&#8217;une annonce du tr&#232;s attendu  Destiny  ! 
 Je n&#8217;avais  pas encore eu l&#8217;occasion de vous pr&#233;senter Destiny  (&#224; part un petit lien dans un article &#224; l&#8217;&#233;poque de l&#8217; annonce de la Dual Shock 4 ), mais j&#8217;avais pu d&#233;couvrir ce titre lors d&#8217; une vid&#233;o de pr&#233;sentation de lors de la  GamesCom 2013 . 
 Il faut savoir que pour produire  Destiny ,  Bungie et Activision font actuellement bosser plus de 150 personnes  sur ce projet cons&#233;quent, avec  un budget colossal de 500 millions de dollars ! 
 Dans ce FPS &#171;&#160;futuriste&#160;&#187; o&#249; il sera  n&#233;cessaire d&#8217;&#234;tre connect&#233; en permanance &#224; internet , vous aurez plusieurs fa&#231;ons d&#8217;appr&#233;hender le jeu. Vous pourrez &#224; tout moment  progresser seul, puis interagir avec d&#8217;autres joueurs  connect&#233;s que vous croiserez au hasard de votre parcours, quelle que soit votre faction (parmi 5) choisie. C&#8217;est assez particulier &#224; expliquer (n&#8217;y ayant pas encore jou&#233;), mais disons qu&#8217; une partie solo, deviendra vite une partie en coop&#233;ration  sans vraiment avoir cherch&#233; &#224; le faire, et surtout  sans avoir fix&#233; de RDV  au pr&#233;alable avec d&#8217;autres joueurs. 
 Les maps semblent immenses, et  la qualit&#233; graphique de la vid&#233;o  (du jeu tournant sur  PS4 )  m&#8217;a juste impressionn&#233;e !  Avant j&#8217;imaginais que le jeu serait cool, sans plus. D&#233;sormais, je pense qu&#8217; il y a du potentiel  pour voir d&#233;barquer  une v&#233;ritable bombe vid&#233;oludique . 
 Voici la fameuse vid&#233;o de  7 minutes  essentiellement compos&#233;e de gameplay, que l&#8217;on a pu d&#233;couvrir en exclusivit&#233; ce soir-l&#224; : 
 &#160; 
 La sortie mondiale est  pr&#233;vue pour le 9 septembre  prochain (dans 4 mois tout pile !), sur  PS3, PS4, Xbox One et PC . La grosse news en fin de vid&#233;o, annonce que  Destiny sera jouable &#224; l&#8217;E3 2014 ! 
D&#8217;apr&#232;s ce qu&#8217;on a pu apprendre lors de la soir&#233;e,  un partenariat semblerait se mettre en place afin de privil&#233;gier les joueurs PlayStation  (yeeeaaah !) en leur proposant  des d&#233;mo avant les autres plateformes , ou un contenu plus important&#8230;  &#224; confirmer dans les prochaines semaines ! &#128521; 
 Je n&#8217;aurai  pas la chance de me rendre au salon am&#233;ricain  cette ann&#233;e, mais en lot de consolation et pour esp&#233;rer  mettre la main dessus avant sa sortie , il serait peut-&#234;tre temps de pr&#233;parer le voyage pour m&#8217;y rendre  une 3&#232;me ann&#233;e cons&#233;cutive &#224; la GamesCom non ?&#8230; &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
