<document>
	<date>2014-04-21</date>
        <title>[TEST] Masters of Sex &#8211; Saison 1</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2013</tag>
                <tag>avis</tag>
                <tag>blu ray</tag>
                <tag>cin&#233;ma</tag>
                <tag>dvd</tag>
                <tag>&#233;cole</tag>
                <tag>film</tag>
                <tag>master</tag>
                <tag>saison</tag>
                <tag>sex</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je vous pr&#233;viens tout de suite, le titre de cet article n&#8217;a  pas du tout pour but d&#8217;aguicher  des visiteurs sur le blog. Non, il s&#8217;agit juste d&#8217; une s&#233;rie que j&#8217;ai eu l&#8217;occasion de d&#233;couvrir r&#233;cemment , et je voulais vous en parler. Alors, qu&#8217;est-ce donc que  Masters of Sex  ? 
 
 
 Synopsis 
 La s&#233;rie pr&#233;sente le quotidien professionnel et affectif de deux chercheurs sp&#233;cialis&#233;s dans l&#8217;&#233;tude des comportements sexuels : William Masters et Virginia Johnson. 
 
 Mon avis 
Avec ce  synopsis tenant sur un post-it  (un vraiment tout petit), cette s&#233;rie lanc&#233;e pour la premi&#232;re fois en 2013, se voit d&#233;sormais arriver en Blu-Ray et DVD. Avec son duo Masters ( Michael Sheen ) et Johnson ( Lizzy Caplan ), nous avons droit l&#224; &#224; quelque chose d&#8217;int&#233;ressant. Plus que l&#8217;intrigue rondemment men&#233;e par notre duo d&#8217;acteurs, c&#8217;est surtout l&#8217;&#233;volution de leur relation au fil des &#233;pisodes, qui  cr&#233;e chez le spectateur une sorte d&#8217;addiction . Dans une ambiance des ann&#233;es 50, la s&#233;rie  ne tombe pas dans le pi&#232;ge du vulgaire  en parlant tr&#232;s habilement de la  recherche du plaisir sexuel . Bien que parfois un peu lents, on appr&#233;cie la  finesse psychologique  des &#233;pisodes. 
Pour l&#8217;anecdote,  le logo de la s&#233;rie serait peut-&#234;tre un plagiat  d&#8217;une cr&#233;ation r&#233;alis&#233;e par un graphiste fran&#231;ais, comme le laisse penser  un article &#224; ce sujet . 
 
 Format :  Couleur, Plein &#233;cran, Cin&#233;mascope, PAL 
 Audio :  Anglais (Dolby Digital 5.1), Fran&#231;ais (Dolby Digital 5.1) 
 Sous-titres :  Fran&#231;ais, Anglais, Danois, Finnois, Hindi, Norv&#233;gien, Su&#233;dois, Arabe 
 Sous-titres pour sourds et malentendants :  Anglais 
 R&#233;gion :  R&#233;gion 2 (Ce DVD ne pourra probablement pas &#234;tre visualis&#233; en dehors de l&#8217;Europe. Plus d&#8217;informations sur les formats DVD/Blu-ray.). 
 Rapport de forme :  1.78:1 
 Nombre de disques :  4 
 Studio :  Sony Pictures Entertainment 
 Date de sortie :  13 mars 2014 
 Dur&#233;e :  649 minutes 
 
 Et donc ? 
Une s&#233;rie tr&#232;s bien jou&#233;e par  son formidable duo d&#8217;acteurs , les 12 &#233;pisodes de 50 minutes sont  convaincants . On est bien contents de savoir que  Masters of Sex a &#233;t&#233; renouvell&#233; pour une saison 2  qui d&#233;butera le 13 juillet prochain. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
