<document>
	<date>2014-04-08</date>
        <title>[COMPTE-RENDU] Center Parcs s'invite au Parc des Princes</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>but</tag>
                <tag>center parcs</tag>
                <tag>d&#233;tente</tag>
                <tag>foot</tag>
                <tag>ligue 1</tag>
                <tag>parc</tag>
                <tag>paris</tag>
                <tag>pierre &amp; vacances</tag>
                <tag>princes</tag>
                <tag>psg</tag>
                <tag>reims</tag>
                <tag>s&#233;jour</tag>
                <tag>week-end</tag>
                <tag>zlatan</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Bons plans</category>
                <category>Events</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 &#171;&#160;Il ne laisse rien passer &#8230; Il ne laisse rien d&#233;passer &#8230;&#160;&#187;  et c&#8217;est ainsi que le  jardinier officiel du Parc des Princes , terrain de pr&#233;dilection de l&#8217;&#233;quipe de football du PSG, et contribuant aux bonnes performances de son &#233;quipe, est r&#233;cemment devenu  partenaire avec Center Parcs . 
 
 Jonathan Calderwood  de son vrai nom, est r&#233;cemment devenu le principal  lien entre le club de football et les 4 centres fran&#231;ais  o&#249; il est bon d&#8217;y passer des s&#233;jours en famille ou entre amis. 
Bien que  dr&#244;le au premier abord , ce nouveau  partenariat entre le Paris Saint Germain et Center Parcs  (du groupe Pierre &amp; Vacances) est plut&#244;t compr&#233;hensible. En effet, pour passer du bon temps dans ces centres,  il faut d&#233;j&#224; que ces espaces verts soient impeccables !  Pour l&#8217;anecdote, sachez que ce monsieur est quand m&#234;me une star, car  comme les joueurs il poss&#232;de lui aussi son propre agent , et il a fallu bien n&#233;gocier pour obtenir ses services ! &#128521; 
 C&#8217;est  lors du match PSG &#8211; Reims  que ce partenariat a &#233;t&#233; mis en avant, lors duquel  un spectateur a pu remporter un s&#233;jour en famille  suite &#224; des d&#233;placements al&#233;atoires de cam&#233;ras devant le public. 
 &#160; 
 Suite &#224; &#231;a le PSG a pu jouer son  match de la 32&#232;me journ&#233;e de L1  face &#224; Reims, et l&#8217;a emport&#233;  3-0 dans un match moyennement int&#233;ressant , avec une &#233;quipe B afin de pr&#233;server un peu ses cadres,  &#224; quelques jours du capital match  retour de quart de finale de Ligue des Champions,  ce soir face &#224; Chelsea , o&#249; il faudrait  perdre avec un but d&#8217;&#233;cart au maximum pour s&#8217;assurer une qualification. 
 
 Mais l&#8217;int&#233;r&#234;t de ce partenariat entre le club leader de Ligue 1 et Center Parcs consiste,  &#224; partir du 23/05 prochain, &#224; proposer des ateliers sportifs pour les jeunes enfants  afin d&#8217;&#234;tre  encadr&#233;s par le staff du PSG.  En effet, les enfants de 6 &#224; 17 ans vivront un entra&#238;nement plut&#244;t unique, car  entour&#233;s d&#8217;un pr&#233;parateur du PSG , o&#249; un terrain (indoor) aux couleurs du club sera  install&#233; dans tous les domaines Center Parcs de France . 
 Si un s&#233;jour vous tente, sachez que les tifos du parc &#233;taient tous brand&#233;s d&#8217; une offre sp&#233;ciale pour louer un cottage de 4 personnes  pendant 5 jours au prix de  399 euros (au lieu de 559) gr&#226;ce au code CP1372 , &#224; saisir sur  
 
 Les dates  pr&#233;cises de ces &#233;v&#232;nements : 
 &#8211; le 23 mai (samedi/dimanche) 
&#8211; le 28 mai, long week-end de l&#8217;ascension (jeudi/vendredi/samedi/dimanche) 
&#8211; le 6 juin, long week-end de la pentec&#244;te (samedi/dimanche/lundi). 
 &#199;a me donne  envie d&#8217;y retourner  tout &#231;a &#128521; 
                                 
                                         
        </text>
</document>
