<document>
	<date>2014-04-09</date>
        <title>[TEST] inFAMOUS : Second Son sur PS4</title>
        <author>Ciderman</author>
        <tags_set>
                <tag>bien</tag>
                <tag>delsin</tag>
                <tag>infamous</tag>
                <tag>mal</tag>
                <tag>pouvoirs</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>second</tag>
                <tag>sly</tag>
                <tag>son</tag>
                <tag>sucker punch</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 &#171;&#160;Oui il n&#8217;y a pas assez de jeux sur cette PS4, &#231;a ne sert &#224; rien de l&#8217;acheter bla bla bla&#160;&#187;  &#8230; Et bien voil&#224;  une raison de plus de craquer pour la derni&#232;re console de salon de Sony  puisque  inFAMOUS&#160;: Second Son  est une exclue, tout comme ses pr&#233;d&#233;cesseurs &#224; l&#8217;&#233;poque pour la  PS3 , et que celle-ci se r&#233;v&#232;le &#234;tre  un jeu tr&#232;s agr&#233;able  dans son ensemble. 
 
 
 Moi aussi je veux des pouvoirs comme les grands&#160;! Moi aussi&#160;!!! 
Nous nous retrouvons donc  dans ce nouvel opus plusieurs ann&#233;es apr&#232;s la d&#233;couverte du premier porteur , sorte de super h&#233;ros des temps modernes. Ces porteurs, bien trop dangereux, sont enferm&#233;s loin de la population et c&#8217;est lors d&#8217;un transfert de ces m&#233;chants gar&#231;ons (ou filles) que Delsin Rowe, le  h&#233;ros rebel tout juste sorti de son adolescence  (on oubliera donc toute forme de charisme pour ce perso) que l&#8217;on jouera tout au long de l&#8217;aventure, tombe sur l&#8217;un d&#8217;entre eux et  se r&#233;v&#232;le &#234;tre une sorte d&#8217;&#233;ponge &#224; pouvoirs  qui lui permet de les absorber rien qu&#8217;en touchant les porteurs (un peu comme quand j&#8217;attrape la gastro de mon pote Greg en tra&#238;nant avec lui&#8230; &#224; peu pr&#232;s). 
 Ouaiiiis je veux tout casser, comment &#231;a marche ces pouvoirs&#160;??!! 
Le d&#233;but nous met assez  vite dans l&#8217;ambiance avec une prise en main rapide  et efficace. C&#8217;est donc au bout de quelques minutes seulement que l&#8217; on acqui&#232;re ses premiers pouvoirs pour que le fun soit pr&#233;sent d&#232;s le d&#233;but  de l&#8217;aventure. Au fur et &#224; mesure, le h&#233;ros que l&#8217;on joue &#233;pongera donc un certain nombre de pouvoirs principaux qui se d&#233;clinent en sorte de  sous-pouvoirs que l&#8217;on pourra am&#233;liorer  via une sorte d&#8217;arbre, l&#233;g&#232;rement bord&#233;lique d&#8217;ailleurs. Ces pouvoirs nous permettront de  nous d&#233;placer assez facilement et librement dans la ville de Seattle  malgr&#233; quelques bugs de collision et une cam&#233;ra qui ne suit pas tout le temps lors de certains combats par exemple mais rien d&#8217;alarmant puisque  le sentiment de puissance du h&#233;ros est toujours pr&#233;sent , tout comme le fun du joueur avec sa manette dans les mains&#8230; Hormis lors des combats contre  les boss qui s&#8217;av&#232;rent &#234;tre d&#8217;un terrible ennui , ce qui nous les fera oublier rapidement. 
 Tout comme dans les 2 premiers inFAMOUS,  on retrouve le m&#234;me plaisir &#224; nettoyer les quartiers de la ville  en chassant les membres de la DUP (sorte d&#8217;organisme gouvernemental charg&#233; d&#8217;&#233;liminer la menace bioterroriste de la ville), en stoppant tout trafic de drogue, en supprimant les drones naviguant dans la ville&#8230; Bien que cela n&#8217;emp&#234;che pas  une certaine monotonie au bout de quelques heures. 
 &#201;galement comme pour les 2 pr&#233;c&#233;dents opus, le joueur a la possibilit&#233; d&#8217;axer son aventure en choisissant d&#8217;effectuer des actions qui feront  augmenter son karma de fa&#231;on positive ou de fa&#231;on n&#233;gative . On voit donc sa popularit&#233; &#233;voluer au fil de l&#8217;histoire selon les choix effectu&#233;s. Par exemple, en tant que bon &#233;l&#232;ve,  j&#8217;ai opt&#233; pour mon premier run pour le c&#244;t&#233; bisounours  et au bout d&#8217;un certain temps, de petites pucelles me criaient des &#171;&#160;I love you&#160;&#187; ou qui venaient me prendre en photo, et j&#8217;imagine donc que l&#8217;on se fait cracher dessus en choisissant le mauvais karma&#8230;  J&#8217;ai h&#226;te de faire mon 2&#232;me run ! 
 A noter que la  fonction Remote Play avec sa PS Vita  (qui je le rappelle est la meilleure trouvaille de Sony pour la paix des m&#233;nages) est  tr&#232;s sympa &#224; jouer  puisque la majorit&#233; des actions du h&#233;ros s&#8217;adaptent bien malgr&#233; le condens&#233; de l&#8217;image. 
 
 Oh regarde les belles couleurs qui sortent de mes mains&#160;! 
Graphiquement, on ressent tr&#232;s rapidement le cot&#233; next gen par  les jolis effets de lumi&#232;res, d&#8217;humidit&#233;, la mod&#233;lisation des visages  vraiment correcte, une jolie profondeur de champs ou tout simplement  les textures assez bien travaill&#233;es  qui sont affich&#233;s &#224; l&#8217;&#233;cran. Contrairement &#224; certaines plaintes de joueurs, je n&#8217;ai eu que  tr&#232;s peu de probl&#232;mes de fluidit&#233; lors des combats  notamment, ce qui rend le jeu tr&#232;s agr&#233;able.  
 L&#8217;aire de jeu repr&#233;sent&#233;e par la ville de  Seattle s&#8217;av&#232;re &#233;galement &#234;tre tr&#232;s agr&#233;able , tant d&#8217;un point de vue graphique que du level design de la ville, o&#249; l&#8217; on aimera naviguer librement de quartier en quartier  en sautant d&#8217;immeuble en immeuble ou  en courant plus rapidement qu&#8217;Usain Bolt dans les rues  (attention &#224; l&#8217;eau cependant puisque notre h&#233;ros, malgr&#233; tous ses pouvoirs,  ne sait toujours pas nager&#8230; ). 
 Cot&#233; sonore, on appr&#233;ciera (sauf si l&#8217;on tend vers le masochisme) le fait de  pouvoir activer la VO sous-titr&#233;e  puisque la VF se r&#233;v&#232;le &#234;tre (comme tr&#232;s souvent) une calamit&#233; d&#232;s les premi&#232;res secondes du jeu. De fa&#231;on g&#233;n&#233;rale,  l&#8217;ambiance sonore est assez agr&#233;able  gr&#226;ce notamment &#224; sa BO et &#224; son gros point positif&#160;: la musique du g&#233;n&#233;rique de fin pour tout fan de Nirvana \o/. 
 
 Et donc&#160;? Plus c&#8217;est long, plus c&#8217;est bon au final ou pas&#160;? 
 La dur&#233;e de vie d&#8217;inFAMOUS&#160;: Second Son est pour moi parfaite &#160;pour un jeu de ce type sans qu&#8217;il devienne trop &#171;&#160;boring&#160;&#187; au bout d&#8217;un certain temps :  10h environ pour finir le premier run  en pensant &#224; nettoyer les quartiers lorsque c&#8217;est n&#233;cessaire et lorsque l&#8217;envie nous prend et environ  20-25h pour d&#233;crocher le platine  qui se d&#233;bloquera une fois un second run termin&#233; en difficult&#233; expert, en choisissant le karma oppos&#233; &#224; votre premier run et en nettoyant tous les quartiers en regardant &#171;&#160;C&#8217;est du propre&#160;&#187; pour se donner encore plus de motivation. 
 &#160; &#160; &#160; &#160; Voir la liste des troph&#233;es pour inFAMOUS : Second Son &#160; &#160; &#160; &#160; 
 
 Et donc ? 
Pour conclure,  inFAMOUS&#160;: Second Son rempli tout ce que l&#8217;on attendait de lui , ni plus ni moins&#160;: du fun, des graphismes &#224; la hauteur d&#8217;une console next gen, des  pouvoirs agr&#233;ables &#224; utiliser, un sc&#233;nario correct  et &#8230; du fun&#160;! N&#8217;h&#233;sitez donc pas &#224; l&#8217;acheter,  en esp&#233;rant la sortie d&#8217;un ou deux petits DLC  pour se replonger dans la ville de Seattle un de ces 4&#160;! 
 Note : 8/10   (test r&#233;alis&#233; par Ciderman) 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
