<document>
	<date>2014-10-27</date>
        <title>[ANNONCE] Arriv&#233;e des Skylanders Eon&#8217;s Elite</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>badass</tag>
                <tag>collection</tag>
                <tag>collector</tag>
                <tag>elite</tag>
                <tag>skylanders</tag>
                <tag>spyro</tag>
                <tag>trap team</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Wii U</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Malgr&#233; la sortie r&#233;cente de la  4&#232;me g&#233;n&#233;ration  de Skylanders avec le nouveau Trap Team,  Activision a annonc&#233; la semaine derni&#232;re  l&#8217;arriv&#233;e imminente d&#8217;un nouveau type de figurines, les  Skylanders Eon&#8217;s Elite &#160;! 
 D&#233;j&#224;  rep&#233;r&#233;es &#224; l&#8217;&#233;poque de la GamesCom  (voir  mon tweet ici ), c&#8217;est une  nouvelle s&#233;rie  qui va faire son apparition  d&#232;s samedi  dans les diff&#233;rents magasins  Micromania . 
 Visuellement, ils re ssemblent tr&#232;s fortement &#224; des figurines sorties en 2011 pour Skylanders Spyro&#8217;s Adventure , avec la particularit&#233; de reposer sur  un socle dor&#233;  leur donnant notamment une finition plus classe et prestigieuse, aussi gr&#226;ce &#224; une armure m&#233;tallique. En plus de &#231;a, ces figurines disposent d&#8217;une puissance 3 fois plus importante qu&#8217;&#224; l&#8217;accoutum&#233;e, il s&#8217;agit l&#224; du plus gros bonus de jeu jamais inclus dans une figurine Skylander depuis la cr&#233;ation de la licence. Ca va limite devenir cheat&#233; de les utiliser. 
 
 Le packaging pr&#233;vu pour ces Eon&#8217;s Elite se veut aussi  plus soign&#233; que les classiques . la bo&#238;te en plastique rigide est carr&#233;e, avec une  image de fond li&#233; &#224; l&#8217;&#233;l&#233;ment  du Skylander, laissant apparaitre un  l&#233;ger relief  quand on la fait l&#233;g&#232;rement tourner. 
 Les 2 premiers personnages qui seront  disponibles d&#232;s le 1er novembre  sont  Elite Spyro et Elite Chop Chop , mais c&#8217;est un  total de 8 figurines  (repr&#233;sentant les 8 &#233;l&#233;ments) qui seront disponibles prochainement (avec un second lot qui devrait arriver  autour du 28/11 , dont le d&#233;jant&#233;  Trigger Happy ). 
 Le prix par figurine s&#8217;&#233;l&#232;vera &#224;  19,99 euros , avec  5 euros de moins pour les membres  du Club Skylanders. 
 Pr&#233;commander les Skylanders Eon&#8217;s Elite sur Micromania.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
