<document>
	<date>2015-04-01</date>
        <title>[ANNONCE] Vers la fin des Skylanders ?</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>amiibo</tag>
                <tag>disney</tag>
                <tag>figurines</tag>
                <tag>info</tag>
                <tag>intox</tag>
                <tag>lego</tag>
                <tag>nintendo</tag>
                <tag>poisson</tag>
                <tag>skylanders</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s  plusieurs semaines de dialogue &#160;dans les &#233;quipes d&#8217;Activision, il semblerait que l&#8217;&#233;diteur historique des  Skylanders  ait&#160; fortement remis en question  la licence, &#224; cause du trop grand  succ&#232;s des Amiibo . Quel sera l&#8217;avenir de la  bande &#224; Spyro ?&#8230; 
 Leurs succ&#232;s n&#8217;est plus &#224; prouver, mais il semblerait que  l&#8217;arriv&#233;e des Amiibo ait mis un sacr&#233; coup de frein  &#224; la forte croissance qu&#8217;avaient connu les Skylanders apr&#232;s leurs 3 premiers titres, &#224; tel point que  Trap Team  pourrait devenir le  dernier de l&#8217; &#171;&#160;ancienne&#160;&#187; s&#233;rie . 
En effet, si l&#8217;on en croit les diverses rumeurs qui circulent depuis quelques semaines sur la toile, il serait m&#234;me  question de rachat de l&#8217;entit&#233; Skylanders , afin que Nintendo puisse  profiter du parc d&#233;j&#224; install&#233;  sur les consoles autres que celle de la firme japonaise. L&#8217;opportunit&#233; est donc toute trouv&#233;e, et il serait plus  plausible de voir d&#233;barquer les Amiibo en tant que figurants annexes  pour combattre Kaos et sa bande, plut&#244;t qu&#8217;une integration des Skylanders dans les jeux  3DS  ou  Wii U . De son c&#244;t&#233;, il n&#8217;est  pas (encore ?) pr&#233;vu que Disney agisse  afin de contrer cette absorption, &#224; moins d&#8217;envisager une &#233;ventuelle  alliance avec LEGO , autre concurrent qui aurait sa place sur le march&#233;. 
 
 J&#8217;avoue que  j&#8217;aurai du mal &#224; m&#8217;habituer  &#224; ce changement brutal, mais peut-&#234;tre que le  prochain Nintendo Direct arrivant cette nuit  (&#224; minuit, heure fran&#231;aise) nous donnera plus de pr&#233;cisions, mais pr&#233;parez-vous d&#233;j&#224; &#224; une  nouvelle invasion de figurines  dans les mois &#224; venir. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
