<document>
	<date>2014-03-24</date>
        <title>[TROPHEES] Platine n&#176;63 sur Sound Shapes PS4, et autres 100%</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La semaine derni&#232;re se tenait la  29&#232;me &#233;dition des Trophy Whore Night , que j&#8217;ai  brillament remport&#233;e  (selon moi !) devant  @TheRealCiderman  et  @Frawd , avec quelques 100% &#224; la cl&#233; &#128521; 
 
 
Voici donc ce dernier  troph&#233;e platine  obtenu&#160;: 
 
 
 Platine n&#176;63 : Sound Shapes sur PS4 
 
 
 Ayant  d&#233;j&#224; obtenu les platines sur PS3 et PS Vita , il m&#8217;a s uffit de t&#233;l&#233;charger le jeu, et synchroniser la sauvegarde  depuis le cloud. &#201;tant donn&#233; que les platines n&#8217;apportent pas de points dans nos TWN, j&#8217;en ai surtout profit&#233; pour me faire tous les DLC (au nombre de 8) d&#8217;un coup, afin d&#8217; empocher 40 (very-easy) troph&#233;es argent , m&#8217;offrant 80 points faciles lors de la soir&#233;e. J&#8217;ai aussi  gonfl&#233; ma gamercard , en triplant ce nombre de  troph&#233;es  en resynchronisant sur  PS Vita , puis  PS3 , m&#234;me si ces  troph&#233;es  n&#8217;&#233;taient logiquement pas comptabilis&#233;s dans nos classements &#128521; 
 
 
 Difficult&#233; du platine :  0/10. 
 
 
 
 
 
 100% pour &#12489;&#12522;&#12540;&#12512;&#12463;&#12521;&#12502; &#12507;&#12473;&#12488;&#12460;&#12540;&#12523;&#12288;&#12458;&#12531;&#12473;&#12486;&#12540;&#12472; sur PS4 
 
 
 Derri&#232;re ce nom l&#233;g&#232;rement japonais ( Dream C Club: Host Girls On Stage  pour la traduction) se cache en fait un jeu o&#249; vous pouvez faire danser des maid japonaises dans la formation de votre choix &#8230; et surtout  obtenir 100% en moins de 40 minutes !  Ce jeu est actuellement  gratuit sur le PS+ des comptes japonais utilisant la PS4, dont l&#8217;abonnement est offert  pendant 3 mois. L&#8217;occasion &#233;tait donc trop belle pour ne pas que j&#8217;y &#171;&#160;joue&#160;&#187; ! En fait, il  suffit juste de changer la nana au premier plan  pour y faire passer les 14 diff&#233;rentes, et &#224; vous le 100% &#128521; Un  guide se trouve ici  si besoin. 
 
 
 Difficult&#233; du 100% :  1/10. 
 
 
 
 
 
 100% pour Aabs Animals sur PS Vita 
 
 
 &#192; l&#8217;origine, je n&#8217;avais pas du tout pr&#233;vu d&#8217;acheter ce jeu&#8230; Et puis quand j&#8217;ai vu qu&#8217; il fallait 315 secondes pour faire 100%, j&#8217;ai cliqu&#233; un peu trop vite sur &#171;&#160;acheter&#160;&#187; / &#171;&#160;confirmer&#160;&#187; . Voici un guide ultra complet du jeu : 
 &#8211; Achetez le jeu 
&#8211; Installez / Lancez le jeu 
&#8211; Choisissez l&#8217;animal de votre choix 
&#8211; Attendez pr&#233;cis&#233;mment 315 secondes 
&#8211; Constatez que vous aurez obtenu 3 troph&#233;es or, 1 argent, et 1 bronze. 
&#8211; Effacez le jeu . 
Clairement, il n&#8217;y a  AUCUN INT&#201;R&#202;T &#224; lancer ce truc , s&#251;rement mis sur le march&#233; pour les Trohy Whore, sinon je ne comprends pas &#8230; 
 
 
 Difficult&#233; du 100% :  0/10 ! 
 
 
 
 
 
 &#160; 
Manque plus qu&#8217;&#224; reprendre des jeux un peu plus s&#233;rieux&#8230; mais  cela faisait longtemps que je n&#8217;avais pas gagn&#233;  une  Trophy Whore Night  &#128521; 
 @TrophyWhoreTeam 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
