<document>
	<date>2014-08-05</date>
        <title>[GAMESCOM 2014] J-7 avant le d&#233;but du salon !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>annonce</tag>
                <tag>burger king</tag>
                <tag>Cologne</tag>
                <tag>copains</tag>
                <tag>gamescom</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>junk food</tag>
                <tag>koln</tag>
                <tag>salon</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS4</category>
                <category>Salon</category>
                <category>Wii U</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 J-7 ?  Et bien, pas tout &#224; fait. En fait, ce sont  les conf&#233;rences d&#233;buteront dans 7 jours , et le salon ouvrira lui ses portes  du 14 au 17/08 , et m&#234;me avant avec le 13/08 uniquement pour la presse. 
Cette ann&#233;e, j&#8217;y retourne pour la 3&#232;me fois cons&#233;cutive&#160;! 
 
Une fois n&#8217;est pas coutume, nous y retournons avec la  m&#234;me team que d&#8217;habitude , avec  Offblink  (via le site  UnAutreBlog.com ), mais aussi  Ciderman  et  Zephiriel , r&#233;dacateurs occasionnels sur nos 2 blogs. 
 L&#8217;an dernier, nous avions eu la chance de  tester la nouvelle g&#233;n&#233;ration de consoles . Cette ann&#233;e, nous pourrons surtout  voir toutes les licences  (nouvelles ou non) d&#233;j&#224; aper&#231;ues lors de l&#8217;E3 (que  j&#8217;ai eu la chance de visiter  pour la premi&#232;re fois cette ann&#233;e !), mais aussi assister &#224; la  guerre des figurines entre Skylanders, Disney Infinity ou les Amiibo . 
 &#201;videmment, j&#8217;en profiterai pour  chasser un maximum de goodies  (une v&#233;ritable passion sur tous les salons o&#249; je passe ;p) et tenterait de vous  donner au maximum mes impressions sur les diff&#233;rentes d&#233;couvertes  faites lors du salon. 
 La GamesCom, &#231;a peut  ressembler &#224; &#231;a  : 
 
 En tout cas, cette ann&#233;e il ne reste  plus aucun billet dispo en pr&#233;-vente  pour venir sur le salon. Les ann&#233;es pr&#233;c&#233;dentes, je trouvais que c&#8217;&#233;tait d&#233;j&#224; blind&#233;&#8230; du coup,  j&#8217;appr&#233;hende un peu les d&#233;placements entre les halls !  Cela-dit, &#231;a fait toujours plaisir de voir que  les jeux vid&#233;o ne sont pas pr&#234;t de s&#8217;arr&#234;ter&#160;&#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
