<document>
	<date>2014-08-04</date>
        <title>[DIVERS] Koh Warriors &#8211; Saison 2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>concours</tag>
                <tag>confort</tag>
                <tag>defi</tag>
                <tag>&#233;preuves</tag>
                <tag>immunit&#233;</tag>
                <tag>kl</tag>
                <tag>koh lanta</tag>
                <tag>koh warriors</tag>
                <tag>kw</tag>
                <tag>potes</tag>
                <tag>survivor</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Humour</category>
                <category>Web</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 &#192; la base,  on est des gros gros fans de Koh Lanta  avec une bande de potes. &#192; force de faire des soir&#233;es &#224; regarder, on a voulu  se prendre au jeu et &#224; nous-m&#234;me participer  &#224; des d&#233;fis / &#233;preuves &#224; la con,  comme &#231;a pour le fun . L&#8217;an dernier,  on est arriv&#233; &#224; un truc plut&#244;t cool&#160;!  Jugez plut&#244;t par vous m&#234;me ! 
 
De base, vous connaissez mon &#171;&#160;amour&#160;&#187; pour  Denis Brogniart , que j&#8217;ai eu la chance d&#8217;interviewer  il y a quelques ann&#233;es. J&#8217;ai  toujours &#233;t&#233; super fan de cette &#233;mission , et je me suis m&#234;me  mis &#224; un peu regarder Survivor  (bon ok, une saison seulement pour l&#8217;instant). 
 On a donc essay&#233; de d&#233;cliner tout ce qu&#8217;on aimait dans ces &#233;missions dans une version tr&#232;s amateur, et on est pass&#233; par : 
 &#8211; Des soir&#233;es barbecues + &#233;preuves.  C&#8217;&#233;tait sympa, mais y&#8217;avait pas du tout de notions de survie. 
 &#8211; Un week-end de 2 jours (Koh Warriors &#8211; saison 1), avec 1 camp pour les 2 &#233;quipes , et un autre pour faire les jeux. On commen&#231;ait &#224; &#234;tre pas mal, mais pas encore au top. 
 &#8211; Un week-end de 3 jours avec des vrais camps pour chaque &#233;quipe , et une vraie sensation de faim et un peu de survie. L&#224;, le rendu commen&#231;ait vraiment &#224; avoir quelque chose de bien. 
 Je vous invite &#224; voir  la vid&#233;o de la saison 1 , qui montre  juste quelques sc&#232;nes  tr&#232;s rapides, et qui  semblent quand m&#234;me assez ridicules  &#224; l&#8217;&#233;cran (avouons-le !). 
 Depuis, on a  pass&#233; un cran en mati&#232;re de &#171;&#160;r&#233;alisme&#160;&#187;, et surtout d&#8217;immersio n. Gr&#226;ce &#224; une &#233;quipe de choc c&#244;t&#233; orga, plus  pas mal de matos &#224; transporter  pour avoir un rendu digne de ce nom, on a r&#233;ussi &#224;  diffuser 12 &#233;pisodes de notre aventure de chacun 10 &#224; 20 minutes !  &#201;videmment, on est comme des fous &#224; (re)vivre &#231;a depuis quelques semaines, tout &#231;a  1 an apr&#232;s le tournage , et on ne peut qu&#8217; appr&#233;cier le boulot de dingue  qu&#8217;il y a eu. 
 Vous pouvez consulter  l&#8217;int&#233;gralit&#233; des vid&#233;os  de la saison 2 ici : 
 &#160; 
 Comme &#231;a, cela ne parait rien , mais pour avoir &#233;t&#233; assez loin en saison 1 (j&#8217;ai perdu &#224; l&#8217;&#233;preuve d&#8217;orientation), je peux vous dire qu&#8217; on comprend mieux les &#233;tats travers&#233;s par les candidats  de cette &#233;mission de t&#233;l&#233;. Entre &#233;preuves, strat&#233;gies, et d&#233;chirement, il faut savoir  chercher un bout de plastique dans une for&#234;t pendant plus d&#8217;une heure sous la pluie  laisse des souvenirs assez particuliers&#160;!&#160; 
 Pour revenir &#224; la saison 2, c&#8217;est  ce soir &#224; partir de 20h30 qu&#8217;aura lieu le dernier &#233;pisode  de cette folle saison, pour laquelle on va  terminer en beaut&#233; sur un LIVE  avec une majorit&#233; des candidats pr&#233;sents. Nous allons donc  assiter &#224; la derni&#232;re &#233;preuve avec les 5 candidats restants , suivant d&#8217;un d&#233;pouillement EN DIRECT &#224; Paris&#160;! 
 Tout &#231;a se passera ici : 
 &#160; 
 D&#8217;ailleurs,  on recrute pour une 3&#232;me saison  (dont je fais parti de l&#8217;orga pour la premi&#232;re fois), en cherchant &#224; m&#233;langer des potes de potes, pour une saison sp&#233;ciale &#171;&#160;inconnus&#160;&#187;.  Si vous &#234;tes int&#233;ress&#233;s , ou si vous voulez juste suivre les aventures de Koh Warriors,  il existe une fanpage sur Facebook  : 
 https://www.facebook.com/kohwarriors 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
