<document>
	<date>2014-08-26</date>
        <title>[CONCOURS] Gagnez des DVD Lapins Cr&#233;tins et Pokemon</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>dvd</tag>
                <tag>france tv</tag>
                <tag>lapins cr&#233;tins</tag>
                <tag>pokemon</tag>
                <tag>rayman</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Humour</category>
        </categories_set>
        <text>
                 &#192; quelques jours de la rentr&#233;e scolaire, j&#8217;ai d&#233;cid&#233; de changer un peu des  jeux vid&#233;o , et de  vous offrir des DVD  cette fois-ci. Les  Lapins Cr&#233;tins  et les  Pokemon , &#231;a vous parle&#160;?&#160;&#128521; 
 
 
 Voici la liste pr&#233;cise de ces 2 DVD mis en jeu : 
 &#8211;  1 DVD LAPINS CRETINS &#8211; Partie 3  (offert par francetv distribution). 
 Les Lapins Cr&#233;tins ont envahi la Terre. Qui sont-ils ? Que veulent-ils ? On n&#8217;en sait rien ! Pourtant, que nous le voulions ou non, il va. 
Irr&#233;v&#233;rents, capricieux et curieux, un rien les amuse et ils frisent la cr&#233;tinerie absolue. Mais le pire dans tout &#231;a&#8230; c&#8217;est qu&#8217;ils sont falloir vivre avec eux&#8230; bien d&#233;cid&#233;s &#224; rester parmi nous ! 
 &#8211;  1 DVD  POKEMON  16 &#8211; Genesect L&#8217;Eveil de la L&#233;gende  (offert par francetv distribution). 
 Au-del&#224; des limites, l&#224; o&#249; le fabuleux rencontre le l&#233;gendaire&#8230; Quand une m&#233;galopole se trouve menac&#233;e, Sacha, Pikachu et leurs amis volent &#224; son secours ! Un vaste habitat pour les Pok&#233;mon au sein d&#8217;une grande ville d&#233;bordante d&#8217;activit&#233; semble &#234;tre une destination de choix pour un groupe de cinq Genesect. Mais l&#8217;arriv&#233;e de ces Pok&#233;mon fabuleux pose rapidement probl&#232;me, car leur nid menace l&#8217;alimentation en &#233;lectricit&#233; de la ville, et ils attaquent quiconque s&#8217;en approche. Ils ont aussi attir&#233; l&#8217;attention du Pok&#233;mon l&#233;gendaire Mewtwo qui s&#8217;identifie &#224; eux parce que, comme eux, il est le fruit de manipulations humaines. Leur leader, un Genesect rouge, ne fait pas confiance &#224; Mewtwo et leur affrontement devient vite incontr&#244;lable. Sacha et ses amis pourront-ils arr&#234;ter ces deux puissants Pok&#233;mon avant qu&#8217;ils ne d&#233;truisent la ville ? 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 
 Follow + RT ce tweet avant le 09/09 23h59, pour tenter de gagner des DVD  #Pokemon  et  #LapinsCretins  !  #concours   pic.twitter.com/wDjVFbAUcu 
 &#8212; John Couscous (@JohnCouscous)  August 26, 2014 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin)&#160;: 
 Indiquez votre adresse email ici&#160;:  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  09/09 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer les 2 DVD. 
 EDIT du 17/09 : 
Les gagnants sont @dominox78 (Twitter) et mazbot (commentaire). Bravo &#224; tous les participants ! 
A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
