<document>
	<date>2014-07-01</date>
        <title>[DECOUVERTE] Pr&#233;sentation des packs ExcluGeekBox</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>box</tag>
                <tag>d&#233;riv&#233;s</tag>
                <tag>exclu</tag>
                <tag>exclu geek box</tag>
                <tag>geek</tag>
                <tag>goodies</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>movies</tag>
                <tag>produits</tag>
                <tag>toys</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>High Tech</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je suis un grand  fan de goodies , ou tout type de produits un peu geek en rapport avec les  jeux vid&#233;o  ou les films, c&#8217;est bien connu. Depuis peu, certains sites se sont lanc&#233;s dans les  box surprises  contenant tout plein de produits en rapport avec &#231;a, et  j&#8217;ai d&#233;cid&#233; de tester ExcluGeekBox . 
 
Evidemment, c&#8217;est typiquement le genre de &#171;&#160;conneries&#160;&#187; prennent de la place dans un appart, mais que j&#8217;adore. Le concept d&#8217;ExcluGeekBox, c&#8217;est  un syst&#232;me d&#8217;abonnement  avec un engagement de  3, 6 ou 12 mois , gr&#226;ce auquel vous allez recevoir  une box contentant 4 &#224; 8 produits surprises  selon la formule choisie : 
 &#8211; Formule Bronze : 19,99 euros par mois , pour une box contenant  2 &#224; 4 produits  (d&#8217;une valeur totale allant  jusqu&#8217;&#224; 30 euros ). 
 
 &#8211; Formule Silver : 27,99 euros par mois , pour une box contenant  4 &#224; 6 produits  (d&#8217;une valeur totale allant  jusqu&#8217;&#224; 55 euros ). 
 
 &#8211; Formule Gold : 49,99 euros par mois , pour une box contenant  6 &#224; 8 produits  (d&#8217;une valeur totale allant  jusqu&#8217;&#224; 100 euros ). 
 
 Me connaissant, je vais tr&#232;s certainement  tester la formule Silver, voir la formule Gold  (de peur d&#8217;&#234;tre frustr&#233; de ne pas avoir eu  LE meilleur produit du mois ! ). 
 Bien s&#251;r, vous devrez payer &#224; l&#8217;avance, afin de pouvoir  recevoir en d&#233;but de mois votre &#171;&#160;pochette&#160;&#187; surprise , afin de d&#233;couvrir ce qui vous attend pour le mois. 
 Je suis clairement  impatient d&#8217;ouvrir ma premi&#232;re ExcluGeekBox  &#128521; 
 Plus d&#8217;infos sur  www.exclugeekbox.com 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
