<document>
	<date>2014-12-16</date>
        <title>[TEST] Mon avis sur les Live Escape Game</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cadena</tag>
                <tag>cl&#233;</tag>
                <tag>code</tag>
                <tag>combinaison</tag>
                <tag>&#233;nigme</tag>
                <tag>enquete</tag>
                <tag>espace</tag>
                <tag>game</tag>
                <tag>irl</tag>
                <tag>jeu</tag>
                <tag>live</tag>
                <tag>porte</tag>
                <tag>puzzle</tag>
                <tag>room</tag>
                <tag>serrure</tag>
                <tag>time</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>La vie du blog</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Connaissez-vous le  Live Escape Game  ? Ce type de jeu, qui s&#8217;appelle aussi  Escape Room ou Live Escape , est un concept d&#233;barqu&#233; en France  il y a 1 an  &#224; peine, pour lequel j&#8217;en suis r&#233;cemment devenu accro ! J&#8217;ai d&#8217;ailleurs  pu en tester 3 r&#233;cemment , parmi la bonne dizaine d&#233;j&#224; ouverts. 
 De mani&#232;re g&#233;n&#233;rale, le but est de  sortir d&#8217;une pi&#232;ce en moins de 60 minutes . Ce jeu d&#8217;&#233;nigmes est l&#224; pour r&#233;veiller le  Professeur Layton  qui sommeille en vous, car vous aurez pour but de  r&#233;soudre les &#233;nigmes  qui se pr&#233;senteront &#224; vous, le tout gr&#226;ce &#224; votre &#233;quipe (tr&#232;s souvent)  compos&#233;e de 3 &#224; 5 joueurs . Avec les copains  Offblink ,  Zephiriel  et  Nekoto , on en a r&#233;cemment test&#233; 3 diff&#233;rents, que je vous pr&#233;sente tout de suite. 
 1) Prizoners 
Sur le th&#232;me de Paris dans 3 &#233;poques diff&#233;rentes (1635, 1935 et 2135),  Prizoners  est sans doute l&#8217;Escape Room qui m&#8217;a  le plus mis dans l&#8217;ambiance  de par son d&#233;cor et ses musiques. On se serait vraiment cru dans une cave, avec peut-&#234;tre le plus grand espace jeu des 3. Je reviendrai faire les 2 autres histoires, pour s&#251;r&#160;! Dommage,  on a &#233;chou&#233;  sur cette partie, et il a fallu 2 (petites) minutes de plus pour sortir&#8230; 
 Les plus de Prizoners : 
 &#8211; Une excellent ambiance. 
&#8211; Une voix &#224; la place de l&#8217;&#233;cran pour les indices. 
&#8211; La rejouabilit&#233; avec ses 3 espaces. 
 Les infos 
 Adresse :  15 rue Quincampoix, 75003 Paris. 
 Prix :  Entre 20 et 40 euros par personne. 
 Site :   www.prizoners.com 
 2) La Pi&#232;ce 
Ici, l&#8217;ambiance est tout autre, et c&#8217;est dans le monde &#160;un lapin blanc toujours en retard  qu&#8217;il faudra tenter de r&#233;soudre les diff&#233;rentes &#233;nigmes. Exceptionnellement avec  Stefania  &#224; la place de Nekoto, c&#8217;est dans l&#8217;univers de  Lewis Caroll  que nous nous retrouvons, et plus pr&#233;cis&#233;ment dans son bureau &#171;&#160;oubli&#233;&#160;&#187;. Jeux de cartes, machine &#224; &#233;crire, &#8230; tous les &#233;l&#233;ments du d&#233;cors seront  des indices potentiels  afin de sortir de cette nouvelle pi&#232;ce. Ici, on a su &#234;tre tr&#232;s bien organis&#233;s, car  46 minutes nous ont suffit  pour en sortir&#160;! 
 Les plus de La Pi&#232;ce : 
 &#8211; Un univers connu, tout mignon, mais surtout tr&#232;s fid&#232;le. 
&#8211; Jouer avec le temps dans le monde d&#8217;Alice &amp;lt;3 
&#8211; Une autre salle ouvrira bient&#244;t. 
 Les infos 
 Adresse :  3 rue de Metz, 75010 Paris. 
 Prix :  Entre 25 et 30 euros par personne. 
 Site :   www.lapiece.com 
 3) Team Break 
3&#232;me test, et 3&#232;me ambiance diff&#233;rente ! Ici, on commence  quasiment dans le noir , pour finalement se retrouver &#224; lutter contre les plus grands dictateurs du monde, mais surtout on est l&#224; pour  d&#233;samorcer une bombe&#160;!  Une fois nos  costumes enfil&#233;s , on est pris au jeu et j&#8217;avoue avoir eu un petit coup de coeur pour cet Escape Game. Je ne veux pas vous spoiler les diff&#233;rents s&#233;quences de jeu, mais ce fut sans doute  les plus vari&#233;es  parmi tout ce qu&#8217;on a pu vivre. On a r&#233;ussi &#224; en sortir en  moins de 55 minutes . 
 Les plus de Team Break : 
 &#8211; Les d&#233;guisements, un d&#233;tail appr&#233;ciable. 
&#8211; La tr&#232;s grande vari&#233;t&#233; des &#233;nigmes. 
&#8211; On a tous r&#234;v&#233; d&#8217;avoir &#224; d&#233;samorcer une bombe un jour&#160;! 
 Les infos 
 Adresse :  17 rue des Martyrs, 75009 Paris. 
 Prix :  Entre 25 et 32 euros par personne. 
 Site :   www.team-break.fr 
 Clairement,  j&#8217;adore ce concept  et la (presque) heure de jeu passe extr&#234;mement vite, tant qu&#8217;on est pris par le jeu. Le fait d&#8217;aimer les  jeux vid&#233;o , et de commencer &#224; avoir de l&#8217;exp&#233;rience dans ce nouveau ph&#233;nom&#232;ne facilite sans doute la chose, mais ces jeux sont  ouverts &#224; tout public , et quoi qu&#8217;il arrive  une voix et / ou des &#233;crans sont l&#224; pour donner des indices  si on bloque trop. 
 Quoi qu&#8217;il en soit, et malgr&#233; une  petite pr&#233;f&#233;rence pour Team Break  parmi ces 3 pi&#232;ces test&#233;es, je ne peux que  tous vous les recommander , tant l&#8217;ambiance est diff&#233;rente et plaisante &#224; chaque partie. Une  bonne id&#233;e de cadeau  de no&#235;l &#224; mettre sous le sapin&#160;! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
