<document>
	<date>2014-12-10</date>
        <title>[TEST] Supertooth Buddy v2.1</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>aimant</tag>
                <tag>appel</tag>
                <tag>bluetooth</tag>
                <tag>haut parleur</tag>
                <tag>kit</tag>
                <tag>mains libres</tag>
                <tag>micro usb</tag>
                <tag>supertooth</tag>
                <tag>t&#233;l&#233;phone</tag>
                <tag>voiture</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Android</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 T&#233;l&#233;phoner au volant c&#8217;est dangereux, mais avec un kit bluetooth c&#8217;est tout de suite  nettement plus pratique &#160;! Depuis le temps que j&#8217;ai le permis ( plus de 11 ans ), je n&#8217;avais jamais fait l&#8217;aquisition de ce genre de produit, c&#8217;est chose r&#233;par&#233;e avec le  Kit mains libres bluetooth  Supertooth Buddy v2.1 . 
 Il s&#8217;agit l&#224; donc d&#8217;un petit boitier, seulement  &#233;pais de 13&#160;mm  (pour 100g), pour lequel vous aurez la possibilit&#233; de  facilement le fixer &#224; votre pare-soleil , avec l&#8217;aide une petite pince aimant&#233;e de chaque c&#244;t&#233;.  La connexion avec le t&#233;l&#233;phone se fait tr&#232;s simplement  lors de la premi&#232;re utilisation, et sera  automatique  lors des suivantes &#224; l&#8217;allumage du boitier ou &#224; l&#8217;approche de ce dernier si vous ne l&#8217;aviez pas &#233;teint apr&#232;s sa derni&#232;re utilisation. 
Lors d&#8217;un appel, une simple pression sur la touche verte du boitier (ou sur le t&#233;l&#233;phone) servira &#224; prendre l&#8217;appel, et les quelques boutons pr&#233;sents permettent de raccrocher / refuser un appel, et &#233;videmment de jouer avec le volume. 
 Le son en entr&#233;e comme en sortie est d&#8217; assez bonne qualit&#233; , mais n&#8217;&#233;tant pas embarqu&#233;, il faudra penser &#224; couper le son de votre radio avant de prendre l&#8217;appel. Le son reste  clair malgr&#233; les vibrations  de la voiture, et  le micro int&#233;gr&#233; est souple  afin de proposer une meilleure restitution sonore. 
 
 Bien entendu, toutes  ces fonctionnalit&#233;s restent habituelles , et l&#224; o&#249; le Supertooth Buddy v2.1&#160;se d&#233;marque un peu, c&#8217;est surtout sur l&#8217; &#233;paisseur du boitier  (dont je parlais plus haut), mais aussi pour sa batterie. Comptez  20 heures en communication  (et l&#224;, il faudra vraiment sortir de votre voiture !), et pas moins de  1000h en veille !  Au cas o&#249; vous usez toute la batterie, chose qui ne m&#8217;est pas encore arriv&#233; apr&#232;s &#171;&#160;quelques&#160;&#187; centaines de kilom&#232;tres au volant pour 4/5 appels, vous pourrez  recharger la b&#234;te via un classique port micro USB , que ce soit via la prise allume-cigare, ou en USB standard avant votre d&#233;part. 
 Vous aurez &#233;galement la possibilit&#233; d&#8217;y  appareiller jusqu&#8217;&#224; 2 mobiles , tant que ces derniers acceptent le bluetooth (mais en 2014, il serait grand temps de changer dans le cas contraire&#8230;). Je n&#8217;ai pas pu tester cette fonctionnalit&#233;, mais la notice explique tr&#232;s bien la  proc&#233;dure &#224; suivre en cas de double appel . 
 
 Le Supertooth Buddy v2.1 reste donc un joli produit, pratique et tr&#232;s facile d&#8217;installation. Je l&#8217;ai adopt&#233;. 
La boitier est  disponible  en 3 coloris  (noir, blanc, et &#171;&#160;United Kingdom&#160;&#187;), et entre 38 et 45 euros selon les mod&#232;les. 
 J&#8217;aime : 
 &#8211; Boitier fin et l&#233;ger 
&#8211; 1000 heures d&#8217;autonomie en veille 
&#8211; Possible d&#8217;y connecter 2 t&#233;l&#233;phones 
 J&#8217;aime pas : 
 &#8211; Pas d&#8217;&#233;cran en fa&#231;ade 
&#8211; Pas possible de couper le son de la radio &#224; la prise d&#8217;appel 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
