<document>
	<date>2014-09-05</date>
        <title>[COMPTE-RENDU] Pr&#233;sentation de Sims 4</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>addiction</tag>
                <tag>custom</tag>
                <tag>ea</tag>
                <tag>electronic arts</tag>
                <tag>event</tag>
                <tag>pc</tag>
                <tag>perso</tag>
                <tag>pr&#233;sentation</tag>
                <tag>sims</tag>
                <tag>simulation</tag>
                <tag>sortie</tag>
                <tag>vie</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Le 3 septembre 2014, je disposais d&#8217;une invitation afin de  mettre la main sur le dernier Sims . Mais plut&#244;t que de me rendre sur l&#8217;&#233;v&#232;nement,  j&#8217;ai pr&#233;f&#233;r&#233; c&#233;der ma place  &#224; 2 nouvelles blogueuses (Anne-Lise et Cl&#233;mentine, de  Beaut&#233;-Joueuse ) &#233;tant bien bien fan de la s&#233;rie, et c&#8217;est  au lounge EA  qu&#8217;elles ont eu la chance de mettre la main au clavier. 
 Nous avons &#233;t&#233;, tout d&#8217;abord, tr&#232;s bien accueillies par l&#8217;&#233;quipe  Electronics Arts  avec viennoiseries et boissons (oui, nous y avons &#233;t&#233; &#224; l&#8217;heure du p&#8217;tit d&#232;j !). 
 Nous sommes rapidement pass&#233;es dans le vif du sujet, et avons pu tester le jeu pendant&#8230;  2h30, de quoi se faire une bonne petite impression  dessus (d&#8217;ailleurs, un test d&#233;taill&#233; arrivera plus tard ici m&#234;me). Nous avons pass&#233; beaucoup de temps (du genre environ la moiti&#233; de notre cr&#233;neau) &#224; cr&#233;er notre Sim. Il y a  tellement de d&#233;tails  que nous pouvons modifier, des pieds jusqu&#8217;&#224; la t&#234;te ! De plus,  le choix vestimentaire s&#8217;est &#233;toff&#233;  par rapport au dernier opus. Alors, &#233;tant des filles, nous voulions que  notre Sim soit au top niveau fringues &#160;! Vous pouvez aussi, le maquiller qu&#8217;il soit femme ou homme&#160;;). 
 
 Une fois le Sim cr&#233;&#233;, nous avons &#233;t&#233; tr&#232;s ambitieuse, et avons  entam&#233; la construction d&#8217;une maison . Vous avez le choix entre 2 mondes. Je vous avoue qu&#8217;au d&#233;but, nous avons perdu du temps &#224; monter tous les murs. Cependant, des  mod&#232;les de pi&#232;ces pr&#234;t-&#224;-installer  existent, facilitant aussi la construction. Finalement, nous avons pr&#233;f&#233;r&#233; arr&#234;ter tout &#231;a, car il fallait tout de m&#234;me  tester la vie dans la ville . 
 La ville est beaucoup  plus color&#233;e et texturis&#233;e que celle des Sims 3 . Les &#233;motions des personnages sont vari&#233;es, ce qui apporte  du challenge en plus, pour les rendre heureux  ou encore faire les d&#233;fis qu&#8217;ils nous proposent. Justement, de  nouvelles actions sont possibles en fonction de l&#8217;humeur  des personnages, et de la relation qu&#8217;ils ont entre eux. 
 
 En revanche, il n&#8217;y a  plus de piscine , et il ne  semble plus y avoir de bambins &#8230; mais je vous en dit plus prochainement. Quoi qu&#8217;il en soit, nous avons bien rigol&#233; durant ces quelques heures&#160; 
 Vraiment, quand on met un pied sur les Sims,  on a plus envie de sauvegarder et quitter  la partie, vous voyez ce que je veux dire&amp;nbsp?&#8230;&#160;) 
 Merci les filles, et &#224; tr&#232;s vite pour le test ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
