<document>
	<date>2014-10-13</date>
        <title>[CINEMA] Ninja Turtles</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>april</tag>
                <tag>avis</tag>
                <tag>cin&#233;ma</tag>
                <tag>donatello</tag>
                <tag>&#233;gouts</tag>
                <tag>film</tag>
                <tag>leonardo</tag>
                <tag>michelangello</tag>
                <tag>ninja</tag>
                <tag>pizza</tag>
                <tag>raphael</tag>
                <tag>splinter</tag>
                <tag>TMNT</tag>
                <tag>tortues</tag>
                <tag>turtles</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Cin&#233;ma</category>
                <category>Events</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 COWABUNGA, les Tortues Ninja sont de retour&#160;!  Il y a 2 semaines, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; &#224; l&#8217; avant-premi&#232;re du MK2 Biblioth&#232;que  afin de d&#233;couvrir une quinzaine de jours avant la sortie, ce que donnait cette nouvelle adaptation de  Ninja Turtles , et j&#8217;avoue avoir  agr&#233;ablement &#233;t&#233; surpris. 
 
 
 Synopsis 
 Tenez-vous pr&#234;ts : quatre h&#233;ros de l&#233;gende vont bient&#244;t faire parler d&#8217;eux &#224; New York&#8230; 
Leonardo, le leader, Michelangelo, le beau gosse, Raphael, le rebelle et Donatello, le cerveau, vont tout faire pour d&#233;fendre la ville de New York, prise entre les griffes de Shredder. Entre deux d&#233;gustations de pizzas (sans anchois, bien s&#251;r) et un entra&#238;nement intense aux arts martiaux, prodigu&#233; par leur ma&#238;tre Splinter, ils vont accomplir leur destin, aid&#233;s par la courageuse reporter, April O&#8217;Neil. 
 
 Mon avis 
En dehors de la toute petite (une grosse douzaine d&#8217;oeuvres seulement), mais sympathique  expo &#171;&#160;la l&#233;gende des Yoka&#239;&#160;&#187;  qui se tient jusqu&#8217;au 27 octobre prochain dans un couloir pr&#233;c&#233;dant la salle de projection du MK2, j&#8217;ai donc  enfil&#233; mon bandana  et des lunettes 3D afin de d&#233;couvrir cette &#171;&#160;nouvelle&#160;&#187; histoire des  4 tortues entrain&#233;s par un rat dans dans les &#233;go&#251;ts  de NYC. J&#8217;avais &#233;vit&#233; au maximum de me spoiler, mais  j&#8217;appr&#233;hendais quelque peu ce c&#244;t&#233; &#234;tre vivant  de plus de deux m&#232;tres mod&#233;lis&#233;s en 3D. En fait, elles sont  nettement plus flippantes  que tout ce qu&#8217;on avait connu jusqu&#8217;ici,  inspirant clairement moins confiance . Fort heureusement, elles restent tout  aussi charismatiques et surtout aussi insouciantes  qu&#8217;attachantes. 
 
 Ajoutez un peu de  Michael Bay  &#224; la production, et vous obtiendrez quelques sc&#232;nes de fight tr&#232;s rythm&#233;es et bien spectaculaires. Bien qu&#8217;un peu  tir&#233;e par les cheveux  car pas hyper fid&#232;le &#224; l&#8217;histoire d&#8217;origine,  l&#8217;intrigue reste bien amen&#233;e , et l&#8217;humour est omni-pr&#233;sent gr&#226;ce &#224; la  bande de teenagers fans de pizzas  encore en manque de maturit&#233;. Ajoutez &#224; &#231;a une  Megan Fox  toujours aussi jolie, et le cockta&#239;l ravira les ados pr&#233;-pub&#232;re autant que les adeptes des  tortues qui ont f&#234;t&#233; leurs 30 ans  cette ann&#233;e. 
 
 Et donc ? 
Malgr&#233; un choix de  design discutable  des 4 protagonistes star, le film reste  facile &#224; appr&#233;cier  tant qu&#8217;on est un minimum adepte du premier dessin anim&#233; et des sc&#232;nes d&#8217;actions bien rythm&#233;es. &#192; voir, avec bonne pizza &#171;&#160;99 fromages&#160;&#187; sous la dent,  pour les petits comme pour les grands  &#128521; 
Sortie en salles : Ce mercredi  15 octobre . 
 Bande-annonce officielle :
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
