<document>
	<date>2014-10-21</date>
        <title>[ARRIVAGE] The Art of Naughty Dog</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>art</tag>
                <tag>balestra</tag>
                <tag>bandicoot</tag>
                <tag>book</tag>
                <tag>crash</tag>
                <tag>daxter</tag>
                <tag>dog</tag>
                <tag>ellie</tag>
                <tag>jak</tag>
                <tag>joel</tag>
                <tag>naughty</tag>
                <tag>uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a des  licences de jeux vid&#233;o que j&#8217;affectionne  tout particuli&#232;rement. Il a &#233;galement des entreprises qui ont m&#234;me  r&#233;ussi &#224; me faire aimer une g&#233;n&#233;ration de console . C&#8217;est clairement le cas de  Naughty Dog  ! 
 C&#8217;est sans doute le  principal studio de d&#233;veloppement qui r&#233;ussi &#224; s&#8217;imposer  sur chacun des consoles PlayStation. Personnages, univers, d&#233;cors,  tout a &#233;t&#233; marquant pour moi  dans la plupart de leurs jeux, et c&#8217;est pourquoi,  je n&#8217;ai pas h&#233;sit&#233; une seule seconde  &#224;  commander le book  The Art of Naughty Dog  d&#233;di&#233; &#224; ces jeux &#224; fort succ&#232;s. 
 
 Au menu, vous trouverez  diff&#233;rentes cat&#233;gories  telles que : 
&#8211; Avant la PS1 
&#8211; Crash Bandicoot (PS1) 
&#8211; Jak and Daxter (PS2) 
&#8211; Uncharted (PS3) 
&#8211; The Last of Us (PS3) 
&#8211; Les projets oubli&#233;s 
&#8211; Les projets &#224; venir (PS4) 
&#8211; Des fan-arts d&#8217;artistes 
 
 Durant chaque chapitre, il sera possible de d&#233;couvrir des  croquis d&#8217;&#233;poque , essentiellement sur l&#8217;&#233;volution du  travail donn&#233; aux personnages ,  avec quelques explications  (tout en anglais). 
 C&#8217;est clairement un  bel objet de collection  que j&#8217;ouvrirai de temps en temps avec plaisir, en continuant d&#8217; esp&#233;rer tr&#232;s fortement une r&#233;adaptation de la quadrilogie Crash Bandicoot , entre le mythique trio de plateformes et non moins excellent jeu de karting. 
 
 Je me suis permis de glisser ici  quelques photos du book , sans trop vous spoiler non plus, histoire de  converser quelques surprises , plut&#244;t sympa&#160;! 
 
 
 
 Pas si vilain  que &#231;a le chien au final&#160;&#128521; 
 Acheter The Art of Naughty Dog sur Amazon.fr 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
