<document>
	<date>2014-10-24</date>
        <title>[CONCOURS] Gagnez des cadeaux avec Tasse-toi.com</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>geek</tag>
                <tag>goodies</tag>
                <tag>ironman</tag>
                <tag>mario</tag>
                <tag>superheroes</tag>
                <tag>tasse</tag>
                <tag>tetris</tag>
                <tag>toyz</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 Parcequ&#8217;un geek doit toujours penser &#224;  d&#233;corer son int&#233;rieur , j&#8217;ai pens&#233; &#224; vous  offrir 3 cadeaux  qui peuvent convenir &#224;  toutes les pi&#232;ces de la maison . Alors, plut&#244;t  Mario, Tetris ou super-h&#233;ros&#160;?&#8230; 
 
 
Gr&#226;ce au site  Tasse-toi.com , je peux mettre en jeu ces jolis cadeaux qui pourraient servir &#224; embellir  votre salon  (des stickers),  votre cuisine  (des emporte-pi&#232;ces) ou encore  votre chambre  (une peluche). Avouez, ils sont  plut&#244;t sympa&#160;!  D&#8217;ailleurs, j&#8217;ai choisi les emporte-pi&#232;ces en rappel au  repas geek  que j&#8217;avais r&#233;alis&#233;  il y a quelques mois de cela. 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; Un lot de  stickers mini-h&#233;ros  (offert par Tasse-toi.com) 
&#8211; Une  peluche b&#233;b&#233; Mario  (offert par Tasse-toi.com) 
&#8211; Un lot d&#8217; emporte-pi&#232;ces Tetris  (offert par Tasse-toi.com) 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 
 Follow + RT ce tweet avant le 07/11 23h59, pour tenter de gagner des cadeaux geek !  #concours 
 http://t.co/8AURRDrJeK   pic.twitter.com/eieeyw9f2k 
 &#8212; John Couscous (@JohnCouscous)  October 24, 2014 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin)&#160;: 
 Indiquez votre adresse email ici&#160;:  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  07/11/14 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer les lots. 
 EDIT DU 29/12 : 
Les gagnants sont Kirby91, SebKenshirO et Aur&#233;lie Blanche. 
Merci &#224; tous pour vos participations ! 
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
