<document>
	<date>2014-11-10</date>
        <title>[COMPTE-RENDU] Video Games Live</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>congr&#232;s</tag>
                <tag>games</tag>
                <tag>live</tag>
                <tag>musique</tag>
                <tag>orchestre</tag>
                <tag>palais</tag>
                <tag>paris</tag>
                <tag>son</tag>
                <tag>VGL</tag>
                <tag>vid&#233;o</tag>
                <tag>Video Games Live</tag>
        </tags_set>
        <categories_set>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>M&#233;dias</category>
                <category>Musique</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cr&#233;&#233; en 2005 par  Tommy Tallarico et Jack Wall  (deux grands noms du  jeux vid&#233;o  pour leurs cr&#233;ations musicales),  Video Games Live  (VGL) est un spectacle / concert qui reprend les  musiques de plusieurs s&#233;ries de jeux vid&#233;o  pour les faire  jouer par un orchestre symphonique . Sur le papier l&#8217;id&#233;e est int&#233;ressante, en r&#233;alit&#233; &#231;a donne quoi ? 
 LA soir&#233;e du Gamer. 
Et bien en r&#233;alit&#233;  &#231;a d&#233;fouraille  les gars y&#8217;a rien &#224; dire de plus&#160;! Bon je vais faire un effort pour vous&#8230; D&#232;s le d&#233;but, nous avons le droit en  intro &#224; remix de Castlevania , avec  Tommy Tallarico  &#224; la guitare, suivi par l&#8217;orchestre symphonique en fond et un &#233;cran g&#233;ant qui nous passe des extraits des diff&#233;rents jeux depuis la cr&#233;ation. Le son est excellent et  le remix fait r&#234;ver&#160;! 
Les interventions de Tommy Tallarico furent&#160;agr&#233;ables, car il nous expliquait&#160; sa vision du jeu vid&#233;o , qu&#8217;il ne faut bien &#233;videmment  pas se contenter de pr&#233;juger , m&#234;me si le discours est connu dans son ensemble, c&#8217;est toujours agr&#233;able de l&#8217;entendre. 
 
 Par la suite nous avons le droit &#224; une petite vid&#233;o d&#8217;un guest tr&#232;s appr&#233;ci&#233; par les joueurs,  Hideo Kojima  et bien &#233;videmment  le second remix est d&#233;di&#233; &#224; Metel Gear.  La soir&#233;e s&#8217;enchaineait extr&#234;mement bien, et nous avons m&#234;me le droit &#224; un petit groupe US qui est venu avec la troupe pour jouer du Legend of Zelda sur sc&#232;ne. Nous sommes  bien loin du simple concert  symphonique o&#249; les spectateurs sont passifs et bien assis, bien au contraire ici  une v&#233;ritable interaction avec le public &#160;o&#249; les cris fusaient d&#232;s lors que l&#8217;on reconnaissait les titres jou&#233;s, rendant chaque petit moment encore plus  &#233;pique . 
 
 C&#8217;&#233;tait&#160;un r&#233;el plaisir de passer ce moment&#160;avec les  musiques de Skyrim, Shadow of the Colossus, Final Fantasy 8, Monkey Island (!!), Sonic, Journey, Earthworm Jim, Megaman &#8230; bref un pur moment de gamer v&#233;cu ce 5/11 dernier au  Palais des congr&#232;s de Paris &#160;! 
 Enjoy&#160;! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
