<document>
	<date>2014-11-11</date>
        <title>[TEST] Chargeur sans fil Qi Orb pour Nexus</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>charge</tag>
                <tag>chargeur</tag>
                <tag>design</tag>
                <tag>google</tag>
                <tag>high tech</tag>
                <tag>micro usb</tag>
                <tag>nexus</tag>
                <tag>sans fil</tag>
                <tag>socle</tag>
                <tag>wireless</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High Tech</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Malgr&#233; la sortie r&#233;cente du Nexus 6, j&#8217;ai d&#233;cid&#233; de rester sur  mon bon &#171;&#160;vieux&#160;&#187; Nexus 5  auquel je me suis habitu&#233; depuis mon d&#233;part de chez la marque &#224; la pomme. Bien que poss&#233;dant un  grand nombre de c&#226;bles micro USB  ( manette PS4 , appareil photo, ou encore batterie portable), j&#8217;ai tout de m&#234;me d&#233;cid&#233; de  mettre la main sur un  chargeur sans fil . 
 Question de prix, et plut&#244;t que de prendre le chargeur officiel Google,  mon choix s&#8217;est port&#233; vers une autre marque, avec le chargeur Qi Orb . Visuellement tr&#232;s proche de ce que propose le store officiel, ce socle chargeur se voit juste d&#233;pourvu du logo officiel &#171;&#160;Nexus&#160;&#187; situ&#233; au centre de l&#8217;accessoire. Ce dernier n&#8217;est d&#8217;ailleurs plus disponible &#224; la vente depuis la sortie du Nexus 5,  au profit d&#8217;un autre chargeur nettement moins arrondi  (pour ne pas dire : carr&#233;&#160;!) 
 Ce que j&#8217;ai appr&#233;ci&#233;, c&#8217;est la  simplicit&#233; du produit . Une fois branch&#233; via son port micro USB situ&#233; &#224; l&#8217;arri&#232;re, il vous  suffira tout simplement de poser votre appareil , qu&#8217;il s&#8217;agisse d&#8217;un Nexus 4, 5 ou 7, pour ainsi le charger,  sans m&#234;me avoir &#224; y connecter le moindre &#160;c&#226;ble sur votre t&#233;l&#233;phone ou tablette. Wahou,  c&#8217;est magique ! 
 
 Malgr&#233; cette simplicit&#233;, j&#8217;ai tout de m&#234;me  parfois du mal &#224; bien le positionner  du premier coup. Il faut toujours que je v&#233;rifie si le picto de la batterie affiche bien la connexion. Alors oui, c&#8217;est  sans doute &#224; cause de ma  coque du Nexus 5 , pourtant fine mais poss&#233;dant &#233;videmment une certaine &#233;paisseur, que cette anomalie se cr&#233;e, mais j&#8217;avoue ne  pas avoir envie de la retirer &#224; chaque fois  pour &#234;tre s&#251;r que cela charge bien. Il est vrai que le c&#244;t&#233; inclin&#233; du chargeur sans fil donne  un rendu plus agr&#233;able , mais un chargeur plat &#233;viterait ce genre de  petit d&#233;sagr&#233;ment . 
 J&#8217;aime : 
 &#8211; Simple et pratique. 
&#8211; Un &#171;&#160;fil qui traine&#160;&#187; en moins. 
&#8211; Fonctionne avec Nexus 4 / 5 / 7 (au moins). 
 
 J&#8217;aime pas : 
 &#8211; Parfois oblig&#233; de le repositionner (doit d&#233;pendre de la pr&#233;sence d&#8217;une coque). 
&#8211; Chargement un peu moins rapide. 
 Quoi qu&#8217;il en soit, l&#8217;accessoire remplit sa fonction de chargeur sans fil, et permet d&#8217;avoir un bureau (ou une table de nuit) un poil moins bord&#233;lique, ayant l&#8217;avantage de &#171;&#160;cacher&#160;&#187; un fil&#160;&#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
