<document>
	<date>2015-01-07</date>
        <title>[ANNONCE] Sortie d&#8217;une New 3DS Ambassador Edition</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>ambassador</tag>
                <tag>amiibo</tag>
                <tag>collector</tag>
                <tag>commande</tag>
                <tag>fan</tag>
                <tag>limite</tag>
                <tag>new</tag>
                <tag>NFC</tag>
                <tag>nintendo</tag>
                <tag>snes</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 &#171;&#160;JohnCouscous, vous pourriez faire partie des premiers &#224; poss&#233;der une New Nintendo 3DS en Europe !&#160;&#187;  C&#8217;est via cette phrase all&#233;chante (et personnalis&#233;e), que  certains privil&#233;gi&#233;s  (et fans de Nintendo) ont pu recevoir un  acc&#232;s particulier  pour commander la  new&#160;3DS  un peu sp&#233;ciale : Une version ambassadeur&#160;! 
 Que vous ayiez re&#231;u cet email ou non, il suffit d&#8217;aller sur  une page d&#233;di&#233;e , et de  vous loguer  avec votre compte Nintendo, afin de  savoir si vous pouvez b&#233;n&#233;ficier  de cette offre ou non. 
 Pour les plus chanceux, il est possible d&#8217;acheter un  pack &#224; 199 euros , contentant : 
&#8211;  Une New Nintendo 3DS  (blanche) avec une coque exclusive Ambassador Edition (arri&#232;re), un stylet New Nintendo  3DS , une carte m&#233;moire microSDHC de 4 Go, des cartes RA, un guide de d&#233;marrage rapide, le mode d&#8217;emploi de la console. 
&#8211;  Une coque exclusive  Ambassador Edition (avant). 
&#8211;  Des coques  Super Smash Bros. (avant et arri&#232;re). 
&#8211;  Une station  de recharge (blanche). 
 Bien que  j&#8217;ai pr&#233;c&#233;demment critiqu&#233;  cette &#171;&#160;nouvelle&#160;&#187; console, entre la  prise en charge du NFC  (bonjour les  Amiibo  !), de meilleures performances et  temps de chargement r&#233;duits , ou encore&#8230; des boutons de  couleurs type Super Nintendo  (ouais,  argument num&#233;ro 1 ! ), j&#8217;avoue qu&#8217;il m&#8217;&#233;tait  difficile de ne pas craquer . 
 
 Bien qu&#8217;on ne sache  pas vraiment si cette console et ses accessoires sont vraiment limit&#233;s , et sans conna&#238;tre la date pr&#233;cise de cette console au grand public (on sait juste que  &#231;a sort en 2015 ), il faut faire&#160;vite ! En effet,&#160;il ne sera possible de se la procurer que  jusqu&#8217;au 12/01 &#224; 23h59 , si vous avez la chance de pouvoir acc&#233;der &#224; la page d&#8217;achat&#8230;  &#192; suivre ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
