<document>
	<date>2011-06-30</date>
        <title>[DIRT3] Sortie du pack Monte-Carlo</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>dirt 3</tag>
                <tag>monaco</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Codemasters&#174;  est fier d&#8217;annoncer que le pack de circuits Monte Carlo pour Dirt&#174;3&#8482; est disponible sur le March&#233; Xbox LIVE, le Games for Windows Marketplace (800 MSP), le PLAYSTATION NETWORK en Am&#233;rique du Nord ($9.99) et sur le PLAYSTATION NETWORK Europ&#233;en (&#163;6.29 / 7.99 &#8364;). 
 
 
 DiRT 3 , le jeu acclam&#233; par les critiques, a livr&#233; maintenant plus d&#8217;un million d&#8217;unit&#233;s dans le monde entier. Selon les serveurs Egonet de Codemasters, la communaut&#233; a t&#233;l&#233;charg&#233; plus de 150 000 vid&#233;os de Youtube issues du jeu et a d&#233;j&#224; d&#233;pass&#233; les  292 ann&#233;es de conduite , parcourant ainsi plus de 240 millions de kilom&#232;tres de bitume, de neige et de poussi&#232;re. 
 Le nouveau  pack de circuits Monte Carlo  inclut 8 nouvelles &#233;tapes de Rallye &#233;poustouflantes, compos&#233;es de mont&#233;es &#224; pic, de descentes vertigineuses et d&#8217;&#233;pingles sur de dangereuses routes de montagnes enneig&#233;es. Les joueurs peuvent parcourir les Alpes et conqu&#233;rir le l&#233;gendaire Col de Turini en solo, en &#233;cran partag&#233; et en mode multijoueur en ligne. Ils pourront concourir de jour comme de nuit dans des conditions extr&#234;mes, comme la toute  nouvelle variation climatique : le brouillard . Le pack de circuits Monte Carlo combine les routes sur falaises &#224; pic, les passages &#233;troits et autres tunnels pour former le d&#233;fi technique ultime pour les fans de Rallye. 
 DiRT 3  est disponible d&#232;s maintenant sur la Xbox 360&#174; de Microsoft&#174;, la PLAYSTATION&#174;3 et sur PC Games For Windows&#174; LIVE. 
 Acheter DiRT 3 (PS3) sur Amazon.fr . 
 Acheter DiRT 3 (Xbox 360) sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
