<document>
	<date>2013-04-23</date>
        <title>[BON PLAN] 3 jeux achetes = 1 jeux offert sur 3DS</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>gratuit</tag>
                <tag>jeux</tag>
                <tag>limit&#233;e</tag>
                <tag>offre</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 A partir d&#8217;aujourd&#8217;hui,  Nintendo propose une offre tr&#232;s sympa  qui peut vous faire b&#233;n&#233;ficer d&#8217; un titre gratuit  dans les prochaines semaines. Pour &#231;a, il faut &#171;&#160;juste&#160;&#187; enregistrer 3 titres parmis une liste de 8 jeux d&#233;finis, et  un 4&#232;me au choix sera offert  ! 
 
 
En enregistrant tout simplement trois des huit titres Nintendo  3DS  ci-dessous aupr&#232;s du Club Nintendo  avant le 30 juin 2013 , les joueurs recevront un code pour  t&#233;l&#233;charger gratuitement le jeu qu&#8217;ils d&#233;sirent le plus parmi ces m&#234;mes titres . Libre &#224; eux de s&#233;lectionner l&#8217;un des 5 titres restants dans le catalogue pour y jouer sur leur Nintendo  3DS , ou de choisir un jeu d&#233;j&#224; enregistr&#233; pour l&#8217;offrir &#224; un ami. 
 Voici  huit des meilleurs jeux Nintendo 3DS  r&#233;pondant aux crit&#232;res d&#8217;admissibilit&#233; de cette promotion : 
 &#183; Castlevania: Lords of Shadow &#8211; Mirror of Fate 
&#183; Monster Hunter 3 Ultimate (version Nintendo 3DS) 
&#183; Luigi&#8217;s Mansion 2 
&#183; Fire Emblem : Awakening 
&#183; LEGO City Undercover: The Chase Begins 
&#183; Pok&#233;mon Donjon Myst&#232;re : les Portes de l&#8217;Infini 
&#183; Donkey Kong Country Returns 3D 
&#183; Animal Crossing : New Leaf 
 L&#8217;&#226;ge minimum de participation est de 16 ans. Les codes de t&#233;l&#233;chargement ne peuvent &#234;tre  demand&#233;s qu&#8217;&#224; partir du 23 avril 2013 , 15 heures CEST. La demande d&#8217;un code de t&#233;l&#233;chargement doit &#234;tre effectu&#233;e  avant le 31 juillet 2013 . Le code de t&#233;l&#233;chargement expire au  31 d&#233;cembre 2013 . Pour b&#233;n&#233;ficier de cette promotion, au moins trois jeux sur les huit propos&#233;s doivent &#234;tre enregistr&#233;s  avant le 30 juin 2013 . 
 Un enregistrement aupr&#232;s du Club Nintendo est obligatoire.  Les conditions g&#233;n&#233;rales du Club Nintendo sont applicables. Une adh&#233;sion &#224; l&#8217;Accord utilisateur et &#224; la Charte de confidentialit&#233; Nintendo 3DS est obligatoire pour pouvoir utiliser le Nintendo eShop. 
Pour conna&#238;tre les conditions g&#233;n&#233;rales de l&#8217;op&#233;ration, pour savoir comment y participer et obtenir un code gratuit pour une version t&#233;l&#233;chargeable via le Nintendo eShop, veuillez consulter le site :  http://www.nintendo.fr/Quedejeux3DSadecouvrir 
 Pour ma part,  j&#8217;ai d&#233;j&#224; 2 jeux dans la liste , je pense donc en profiter tr&#232;s vite &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
