<document>
	<date>2015-04-15</date>
        <title>[ANNONCE] Le Digital and Game Show en juin</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>digital</tag>
                <tag>e-sport</tag>
                <tag>event</tag>
                <tag>france</tag>
                <tag>game</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>salon</tag>
                <tag>show</tag>
                <tag>strasbourg</tag>
                <tag>video games</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>Salon</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Parce qu&#8217;il n&#8217;y a  pas qu&#8217;&#224; Paris  qu&#8217;on peut trouver des salons de  jeux vid&#233;o , je viens vous parler aujourd&#8217;hui d&#8217;un  prochain &#233;v&#232;nement  qui aura lieu &#224;  Strasbourg en juin  prochain. Cela vous tente&#160;?&#8230; 
 Il s&#8217;agit l&#224; d&#8217;un tout  nouveau salon , avec le  Digital and Game Show , pr&#233;vus pour les 6 &amp; 7 juin prochains, promets de belles animations, avec notamment 6 p&#244;les d&#233;j&#224; d&#233;finis, qui sont ainsi pr&#233;sent&#233;s : 
 LE SALON DU JEU VID&#201;O : &#171; GAMING ZONE &#187; 
Les principaux &#233;diteurs et constructeurs du secteur seront pr&#233;sents ou repr&#233;sent&#233;s afin de faire d&#233;couvrir leurs actualit&#233;s et nouveaut&#233;s ! L&#8217;Indie Zone proposera aux visiteurs de d&#233;couvrir les studios ind&#233;pendants et toutes leurs cr&#233;ations. 
 LE SALON &#171; DIGITAL XPERIENCE &#187; 
Les visiteurs pourront d&#233;couvrir toutes les innovations, Objets connect&#233;s, Robotique, Impressions 3D, Start-up, Crowdfunding qui font l&#8217;actualit&#233; autour des nouvelles technologies. De nombreux meet-up seront organis&#233;s pour les porteurs de projets, des &#233;coles sp&#233;cialis&#233;es dans les th&#232;mes du salon seront pr&#233;sentes et une Jam verra s&#8217;opposer des dizaines de concurrents. 
 JAPANIMATION &#171; DE KYOTO &#192; AKIBA &#187; 
La culture Nippone (traditionnelle et futuriste) sera au c&#339;ur du salon et accessible &#224; tous avec de nombreux concours Cosplay organis&#233;s et son point d&#8217;orgue : The European Cosplay Awards. 
 COMP&#201;TITION GAME&#8217;ATHLON 
Six disciplines choisies par les internautes ! Un grand vainqueur sur le mod&#232;le des jeux olympiques (nombres de m&#233;dailles remport&#233;es) et 5000&#8364; de lots dont 1500&#8364; de cash prize pour le vainqueur ; 
 LA GEEK&#8217;O-SPH&#200;RE 
Pour ceux qui ont d&#233;j&#224; assimil&#233; beaucoup des nouvelles technologies : Web Culture, Pop Culture, Youtuber, acteurs de Web Series seront pr&#233;sents pour des d&#233;dicaces et des rencontres. Sans oublier le r&#233;tro gaming, l&#8217;espace Do It Yourself, etc&#8230; 
 L&#8217;ESPACE FAMILLE KID&#8217;N JOY 
Pour les plus jeunes, pour bien d&#233;buter dans le monde des nouvelles technologies et d&#233;couvrir ce nouvel univers par le biais des Jouets vid&#233;os, Jeux connect&#233;s, Jeux de soci&#233;t&#233;s, Brick films, etc. 
 
 Le e-sport ne sera pas en reste, avec  1500 euros de cashprize . Sur quels jeux ? Et bien,  c&#8217;est vous qui d&#233;cidez  sur la  page Facebook du salon , en votant pour les jeux sur lequels vous pourrez vous affronter. Sympa ce&#160; Game&#8217;Athlon , m&#234;me si des cadeaux sont &#224; gagner avant / pendant / apr&#232;s l&#8217;event &#128521; 
 Plus d&#8217;infos  sur  www.digitalandgameshow.com . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
