<document>
	<date>2015-04-23</date>
        <title>[COMPTE-RENDU]&#160;Prise en main de LEGO Jurassic World</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>10/06</tag>
                <tag>brique</tag>
                <tag>cin&#233;ma</tag>
                <tag>d&#233;mo</tag>
                <tag>dino</tag>
                <tag>jurassic</tag>
                <tag>lego</tag>
                <tag>park</tag>
                <tag>ps4</tag>
                <tag>spielberg</tag>
                <tag>tt games</tag>
                <tag>world</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 En attendant la sortie prochaine de  LEGO Dimensions  que tout fan attend, j&#8217;ai eu la chance de mettre la main sur  LEGO Jurassic World , dont la sortie est  pr&#233;vue en m&#234;me temps que le film Jurassic World . 
 
 Une fois n&#8217;est pas coutume, c&#8217;est  &#224; nouveau TT Games  qui est en charge du d&#233;veloppement de cette nouvelle licence chez LEGO, et c&#8217;est directement  Tim Wileman, associate producer &#160;travaillant exclusivement sur cette nouvelle licence, qui a&#160;pr&#233;sent&#233; &#224; l&#8217;audience les premiers niveaux. J&#8217;ai pu voir la pr&#233;sentation de  2 missions diff&#233;rentes  bas&#233;es sur le 1er film, que j&#8217;ai ensuite pu  jouer sur la PS4  mise &#224; la disposition. 
 Pour la premi&#232;re, il fallait dans un premier temps  soigner un triceratops  en le nourrissant (notamment avec une glace, normal !), pour  ensuite&#8230; le contr&#244;ler, yeah !  On pouvait s&#8217;y attendre, mais c&#8217;est &#233;videmment styl&#233; de pouvoir  jouer ces gros animaux pr&#233;historiques . Pour la mission suivante, il fallait  sauver les pauvres enfants Murphy  coinc&#233;s dans une voiture sous l&#8217;emprise d&#8217;un gros T-Rex, avant de vivre dans une course poursuite dans laquelle ce dernier court apr&#232;s vous. Sans spoiler, le cri d&#8217;une certaine  Lex Murphy peut vraiment casser des briques  ! &#128521; 
 
 Bien s&#251;r,  &#231;a&#160;reste du pur gameplay LEGO &#160;bien ma&#238;tris&#233;, mais cette (&#233;ni&#232;me) apporte son  lot de nouveaut&#233;s . 
Voici ce qu&#8217;il faut en retenir : 
 &#8211;  Pas encore d&#8217;info sur le nombre de personnages  jouables, qui risque d&#8217;&#234;tre moindre que d&#8217;habitude, mais&#8230;. 
&#8211; &#8230;On peut  jouer des dinos \o/ 
&#8211; Une  vingtaine  sera contr&#244;lable. 
&#8211; Les 4 films seront repr&#233;sent&#233;s dans le jeu. 
&#8211;  20 niveaux  composeront l&#8217;histoire, avec 5 pour  chacun des films . 
&#8211; 1 collectible par niveau, sorte d&#8217;ADN, permettra de  composer son propre dino  custom. 
&#8211; Un maximum de  dialogues ou musiques issus des films  ont &#233;t&#233; int&#233;gr&#233;s. 
 On peut s&#8217;imagine la puissance d&#8217; un T-Rex, avec les ailes d&#8217;un Velociraptor et le cou d&#8217;un Diplodocus  par exemple, haha ! 
 
 Le jeu se verra d&#233;barquer sur un peu  toutes les plates-formes le 10/06 prochain , soit le m&#234;me jour que le film Jurassic Word. Du  bon fan service  comme on l&#8217;aime ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
