<document>
	<date>2015-05-11</date>
        <title>[EXPO] Les Superh&#233;ros &#171;&#160;Super Normaux&#160;&#187;</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>art</tag>
                <tag>bercy</tag>
                <tag>expo</tag>
                <tag>exposition</tag>
                <tag>Gr&#233;goire Guillemin</tag>
                <tag>h&#233;ros</tag>
                <tag>Ideealizse</tag>
                <tag>normaux</tag>
                <tag>oeuvre</tag>
                <tag>paris</tag>
                <tag>Sakura</tag>
                <tag>super</tag>
                <tag>superheros</tag>
                <tag>tableaux</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Bons plans</category>
                <category>La vie du blog</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La semaine derni&#232;re, je me suis rendu &#224; un  vernissage &#224; la Galerie Sakura  au Village Bercy. Cette expo a pour but de montrer le  quotidien des super-h&#233;ros , qui le temps d&#8217;une illustration deviennent  &#171;&#160;Super Normaux&#160;&#187; . 
 Cette expo, accessible  du 5 mai au 7 juillet  &#224; la Galerie Sakura &#224; Paris (les infos sont toutes en bas), permettent de mettre en avant certains artistes dont  Gr&#233;goire Guillemin , au centre de cette exposition consacr&#233;e &#224; la  Pop culture , dont les oeuvres permettent de d&#233;couvrir des Super H&#233;ros dans des  situations dr&#244;les et surtout tr&#232;s inhabituelles . 
 Vous trouverez aussi certaines oeuvres de  Ideealizse , dont  je vous avais d&#233;j&#224; parl&#233; , ou certains autres artistes ( Ula&#351; Ba&#351;o&#287;lu, Justin Vangenderen, Pablo Cialoni, Peter Ware, Kevin Lam, Lewis Forde, Richard Tran, Marcus Mok ), que je ne connaissais pas. 
 J&#8217;ai eu du mal &#224; choisir, mais je n&#8217;ai  pas pu partir sans commander un tableau  d&#8217;un Mickey r&#233;alis&#233; par Gr&#233;goire Guillemin, en s&#233;rie limit&#233;e&#8230; et avec le  num&#233;ro 1/500&#160;! &#160;  C&#8217;est un d&#233;tail, mais j&#8217;aime bien&#160;! 
 
 Je vous laisse d&#233;couvrir  quelques oeuvres suppl&#233;mentaires  ci-dessous, et je ne peux que vous encourager &#224;  aller y faire un saut , pourquoi pas avant ou apr&#232;s un film &#224; l&#8217;UGC situ&#233; &#224; une centaine de m&#232;tres&#160;&#128521; 
 Infos : 
 Bercy Village &#8211; 75012 Paris 
50, cour Saint-Emilion 
Entr&#233;e libre et gratuite du mardi au vendredi de midi &#224; 20 h. 
Les samedis et dimanches de 11 h &#224; 20 h. 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
