<document>
	<date>2015-05-20</date>
        <title>[ANNONCE] Gagnez vos places pour Roland Garros avec ENGIE</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>comp&#233;tition</tag>
                <tag>engie</tag>
                <tag>ete</tag>
                <tag>gdf</tag>
                <tag>grand chelem</tag>
                <tag>paris</tag>
                <tag>ping</tag>
                <tag>ping pong</tag>
                <tag>pong</tag>
                <tag>rg</tag>
                <tag>roland garros</tag>
                <tag>table</tag>
                <tag>tennis</tag>
                <tag>terre battue</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Communiqu&#233; de presse</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 L&#8217;&#233;t&#233; approche, et c&#8217;est souvent synonyme de  rendez-vous annuels . C&#8217;est souvent la grande  p&#233;riode de r&#233;visions  pour les exams des &#233;tudiants&#8230; mais  c&#8217;est surtout l&#8217;arriv&#233;e de Roland Garros  qui pointe le bout de son nez&#160;! 
 Pour annoncer son changement de nom,  GDF Suez DolceVita est devenu ENGIE  ( plus d&#8217;infos sur cette vid&#233;o ), et nous propose de se recharger un peu, pour ceux qui n&#8217;ont  #PlusdeBatterie &#160;! 
 Pour les rares personnes qui n&#8217;auraient jamais entendu parler de  Roland Garros , il s&#8217;agit l&#224; de l&#8217;un des 4 Grand Chelem du tennis, dont  les internationaux de france se d&#233;roulent durant&#160;15 jours  &#224; la Porte d&#8217;Auteuil de Paris, pour lequel j&#8217;ai  d&#233;j&#224; eu la chance d&#8217;assister &#224; une finale  femmes (en 2012), puis hommes (2014). D&#8217;ailleurs, la transition est toute trouv&#233;e car cette ann&#233;e,  vous aurez peut-&#234;tre la chance d&#8217;assister &#224; cette finale , pour laquelle il est toujours tr&#232;s difficile d&#8217;y acc&#233;der. Pour &#231;a, c&#8217;est assez simple (sur le papier), car il vous suffira&#160;de  donner le meilleur de vous-m&#234;me , et obtenir le meilleur score possible sur  www.pong.PlusdeBatterie.fr . 
 EDIT  du 20/05 : Ce jeu est malheureusement accessible &#224; certains privil&#233;gi&#233;s seulement  
EDIT du 28/05 : Le concours est d&#233;sormais ouvert &#224; tous sur  http://plusdebatterie.fr/ 
 Au passage, j&#8217;ai re&#231;u mon  petit kit pour me pr&#233;parer  &#224; cette grande comp&#233;tition qu&#8217;est Roland Garros. En plus de  quelques victuailles &#160;(jus de fruits et autres gateaux), il contient surtout un  polo avec mon nom tagu&#233;  dessus (la claaasse, j&#8217;adore&#160;&amp;lt;3), mais aussi et surtout un  set pour pratiquer le tennis de table , un peu n&#8217;importe o&#249;. C&#8217;est le  Set Rollnet 610  de chez Artengo, pour les connaisseurs (et pour les autres,  c&#8217;est &#231;a&#160;! ) 
 
 Une fois entrain&#233;, il ne  restera plus qu&#8217;&#224;&#8230; allumer la t&#233;l&#233;  pour regarder les matchs, en esp&#233;rant que  nos frenchies aillent le plus loin possible &#160;! 
 Infos utiles : 
&#8211;  GDF Suez DolceVita devient  ENGIE . 
&#8211; Roland Garros : Du  19 mai au 7 juin  2015 
&#8211; Le  concours   #PlusdeBatterie . 
&#8211; Dur&#233;e du concours : du  27/05/2015 au 01/06/2015 . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
