<document>
	<date>2015-05-25</date>
        <title>[ANNONCE] Dragon Ball est de retour !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>ball</tag>
                <tag>db</tag>
                <tag>dbz</tag>
                <tag>dragon</tag>
                <tag>goku</tag>
                <tag>japon</tag>
                <tag>sayan</tag>
                <tag>super</tag>
                <tag>toriyama</tag>
                <tag>z</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La news n&#8217;est forc&#233;ment  pas pass&#233;e inaper&#231;ue aupr&#232;s des fans , mais Dragon Ball fera tr&#232;s prochainement son retour avec  Dragon Ball Super&#160;! 
 D&#8217;ici la fin du mois de juin, et  en plus du film  d&#8217;animation  Dragon Ball Z Resurrection F  (seulement sorti au Japon), nous aurons donc prochainement le droit &#224; la  suite de Dragon Ball Z , (Dragon Ball GT exclu, bien s&#251;r !), le&#160;manga / dessin anim&#233; qui aura  marqu&#233; toute une g&#233;n&#233;ration  (celle du Club Doroth&#233;e, avouons-le), mais il est  difficile de savoir &#224; quoi s&#8217;attendre . 
 Coup marketing ou v&#233;ritable suite  aussi bien qu&#8217;&#224; l&#8217;&#233;poque ? Il est pr&#233;vu de voir d&#233;barquer une  suite du manga et du dessin anim&#233;  une fois l&#8217;&#233;t&#233; commenc&#233;. Quoi qu&#8217;il en soit, nous devrons  faire confiance &#224; Toyotaro, le bras droit d&#8217;Akira Toriyama , et c&#8217;est quand m&#234;me un gage de qualit&#233;. 
 En tout cas, en plus du  DLC pour  Dragon Ball Xenoverse , nous devrions d&#233;couvrir une  nouvelle transformation pour Sangoku , avec sa nouvelle couleur de cheveux. &#192; quand la  couleur &#171;&#160;vert Namek&#160;&#187;  pour sa transformation&#160;?&#8230;&#160;&#128521; 
 En attendant, et si vous faites partie des  3 personnes dans le monde&#160;n&#8217;ayant JAMAIS entendu parler de la s&#233;rie  Dragon Ball, je vous propose cette petite vid&#233;o de  3 minutes, retra&#231;ant l&#8217;histoire  de Goku et les siens, &#224; savoir tant que le h&#233;ros &#233;tait encore un enfant. 
 
 Une bien chouette vid&#233;o qui  nous renvoie&#160;en enfance&#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
