<document>
	<date>2015-06-16</date>
        <title>[E3 2015] Bilan des conf&#233;rences Bethesda, Microsoft et EA</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bethesda</tag>
                <tag>conf&#233;rences</tag>
                <tag>E3</tag>
                <tag>electronic arts</tag>
                <tag>LA</tag>
                <tag>los angeles</tag>
                <tag>microsoft</tag>
                <tag>nintendo</tag>
                <tag>playstation</tag>
                <tag>salon</tag>
                <tag>ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Salon</category>
                <category>Wii U</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Depuis l&#8217;ouverture des  conf&#233;rences pr&#233;-E3  avec Bethesda, nous avons eu un bon  lot d&#8217;informations  sur les titres &#224; venir, dont une partie n&#8217;avait  pas forc&#233;ment &#233;t&#233; leak&#233; . Voici ce que j&#8217;ai pu retenir, et parfois appr&#233;ci&#233; des 3  premi&#232;res conf&#233;rences de cet E3 2015 . 
 Proc&#233;dons dans l&#8217;ordre, en pr&#233;sentant ce que j&#8217;ai pu retenir&#160;de  quelques-unes des conf&#233;rences  d&#233;j&#224; pass&#233;es,  en vous donnant mon avis  sur chacune des annonces ou titres pr&#233;sent&#233;s. 
 Bethesda 
 
 &#8211;  Doom  ( vid&#233;o ici ) :  la premi&#232;re demi-heure fut enti&#232;rement consacr&#233;e au prochain Doom, jeu historique sorti en PC en 1993, sera donc de retour au printemps 2016 (apr&#232;s 11 ans d&#8217;attente !) sur PC et nouvelles consoles. On a pu voir des choses cool comme son solo extr&#234;mement bourrin, son multi et SnapMap, son &#233;diteur de map. -&amp;gt;  &#192; surveiller . 
 &#8211;  Battlecry  ( vid&#233;o ici ) :  La transition &#233;tait peut-&#234;tre un peu lourde&#160;avec Doom, mais c&#8217;&#233;tait l&#8217;occasion de montrer les diff&#233;rents personnages de ce jeu multi &#224; l&#8217;univers particulier. -&amp;gt;  Mouais, bof&#8230; . 
 &#8211;  Dishonored 2  ( vid&#233;o ici ) :  Leak&#233; quelques heures plut&#244;t &#224; cause d&#8217;une connexion impr&#233;vue sur Twitch, il a quand m&#234;me &#233;t&#233; annonc&#233; une suite au premier  Dishonored , avec la possibilit&#233; de jouer avec une autre personnage, Emily Kaldwin. Pour l&#8217;instant, on a pas vu grand chose du jeu, mais pour les retardataires, le premier &#233;pisode ressortira dans une version  Definitive Edition  sur PS4 et Xbox One. Une excuse pour un mieux encaisser un &#233;ventuel retard ?&#8230; Pardon, je suis mauvaise langue&#160;! -&amp;gt;&#160; &#192; surveiller . 
 &#8211;  Fallout 4  ( vid&#233;o ici ) :  Je ne suis pas particuli&#232;rement fan de la licence, mais j&#8217;ai &#233;videmment fait attention au trailer sorti il y a peu, avec sa r&#233;alisation un peu critiquable. J&#8217;avoue, l&#8217;&#233;dition collector avec le Pip-Boy, pour mettre en avant la companion app, fait un peu r&#234;ver ! Ca sortira le 10/11 prochain. Notons aussi qu&#8217;un jeu mobile  Fallout Shelter , jouable offline gratuitement, est disponible sur iOS depuis la conf. -&amp;gt;&#160; &#192; surveiller . 
 Microsoft 
 
 &#8211; La  retrocompatibilit&#233;  :  Apr&#232;s les claques inflig&#233;es par Playstation ces derni&#232;res ann&#233;es, Microsoft avait &#224; coeur de reconqu&#233;rir ses joueurs, et notamment ceux de Xbox 360. Un tr&#232;s belle annonce a &#233;t&#233; faite, la retrocompatibilit&#233; des jeux 360 sur One&#160;! Certes, cela arrivera par lot, mais l&#8217;id&#233;e est &#233;videmment tr&#232;s int&#233;ressante sur le papier (j&#8217;avoue avoir regard&#233; le prix d&#8217;une  Xbox One sur Amazon  apr&#232;s cette annonce&#8230;). Une vingtaine de jeux sont pr&#233;vues tr&#232;s rapidement, avec &#224; suivre &#171;&#160;une centaine&#160;&#187; ajout&#233;e par mois. C&#8217;est un tr&#232;s bon coup de comm&#8217;&#160;! -&amp;gt;  J&#8217;ai carr&#233;ment h&#226;te ! 
 &#8211;  Xbox One Elite Wireless  ( vid&#233;o ici ) :  Une annonce qui risque de mettre un coup aux constructeurs de manettes tiers (dont  Blast Controllers  par exemple), mais il sera prochainement possible de custom son pad Xbox One, en mappant des touches suppl&#233;mentaires, ou en changeant sticks et &#171;&#160;croix&#160;&#187; multidirectionnelle. Bien que ne poss&#233;dant pas la console, je la trouve tout de m&#234;me plut&#244;t jolie. -&amp;gt;&#160; J&#8217;ai carr&#233;ment h&#226;te ! 
 &#8211;  Dark Souls 3  ( vid&#233;o ici ) :  Avec ce trailer qui ne montre pas encore grand chose, Bandai Namco va faire plaisir aux plus grands fans de la s&#233;rie, et ce n&#8217;est pas  Zephiriel  qui me contredira&#160;;). -&amp;gt;&#160; &#192; surveiller 
 &#8211;  Rise Of The Tomb Raider  ( vid&#233;o ici ) :  Un de mes genre de jeux pr&#233;f&#233;r&#233;s, on en a vu beaucoup plus sur le gameplay. Ca sortira le 10/11 prochain sur Xbox 360 / One, et surtout en 2016 sur PS4 et PC. -&amp;gt;&#160; J&#8217;ai carr&#233;ment h&#226;te ! 
 &#8211;  ReCore  ( vid&#233;o ici ) :  Nouvelle licence en exclusivit&#233; sur One, ReCore n&#8217;est autre qu&#8217;une collaboration entre Keiji Inafune et les cr&#233;ateurs de Metroid Prime. -&amp;gt;&#160; &#192; surveiller 
 &#8211;  Sea of Thieves  ( vid&#233;o ici ) :  Autre nouvelle licence, de la part de Rare ce coup-ci, sur laquelle nous ne savons pas grand chose &#224; part qu&#8217;il s&#8217;agira d&#8217;un jeu d&#8217;aventures dans le monde des Pirates. -&amp;gt;  &#192; surveiller 
 Ont &#233;galement pr&#233;sent&#233; les suites  Halo 5  et  Forza 6 , pour lesquels je vous invite directement &#224; voir les extraits vid&#233;o. 
 Electronic Arts 
 
 &#8211;  Mass Effect Andromeda  ( vid&#233;o ici ) :  On en voit tr&#232;s peu sur le jeu, mais on sait que &#231;a sortira pour No&#235;l 2016. -&amp;gt;  &#192; surveiller 
 &#8211;  Need For Speed &#171;&#160;reboot&#160;&#187;  ( vid&#233;o ici ) :  Pas grand chose &#224; dire, j&#8217;esp&#232;re que &#231;a sera aussi bourrin qu&#8217;un Burnout Paradise, mon pr&#233;f&#233;r&#233; dans le genre. -&amp;gt;  &#192; surveiller 
 &#8211;  Plants vs. Zombies Garden Warfare 2  ( vid&#233;o ici ) :  Bien qu&#8217;ayant du mal &#224; appr&#233;cier le passage &#224; la 3D sur ce tower defense, force est de reconna&#238;tre qu&#8217;il cartonne pas mal, une suite &#233;tait donc logique. -&amp;gt;&#160; Mouais, bof&#8230; 
 &#8211;  Unravel  ( vid&#233;o ici ) :  Mon gros gros coup de coeur de cette conf, un univers particulier et attachant. J&#8217;en ai d&#233;j&#224; assez vu pour savoir que je VEUX mettre la main dessus. -&amp;gt;&#160; J&#8217;ai carr&#233;ment h&#226;te ! 
 &#8211;  FIFA 16  ( vid&#233;o ici ) :  EA s&#8217;est pay&#233; le luxe de faire intervenir le tr&#232;s grand joueur br&#233;silien Pel&#233; avant de pr&#233;senter son nouveau cru, qui rappelons le int&#233;grera la possibilit&#233; de jouer avec les femmes pour la premi&#232;re fois. -&amp;gt;&#160; J&#8217;ai carr&#233;ment h&#226;te ! 
 &#8211;  Mirror&#8217;s Edge Catalyst  ( vid&#233;o ici ) :  Faith est de retour plusieurs longues ann&#233;es apr&#232;s son apparition sur l&#8217;ancienne g&#233;n&#233;ration de consoles. C&#8217;est beau, c&#8217;est fluide, c&#8217;est un grand oui pour le 25 f&#233;vrier 2016&#160;! -&amp;gt;&#160; J&#8217;ai carr&#233;ment h&#226;te ! 
 &#8211;  Star Wars Battlefront  ( vid&#233;o ici ) :  Pour conclure avec cette conf&#233;rence, nous avons eu le droit &#224; du gameplay multi, et c&#8217;est juste&#8230; wahou ! Avec l&#8217;apparition de Dark Vador en fin de vid&#233;o, l&#8217;audience &#233;tait combl&#233;e. -&amp;gt;&#160; J&#8217;ai carr&#233;ment h&#226;te ! 
 Je ne vous parle  pas encore d&#8217;Ubisoft ou PlayStation , dont j&#8217;ai suivi les conf&#233;rences avec attention (surtout  la derni&#232;re&#8230;&#160;&amp;lt;3 ), mais &#231;a sera pour demain. Quoi qu&#8217;il en soit,  ce cru 2015 est&#160;juste tr&#232;s tr&#232;s bon&#160;! &#160; &#192; demain pour la suite&#8230;&#160;&#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
