<document>
	<date>2015-06-23</date>
        <title>[TROPHEES] 100% sur Octodad: Dadliest Catch</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>octodad</tag>
                <tag>platine</tag>
                <tag>poulpe</tag>
                <tag>ps vita</tag>
                <tag>ps4</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
                <tag>WTF</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Dans le week-end qui a suivi la  TWN &#224; 3 platines , je me suis  permis une petite folie  : Relancer un jeu PSN pour le faire &#224;  100%,  1 an apr&#232;s  l&#8217;avoir test&#233; . 
 
 
Alors qu&#8217;il m&#8217;&#233;tait possible d&#8217;avancer sur ma partie de  The Witcher 3 ,  Splatoon  ou bien d&#8217;autres jeux en retard, j&#8217;ai eu une soudaine envie de revenir sur une autre aventure, celle de  Octodad: Dadliest Catch &#160;: 
 100% : Octodad: Dadliest Catch sur PS4 
 
 Le jeu ne comporte  pas de difficult&#233; particuli&#232;re , mais certains  troph&#233;es  sont  juste tr&#232;s chiants, et / ou missables . Le mieux sera sans doute de consulter un guide (celui de PlayStationTrophies.org est  tr&#232;s bon avec ses vid&#233;os ) pour avoir les  actions &#224; r&#233;aliser en t&#234;te , et de profiter au mieux de toute la drogue inject&#233;e dans ce  gameplay unique . M&#234;me si ce dernier n&#8217;est heureusement pas toujours hyper exigeant, certaines sc&#232;nes pourront clairement vous faire rager. Pour moi, c&#8217;&#233;tait celle o&#249; il faut grimper un esp&#232;ce de pont de singes o&#249;  j&#8217;ai pass&#233;, pfiou&#8230; trop de temps !  &#192; noter que la r&#233;cente version  PS Vita , celle qui m&#8217;a peut-&#234;tre inconsciemment donner envie de rejouer, ne poss&#232;de pas exactement les m&#234;mes  troph&#233;es . 
 Difficult&#233; du 100%&#160;:  4/10. 
 Temps pass&#233;&#160;:  8 &#224; 10 heures. 
 
 Un  avis sur le prochain  jeu &#224; saigner ?&#8230; &#128521; 
 @TrophyWhoreTeam 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
