<document>
	<date>2015-06-29</date>
        <title>[ARRIVAGE] Press Kit de Batman : Arkham Knight</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arkham</tag>
                <tag>arrivage</tag>
                <tag>batman</tag>
                <tag>collector</tag>
                <tag>hego</tag>
                <tag>kit</tag>
                <tag>knight</tag>
                <tag>press</tag>
                <tag>press kit</tag>
                <tag>presse</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela ne vous aura  s&#251;rement pas &#233;chapp&#233; , &#231;a fait maintenant (officiellement) 6 jours que le dernier  Batman : Arkham Knight est disponible  &#224; l&#8217;achat, et j&#8217;ai eu la chance de recevoir un  joli petit colis  pour f&#234;ter &#231;a, avec  le press kit  du jeu&#160;! 
 Entre la  Master Class de David Hego , l&#8217; expo &#171;&#160;Batman, sous le masque et la cape&#160;&#187;  et tous les autres &#233;v&#232;nements autour de la sortie de ce  nouveau jeu de&#160;la c&#233;l&#232;bre chauve-souris , il faudrait vraiment &#234;tre isol&#233; de ne jamais en avoir entendu parler. Toujours est-il qu&#8217;un certain  lot de petits chanceux  se sont vu remettre ce joli dossier de presse pour  f&#234;ter la sortie du titre . Certes, il n&#8217;est pas aussi impressionnant que l&#8217;avait &#233;t&#233;  celui de Arkham : Origins , mais il reste n&#233;anmoins  fort sympathique . 
 
 C&#8217;est en plus du jeu qu&#8217;on pouvait trouver  un joli coffret noir , dans lequel se trouve 2 &#233;l&#233;ments. Tout d&#8217;abord, le petit  bouquin pr&#233;sentant les grandes lignes  du jeu, et un aper&#231;u des nouveaut&#233;s mises en avant. Ensuite, on y trouve un (presque)  simple stylo  brand&#233; avec le titre, mais il s&#8217;av&#232;re qu&#8217; une cl&#233; USB se trouve cach&#233;e  dans la partie haute, une  nouvelle mode de cl&#233; USB&#160;?  En tout cas, j&#8217;avais eu la m&#234;me chose lors de la  soir&#233;e Acer dont je vous parlais  fin de semaine derni&#232;re. 
 
 En tout cas,  chaque press kit re&#231;u est un r&#233;el plaisir , moi qui collectionne et  adooore tout goodies  en rapport avec les jeux (la preuve, j&#8217;ai achet&#233; pas mal de collectors ces derniers temps&#8230;). Pour conclure, voici  d&#8217;autres photos  pour vous pr&#233;senter un peu plus en d&#233;tail ce press kit, mais promis  je reviens tr&#232;s vite vers vous  pour le test de  Batman : Arkham Knight &#160;&#128521; 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
