<document>
	<date>2015-07-01</date>
        <title>[COMPTE-RENDU] Pr&#233;sentation des jeux Nintendo de l&#8217;E3 2015</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2DS</tag>
                <tag>3ds</tag>
                <tag>amiibo</tag>
                <tag>dbz</tag>
                <tag>E3</tag>
                <tag>mario</tag>
                <tag>metroid</tag>
                <tag>nintendo</tag>
                <tag>robo</tag>
                <tag>skylanders</tag>
                <tag>star fox</tag>
                <tag>Wii U</tag>
                <tag>WIIU</tag>
                <tag>zelda</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Malgr&#233; une  conf&#233;rence bien moyenne la part de Nintendo , j&#8217;avais envie de  mettre la main sur les jeux annonc&#233;s  pendant l&#8217;E3, une sorte de tradition post salon pour moi&#160;depuis 2012  
 Plut&#244;t que de vous repr&#233;senter tous les jeux, j&#8217;ai surtout d&#233;cid&#233; de  vous parler de 8 titres , histoire de mettre en avant du bien, et du moins bien. Voici tout de suite  4 titres que j&#8217;attends, et 4 autres que j&#8217;attends beaucoup moins . 
 
 4 jeux que j&#8217;attends&#160;: 
 &#8211;  Chibi-Robo! Zip Lash!  (3DS) . Je d&#233;couvre &#224; peine cette licence, et en dehors du joli Amiibo, cela fait un (presque)  nouveau jeu de plateformes  &#224; se mettre sous la dent sur la portable &#224; double &#233;cran. Je dis OUI&#160;! 
 &#8211;  Dragon Ball Z Super Extreme Butoden  (3DS).  En plus du film &#171;&#160;La r&#233;surrection de Freezer&#160;&#187; et la s&#233;rie &#171;&#160;Super&#160;&#187; qui revient, les mois &#224; venir sont plac&#233;s sur un  retour en force de Dragon Ball Z . Cela m&#8217;a fait plaisir de retester un Dragon Ball en 2D, les sprites m&#8217;ont un peu fait vibrer&#160;!&#160;&#128521; 
 &#8211;  Super Mario Maker  (Wii U).  D&#233;j&#224; test&#233; apr&#232;s l&#8217;E3 2014, on en sait d&#233;sormais beaucoup plus sur ce Super Mario &#224; la sauce Little Big Planet. L&#8217;amiibo collector sera un instant buy, mais il faudra  compter sur une bonne communaut&#233;  pour avoir du titre digne de de nom. 
 &#8211;  The Legend of Zelda: Tri Force Heroes  (3DS).  Malgr&#233; une partie (trop) courte avec les copains Offblink et Praska (qui &#233;tait le plus nul des 3 ?&#8230; Haha), ce c&#244;t&#233; &#171;&#160;Three Swords&#160;&#187; ne peut que me plaire.  Zelda 2D + coop = Miam&#160;! 
 
 4 jeux que j&#8217;attends beaucoup moins&#160;: 
 &#8211;  Animal Crossing: Amiibo festival  (Wii U)  Bien qu&#8217;appr&#233;ciant les personnages des Animal Crossing, je ne suis clairement  pas convaincu de ce que peut apporter la touche Mario Party . Ce dernier fait d&#8217;ailleurs d&#233;j&#224; bien le boulot, donc je passe mon tour. 
 &#8211;  Metroid Prime Federation Force  (3DS)  J&#8217;adore Metroid en 2D, et je crois que  j&#8217;aime seulement &#231;a en 2D&#8230;  Tout est dit !&#160;&#128521; 
 &#8211; Skylanders SuperChargers &#8211; Les Amiibo Nintendo (3DS / Wii U)  Alors l&#224;, &#231;a n&#8217;est pas pour parler du jeu, mais plut&#244;t des figurines (&#224; voir plus bas), que j&#8217;ai trouv&#233; de  finition tr&#232;s moyenne . &#192; voir sur le produit final, mais on dirait l&#224; des &#171;&#160;sous-Amiibo&#160;&#187;. 
 &#8211;  Star Fox Zero  (Wii U)  Malgr&#233; une  qualit&#233; graphique bien plus jolie  ce que les vid&#233;os E3 laissent penser, pas s&#251;r que j&#8217;ai envie de me replonger dans cette licence de l&#8217;&#233;poque, &#224; moins que&#8230; 
 Pour terminer, sachez qu&#8217;on a pu voir  quelques Amiibo pr&#233;sent&#233;s  pendant l&#8217;E3, j&#8217;ai peur de me dire qu&#8217;on est bien  loin d&#8217;avoir &#233;puis&#233; toutes les licences  possibles, car apr&#232;s les Yoshi en laine, on va en avoir  de jolis nouveaux&#160;! 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
