<document>
	<date>2015-09-03</date>
        <title>[PS4] Mise &#224; jour Firmware 3.0</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>firmware</tag>
                <tag>gaming</tag>
                <tag>maj</tag>
                <tag>mise &#224; jour</tag>
                <tag>play</tag>
                <tag>playstation</tag>
                <tag>playstation 4</tag>
                <tag>ps4</tag>
                <tag>share</tag>
                <tag>sony</tag>
                <tag>youtube</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela faisait longtemps  que les joueurs PS4 n&#8217;avaient pas eu une belle update de leur OS, mais  la version 3.0 arrive tr&#232;s prochainement . 
 Cette semaine, certains joueurs ont &#233;t&#233; contact&#233;s afin de  tester en avant premi&#232;re cette nouvelle mise &#224; jour de la PS4 . Voici un peu plus d&#8217; infos sur les &#233;volutions  qui seront prochainement propos&#233;es : 
 &#8211;  Lancement de Communaut&#233; sur PS4 :  permettant de cr&#233;er, d&#233;couvrir et de rejoindre des pages profil de la communaut&#233;. 
&#8211;  Vid&#233;os Twitter :  les joueurs pourront partager directement sur Twitter des clips vid&#233;o de 10 secondes via la touche SHARE. 
&#8211;  Lancement des &#201;v&#233;nements sur PS4 :  les &#233;v&#233;nements vont faciliter la mani&#232;re dont les joueurs peuvent participer ou regarder des &#233;v&#233;nements. Ils seront accessibles via &#171; Mes &#233;v&#233;nements &#187; et un syst&#232;me de notification sera mis en place au lancement d&#8217;un nouvel &#233;v&#233;nement. 
&#8211;  Groupes favoris :  les joueurs pourront ajouter des groupes, nouveaux ou existants dans leurs groupes favoris. 
&#8211;  Augmentation du stockage en ligne de la PS4 :  la capacit&#233; de stockage va passer de 1 Go &#224; 10 Go pour tous les membres PS+. 
 
 On parle &#233;galement de la possibilit&#233; de faire ses  shares au format PNG , ou encore le choix de streamer ses parties sur le nouveau  YouTube Gaming . Par contre, je n&#8217;ai vu  aucune &#233;volution sur la partie troph&#233;es  (pas de r&#233;ductions  comme peut le proposer Microsoft  !?&#8230; ;)),  ni la possibilit&#233; de cr&#233;er des dossiers  pour ranger ses jeux (en 2015, &#231;a devient l&#233;g&#232;rement critique !) 
 Pas encore de date de sortie  pour cette prochaine mise &#224; jour 3.0, mais Sony n&#8217;a  pas encore d&#233;voil&#233; la totalit&#233; des nouveaut&#233;s  que proposera ce nouveau firmware.  &#192; suivre&#8230; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
