<document>
	<date>2015-09-07</date>
        <title>[ARRIVAGE] Trouvailles de brocante #2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>braderie</tag>
                <tag>brocante</tag>
                <tag>collector</tag>
                <tag>lille</tag>
                <tag>n&#233;gociation</tag>
                <tag>occasion</tag>
                <tag>retro</tag>
                <tag>trouvaille</tag>
                <tag>vide-grenier</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Depuis la  braderie de Lille de l&#8217;an dernier , je n&#8217;ai fait que  tr&#232;s peu de brocantes , ou en tout cas je n&#8217;avais trouv&#233; assez de choses pour en faire un article d&#233;di&#233;, mais cette ann&#233;e  je suis retourn&#233; &#224; Lille . 
 En attendant un retour proche pour la  phase finale de l&#8217;Euro de Basket  qui aura lieu d&#8217;ici une dizaine de jours &#224; Lille, il est devenu  tradition de monter dans le nord  pour y fr&#233;quenter la braderie afin d&#8217;y trouver du retrogaming &#224; bas prix. Mais cette ann&#233;e,  la r&#233;colte a &#233;t&#233; bien faible  en terme de jeux vid&#233;o. 
 
 Les seuls achet&#233;s sont ces  2 jeux PSP  &#224; moindre co&#251;t, avec 2 licences qui m&#8217;ont marqu&#233;, sans que ces titres soient vraiment une&#160;tr&#232;s grande r&#233;ussite. 
 
 Tout en restant sur le th&#232;me des jeux vid&#233;o, je suis &#233;galement rentr&#233; avec  2 magazines IG , dont le num&#233;ro 1, ainsi qu&#8217;un sp&#233;cial sur Rayman, qui s&#8217;av&#233;raient &#234;tre  quasi neufs . 
 
 J&#8217;en parle peu ici (plus souvent sur  mon compte Instagram ), mais  j&#8217;aime aussi beaucoup les romans graphiques , et j&#8217;ai notamment commenc&#233; les Notes de Boulet, l&#8217;occasion &#233;tait trop belle de continuer la s&#233;rie lorsque j&#8217;ai trouv&#233; ce  num&#233;ro 2 en excellent &#233;tat  &#224; quelques euros. 
 
 
 Je suis aussi revenu avec ce  fabuleux disque , que je n&#8217;ai pas d&#233;cid&#233; d&#8217;acheter, mais que mon ami  Ciderman  a voulu m&#8217;offrir, avec une  petite d&#233;dicace (d&#8217;origine)  inscrite &#224; l&#8217;arri&#232;re. Un &#171;&#160;magnifique&#160;&#187;&#160; cadeau &#224; 50 centimes !&#8230; enfoir&#233; ! 
 
 On termine sur ma plus belle prise de cette ann&#233;e, qui revient &#224; cette  tr&#232;s jolie figurine d&#8217;Aral&#233; , h&#233;ro&#239;ne du manga Dr Slump, qui &#233;tait brad&#233;e en magasin, et jamais ouverte. 
 Pour conclure ce  beau week-end de braderie &#160;(presque sans pluie), on a termin&#233; dans notre  friterie pr&#233;f&#233;r&#233;e de Mouscron en Belgique , histoire de se p&#233;ter le bide avant le retour. J&#8217;avais  envie de tout, sauf de manger  &#224; notre retour en r&#233;gion parisienne ! 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
