<document>
	<date>2013-04-17</date>
        <title>[ANNONCE/CONCOURS] Sortie de Call of Duty : Black Ops 2 &#8211; Uprising</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>black ops 2</tag>
                <tag>call of</tag>
                <tag>cod</tag>
                <tag>concours</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 Hier, un nouveau map pack a fait son apparition pour  Call of Duty : Black Ops 2  en exclusivit&#233; sur Xbox 360,  le DLC Uprising . On m&#8217;a envoy&#233; un code pour le tester mais, &#233;tant donn&#233; que je ne poss&#232;de pas la console,  j&#8217;ai d&#233;cid&#233; de vous le faire gagner !   
 
 
Pour ce DLC, les acteurs  Ray Liotta, Chazz Palminteri, Joe Pantoliano et Michael Madsen incarnent quatre gangsters  de la Prohibition luttant contre les Zombies sur Alcatraz, la prison la plus s&#233;curis&#233;e au monde, dans la nouvelle et &#233;tonnante exp&#233;rience Zombie &#8216;Mob of the Dead&#8217;. 
 Les deux c&#233;l&#232;bres footballeurs am&#233;ricains Ray Rice et Torrey Smith des Ravens de Baltimore s&#8217;affrontent sur  les nouvelles cartes multi-joueurs d&#8217;Uprising  &#8211; Magma, Encore, Vertigo et Studio &#8211; dans un Grudge Match &#233;pique afin de c&#233;l&#233;brer en grande pompe la sortie du nouveau pack de Treyarch. 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 code pour t&#233;l&#233;charger le DLC  Call of Duty  : Black Ops 2 sur  Xbox 360  &#8211; Uprising (offert par JohnCouscous.com). 
 Comment participer ? 
Cette fois-ci, on va faire plus simple que d&#8217;habitude, juste 2 diff&#233;rents canaux. 
 
 1) Blog 
Laissez un (seul) commentaire ici, avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet). 
 2) Twitter 
 Suivre @JohnCouscous 
 Suivez-moi (pour vous contacter en cas de gain), et postez ce tweet : 
 Je participe au concours http://www.JohnCouscous.com pour gagner le DLC Call of Duty : Black Ops 2 sur Xbox 360 cc @JohnCouscous 
 Poster ce texte sur votre compte Twitter . 
 Vous avez jusqu&#8217;au  mercredi 24/04/13 &#224; 23h59 , soit 1 petite semaine, pour participer. 
Je rassemblerai ensuite les participants des 2 canaux et ferai un tirage au sort dans tout &#231;a, pour ainsi d&#233;signer le gagnant. 
 EDIT du 27/04 : le gagnant est Bertrand F.  
                                 
                                         
        </text>
</document>
