<document>
	<date>2010-10-22</date>
        <title>[JEUX VIDEO] Pourquoi j&#8217;ai choisi FIFA et non pas PES</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>choix</tag>
                <tag>fifa</tag>
                <tag>foot</tag>
                <tag>pes</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 PES 1, 2, 3, 4, 5, 6, 2008 sur PS2&#8230; PES 2008, 2009, 2010 sur  PS3 &#8230; Jusque l&#224; je les avais tous, il semblait donc logique que je m&#8217;ach&#232;te l&#8217;opus 2011 qui, comme chaque ann&#233;e, semblait plus abouti que le pr&#233;c&#233;dent. 
 Oui mais voil&#224;, depuis le passage &#224; la  PS3 , la s&#233;rie des PES ne m&#8217;a jamais totalement convaincu, le 2008 &#233;tait vraiment mal r&#233;alis&#233;, le 2009 gardait encore des lacunes et le 2010 revenait un peu sur les rails mais FIFA a toujours &#233;t&#233; sup&#233;rieur &#224; son rival. 
 
 Cette ann&#233;e je me suis donc pos&#233; la question, et j&#8217;ai pris le temps de bien tester les 2 d&#233;mos t&#233;l&#233;charg&#233;es via le PSN, et je me suis mis &#224; h&#233;siter comme jamais. Pourtant PES 2011 semblait prometteur gr&#226;ce &#224; son syst&#232;me de jeu totalement repens&#233;. Ce changement en faisant donc l&#8217;ann&#233;e id&#233;ale pour croire de nouveau &#224; la production annuelle de Konami. 
 L&#8217;ann&#233;e id&#233;ale pour rester ou l&#8217;ann&#233;e id&#233;ale pour changer ? Il m&#8217;a fallu peser le POUR et le CONTRE. 
 POUR : 
&#8211; Comme PES change cette ann&#233;e, quoi qu&#8217;il arrive il m&#8217;aurait fallu m&#8217;adapter &#224; un style de jeu un peu diff&#233;rent. 
&#8211; FIFA est mieux depuis la version 08, d&#8217;apr&#232;s les 1&#232;res critiques et m&#234;me si PES a fait un gros effort pour la saison 2010-211, FIFA reste toujours un petit peu au dessus. 
&#8211; Toute la partie licence que poss&#232;de Electronics Arts restera sans doute tout le temps sup&#233;rieure &#224; celle de Konami. Il existe une grosse trentaine de championnats diff&#233;rents. 
&#8211; Le mode online est bien plus complet et il y aura au moins DLC &#224; venir (Ultimate Team) qui cette ann&#233;e sera  gratuit d&#232;s le mois de novembre ). 
 CONTRE : 
&#8211; 10 ans que je jouais &#224; PES, toute une jouabilit&#233; &#224; revoir, une fa&#231;on de jouer totalement nouvelle &#224; apprendre. 
&#8211; Je ne sais pas encore s&#8217;il existe des FIFA League, mais je ne pense pas r&#233;cup&#233;rer le niveau que j&#8217;avais &#224; PES qui m&#8217;avait permis d&#8217;arriver une fois en 1/4 de finale d&#8217;un tournoi de 96 joueurs (oui oui, j&#8217;&#233;tais tr&#232;s fier !). 
&#8211; Mon entourage n&#8217;a pas forc&#233;ment pris le m&#234;me chemin que moi, du coup je boude certaines personnes pour en rejoindre d&#8217;autres. Aujourd&#8217;hui je pense que c&#8217;est du 30% PES Vs 70% FIFA. 
&#8211; Des menus bien plus confus que ceux de PES, mais ce n&#8217;est que mon avis. 
 La d&#233;mo de FIFA m&#8217;a r&#233;ellement convaincu&#8230; 
 
 Et puis, mon entourage &#171;&#160;PESien&#160;&#187; commence &#224; se convertir peu &#224; peu, cela fait 2-3 ans que certains ont commenc&#233; &#224; changer, et m&#234;me si je ne pensais pas faire un jour comme eux, les qualit&#233;s de FIFA m&#8217;ont fait mentir. 
 Maintenant, il me manque juste un peu d&#8217;entrainement avant de pouvoir acqu&#233;rir un niveau correct pour affronter mes amis/coll&#232;gues online (pseudo : JohnCouscous). 
 Le seul v&#233;ritable avantage dans tout &#231;a, c&#8217;est que la lutte entre ces 2 titres n&#8217;est pas pr&#234;te de s&#8217;arr&#234;ter, ce qui forcera toujours les &#233;diteurs &#224; proposer une &#233;volution constante au fil des saisons  
 Bon match &#224; vous ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
