<document>
	<date>2011-10-06</date>
        <title>[ANNONCE] Cyberbike 2 arrive le 18/11 sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>appartemment</tag>
                <tag>efforts</tag>
                <tag>ps3</tag>
                <tag>sports</tag>
                <tag>troph&#233;es</tag>
                <tag>v&#233;lo</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Qui a dit que les  gamers  n&#8217;&#233;taient  pas des sportifs  ? A l&#8217;instar de tout ce qu&#8217;on connait sur les diff&#233;rents jeu Wii, Kinnect ou PS Move,  Bigben  a r&#233;cemment annonc&#233; un jeu capable d&#8217;allier performances physiques et  jeux vid&#233;o . 
 
 
Bigben Interactive annonce que le jeu vid&#233;o  Cyberbike 2  sera disponible le 18 novembre prochain en  exclusivit&#233; sur PlayStation 3 . Avec l&#8217;installation d&#8217;une nouvelle r&#233;sistance magn&#233;tique, d&#8217;un capteur sous la selle pour des boosts de toute puissance et l&#8217;am&#233;lioration du p&#233;dalier, le v&#233;lo d&#8217;appartement Cyberbike est une nouvelle fois le meilleur moyen de faire du sport &#224; la maison tout en s&#8217;amusant. 
 A travers  18 niveaux  de jeu, le joueur devra aider son avatar &#224; r&#233;cup&#233;rer des m&#233;dailles sur 3 tours et selon un ordre pr&#233;cis. Quatre environnements diff&#233;rents sont disponibles : le joueur aura la possibilit&#233; d&#8217;essayer quatre v&#233;hicules dont le cyclo, l&#8217;hydroglisseur, le wagonnet et l&#8217;h&#233;lico. 
 Le joueur profitera en famille de trois modes de jeu : 
&#8211;  Mode histoire , afin de d&#233;bloquer de nouveaux accessoires, de nouveaux v&#233;hicules au fur et &#224; mesure de l&#8217;aventure, tout en p&#233;dalant ! 
&#8211;  Mode fitness , o&#249; trois types de courses sont propos&#233;s : course de fond, course de vitesse et course fractionn&#233;e 
&#8211;  Mode multijoueur en ligne , afin d&#8217;affronter ses amis. Il sera maintenant possible d&#8217;inscrire son meilleur score sur le leaderboard  PS3  et de d&#233;terminer qui est le meilleur au niveau mondial ! 
 
 De plus le  niveau de difficult&#233; est maintenant ajustable  en fonction des pr&#233;f&#233;rences de chaque joueur. Le guidon du v&#233;lo est une manette classique, ainsi d&#8217;autres jeux seront compatibles avec le Cyberbike. De plus il est propos&#233; sans fil et peut &#234;tre connect&#233; &#224; la console PlayStation&#174;3. 
Le jeu vid&#233;o Cyberbike 2 (v&#233;lo et jeu vid&#233;o) sur PlayStation 3 sera  disponible en Europe le 18 novembre  prochain au prix public conseill&#233; de 169 &#8364;. 
 Pour plus d&#8217;information, visitez le site :  www.bigben.eu 
 En tout cas, quoi de plus motivant que de  transpirer pour un troph&#233;e  ? Ca peut en int&#233;resser plus d&#8217;un &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
