<document>
	<date>2011-10-20</date>
        <title>[COMPTE-RENDU] Soiree de lancement de Uncharted 3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>02/11</tag>
                <tag>28/10</tag>
                <tag>fanboy</tag>
                <tag>messie</tag>
                <tag>patience</tag>
                <tag>ps3</tag>
                <tag>uncharted 3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Hier soir, il s&#8217;agissait de la soir&#233;e de lancement d&#8217;un gros  hit de cette fin d&#8217;ann&#233;e sur PS3 , d&#8217;un jeu qui sera sans doute le dernier de la s&#233;rie&#8230;  Uncharted 3 : Drake&#8217;s Deception 
 
 
Je marche dans la rue, jusqu&#8217;au lieu de RDV, et d&#8217;un coup j&#8217;entends une personne dire via son t&#233;l&#233;phone portable &#171;&#160;tu ne vas pas me croire, quand je suis sortie du bar,  j&#8217;ai vu un chameau  dans le resto d&#8217;en face&#160;&#187;, et l&#224; je m&#8217;imagine d&#233;j&#224; que  Playstation a mis les moyens  pour le lancement de son futur hit, qui fera sans doute parti des jeux sous le sapin cette ann&#233;e, seulement si vous arrivez &#224; tenir d&#8217;ici l&#224;&#8230; 
 Avant de rentrer dans le restaurant,  il est en effet l&#224;  et je d&#233;cide de jouer le jeu, et fais la photo collector avec le dromadaire (et non chameau, car  ce dernier a 2 bosses ) plac&#233; devant un fond vert, et  intrigant tous les passants  et occupants du  Riad Nejma  dont l&#8217;espace sup&#233;rieur avait &#233;t&#233; privatis&#233; pour l&#8217;occasion. 
 Entre l&#8217;animal (qui devait avoir froid, le pauvre) devant l&#8217;entr&#233;e et ce restaurant oriental o&#249; le d&#233;cor &#233;tait en ad&#233;quation avec certaines &#171;&#160;textures&#160;&#187; du jeu, le th&#232;me &#233;tait clairement bien d&#233;finit pour  se plonger dans l&#8217;ambiance d&#8217;Uncharted  avant m&#234;me d&#8217;y jouer. 
 
 La soir&#233;e a commenc&#233; par une pr&#233;sentation de la firme du vilain chien (comprenez  Naughty Dog ) par  Christophe Balestra , avec un rappel des chiffres de la firme (les  Crash Bandicoot  sur PS1, les  Jak &amp; Daxter  sur PS2, entre autres) dont je suis plut&#244;t un adepte. 
 Il faut savoir que Naughty Dog c&#8217;est : 
&#8211; Cr&#233;ation en  1986 . 
&#8211;  50 millions de jeux  vendus en tout dans le monde. 
&#8211;  5 millions de Uncharted 2  depuis sa sortie en 2009, et de nombreuses r&#233;compenses. 
 S&#8217;en est suivie une  sc&#232;ne jou&#233;e  devant nous, dans une partie du d&#233;sert qui se situe au  chapitre 19  de l&#8217;aventure, pour lequel j&#8217;&#233;viterai de raconter l&#8217;histoire pour ne pas vous g&#226;cher l&#8217;exp&#233;rience en plus des (trop) nombreuses vid&#233;os d&#233;j&#224; diffus&#233;es sur le net, qui a mon avis,  en montrent un peu trop  sur l&#8217;aventure et les diff&#233;rents lieux o&#249; l&#8217;action se d&#233;roule. 
 
 Ayant volontairement voulu &#233;viter une partie des trailers, et autres vid&#233;os in-game pour ne pas trop en d&#233;couvrir &#224; l&#8217;avance, j&#8217;ai quand m&#234;me tenu &#224;  regarder attentivement cette sc&#232;ne  dans laquelle j&#8217;ai &#233;t&#233; aussi impressionn&#233; par la qualit&#233; des animations, des expressions qui ne pourront que nous immerger facilement dans une nouvelle exp&#233;rience.  Petite nouveaut&#233; que j&#8217;ai pu apercevoir , il est possible de renvoyer une grenade ennemie, si on l&#8217;intercepte &#224; temps, int&#233;ressant. 
 C&#244;t&#233; repas, et vu le cadre,  je me suis juste r&#233;gal&#233; !  Imaginez JohnCouscous en train de manger un couscous, le paradis, d&#8217;autant plus qu&#8217;il avait tr&#232;s bon go&#251;t ! Demandez &#224; Smunchie de  Munchaza  qui s&#8217;est empress&#233;e de faire une photo. On a &#233;galement pu d&#233;guster d&#8217;excellents samoussa en entr&#233;e mais de tr&#232;s bonne p&#226;tisseries (toujours aussi grasses) orientales en dessert. 
 D&#8217;autres animations originales sont apparues le long de la soir&#233;e :  Diseuse de bonne aventure, danseuse, charmeuse de serpent, marchande d&#8217;&#233;pices, &#8230; On se croyait presque en Orient ! 
 
 Pour terminer, j&#8217;ai pu repartir avec quelques gadgets/goodies r&#233;cup&#233;r&#233;s lors de la soir&#233;e : un cheich marron,  la bague de Drake  qu&#8217;il porte au cou (et aussi contenue dans l&#8217;&#233;dition explorer du jeu), quelques &#233;pices orientales, la fameuse photo de moi et mon pote le dromadaire (ahah !), et une lithographie d&#233;dicac&#233;e par  Christophe Balestra  himslef, tout comme mon exemplaire de Uncharted 2 ramen&#233; pour l&#8217;occasion. Quel dommage que je n&#8217;ai pas r&#233;ussi &#224; retrouver le 1er, la veille de cette soir&#233;e ! 
 Je tiens &#224;  remercier PlayStation France  pour cette soir&#233;e vraiment plus que sympa ! 
 Sachez que  la date de sortie est toujours pr&#233;vue au 02/11 . J-13 avant de recevoir ma version collector &#8230; 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
