<document>
	<date>2011-12-05</date>
        <title>[TEST] Orcs Must Die ! sur Xbox 360</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>360</tag>
                <tag>die</tag>
                <tag>live</tag>
                <tag>must</tag>
                <tag>orcs</tag>
                <tag>xbox</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 J&#8217;ai eu la chance de pouvoir obtenir un code permettant de t&#233;l&#233;charger, sur le Xbox Live Arcade, le jeu  Orcs Must Die !  de Robot Entertainment. Ce jeu vous co&#251;tera  1200 points Microsoft  soit l&#8217;&#233;quivalent d&#8217;une quinzaine d&#8217;euros. Avant de d&#233;penser cette somme, voyons de quoi il s&#8217;agit gr&#226;ce &#224; un  nouveau testeur  sur le blog. 
 
 
 C&#8217;est quoi ? 
Il s&#8217;agit d&#8217; un jeu d&#8217;action / strat&#233;gie  appel&#233; plus couramment &#171; tower d&#233;fense &#187; qui vous met dans la peau d&#8217;un apprenti mage qui devra d&#233;fendre un ch&#226;teau attaqu&#233; par une horde de monstres. Cet apprenti mage (vous) devra utiliser plusieurs pi&#232;ges et sortil&#232;ges mis &#224; sa disposition pour &#233;viter que les orcs ne franchissent les portes, sorte de  sablier du temps . Il vous faudra donc utiliser et placer pr&#233;cieusement vos pi&#232;ges pour que le moins d&#8217;orcs possible franchissent ces portes. Pour cela, vous pourrez  placer librement les pi&#232;ges  tels que des murs de fl&#232;ches, des pieux qui sortent du sol, des marres de goudrons, des archers, etc. que vous d&#233;bloquerez au fur et &#224; mesure des niveaux. Chaque niveau franchit est  not&#233; sur 5 cr&#226;nes  qui s&#8217;obtiennent selon la rapidit&#233;, le nombre d&#8217;orcs tu&#233;s. Ces cr&#226;nes vous permettront de  customiser vos armes . 
 C&#8217;est beau ? 
Etant donn&#233; que ce jeu est disponible sur le Xbox Live Arcade, il ne faut pas s&#8217;attendre &#224; des graphismes comparables aux derni&#232;res grosses productions de la console, cependant, il n&#8217;y en a pas l&#8217;utilit&#233; ici et  le rendu est plut&#244;t joli et coh&#233;rent  avec l&#8217;ensemble du jeu. Les diff&#233;rents types d&#8217;orcs sont repoussants et c&#8217;est bien l&#224; l&#8217;essentiel. 
Le petit b&#233;mol, &#224; mon go&#251;t, viendrait du bruitage de l&#8217;arc que vous avez perp&#233;tuellement sur vous et qui s&#8217;utilise sans mod&#233;ration. Du coup,  le bruitage est r&#233;p&#233;titif  et pas &#224; la hauteur des autres effets sonores du jeu ou de la bande son quand les orcs se d&#233;chainent. D&#8217;ailleurs le fait de ne pas avoir de petite musique sur le menu principal montre que ce n&#8217;&#233;tait s&#251;rement pas leur priorit&#233;. 
 
 C&#8217;est bien ? 
N&#8217;ayant pas l&#8217;habitude de jouer &#224; ce type de jeu, notamment sur console de salon, j&#8217;&#233;tais assez r&#233;ticent &#224; l&#8217;id&#233;e de le tester. Mais je dois avouer que  le jeu se prend tout de suite en main  et que le plaisir de jeu est bien l&#224;. On enchaine les niveaux sans regarder sa montre, en  prenant un plaisir &#224; voir les orcs se prendre les pieds dans les pi&#232;ges  qu&#8217;on leur tend. Certains sont plus coriaces, d&#8217;autres plus f&#233;roces et la strat&#233;gie est diff&#233;rente selon les types d&#8217;orcs. 
 C&#8217;est long ? 
Il faut en moyenne entre 10 et 20 minutes pour finir un niveau selon la difficult&#233;. Il y a  24 niveaux diff&#233;rents  r&#233;partis en 3 mode de difficult&#233;s (Apprenti, Mage de guerre et Cauchemar). Compter donc environ entre  5 et 6 heures de jeu pour le finir en difficult&#233; moyenne . Cependant, si vous voulez finir tous les niveaux en remportant les 5 cr&#226;nes &#224; chaque fois, vous devrez recommencer plus d&#8217;une fois le niveau. Vous pouvez &#233;galement essayer d&#8217;&#234;tre le meilleur apprenti mage parmi vos amis puisqu&#8217; un classement de votre niveau est mis en ligne . 
Je ne vous conseille pas de vous faire une id&#233;e de la dur&#233;e de vie en jouant &#224; la d&#233;mo, car les niveaux sont vraiment simples. 
 
 &#8230; et les succ&#232;s ?  
Il y a  12 succ&#232;s  &#224; d&#233;verrouiller pour un total de  200 points  gamertag. 
 
 Guide des succ&#232;s pour Orcs Must Die ! 
5G &#8211; Un bon orque est un orque mort &#8211; Tuer 1 000 orques 
20G &#8211; Le club 30 000 &#8211; Tuer 30 000 orques 
5G &#8211; D&#233;fenseur &#8211; Terminer l&#8217;acte 1 
10G &#8211; Ma&#238;tre du donjon &#8211; Terminer l&#8217;acte 2 
20G &#8211; Ma&#238;tre mage de guerre &#8211; Terminer l&#8217;acte 3 
35G &#8211; Mage de guerre l&#233;gendaire &#8211; Terminer la campagne en mode Cauchemar 
35G &#8211; Mage de guerre ultime &#8211; Gagner 5 cr&#226;nes sur chaque niveau en difficult&#233; Mage de guerre 
10G &#8211; Par un cheveu &#8211; Passer un niveau avec un seul point de faille restant 
20G &#8211; Tourn&#233;e de pancakes ! &#8211; 50 ennemis tu&#233;s avec le rondin qui roule dans un seul niveau 
10G &#8211; Boum ! Boum ! Boum ! &#8211; Tuer 50 ennemis avec le baril de bombes dans un seul niveau 
20G &#8211; Les bras m&#8217;en tombent ! &#8211; D&#233;membrer plus de 200 ennemis dans un seul niveau 
10G &#8211; Extinction des feux ! &#8211; Tuer 20 ennemis avec le chandelier dans un seul niveau
 
 
 Et donc ? 
Finalement ce jeu est  une r&#233;elle bonne surprise . Il ne paye pas de mine mais son fun, sa jouabilit&#233; et sa r&#233;flexion en fond  un tr&#232;s bon titre sur le Xbox Live Arcade . Pour moins de 15 euros, il est pr&#233;f&#233;rable d&#8217;investir dans ce jeu plut&#244;t que dans certains autres qui en co&#251;te 4 fois plus. 
 Note : 8/10   (test r&#233;alis&#233; par  Lukitch ) 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
