<document>
	<date>2011-12-09</date>
        <title>[ANNONCE] The Amazing Spider-Man</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>amazing</tag>
                <tag>beenox</tag>
                <tag>nouveau</tag>
                <tag>spiderman</tag>
                <tag>suite</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s le dernier Spider-Man ( test&#233; ici-m&#234;me il y a quelques semaines ), Activision annonce d&#8217;ores et d&#233;j&#224; un nouveau titre :  The Amazing Spider-Man . 
 
 
Un tout nouveau Spider-Man est sur le point de secouer  New York City  : Activision Publishing, Inc., filiale d&#8217;Activision Blizzard, Inc. (Nasdaq: ATVI) et Marvel Entertainment LLC annoncent le jeu vid&#233;o The Amazing Spider-Man&#8482;,  pr&#233;vu pour l&#8217;&#233;t&#233; 2012  aux c&#244;t&#233;s du film &#233;ponyme de Sony Picture Entertainment. Epilogue se d&#233;roulant apr&#232;s les &#233;v&#232;nements du film, le jeu c&#233;l&#232;bre le retour du tisseur de toile en toute libert&#233; dans la ville, gr&#226;ce &#224; de nombreuses am&#233;liorations du syst&#232;me d&#8217;exploration et de combat. Spider-Man est plong&#233; au c&#339;ur d&#8217; un tout nouveau sc&#233;nario  dans lequel il est charg&#233; de prot&#233;ger Manhattan contre toutes sortes de criminels. 
 The Amazing Spider-Man&#8482; est en d&#233;veloppement dans les studios du v&#233;t&#233;ran Beenox et inclut une histoire originale imagin&#233;e par le sc&#233;nariste Hollywoodien Seamus Kevin Fahey (auteur d&#8217;&#233;pisodes de Spartacus: Gods of the Arena et du remake de Battlestar Galactica).  Le jeu prolonge les aventures de Peter Parker dans la continuit&#233; du nouveau film.  Les nouvelles m&#233;caniques du syst&#232;me Web Rush permettent au joueur d&#8217;utiliser un large &#233;ventail de mouvements comme jamais auparavant. Avec une histoire prenant place dans de nombreux environnements au travers (et dans les sous-sols) de Manhattan, les fans entreront v&#233;ritablement dans la peau d&#8217;un super h&#233;ros. Ils feront l&#8217;exp&#233;rience de l&#8217;adr&#233;naline que procure le fait de  se balancer au bout d&#8217;une toile &#224; travers la ville  et les combats &#233;piques contre le crime gr&#226;ce aux spectaculaires mouvements et attaques de Spider-Man. 
 Les fans pourront d&#233;couvrir la  toute premi&#232;re bande-annonce exclusive  du jeu The Amazing Spider-Man&#8482; durant les Video Game Awards de Spike TV en direct le  samedi 10 d&#233;cembre &#224; 11h . 
 Pour plus d&#8217;information sur The Amazing Spider-Man, visitez  http://www.TheAmazingSpiderManGame.com . 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
