<document>
	<date>2011-12-30</date>
        <title>[NOEL] Casque-micro stereo sans fil</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>casque</tag>
                <tag>noel</tag>
                <tag>ps3</tag>
                <tag>sans fil</tag>
                <tag>trophy whore</tag>
                <tag>wouhou</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Quelques jours apr&#232;s No&#235;l, voici  le cadeau qui m&#8217;a sans doute fait le plus plaisir cette ann&#233;e  : le  Casque-micro st&#233;r&#233;o sans fil  sp&#233;cialement con&#231;u pour une utilisation sur la  PS3 . 
 
 
Ce casque sorti il y a 1 mois est id&#233;al car il sans fil, est tr&#232;s simple d&#8217;utilisation (il suffit de brancher la petite prise USB fournit avec et le tour est jou&#233;) et il dispose d&#8217;un son en 7.1 ! 
C&#8217;est un produit  officiel  directement  con&#231;u par Sony . 
 Liste des quelques points forts : 
&#8211; Reproduction d&#8217;un  son 7.1 Surround  qui vous permet d&#8217;entendre vos ennemis avant qu&#8217;ils ne vous voient 
&#8211; Batterie  longue dur&#233;e  (&amp;gt; 8h) 
&#8211; Contr&#244;le du volume de la voix, Mode muet 
&#8211;  Micro r&#233;tractable  et larges oreillettes pour votre plus grand confort 
&#8211; Contr&#244;le du mix entre le son du jeu et le son de la discussion pour un son clair et parfait. 
&#8211; Profitez d&#8217;un son tr&#232;s fid&#232;le pour visionner vos films favoris. 
 J&#8217;ai pu le tester sur diff&#233;rents jeux et j&#8217;adore ce casque ! C&#8217;est vrai que &#231;a peut paraitre cher (99 euros) mais c&#8217;est  tr&#232;s raisonnable pour un casque sans-fil  ! 
De plus, il est vraiment confortable compar&#233; au casque filaire (et ma rallonge jack de 3m) que j&#8217;utilisais avant. 
 Le fait d&#8217;avoir  tous les boutons de contr&#244;le directement sur le casque rend l&#8217;utilisation tr&#232;s agr&#233;able , on peut facilement r&#233;gler le son sans toucher au param&#232;tre de la console, ce qui vous permet par exemple de jouer sur un &#233;cran d&#8217;ordi non-&#233;quip&#233; d&#8217;enceinte. On allume le casque, &#231;a coupe le son de la t&#233;l&#233;, on coupe le casque &#231;a rebascule sur la t&#233;l&#233; :  c&#8217;est tout b&#234;te mais tr&#232;s pratique ! 
 C&#244;t&#233; micro, &#231;a fonctionne tr&#232;s bien &#233;galement et  &#231;a &#233;vite de branche Skype &#224; c&#244;t&#233;  sur l&#8217;ordi, et on se sent encore plus dans le feu de l&#8217;action !&#8230; bref je suis tr&#232;s satisfait de ce cadeau !  
 Si vous cherchez &#224; f aire l&#8217;acquisition d&#8217;un casque pour jouer &#224; la PS3 : achetez-le sans h&#233;sitation ! 
 Chose que je n&#8217;ai pas encore pu tester, c&#8217;est  est-ce qu&#8217;il est possible de jouer avec plusieurs casques dans une m&#234;me pi&#232;ce , sans cr&#233;er des interf&#233;rences mais comptez sur moi pour vous dire &#231;a apr&#232;s une prochaine  Trophy Whore Night  (la 15&#232;me &#233;dition a lieu dans 2 semaines ;)) 
 Acheter le Casque-micro stereo sans fil sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
