<document>
	<date>2012-03-05</date>
        <title>[FACEBOOK] 500 000 fans pour PlayStation France</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>500 000</tag>
                <tag>concours</tag>
                <tag>facebook</tag>
                <tag>fans</tag>
                <tag>playstation france</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Concours</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Le  30 mai 2008  PlayStation lan&#231;ait la page Facebook &#171;&#160;PlayStation France&#160;&#187;, et certains d&#8217;entre vous &#233;taient peut-&#234;tre parmi les premiers fans. 
 
 
Depuis, la communaut&#233; n&#8217;a cess&#233;e de grandir ! Aujourd&#8217;hui  la page Facebook a d&#233;pass&#233; les 500 000 fans !  A cette occasion PlayStation France propose &#224; ses fans un superbe concours avec  de nombreux lots &#224; la cl&#233; : PS Vita,  PS3  Silver ,  Playstation Move , jeux, carte PSN de 50&#8364;, etc.). 
 Que vous ma&#238;trisiez les logiciels de graphisme, ou que vous soyez plut&#244;t un expert de la cuisine. Que votre truc &#224; vous soit la m&#233;canique, ou bien m&#234;me vous ne poss&#233;diez aucun talent, ce concours est ouvert &#224; toutes et &#224; tous !  Vous &#234;tes inventifs et cr&#233;atifs ? Vous &#234;tes fans de PlayStation ? C&#8217;est tout ce qui compte pour nous ! 
 R&#233;inventez les 4 formes PlayStation , faites en une photo, publiez la sur la page du concours sur notre page officielle et demandez &#224; vos amis de vous soutenir en votant pour votre cr&#233;ation. 
 Les 5 photos qui r&#233;colteront le plus de votes gagneront. 
Le concours est ouvert jusqu&#8217;au 7 mars 2012 &#224; 16 heures. 
 Concours :  http://on.fb.me/500000ps 
Page Facebook PlayStation France :  http://www.facebook.com/playstationfrance 
Compte Twitter :  http://www.twitter.com/playstationfr 
Page Google+ :  http://gplus.to/playstationfrance  
 En parlant de Facebook, sachez que  vous pouvez &#233;galement devenir fan du blog JohnCouscous.com  si ce n&#8217;est pas d&#233;j&#224; fait. Il vous suffit de cliquer ci-dessous : 
 
 A tr&#232;s vite ici ou sur Facebook &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
