<document>
	<date>2012-04-20</date>
        <title>[TEST] MotorStorm RC sur PS Vita</title>
        <author>El_Biyo</author>
        <tags_set>
                <tag>motorstorm</tag>
                <tag>petit prix</tag>
                <tag>platine</tag>
                <tag>surprise</tag>
                <tag>test</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est avec une &#233;motion particuli&#232;re que &#160;je vous pr&#233;sente, aujourd&#8217;hui, le test de  MotorStorm RC sur PS Vita  puisqu&#8217;il s&#8217;agit de  mon premier platine  (que Offblink et JohnCouscous ont d&#233;j&#224; eu) dans ma jeune histoire de gamer. 
 
 
 C&#8217;est quoi ? 
Petit rappel historique, la licence &#171;&#160;MotorStorm&#160;&#187; commen&#231;a en 2007 sur  PS3   m&#234;lant course de voiture et de moto-cross . Accompagnant la sortie de la  PS Vita ,  Evolution Studios , nous propose un jeu de course en version d&#233;mat&#233;rialis&#233;e en  Xrossplay  (1 achat = 2 versions :  PS Vita  +  PS3 ) qui d&#233;roge un peu des habitudes mais qui nous promet pleins de surprises. 
 MotorStorm RC  nous ram&#232;ne en enfance et propose un jeu de course de voitures mais en mod&#232;le r&#233;duit.  &#192; la mani&#232;re d&#8217;un Micro Machines , vous prenez le contr&#244;le de diff&#233;rents engins miniaturis&#233;s sur des circuits tortueux o&#249; il vous faudra une certaine habilet&#233; pour vous faire une place sur le podium. 
 Chaque course vous proposera diff&#233;rentes &#233;preuves comme le  contre la montre, la course, d&#233;passer les concurrents  le plus vite possible ou encore atteindre les meilleurs  scores de drift  le plus rapidement. M&#234;me si le mode On-Line se fait d&#233;sirer, un gestion de fant&#244;mes vous permettra de vous mesurer aux scores de vos amis. 
 C&#8217;est beau ? 
Le jeu est  beau et tr&#232;s dynamique . M&#234;me si les d&#233;cors peuvent parfois nous faire oublier le c&#244;t&#233; &#171;&#160;miniature&#160;&#187;,  chaque cat&#233;gorie de v&#233;hicule poss&#232;de son propre style de conduite  et toutes r&#233;agissent &#224; la perfection. On a m&#234;me le luxe de pouvoir changer le style des voitures avec diff&#233;rentes peintures acquises durant les &#233;preuves. La cam&#233;ra &#171;&#160;dynamique&#160;&#187; est assez bien g&#233;r&#233;, permettant &#224; la vue du dessus de rester jouable en toute circonstance. 
 Les menus sont clairs et ils se payent m&#234;me le luxe de se&#160;contr&#244;ler&#160;avec l&#8217;&#233;cran et le pav&#233; tactile de la console (&#231;a c&#8217;est fun). M&#234;me si c&#8217;est un jeu PSN,  on sent bien que cet opus sur console portable a b&#233;n&#233;fici&#233; des m&#234;mes soins que ses camarades  au niveau de la r&#233;alisation. 
 
 C&#8217;est bien ? 
La  prise en main est assez rapide  et on&#160;d&#233;veloppe&#160;vite une petite&#160;addiction&#160;pour ces courses endiabl&#233;es. Seul point n&#233;gatif, les circuits ne sont pas tr&#232;s nombreux et on est donc  souvent confront&#233; aux m&#234;mes trac&#233;s . Assez rare pour le souligner, en plus de poss&#233;der un bonne liste de  troph&#233;es , MotorStorm RC se pare m&#234;me de son  platine  ce qui ravira les acharn&#233;s du &#171;&#160;tidu&#160;&#187;. 
 Comme je le disais pr&#233;c&#233;demment on regrette quand m&#234;me, encore une fois, le fameux mode On-Line mais on se console assez vite avec  les fant&#244;mes des autres joueurs pr&#233;sents pendant les courses . 
 C&#8217;est long ? 
On navigue entre  4 univers qui proposent chacun plusieurs &#233;preuves . Il faudra r&#233;cup&#233;rer, &#224; chaque fois, les 3 pr&#233;cieuses m&#233;dailles mais aussi  d&#233;fier le temps de vos amis  et m&#234;me des autres joueurs. Ceci vous garantit donc de bonnes heures de jeu pour obtenir le fameux troph&#233;e. 
Par contre revers de la m&#233;daille ;-), la  dur&#233;e de vie du jeu est assez faible  si on pr&#233;occupe juste d&#8217;enchainer les courses. Les plus aguerri pourront continuer d&#8217;&#234;tre le premier &#224; chaque &#233;preuve. Bien entendu, il reste toujours les fameux  DLC d&#233;j&#224; sortis  (&#224; 2,99 euros chacun)  pour explorer de nouvelles contr&#233;es , ce qui doublera le prix du titre total en ne rajoutant &#171;&#160;que&#160;&#187; 2 univers en plus des 4 de base. 
 
 &#8230; et les troph&#233;es ?  
 Guide des troph&#233;es pour MotorStorm RC&#160; 
 &#160;Platine&#160; 
 
 Fous alli&#233;s : &#160;Obtenez tous les autres  troph&#233;es  du jeu. (mon premier :-)) 
 
 &#160;Or&#160; 
 
 Champion de RC : &#160;&#201;tablissez un temps de 40:00 ou moins &#224; travers le festival de MotorStorm RC. 
 Champion d&#8217;Apocalypse : &#160;&#201;tablissez un temps de 10:00 ou moins &#224; travers toutes les &#233;preuves d&#8217;Apocalypse. 
 Champion d&#8217;Arctic Edge : &#160;&#201;tablissez un temps de 12:00 ou moins &#224; travers toutes les &#233;preuves d&#8217;Arctic Edge. 
 Champion de Pacific Rift : &#160;&#201;tablissez un temps de 10:00 ou moins &#224; travers toutes les &#233;preuves de Pacific Rift. 
 Champion de Monument Valley : &#160;&#201;tablissez un temps de 10:00 ou moins &#224; travers toutes les &#233;preuves de Monument Valley. 
 Sommets miniaturis&#233;s : &#160;Remportez les 3 m&#233;dailles sur chacune des 64 &#233;preuves du festival. 
 Balaie-moi &#231;a : &#160;Battre un temps de 17 secondes dans l&#8217;&#233;preuve &#171; Coup de balai &#187;. 
 
 &#160;Argent&#160; 
 
 Niveau d&#8217;argent : &#160;Remportez au moins 2 m&#233;dailles dans les 64 &#233;preuves du festival. 
 Supercar : &#160;D&#233;bloquez la supercar. 
 Joueur : &#160;Jouez avec les 8 v&#233;hicules du terrain de jeu pendant une session. 
 Mi-chemin : &#160;Remportez 96 m&#233;dailles dans le festival. 
 Laisse glisser : &#160;Remportez plus de 2000 points en un seul d&#233;rapage. 
 Dans le mur : &#160;Battez 10 chronos en partant du Mur des Stands. 
 Comme neuf : &#160;Finissez 1er, 2e ou 3e dans une &#233;preuve Course de festival sans percuter de concurrent ou de barri&#232;re. 
 (secret) R&#233;compense rare :  D&#233;bloquez deux des v&#233;hicules secrets. 
 
 &#160;Bronze&#160; 
 
 Soigner son apparence : &#160;Personnalisez chacune des 8 classes de v&#233;hicules dans votre collection. 
 Chasse aux fant&#244;mes : &#160;Battez le fant&#244;me d&#8217;un ami dans une &#233;preuve Course ou Hot Lap alors qu&#8217;il est au-dessus de vous dans les classements. 
 Le roi du terrain de jeu : &#160;D&#233;bloquez les 4 zones du terrain de jeu. 
 Pilote chevronn&#233; : &#160;Remportez 48 m&#233;dailles dans le festival. 
 24 / 24 : &#160;Remportez 24 m&#233;dailles dans le festival. 
 Chasseur de tornades : &#160;Terminez une &#233;preuve de festival dans chacun des 4 lieux de MotorStorm&#174;. 
 Le tripl&#233; : &#160;Remportez les trois m&#233;dailles sur une &#233;preuve du festival. 
 (secret) Swish !  Passez dans les 2 paniers de basket du terrain de jeu pendant une session.. 
 
 
 
 Et donc ? 
Un  jeu PSN que je conseille vivement  &#224; tous les nouveaux utilisateurs de  PS Vita . Simple &#224; prendre en main, il vous faudra quand m&#234;me quelques heures pour en finir. M&#234;me si on regrette le mode On-Line, on se console avec les fant&#244;mes des autres joueurs. Chaque v&#233;hicule a ses propres caract&#233;ristiques de conduite et on peut m&#234;me les customiser. Bref, plein de d&#233;tails qui ne font&#160;qu&#8217;am&#233;liorer&#160;le jeu,  n&#8217;h&#233;sitez pas, foncez ! 
 Note : 9/10   (test r&#233;alis&#233; par  El_Biyo ) 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
