<document>
	<date>2012-03-26</date>
        <title>[ARRIVAGE] Tombi! sur PS1</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>attente</tag>
                <tag>jeu</tag>
                <tag>nostalgie</tag>
                <tag>ps1</tag>
                <tag>tombi</tag>
                <tag>WAHOU</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a  des arrivages qui font bien plaisir  et d&#8217;autres encore plus. Ce jeu n&#8217;est pas hyper connu du grand public, mais  il a marqu&#233; mon pass&#233;  de gamer. Il s&#8217;agit de  Tombi! , premier du nom, sur PS1. 
 
Sorti  fin 1997 au Japon  (4 Septembre 2008 en France) et d&#233;velopp&#233; par  Whoopee Camp , ce jeu a notamment su allier le  c&#244;t&#233; plate-formes  qui reste mon genre pr&#233;f&#233;r&#233;, ainsi qu&#8217;un l&#233;ger  c&#244;t&#233; RPG , r&#233;cemment d&#233;couvert avec la sortie de Final Fantasy VII quelques mois plus t&#244;t. 
 L&#8217;histoire est toute b&#234;te, mais rigolote, car il s&#8217;agit de  lutter contre les &#171;&#160;vilains cochons&#160;&#187; qui vous ont d&#233;rob&#233; le bracelet de votre grand-p&#232;re . Pour cela vous allez devoir accomplir un certains nombre de missions, qui vous apporterons des points d&#8217;exp. et vous faire atteindre de nouveaux niveaux. 
 En plus d&#8217;&#234;tre  un tr&#232;s bon jeu  (voir un  test de Tombi!  2009), celui-ci est devenu tr&#232;s rare, et  quasi introuvable &#224; moins de 80/90 euros  en occasion avec bo&#238;te et notice (et  &#231;a monte facilement &#224; 140 ou 160 euros  !), j&#8217;&#233;tais donc plut&#244;t content de le trouver &#224; 50 euros en tr&#232;s bon &#233;tat il y a quelques jours, limite que je m&#8217;&#233;tais fix&#233;e apr&#232;s des ann&#233;es de recherches sur internet, en boutique sp&#233;cialis&#233;e ou m&#234;me dans les brocantes !  
 Je vous invite &#224; d&#233;couvrir la  vid&#233;o d&#8217;intro  de ce jeu, qui annonce tout de suite le ton, suivi de  quelques minutes de gameplay  qui, je l&#8217;esp&#232;re, vous fera appr&#233;cier le jeu : 
 
 Voici &#233;galement la  fiche Wikipedia  du jeu qui vous donnera un bon petit lot d&#8217;info : 
 http://fr.wikipedia.org/wiki/Tombi! 
 Bon bah &#8230; je m&#8217;en vais de ce pas, m&#8217;en  faire une partie  directement sur la  PS3  !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
