<document>
	<date>2012-04-07</date>
        <title>[PSN+] Mise a jour mensuelle du 04/04/2012</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>abonnement</tag>
                <tag>maj</tag>
                <tag>mensuelle</tag>
                <tag>plus</tag>
                <tag>psn</tag>
                <tag>shank 2</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 Hello, voici la  mise &#224; jour  de du mois d&#8217;avril (04/04/2012) sur le  PlayStation Network / Sony Entertainment Network  (PSN/SEN) pour les abonn&#233;s + : 
 
 
 Contenu PlayStation Plus 
  Du contenu peut &#234;tre ajout&#233;, retir&#233;, ou repouss&#233; &#224; une autre date. Consultez r&#233;guli&#232;rement le PlayStation Store et les articles de la mise &#224; jour hebdomadaire de PS Store pour de plus amples renseignements. 
 Depuis le 4 avril 
 Shift 2: Unleashed ( PS3 ) &#8211; 100% de r&#233;duction 
 Vous &#233;conomisez 29.99 &#8364; 
 Shank 2 &#8211; 100% de r&#233;duction 
 Vous &#233;conomisez 9.99 &#8364; 
 Silent Hill (PSone Classic) &#8211; 100% de r&#233;duction 
 Vous &#233;conomisez 6.99 &#8364; 
 Floating Cloud God Saves the Pilgrims (minis) &#8211; 100% de r&#233;duction 
 Vous &#233;conomisez 2.99 &#8364; 
 Golf Mania (minis) &#8211; 100% de r&#233;duction 
 Vous &#233;conomisez 2.99 &#8364; 
 I Am Alive! &#8211; 20% de r&#233;duction jusqu&#8217;au 18 avril 
 Vous &#233;conomisez 3 &#8364; 
 Wheels of Destruction &#8211; 20% de r&#233;duction jusqu&#8217;au 18 avril 
 Vous &#233;conomisez 1.99 &#8364; 
 Mesh Plus-Exclusive Dynamic Theme &#8211; 100% de r&#233;duction 
 Vous &#233;conomisez 1.99 &#8364; 
 Samurai Plus-Exclusive Dynamic Theme &#8211; 100% de r&#233;duction 
 Vous &#233;conomisez &#163;1.59/&#8364;1.99 &#8364; 
 Six avatars exclusifs pour les membres PlayStation Plus: Dead Cloud; Mutant Skull; Gear et Green/Brown/Pink Demon Beans 
 Vous &#233;conomisez 0.25 &#8364; par avatar 
 Escape Plan Avatar Bundle 
 Vous &#233;conomisez 0.99 &#8364; 
 Disponible plus tard dans le mois: 
 
 Pure Chess &#8211;  R&#233;duction pour le lancement et DLC Park inclut gratuitement 
 House of the Dead 4 &#8211;   R&#233;duction pour le lancement, theme et avatars gratuits 
 Sonic CD and other Sonic content  R&#233;duction exclusive pour les membres PlayStation Plus 
 
 R&#233;ductions suppl&#233;mentaires pour les membres Plus sur de prochains articles en vente, ainsi qu&#8217;une r&#233;duction au lancement du contenu   &#8216;Episodes from Liberty City&#8217;  le 11 avril. 
 Merci de noter que des offres suppl&#233;mentaires peuvent &#234;tre disponibles au cours du mois. Gardez un &#339;il sur la section Plus de la mise &#224; jour hebdomadaire du PlayStation Store 

 
 
 Une jolie occasion de s&#8217;abonner ce mois-ci au moins pour  Shank 2  (qui co&#251;te habituellement 9,99 euros), tr&#232;s bient&#244;t en test sur le blog  
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
