<document>
	<date>2012-04-24</date>
        <title>[TROPHEES] 26 et 27eme platine</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>tidu</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Lors de la derni&#232;re  TWN , j&#8217;ai de nouveau  obtenu un platine  ainsi qu&#8217;un 2&#232;me sur  PS Vita  un peu plus tard. 
 
 
 
 Pour le premier, il s&#8217;agit de  Trine 2 , jeu pour lequel les  troph&#233;es  sont vraiment mal foutus car, en plus de contenir quasiment que des Or,  le platine peut se d&#233;clencher en atteignant &#224; peine la moiti&#233; du jeu . 
 C&#8217;est aussi absurde qu&#8217;int&#233;ressant pour les  Trophy Whore . J&#8217;avais mis&#233; sur 3 petites heures pour y parvenir avec l&#8217;aide d&#8217; Offblink  mais il ne nous a pas &#233;t&#233; possible de jouer en coop online &#233;tant donn&#233; que  Sony a tenu &#224; interdire un joueur US pouvoir partager sa partie avec un joueur EU , mais quel int&#233;r&#234;t ?? Au final, j&#8217;ai mis  un peu plus de 5h  et malgr&#233; la beau du jeu et le concept int&#233;ressant (qui m&#8217;a fait penser &#224; un Lost Vikings sur SNES), je n&#8217;ai pas su appr&#233;cier le jeu et ne suis pas s&#251;r de m&#8217;y remette pour le finir. 
 Guide des troph&#233;es pour Trine 2 
   Platine   
Le h&#233;ros de Trine 2 : Remportez tous les  troph&#233;es  de Trine 2.  
   Or   
Le ma&#238;tre du surf : Tenez 4 secondes sur une planche flottant sur un courant d&#8217;air. 
Je n&#8217;ai pas fait &#231;a ! : Au cours du m&#234;me niveau, utilisez 3 dangers environnementaux diff&#233;rents pour tuer des gobelins. 
Le vol en solo : Accomplissez un niveau entier avec un seul personnage. 
Le festin floral : Nourrissez les plantes carnivores avec au moins 3 types de denr&#233;es diff&#233;rentes. 
Le briseur de glace : Disloquez 3 ennemis p&#233;trifi&#233;s en une seconde. 
Le marteau d&#233;vastateur : &#201;liminez un ennemi en faisant rebondir le marteau une fois avant de le frapper. 
Des tactiques d&#233;loyales : Au cours du m&#234;me niveau, contraignez des ennemis &#224; &#233;liminer au moins 10 autres ennemis. 
La bo&#238;te bondissante : Tenez 10 secondes sur une bo&#238;te invoqu&#233;e qui rebondit. 
L&#8217;averse de fl&#232;ches : Tirez 3 fl&#232;ches en l&#8217;air et rattrapez-les toutes avec le bouclier du chevalier. 
La tour : Construisez une tour compos&#233;e de 8 objets et placez-vous au sommet. 
Le cirque de Zoya : Utilisez le grappin pour faire le tour d&#8217;un objet et raccrochez-le sans toucher aucune surface. 
   Argent   
Ce n&#8217;&#233;tait pas pr&#233;vu ! : Faites couler une bulle pendant 3 secondes 
 Difficult&#233; : 3,5/10 . 
Il faut dire que 5h, c&#8217;est assez rapide m&#234;me si certains sont un poil casse-t&#234;te comme celui o&#249; vous devez tuer simultan&#233;ment 3 adversaires gel&#233;s. 
 
 Pour le second platine de ce post, il s&#8217;agit de  Uncharted : Golden Abyss , mon  4&#232;me de la s&#233;rie  pu de temps apr&#232;s  Uncharted 3 , r&#233;cemment test&#233; ici m&#234;me. Je vous invite &#224;  lire le test et la liste des troph&#233;es  si vous ne connaissez pas encore &#128521; 
 Une nouvelle fois,  les troph&#233;es &#233;taient vraiment classique &#224; Uncharted  mais ce qui m&#8217;a un peu fait perdre patience, c&#8217;est cette histoire de  random avec les butins . En effet avec mon near qui ne fonctionnait pas depuis le d&#233;but de la Vita, la  MAJ 1.66  m&#8217;a grandement aid&#233; car j&#8217;ai pu en r&#233;cup&#233;rer une bonne dizaine depuis.  
 Difficult&#233; : 5/10 sans guide (ce que j&#8217;ai fais ;)), 3/10 avec . 
J&#8217;ai quand m&#234;me trouv&#233; le mode extr&#234;me moins coriace que les &#233;pisodes  PS3 , mais peut &#234;tre est-ce l&#8217;habitude. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
