<document>
	<date>2012-05-08</date>
        <title>[TEST] InFamous 2 sur PS3</title>
        <author>El_Biyo</author>
        <tags_set>
                <tag>bien</tag>
                <tag>cole</tag>
                <tag>electricit&#233;</tag>
                <tag>infamous</tag>
                <tag>mal</tag>
                <tag>platinum</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Tester les&#160;nouveaut&#233;s&#160;c&#8217;est bien mais passer &#224; c&#244;t&#233; des &#171;&#160;must have&#160;&#187;, &#231;a c&#8217;est mal, et m&#234;me si c&#8217;est vrai qu&#8217; inFamous 2  est sorti il y a un moment. Prenez le bon c&#244;t&#233; des choses et d&#238;tes vous que si vous n&#8217;avez pas os&#233; tenter l&#8217;aventure, vous allez pouvoir vous l&#8217;offrir &#224; petit prix en  version platinum . 
 Apr&#232;s avoir fini le premier volet (obtenu &#171;&#160;gratuitement&#160;&#187; apr&#232;s les soucis du feu PSN), j&#8217;&#233;tais assez impatient de continuer cette aventure. Pour situer un peu le concept,&#160; Sucker Punch  nous plonge &#224; nouveau dans les aventures de  Cole qui va devoir sauver le monde  d&#8217;une dangereuse cr&#233;ature dans ce jeu d&#8217;action m&#233;langeant plusieurs gameplays qui ont largement fait leurs preuves. 
 
 
 C&#8217;est quoi ? 
InFamous 2 est la suite des aventures de  Cole MacGrath , un jeune coursier qui se retrouve&#160; dot&#233;&#160;de super pouvoirs pour le moins &#233;lectriques  &#224; la suite d&#8217;une livraison qui a mal tourn&#233;. Vous me direz, pour un &#233;pisode &#171;&#160;2&#160;&#187;, normal que l&#8217;on poursuive l&#8217;aventure du h&#233;ros. Et bien oui, mais je ne dis pas &#231;a au hasard car sans trop en d&#233;voiler,  mieux vaut avoir fait le premier  pour profiter pleinement de ce nouvel opus. 
 &#192; la mani&#232;re d&#8217;un &#171;&#160;God of War&#160;&#187;, l&#8217;&#233;pisode commence directement sur le combat final qui va se terminer sur un &#233;chec. Cette d&#233;faite&#160;entra&#238;nant la  perte d&#8217;une partie des pouvoirs  de Cole qui va devoir se rendre &#224;  New Marais  pour tenter de les&#160;r&#233;cup&#233;rer&#160;et ainsi affronter &#224; nouveau &#171;&#160;LA B&#202;TE&#160;&#187;. 
 C&#8217;est beau ? 
Si je devais r&#233;sumer rapidement, je citerais juste la r&#233;flexion que j&#8217;ai eu d&#232;s les premi&#232;res images : &#171;&#160;La vache, encore&#160;plus beau que le 1&#160;&#187;. En effet, m&#234;me si  on regrette un l&#233;ger antialiasing , on retrouve notre h&#233;ros avec des mouvements plus fluides &#233;voluant dans une ville aux d&#233;cors impressionnants de d&#233;tails et de dynamismes. Les effets sp&#233;ciaux sont toujours aussi beaux et  on prend un grand plaisir &#224; d&#233;clencher des &#233;clairs  et &#224; en admirer leurs effets sur le d&#233;cor. 
 
 C&#8217;est bien ? 
 Premi&#232;rement,  pour les chanceux qui ont termin&#233; le premier volet, vous aurez la chance de repartir avec quelques bonus  laiss&#233;s par votre ancien Cole. Le gameplay du jeu ne change pas du premier opus et vous trouverez un Subtil m&#233;lange qui d&#233;tonne, o&#249; Cole &#233;volue librement dans la ville de mission en mission. Tout au long de ces derni&#232;res, il va retrouver ses pouvoirs et certaines de ses actions le mettront devant un choix difficile : &#160;&#171;&#160;sauver le monde ou faire r&#233;gner le chaos&#160;&#187; . La difficult&#233; est assez bien g&#233;r&#233;e m&#234;me si certaines missions donnent vraiment du fil &#224; retorde. 
 C&#8217;est long ? 
L&#8217;histoire de base poss&#232;de une dur&#233;e de vie plus que raisonnable. Ajoutez&#160;&#224; cela les nombreuses qu&#234;tes annexes dont certaines accessibles en fonction de l&#8217;&#233;volution de Cole.&#160;Donc pour les plus t&#233;m&#233;raires,  il faudra faire le jeu en tant que sauveur et en tant que destructeur  pour pouvoir vraiment faire le tour du jeu (en plus niveau  troph&#233;es  c&#8217;est obligatoire :-)).D&#8217;ailleurs, les  troph&#233;es , nous en reparlerons tout de suite apr&#232;s&#160;car, croyez-moi, le platine ne vas pas se faire tout seul. Mais comme si &#231;a ne suffisait pas Sucker Punch rallonge encore un peu plus la dur&#233;e de vie avec un  &#233;diteur de missions  assez bien foutu. 
 
 &#8230; et les troph&#233;es ?  
 Guide des troph&#233;es pour InFamous 2 
   Platine   
 
 Platine inFamous 2 : &#160; Collectionnez tous les autres troph&#233;es inFamous 2. 
 
   Or   
 
 La douleur forge le caract&#232;re : &#160; Terminez le jeu en niveau difficile. 
 Un dernier pour la route : &#160; R&#233;cup&#233;rez tous les fragments r&#233;partis dans New Marais. 
 
   Argent   
 
 Un grand pouvoir implique un grand pouvoir : &#160; D&#233;bloquez et achetez tous les pouvoirs. 
 Fragments de vie : &#160; R&#233;cup&#233;rez 50 % des fragments r&#233;partis dans New Marais. 
 Se battre pour la bonne cause : &#160; D&#233;bloquez la bonne fin. 
 Prendre son destin en main : &#160; D&#233;bloquez la mauvaise fin. 
 Propri&#233;taire : &#160; Prenez le contr&#244;le de la premi&#232;re &#238;le dans New Marais. 
 Seigneur de la ville : &#160; Prenez le contr&#244;le de la deuxi&#232;me &#238;le dans New Marais. 
 Bien renseign&#233; : &#160; R&#233;cup&#233;rez toutes les bo&#238;tes mortes. 
 Super-m&#233;chant : &#160; Atteignez un karma totalement n&#233;gatif. 
 Incorruptible : &#160; Atteignez un karma totalement positif. 
 
   Bronze   
 
 Derri&#232;re le rideau : &#160; R&#233;cup&#233;rez 50 % des bo&#238;tes mortes disponibles. 
 Affaire class&#233;e : &#160; Donnez &#224; Bertrand ce qu&#8217;il veut.&#160; (Troph&#233;e cach&#233;) 
 Un tramway nomm&#233; &#171; Boum &#187; : &#160; Terminez BOUM ! 
 Qui pro Kuo : &#160; Terminez Mener l&#8217;assaut. 
 Jouer sur les deux tableaux : &#160; Terminez Duper les rebelles. 
 Avocat des urgences : &#160; Terminez &#201;change de bons proc&#233;d&#233;s. 
 Statu Kuo&#160; &#160; : &#160; Choisissez Kuo dans Assaut du fort. &#160;(Troph&#233;e cach&#233;) 
 Nix le fort&#160; &#160; : &#160; Choisissez Nix dans Assaut du fort. &#160;(Troph&#233;e cach&#233;) 
 Je suis ton p&#232;re ? : &#160; Terminez Nouvelle famille de Nix. 
 R&#233;v&#233;lation : &#160; Terminez V&#233;ritable identit&#233; de Bertrand. 
 Le nettoyeur : &#160; Terminez les missions secondaires d&#8217;assassinat. 
 Gel des projets : &#160; Terminez les missions secondaires du Porteur glac&#233;. 
 D&#233;samor&#231;age : &#160; &#201;liminez le terroriste au fragment. 
 Retour au bayou : &#160; Retournez &#224; l&#8217;Entr&#233;e dans New Marais. 
 Alpiniste : &#160; Grimpez en haut des 3 b&#226;timents les plus hauts dans New Marais. 
 Transformation radicale : &#160; D&#233;truisez 30 v&#233;randas ou d&#8217;autres gros objets. 
 Attention &#224; la marche : &#160; Battez un ennemi en d&#233;truisant l&#8217;objet sur lequel il se trouve. 
 Quand on commence, on finit : &#160; Ex&#233;cutez 100 coups fatals ou super-attaques. 
 Coupure : &#160; Battez 50 ennemis dans des zones hors tension alors qu&#8217;aucune mission n&#8217;est active. 
 Lanceur olympique : &#160; Lancez 50 objets en utilisant l&#8217;Impulsion cin&#233;tique. 
 Cole-&#233;reux : &#160; Battez 100 civils. 
 Arm&#233;e spartiate : &#160; Battez 300 ennemis. 
 H&#233;ros du peuple : &#160; Arr&#234;tez 80 crimes en cours. 
 Les pieds en l&#8217;air : &#160; Restez en l&#8217;air pendant 130 m&#232;tres. 
 Aller-retour : &#160; Renvoyez les roquettes d&#8217;un h&#233;licopt&#232;re en utilisant un pouvoir d&#8217;explosion. 
 Homicide routier : &#160; Battez 25 ennemis en leur lan&#231;ant des voitures. 
 Tourbillon de la vie : &#160; Touchez au moins 6 voitures avec un seul Vortex ionique. 
 &#201;tat de choc : &#160; Faites un Coup de tonnerre dans un groupe d&#8217;au moins 5 ennemis. 
 Tonnerre d&#8217;applaudissements : &#160; Faites un Coup de tonnerre depuis l&#8217;endroit le plus &#233;lev&#233; dans New Marais. 
 Chasseur de t&#234;tes : &#160; Utilisez le pouvoir Sniper pour encha&#238;ner trois tirs &#224; la t&#234;te rapidement. 
 Affaire de go&#251;t : &#160; &#201;liminez un artiste de rue qui imite une statue. 
 Traitement de choc : &#160; Battez un ennemi ou un civil en marchant dans l&#8217;eau. 
 S&#233;ance de cl&#244;ture : &#160; Escaladez une cl&#244;ture en grillage et r&#233;galez-vous. 
 Ascenseur express : &#160; Montez sur 50 poteaux verticaux. 
 Roi de la frappe : &#160; Utilisez vos Pouvoirs ioniques 30 fois. 
 Assortiment : &#160; D&#233;bloquez et achetez un pouvoir de chaque type en ex&#233;cutant des cascades. 
 &#201;diteur de contenu : &#160; Cr&#233;ez une nouvelle mission &#224; l&#8217;aide de l&#8217;&#233;diteur de contenu g&#233;n&#233;r&#233; par les utilisateurs. 
 Curieux du CGU : &#160; Jouez &#224; 10 missions g&#233;n&#233;r&#233;es par des utilisateurs. 
 V&#233;t&#233;ran du CGU : &#160; Jouez &#224; 25 missions g&#233;n&#233;r&#233;es par des utilisateurs. 
 Pionnier du CGU : &#160; Jouez &#224; 5 missions g&#233;n&#233;r&#233;es par des utilisateurs sous le filtre Les plus r&#233;centes. 
 
 
 
 Et donc ? 
Bref,  ravi de&#160;retrouver&#160;Cole  et ses pouvoirs pour cette nouvelle aventure encore plus belle et plus fluide que la pr&#233;c&#233;dente. M&#234;me si le sc&#233;nario et les dialogues p&#234;chent un peu par moment et si certains critiqueront les  missions annexes un peu r&#233;p&#233;titives . InFamous 2 &#233;l&#232;ve encore un peu plus cette licence dans le cercle priv&#233; des jeux &#224; faire absolument sur la  PS3 . Si je devais faire une critique, histoire de, le platine est long &#224; avoir ;-). Si l&#8217;aventure vous tente, il existe un bon pack avec une  manette  &#224; prix int&#233;ressant un peu plus bas. 
 Note : 8/10   (test r&#233;alis&#233; par  El_Biyo ) 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
