<document>
	<date>2013-06-25</date>
        <title>[EVENT] La DS in Paris fete ses 7 ans !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bercy</tag>
                <tag>DIP</tag>
                <tag>ds</tag>
                <tag>fun</tag>
                <tag>nintendo</tag>
                <tag>paris</tag>
                <tag>rassemblement</tag>
                <tag>street pass</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y bient&#244;t 7 ans, je me rendis &#224; ce rassemblement appel&#233; la  DS in Paris . Apparemment &#231;a avait l&#8217;air plut&#244;t cool et il y a avait d&#233;j&#224; eu quelques &#233;ditions vu qu&#8217;il s&#8217;agissait l&#224; de l&#8217;&#233;dition num&#233;ro 9.  Au d&#233;but j&#8217;y allais assez souvent , et puis le temps a pass&#233;, mais le concept lui a continu&#233;.  Samedi les p&#8217;tits gars de la &#171;&#160;DiP&#160;&#187; f&#234;teront les 7 ans, d&#233;j&#224; ! 
 
 
 D&#233;j&#224; 7 ans (et  plus de 300 &#233;ditions ) que la DS in Paris existe et propose ses rendez-vous hebdomadaires pour les joueurs de DS et  3DS  sur la capitale ! Pour &#234;tre pr&#233;cis, il s&#8217;agit m&#234;me de la 313&#232;me &#233;dition, et pour cela, nous vous donnons rendez-vous  samedi 29 juin, &#224; partir de 14h00, au parc de Bercy . Pour remercier les joueurs de leurs participations et leurs fid&#233;lit&#233;s au fil des ans, plusieurs animations seront mises en place dont un maxi tournoi sur le tr&#232;s c&#233;l&#232;bre Mario Kart 7, le jeu embl&#233;matique de nos DS in Paris. L&#8217;occasion pour les joueurs de s&#8217;affronter &#224; nouveau, et pour les huit meilleurs d&#8217;entre eux de gagner des goodies collector exclusifs venus tout droit du Nintendo World Store de New York. 
 En exclusivit&#233;, nous proposerons &#233;galement le  premier grand rassemblement autour du jeu Animal Crossing : New Leaf . Les joueurs pourront venir librement &#233;changer divers objets issus du jeu et visiter les villages des autres participants. Une premi&#232;re pour la communaut&#233; Animal Crossing et une belle occasion pour f&#234;ter la sortie de la version  3DS  dans nos contr&#233;es ! 
 Mais qui dit rassemblement en masse, dit nouvelle &#233;dition de la  Streetpass Party  (la 4&#232;me mine de rien) avec toujours plus de pi&#232;ces de Puzzle Troc &#224; &#233;changer et de jeux streetpass &#224; compl&#233;ter gr&#226;ce &#224; la nouvelle mise &#224; jour de la Place Mii ! Sans oublier, bien s&#251;r, tous  les autres jeux multijoueurs  qui ont fait la renomm&#233;e de nos rendez-vous de joueurs de Nintendo DS et 3DS en sept ans de bons et loyaux services. Des jeux comme Mario Tennis Open, Kid Icarus Uprising en passant par Luigi&#8217;s Mansion 2, Monster Hunter 3 Ultimate, Fire Emblem ou Theatrhythm Final Fantasy. Les ind&#233;modables Tetris, Bomberman, Mario Kart DS, Jump Ultimate Stars, Ouendan, et tant d&#8217;autres jeux mythiques et r&#233;tro, seront bien s&#251;r de la partie. 
 L&#8217;inscription pour  le tournoi Mario Kart 7  se fait dans la partie commentaires du site. N&#8217;h&#233;sitez pas &#224; signaler votre pr&#233;sence sur la page &#233;v&#233;nement Facebook cr&#233;&#233;e &#224; cet effet et &#224; r&#233;pandre la bonne nouvelle sur les r&#233;seaux sociaux. Plus on streetpasse, plus on rit ! 
 Pendant 7 ans, les DS in Paris ont vu plusieurs mod&#232;les de consoles se succ&#233;der. De la premi&#232;re &#8220;DS Tank&#8221; &#224; la  3DS  XL, et ses plusieurs centaines de joueurs diff&#233;rents, venus de toutes la France. Des rendez-vous hebdomadaires,  plus de 313 soir&#233;es  en ext&#233;rieur ou dans diff&#233;rents bars, toujours sur Paris, toujours pr&#233;sents gr&#226;ce au soutien des joueurs. Pour nos 6 ans, nous avions accueilli  plus de 250 joueurs dans le parc de Bercy , pour un &#233;v&#233;nement relay&#233; par plusieurs m&#233;dias, dont la cha&#238;ne Nolife. 
 Malheureusement, je ne pourrai m&#8217;y rendre, mais  je vous conseille d&#8217;aller profiter du soleil et d&#233;couvrir d&#8217;autres joueurs  le tout avec 3 orgas super sympas ! 
 Toutes les infos ici : 
Facebook :  https://www.facebook.com/pages/Ds-in-Paris/178744932752?fref=ts 
Twitter : @ dsinparis 
Blog :  http://www.dsinparis.fr/2013/06/24/les-7-ans-de-la-ds-in-paris/ 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
