<document>
	<date>2012-06-08</date>
        <title>[TEST] Catherine sur PS3</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>amour</tag>
                <tag>casse-t&#234;te</tag>
                <tag>catherine</tag>
                <tag>choix</tag>
                <tag>fid&#233;lit&#233;</tag>
                <tag>katherine</tag>
                <tag>ovni</tag>
                <tag>ps3</tag>
                <tag>puzzle</tag>
                <tag>test</tag>
                <tag>vincent</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela vous est d&#233;j&#224; arriv&#233;, lors d&#8217;une ballade nocturne, de  regarder les &#233;toiles dans un beau ciel d&#8217;&#233;t&#233; , de tenter de reconna&#238;tre la grande ourse et de repr&#233;rer l&#8217;&#233;toile polaire quand tout &#224; coup vous voyez clairement  un appareil &#233;trange  se d&#233;placer parmis ses &#233;toiles ? 
Non ?  Heureusement pour vous  d&#8217;un c&#244;t&#233;. Mais bon  le jeu Catherine  c&#8217;est pourtant l&#8217;effet que &#231;a donne, de voir  un OVNI dans une ludoth&#232;que . Pourquoi, vous allez me dire ? Et bien lisez la suite. 
 
 
 C&#8217;est quoi ? 
Dans Catherine,  vous incarnez un homme tout &#224; fait classique  se pr&#233;nommant  Vincent , qui a la chance d&#8217;avoir une petite amie,  Katherine , qui lui demande de s&#8217;engager un peu plus que dans la simple relation &#171;&#160;chacun chez soi&#160;&#187;. Vincent, face &#224; se choix commence &#224; stresser un peu parce que lui, il l&#8217;aime bien sa libert&#233;, et c&#8217;est apr&#232;s une soir&#233;e avec ses potes dans un bar qu&#8217;il rencontre  Catherine  et c&#8217;est le drame. 
 Ok,  c&#8217;est mignon comme histoire mais le jeu dans tout &#231;a ?  Et bien en fait c&#8217;est d&#233;j&#224; le jeu &#231;a, bizarre hein ? Oui c&#8217;est un OVNI je l&#8217;ai dis. La journ&#233;e vous suivez les p&#233;rip&#233;ties de  Vincent qui doit g&#232;rer entre Katherine et Catherine , puis le soir venant il retrouve ses potes dans un bar avec des phases de dialogues sur la fid&#233;lit&#233;, l&#8217;amour, le mariage etc. Puis notre h&#233;ros va se coucher et l&#224; strong&amp;gt;le cauchemar commence dans   o&#249; l&#8217;on doit  grimper une tour de cube  avant de se faire avaler par un monstre venu des abysses. 
 C&#8217;est beau ? 
Le jeu varie entre les  phases de dessins anim&#233;s style manga  o&#249; l&#8217;on voit les situations stressantes de Vincent qui g&#232;re ses petites amies, puis la phase bar et puzzle game. Ces deni&#232;res sont belles et lisibles, important pour  un puzzle game , mais n&#8217;ont pas vocation &#224; en mettre plein le vue. 
 
 C&#8217;est bien ? 
Pour ma part, j&#8217;ai attendu le jeu assez longtemps apr&#232;s avoir entendu parler comme future sortie au Japon en f&#233;vrier 2011. Je suis pas sp&#233;cialement fan des puzzle game mais l&#8217; univers totalement d&#233;jant&#233;  de Catherine, l&#8217;histoire tordue sur la fid&#233;lit&#233; et la direction artistique particuli&#232;re sont  des arguments qui m&#8217;ont attir&#233;s sur ce jeu . 
 Par contre ne vous m&#233;prennez pas,  c&#8217;est un puzzle game pur et dur , si vous n&#8217;aimez pas vous creuser les m&#233;ninges &#224; haute vitesse pour trouver comment d&#233;placer des cubes afin de pas vous faire manger par un b&#233;b&#233; gigantesque qui vous course, ne cherchez pas &#224; y jouer.  90% du jeu se trouve dans la r&#233;flexion  et les techniques pour r&#233;soudres les puzzle sont par moment vraiment tordus. 
 C&#8217;est long ? 
Disons que  l&#8217;histoire principale se termine entre 16 et 20h  mais il y a plusieurs fins &#224; d&#233;bloquer ce qui promet  une bonne rejouabilit&#233;  pour la trame de base. Une fois ce mode fini, vous pouvez &#224; loisirs augmenter la difficult&#233; des puzzles game. Si vous &#234;tes encore vivant et sain d&#8217;esprit apr&#232;s cela, vous pouvez vous attaquer au  mode Babel qui propose des puzzle encore plus difficiles  et surtout al&#233;atoires. 
 
 &#8230; et les troph&#233;es ?  
Une chose &#224; dire : Bon courage.  Le platine vous prendra entre 45h et 70h  de jeu le tout d&#233;pendant de votre skill pur et dur. Le jeu est tellement vicieux qu&#8217;il faut aussi finir un jeu d&#8217;arcade dans le bar o&#249; Vincent voit ses potes pour obtenir des  troph&#233;es .  Le jeu dans le jeu. 
 Guide des troph&#233;es pour Catherine 
   Platine   
Que la nuit soit bonne, sant&#233; ! : Obtenir tous les  troph&#233;es . 
   Or   
Toutes les fins trouv&#233;es : Voir toutes les fins. 
(secret) Naissance d&#8217;un dieu : Terminer le dernier &#233;tage de Babel Axis Mundi. 
(secret) L&#8217;homme d&#8217;or : Obtenir tous les prix en or au niveau difficile. 
   Argent   
H&#233;ro sans nom : R&#233;soudre les probl&#232;mes de tout le monde 
Superman : Utiliser trois blocs de saut cons&#233;cutivement (durant le Golden Theater). 
Rien ne sert de courir : Bouger 10 blocs noir d&#8217;affil&#233;e (durant le Golden Theater). 
(secret) Le provocateur des dieux : Obtenir tous les prix en or au niveau normal ou sup&#233;rieur. Obtenir aussi le prix pour le d&#233;fi du quatri&#232;me &#233;tage de Babel. 
(secret) Prince l&#233;gendaire : Voir la v&#233;rit&#233; sur Rapunzel. 
(secret) Vers une libert&#233; renouvel&#233;e : Terminer le neuvi&#232;me stage. 
   Bronze   
Le premier r&#234;ve : Premier stage termin&#233;. 
(secret) &#201;vasion de la Prison des P&#234;cheurs : Terminer le deuxi&#232;me stage. 
(secret) Traverser la salle de torture : Terminer le troisi&#232;me stage. 
(secret) Acquittement d&#8217;un proc&#232;s : Terminer le quatri&#232;me stage. 
(secret) Traverser la cour orageuse : Terminer le cinqui&#232;me stage. 
(secret) Navigateur de l&#8217;horloge : Terminer le sixi&#232;me stage. 
(secret) Croiser la route de l&#8217;autel : Terminer le septi&#232;me stage. 
(secret) Un accomplissement quasi-l&#233;gendaire : Terminer le huiti&#232;me stage. 
(secret) Good Night, baby : Voir la fin de l&#8217;amoureux abandonn&#233; (Mauvais amoureux). 
(secret) L&#8217;immortel : Voir la fin de l&#8217;amant abandonn&#233; (Mauvais amant). 
(secret) Comme les bons vieux jours : Voir la fin des amoureux r&#233;concili&#233;s (Normal amoureux). 
(secret) Une nuit d&#8217;insomnie : Voir la fin des amants r&#233;concili&#233;s (Normal amant). 
(secret) Un beau jour pour un voyage : Voir la fin des amoureux mari&#233;s (Vrai amoureux). 
(secret) Empereur de la nuit : Voir la fin des amants mari&#233;s (Vrai amant). 
(secret) Va te faire voir : Voir la fin du c&#233;libataire (Normal Libert&#233;). 
(secret) Voyages sans-fin : Voir la fin du voyageur (Vrai Libert&#233;). 
(secret) Les puzzles pour finir tous les puzzles : Trouver la Rapunzel cach&#233;e. 
Une d&#233;cision de journaliste : Le probl&#232;me de Justin a &#233;t&#233; r&#233;solu. 
Dipl&#244;m&#233; de la loi : Le probl&#232;me de Todd a &#233;t&#233; r&#233;solu. 
Le rem&#232;de de l&#8217;amour : Le probl&#232;me d&#8217;Archie a &#233;t&#233; r&#233;solu. 
L&#8217;amour est partout : Le probl&#232;me de Daniel a &#233;t&#233; r&#233;solu. 
Un dernier verre : Le probl&#232;me de Morgan a &#233;t&#233; r&#233;solu. 
Cette chanson pour ce soir : Changez de chanson avec le jukebox du bar. 
Fan de Ma! Mail (fournisseur d&#8217;e-mail japonais) : R&#233;pondre &#224; 20 e-mails et quitter le bar le dernier jour. 
Mode Colis&#233;e : lev&#233;e de rideau ! : Le mode sc&#233;nario est termin&#233;. Le mode colis&#233;e l&#232;ve son rideau. 
Le pressurisateur : Regrouper 5 blocs ensembles (durant le Golden Theater). 
Le glisseur : Glisser sur des blocs de glace pendant plus de 5 minutes (durant le Golden Theater). 
Effondr&#233; dans un souffle : D&#233;clencher une explosion impliquant plus de 14 blocs (durant le Golden Theater). 
Docteur &#232;s sak&#233; : &#201;couter toutes les anecdotes sur le sak&#233;. 
Docteur &#232;s bi&#232;re : &#201;couter toutes les anecdotes sur la bi&#232;re. 
Docteur &#232;s cocktail : &#201;couter toutes les anecdotes sur le cocktail. 
Docteur &#232;s whisky : &#201;couter toutes les anecdotes sur le whisky. 
Et il n&#8217;y eut plus personne : Rester au bar jusqu&#8217;&#224; ce qu&#8217;il n&#8217;y ait plus de client. 
Invitation &#224; Babel : Prix en or obtenu au niveau normal ou sup&#233;rieur au premier &#233;tage. Obtenir aussi le prix pour le d&#233;fi du premier &#233;tage de Babel. 
Autel conquis ! : Babel 1 &#171;&#160;L&#8217;Autel&#160;&#187; a &#233;t&#233; termin&#233;. 
Homme trois &#233;toiles : Prix en or obtenu au niveau normal ou sup&#233;rieur sur trois &#233;tages. Obtenir aussi le prix pour le d&#233;fi du deuxi&#232;me &#233;tage de Babel. 
Menhir conquis ! : Babel 2 &#171;&#160;Menhir&#160;&#187; a &#233;t&#233; termin&#233;. 
Homme cinq &#233;toiles : Prix en or obtenu au niveau normal ou sup&#233;rieur sur 5 &#233;tages. Obtenir aussi le prix pour le d&#233;fi du troisi&#232;me &#233;tage de Babel. 
Ob&#233;lisque conquise ! : Babel 3 &#171;&#160;Ob&#233;lisque&#160;&#187; a &#233;t&#233; termin&#233;. 
Surmonter une montagne de probl&#232;mes : Terminer les 64 stages de Rapunzel. 
 
 Et donc ? 
 L&#8217;histoire est tr&#232;s bonne , int&#233;ressante et surtout tordu car  des questions personnelles sont pos&#233;es afin de d&#233;bloqu&#233; les diff&#233;rentes fins du jeu , mais il n&#8217;y a pas de juste milieu avec Catherine.  Soit on aime le genre et on y passe un temps fou soit on accroche pas au type de jeu et on passe son chemin . Pour la petite histoire, sachez juste que m&#234;me des tournois ce sont d&#233;roul&#233;s au Japon ! Le titre existe &#233;galement sur  Xbox 360 . 
 Note : 8/10   (test r&#233;alis&#233; par  Zephiriel ) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
