<document>
	<date>2012-07-14</date>
        <title>[ANNONCE] Sonic &amp; Allstars Racing Transformed le 16 novembre</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>26/11</tag>
                <tag>all stars</tag>
                <tag>course</tag>
                <tag>ps3</tag>
                <tag>sonic</tag>
                <tag>vita</tag>
                <tag>vroom</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Le  jeu de course  mettant en sc&#232;ne un casting de r&#234;ve incluant  Sonic et de nombreux personnages issus des univers SEGA , permettra de  disputer des courses effr&#233;n&#233;es  sur terre, dans les airs et sur l&#8217;eau gr&#226;ce &#224; des v&#233;hicules pouvant se transformer en voitures, en avions ou en bateaux. 
 
 
Les personnages de la franchise &#224; succ&#232;s Sonic &amp; All-Stars Racing&#8482; disposent maintenant de  v&#233;hicules uniques pouvant se transformer afin de franchir au mieux les diff&#233;rents types de terrain . La grille de d&#233;part de  Sonic &amp; Allstars Racing Transformed  permet de retrouver les personnages les plus embl&#233;matiques de SEGA :  Sonic , le  docteur Robotnik , AiAi mais &#233;galement de nouveaux venus comme  Gilius Thunderhead  de Golden Axe ou  Vyse  de Skies of Arcadia. Les tout nouveaux environnements de course et les circuits in&#233;dits de Sonic &amp; Allstars Racing Transformed sont inspir&#233;s des titres les plus embl&#233;matiques de l&#8217;histoire de SEGA. Prenez la pole position sur le circuit tir&#233; de  Super Monkey Ball  ou volez dans les cieux de  Dragon Canyon , une piste rem&#233;morant le c&#233;l&#232;bre Panzer Dragoon, tout en esquivant obstacles et ennemis avant d&#8217;atterrir et de terminer la course au sol. 
 
 
 
 
 
 
 
 
 
 Sonic &amp; Allstars Racing Transformed  proposera un nouveau syst&#232;me pour  utiliser les capacit&#233;s &#8216;All-Star&#8217; des pilotes . La jauge se remplira maintenant plus rapidement si l&#8217;on conduit de mani&#232;re audacieuse et styl&#233;e. Les armes ont &#233;t&#233; r&#233;&#233;quilibr&#233;s pour plus d&#8217;&#233;galit&#233; : il est dor&#233;navant  possible d&#8217;esquiver ou de contrer une attaque adverse  si l&#8217;on a de bons r&#233;flexes, ce qui rend les courses encore plus palpitantes que cela soit  dans les airs, sur terre ou sur l&#8217;eau . 
 R&#233;glez de vieux contentieux et  &#233;tablissez des temps record sur les pistes , en solo ou via le mode multijoueur en ligne. Arrivez en t&#234;te dans le mode Grand Prix et affrontez d&#8217;autres joueurs en mode Battle Arena : sur tous les plans, Sonic &amp; Allstars Racing Transformed dispose  des atouts imparables pour changer les r&#232;gles du jeu . 
 Voici le trailer du jeu : 
 
 Sonic &amp; Allstars Racing Transformed sortira le 16 novembre 2012  sur  Xbox 360 ,  PS3 ,  PS Vita  &amp;  Nintendo 3DS  ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
