<document>
	<date>2012-09-07</date>
        <title>[FOOT] C&#8217;est parti pour FIFA 13 et PES 2013</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>13</tag>
                <tag>2013</tag>
                <tag>fifa</tag>
                <tag>football</tag>
                <tag>messi</tag>
                <tag>pes</tag>
                <tag>pr&#233;-commande</tag>
                <tag>rent&#233;e</tag>
                <tag>ronaldo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>Wii</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Inutile de le r&#233;p&#233;ter, mais comme chaque ann&#233;e  le combat aura lieu entre FIFA 13 et PES 2013  d&#8217;ici quelques jours, mais je pense avoir d&#233;j&#224; choisi mon camp. 
 
 
L&#8217;an dernier  FIFA 12 avait &#233;cras&#233; la concurrence  mais cette ann&#233;e j&#8217;ai l&#8217;impression que  Konami a fait de gros effort  pour essayer de se relever. Est ce que &#231;a sera suffisant ? 
 PES 2013  &#8211;  Sortie pr&#233;vue le 20/09 sur PS3, Xbox 360, PC, Wii, PS2 et PSP. 
 
 
 
 
 
 
 
 
 
Cette ann&#233;e, et comme je vous l&#8217;&#233;voquais dans  un article de la GamesCom , de jolies nouveaut&#233;s font leur apparition dans ce nouveau PES.
 Consid&#233;r&#233; comme une avanc&#233;e majeure pour les jeux de football, PES 2013 b&#233;n&#233;ficie du  &#171; PES Full Control &#187; . Cette nouvelle fonctionnalit&#233; offre un niveau de contr&#244;le de la balle in&#233;gal&#233; avec laquelle les joueurs auront le contr&#244;le manuel de chaque passe et de chaque frappe.  La &#171; Pro Active AI &#187; , autre nouveaut&#233;, assure une animation et une r&#233;activit&#233; des joueurs fid&#232;les &#224; la r&#233;alit&#233;, tandis que le nouveau syst&#232;me  &#171; Player ID &#187;  rend les meilleurs joueurs du monde instantan&#233;ment identifiables par leur apparence, leurs d&#233;placements et leur style de jeu. 
 FIFA 13  &#8211;  Sortie pr&#233;vue le 27/09 sur PS3, Xbox 360, PS Vita, 3DS, PC, Wii, PS2 et PSP. 
 
 
 
 
 
 
 
 
 
C&#244;t&#233; FIFA, moins de gros changements, mais tout a &#233;videmment &#233;t&#233; retravaill&#233;.
 &#8211; Un  mode Carri&#232;re am&#233;lior&#233;  avec des changements majeurs d&#233;velopp&#233;s en r&#233;ponse aux demandes des fans les plus inconditionnels de la franchise. 
&#8211; Un syst&#232;me de coup-franc retravaill&#233; en d&#233;terminant par exemple le  nombre de joueurs pr&#233;sents dans le mur . 
&#8211; Un  moteur de collision , d&#233;j&#224; tr&#232;s novateur sur le 12, va enti&#232;rement &#234;tre revu. 
&#8211; Des  actions de jeux moins pr&#233;visibles  que pr&#233;cemment pour &#233;viter la routine entre les matchs contre l&#8217;IA. 
&#8211; De  nouvelles fonctionnalit&#233;s  pour renforcer l&#8217;impressionnante offre en ligne de FIFA, avec notamment  des am&#233;liorations apport&#233;es aux tr&#232;s populaire Saisons Face-&#224;-face . 
&#8211; Une foule de nouveaut&#233;s et d&#8217;am&#233;liorations pour l&#8217;option EA SPORTS Football Club, le service &#171; en direct &#187; se trouvant au c&#339;ur de FIFA. 
&#8211; Une authenticit&#233; compl&#232;te avec  plus de 500 clubs officiels  sous licence. 
&#8211; D&#8217;autres fonctionnalit&#233;s et de  nouveaux modes de jeu  seront pr&#233;sent&#233;s dans les mois &#224; venir. 
 L&#8217;avantage qu&#8217;aura PES 2013 cette ann&#233;e, c&#8217;est qu&#8217; il sort une semaine avant son concurrent , mais cela ne suffira pas forc&#233;ment. 
 Je vais une prendre un peu de temps pour  bien tester les 2 d&#233;mso la semaine prochaine  mais il est quasi s&#251;r que je vais  pr&#233;-commander FIFA 13  dans la foul&#233;e, et il est fort probable que je le pr&#233;-commande sur  PS3  et  PS Vita  !  Qui voudra faire un match online ? &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
