<document>
	<date>2012-10-12</date>
        <title>[ANNONCE] 3 editions disponibles pour Tomb Raider</title>
        <author>Offblink</author>
        <tags_set>
                <tag>annonce</tag>
                <tag>collector</tag>
                <tag>lara croft</tag>
                <tag>packs</tag>
                <tag>pc</tag>
                <tag>precommande</tag>
                <tag>ps3</tag>
                <tag>sortie</tag>
                <tag>tomb raider</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Tomb Raider , un des gros hits attendus pour l&#8217;ann&#233;e 2013, arrivera dans  3 &#233;ditions limit&#233;es  sur  PS3 , Xbox 360 et PC : une standard am&#233;lior&#233;e &#171;&#160;Combat Strike&#160;&#187;,&#160;Survival et Collector Deluxe.&#160;Tous les d&#233;tails dans la suite de l&#8217;article&#8230; 
 
 
 Description du pack &#171;&#160;Combat Strike&#160;&#187; : 
 
 Am&#233;lioration de pistolet : le silencieux :&#160; Le pistolet silencieux permettra &#224; Lara d&#8217;utiliser des tactiques d&#8217;infiltration pour g&#233;rer les situations les plus compliqu&#233;es. 
 Am&#233;lioration R&#233;ticule de tir &#171;&#160;headshot&#160;&#187; :&#160; Le reticule de vis&#233;e permettra &#224; Lara d&#8217;utiliser ses armes plus pr&#233;cis&#233;ment. Quand il est utilis&#233; avec le pistolet silencieux, ils forment une combinaison mortelle. 
 Am&#233;lioration de Pistolet&#160;: Mode rafale :&#160; Cette rafale de trois coups permettra &#224; Lara &#160;de lib&#233;rer une gr&#234;le de plombs sur ses ennemis. 
 Am&#233;lioration de l&#8217;aptitude Instinct Animal &#160;:&#160;L&#8217;aptitude Instinct Animal vous permettra de d&#233;celer les animaux &#224; fort potentiel XP dans le mode Instinct de Survie et vous aidera &#224; am&#233;liorer votre aptitude en un rien de temps. 
 Prix : 64.99&#8364; 
 
 &#160; 
 Description de l&#8217;Edition Survival : 
 
 L&#8217;&#233;dition Survival contient le jeu 
 Un mini livre d&#8217;artworks compil&#233;s par Brian Horton, le Directeur artistique de Tomb Raider 
 Une carte d&#233;taill&#233;e en double face illustrant l&#8217;&#238;le myst&#233;rieuse du jeu 
 Un sac de survie &#233;tanche 
 La musique originale du jeu ainsi 
 Un pack d&#8217;armes en t&#233;l&#233;chargement seront inclus en tant qu&#8217;offre num&#233;rique 
 Prix : 74.99&#8364; 
 
 
 &#160; 
 Description de l&#8217;Edition Collector : 
 
 L&#8217;&#233;dition Collector contient le jeu rang&#233; dans une bo&#238;te m&#233;tallique de survie des membres d&#8217;&#233;quipage de L&#8217;Endurance. 
 Une figurine Play Arts Kai de 15cm de Lara Croft 
 Un mini livre d&#8217;artworks compil&#233;s par Brian Horton, le Directeur artistique de Tomb Raider 
 Une carte d&#233;taill&#233;e en double face illustrant l&#8217;&#238;le myst&#233;rieuse du jeu 
 Un sac de survie &#233;tanche marqu&#233; 
 La musique originale du jeu ainsi 
 Un pack d&#8217;armes en t&#233;l&#233;chargement seront inclus en tant qu&#8217;offre num&#233;rique 
 Prix : 99.99&#8364; 
 
 
 Toutes ces versions seront disponibles en pr&#233;commande sur diff&#233;rents sites et multiple game stores. 
Il est d&#233;j&#224; possible de les pr&#233;commander sur la Boutique Officielle fran&#231;aise de  Square Enix. 
 Alors, quelle &#233;dition vous fera craquer ?  
Pour ma part le pack interm&#233;diaire &#171;&#160;Survival&#160;&#187; me fait de l&#8217;oeil  
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
