<document>
	<date>2012-10-22</date>
        <title>[Concours] Tournois / Concours Nintendo &#224; la Paris Games Week</title>
        <author>Offblink</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>concours</tag>
                <tag>nintendo</tag>
                <tag>paris games week</tag>
                <tag>pgw</tag>
                <tag>Tournois</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Concours</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette ann&#233;e,  &#233;quipez-vous de votre Nintendo 3DS et de vos jeux&#160;Kid Icarus Uprising,&#160;New Super Mario Bros. 2,&#160;Mario Kart 7&#160;et&#160;Mario Tennis Open avant de vous rendre &#224; la Paris Games Week . Quelle que soit la fa&#231;on dont vous utiliserez votre console, vous trouverez un challenge &#224; la hauteur&#160;! 
 
 
 Nintendo proposera sur son stand une s&#233;rie de concours et de tournois durant l&#8217;&#233;dition 2012 du&#160;Paris Games Week.&#160; Les visiteurs qui se rendront sur le stand avec leur Nintendo  3DS  pourront participer &#224; des tournois quotidiens de New Super Mario Bros 2,&#160; Mario Kart 7, Mario Tennis Open ainsi que de Kid Icarus Uprising. Un concours&#160; StreetPass &#160;r&#233;compensera &#233;galement&#160; une fois par jour le joueur ayant fait le plus de&#160; Rencontres StreetPass . Les joueurs de&#160;New Super Mario Bros 2 seront &#224;&#160;l&#8217;honneur car le concours&#160; Nombre de pi&#232;ces &#160;r&#233;compensera &#233;galement chaque jour le joueur&#160;ayant le plus de pi&#232;ces sur son compteur dans le jeu.&#160;Le&#160;Paris Games Week aura lieu du&#160; 31 octobre&#160; au 4 novembre &#160;au parc des expositions de&#160;la&#160;Porte de Versailles. N&#8217;oubliez pas votre console, ni vos jeux&#160;! 
 Des tournois quotidiens de SpeedRun sur &#160;New Super Mario Bros.&#160;2 &#160;seront organis&#233;s&#160;pendant toute la dur&#233;e du salon. Celui qui, &#224; la fin de chaque session aura&#160;&#233;t&#233;&#160;le plus rapide remportera&#160;un jeu&#160; Paper Mario Sticker Star &#160;sur Nintendo  3DS .&#160;Le&#160;gagnant de la grande finale quotidienne pourra&#160;quant &#224;&#160;lui gagner&#160;la nouvelle console de salon de Nintendo&#160;: la  Wii U &#160;! 
 Le mode &#171;&#160;Chacun pour soi&#160;&#187; de&#160; Kid Icarus Uprising &#160;a d&#233;j&#224; permis &#224; des milliers de joueurs de s&#8217;affronter &#224; grands coups de lasers, griffes et autres&#160;massues g&#233;antes&#160;! Des tournois quotidiens&#160;&#224; entr&#233;e libre seront donc propos&#233;s pour tous les joueurs &#233;quip&#233;s souhaitant en d&#233;coudre. D&#232;s &#224; pr&#233;sent, entrainez-vous, d&#233;bloquez de nouvelles armes et d&#233;terminez laquelle sera la plus efficace pour d&#233;faire vos adversaires sur le salon&#160;!&#160;A la clef, le jeu Paper Mario Sticker&#160;Star pour le gagnant de chaque session, et le gagnant de la grande finale quotidienne se verra attribuer une Nintendo 3DS XL collector. 
 Les fans de tennis fa&#231;on arcade ne seront pas en reste avec les tournois en 1 contre 1 de&#160; Mario Tennis Open . En jeu pour les adeptes du coup droit et du revers : pour le gagnant de chaque session Paper Mario Sticker Star&#160;et pour le gagnant de la finale quotidienne une Nintendo 3DSXL collector. 
 Mais qui dit tournoi dit Mario Kart et c&#8217;est sur&#160; Mario Kart 7 &#160;que les joueurs s&#8217;affronteront&#160;chaque jour&#160;lors de courses de kart d&#233;lirantes.&#160;Le gagnant de chaque session pourra gagner le jeu Paper Mario Sticker Star&#160;et le gagnant de la grande finale&#160;remportera une&#160;Nintendo 3DSXL collector. 
 Les inscriptions &#224; ces tournois se feront sur place aupr&#232;s des h&#244;tesses, alors n&#8217;oubliez pas votre Nintendo 3DS ainsi que les&#160; jeux sur lesquels vous voulez concourir lors de votre venue. 
 Pour les adeptes du&#160; StreetPass ,&#160;Paris Games Week&#160;sera&#160;aussi&#160;l&#8217;occasion de battre des records. Chaque jour le d&#233;tenteur de&#160;Nintendo  3DS &#160;ayant fait le plus de Rencontres StreetPass sera r&#233;compens&#233;. Sur le stand ou durant vos d&#233;placements sur&#160;le salon, veillez &#224; bien vider&#160;l&#8217;Entr&#233;e de votre&#160;Place Mii&#160;afin de faire de la place aux nouveaux arrivants.&#160;Pour le&#160;gagnant&#160;quotidien&#160;le&#160;jeu Paper Mario Stickers Stars&#160;sur  Nintendo 3DS . 
 Les&#160;joueurs&#160;de New Super Mario Bros.&#160;2 seront doublement r&#233;compens&#233;s. Chaque jour le concours&#160; Nombre de&#160;Pi&#232;ces &#160;r&#233;compensera le compteur le plus &#233;lev&#233;. Pour cela il suffit de se pr&#233;senter avec sa console et son jeu &#224; l&#8217;h&#244;tesse. Le gagnant quotidien pourra remporter une Nintendo 3DS collector. 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
