<document>
	<date>2012-10-31</date>
        <title>[COMPTE-RENDU] Paris Games Week 2012 : Nos impressions</title>
        <author>Offblink</author>
        <tags_set>
                <tag>Babes</tag>
                <tag>nintendo</tag>
                <tag>paris games week</tag>
                <tag>pgw</tag>
                <tag>PGW12</tag>
                <tag>playstation</tag>
                <tag>salon</tag>
                <tag>xbox</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Salon</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voil&#224;, voil&#224; :  le  Paris Games Week  a officiellement ouvert ses portes aujourd&#8217;hui au grand public . 
La JohnCouscous team &#233;tait pr&#233;sente hier pour la soir&#233;e d&#8217;ouverture. Nous avons pu (Zephiriel, El_Biyo et moi-m&#234;me) mettre nos mains sur tout plein de choses (non pas TOUT &#233;videmment&#8230; you know what I mean&#8230;) et nous sommes &#233;videmment ressortis comme des ptits gamins tout excit&#233;s  
 
 
 Il y a&#160;&#233;videmment pas mal de choses &#224; dire, je pense que la plupart d&#8217;entre vous sont all&#233;s ou vont aller se faire leur propre avis, mais  voici nos impressions personnelles tr&#232;s rapidement 
 Zephiriel 
 
 Salon plus petit que les ann&#233;es pr&#233;c&#233;dentes. 
 Grosse d&#233;c&#233;ption autour de la  Wii U  et de Zombie U qui pour moi ne sera pas un jeu d&#233;clencheur d&#8217;achat pour la console. 
 Grosse attente pour Hitman / Assassin&#8217;s Creed 3 ( PS3  et Vita) / Tomb Raider / Dead Space 3. 
 Une grosse claque que je n&#8217;attendais pas sur le prochain God of War qui sera mon chouchou de la soir&#233;e. 
 
 El Biyo 
 
 On fait assez vite le tour du salon. M&#234;me si les gros hits &#224; venir &#233;taient pr&#233;sents, il n&#8217;y a eu aucune exclusivit&#233;. 
 Quelques grosses claques quand m&#234;me avec&#160;notamment&#160;le prochain God Of War ou encore Assasin&#8217;s Creed III autant sur  PS3  que sur  PS Vita . 
 Dishonored &#233;tait bien &#233;videmment de la partie :&#160;test&#233;  tr&#232;s prochainement  sur le blog&#160; (s&#233;quence autopromo   ) 
 En r&#233;sum&#233; : un peu d&#233;&#231;u par le salon mais le calendrier des prochaines sorties a de quoi nous r&#233;jouir. 
 
 Offblink 
 
 Salon assez petit cette ann&#233;e mais pr&#233;sentant les hits majeurs du moment et &#224; venir 
 D&#233;ception pour l&#8217;absence de Splinter Cell 
 Coups de coeur pour : Tomb Raider (cosplay inclus &amp;lt;3), Assassin&#8217;s Creed 3 et God of War Ascension 
 Stand R&#233;tro Gaming / Bar Gaming au top avec plein de monde dessus. Retro gaming&#8217;s not dead ! 
 
 Donc comme vous pouvez le voir  beaucoup de positif sur l&#8217;ensemble ! 
On vous laisse avec  notre petite s&#233;lection de photos du salon . Bonne journ&#233;e &#224; tous &#128521; 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
