<document>
	<date>2012-11-20</date>
        <title>[TEST] WRC 3 sur PS3</title>
        <author>Offblink</author>
        <tags_set>
                <tag>course</tag>
                <tag>Loeb</tag>
                <tag>rally</tag>
                <tag>rallye</tag>
                <tag>wrc 3</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s un second &#233;pisode qui n&#8217;a pas vraiment fait l&#8217;unanimit&#233; chez les fans de jeux de rallye,  WRC revient avec un 3&#232;me opus totalement revisit&#233; . WRC 3 &#233;liminera-t-il les d&#233;fauts de ses pr&#233;d&#233;cesseurs et saura-t-il cette fois nous convaincre ? 
 
 
 C&#8217;est quoi ? 
 WRC 3 est &#224; mi-chemin entre arcade et simulation de rallye , nous expliquerons pourquoi plus en d&#233;tails par la suite.  Toutes les licences du Championnat du Monde officiel des rallyes&#160;sont pr&#233;sentes  : voitures, pilotes, sponsors, tout est l&#224; ! Trois modes de jeux sont disponibles :  WRC Experience, Road To Glory &#160;(carri&#232;re) &#160;et Multijoueur . Vous aurez donc un choix des plus vari&#233; entre les fameuses &#171;&#160;contre la montre&#160;&#187;, les diff&#233;rents rallyes et autres championnats mondiaux, mais aussi des courses sous forme de mini jeux / &#233;preuves (dans le mode Road To Glory uniquement) 
 C&#8217;est beau ? 
 Soyons honn&#234;te, WRC 3 n&#8217;est pas le plus beau jeu de rallye du monde  sur console. Loin de l&#224;.  WRC 3 reste graphiquement correct   mais sans plus . La mod&#233;lisation des voitures est assez bonne pour l&#8217;ext&#233;rieur, vraiment b&#226;cl&#233; pour l&#8217;int&#233;rieur.  La gestion des d&#233;g&#226;ts aurait pu &#234;tre plus pouss&#233;e  pour &#233;viter de perdre pare choc et bas de caisse apr&#232;s avoir fr&#244;l&#233; une barri&#232;re&#8230; Les courses et d&#233;cors quant &#224; eux sont encore une fois tr&#232;s basiques, rien de r&#233;volutionnaire. On peut au niveau des voitures les customiser &#224; souhait niveau style, peinture et stickers. Les cin&#233;matiques de replays sont assez sympas &#160;(pour ceux qui prennent le temps de s&#8217;admirer apr&#232;s une course :)) 
 
 C&#8217;est bien ? 
 Comme je le disais plus haut :  WRC 3 est &#224; mi chemin entre le jeu arcade et la simulation de rallye . Cela d&#233;pendra principalement de comment vous ferez vos r&#233;glages. Vous aurez par exemple&#160; la possibilit&#233; d&#8217;activer ou non la stabilit&#233; du v&#233;hicule ou encore r&#233;gler le degr&#233; d&#8217;assistance au freinage . Le niveau des concurrents est aussi personnalisable ainsi que toute la partie technique de la voiture.  On note aussi l&#8217;utilisation de &#171;&#160;rewinds&#160;&#187;  (en nombre limit&#233; tout de m&#234;me) qui permet de faire un retour arri&#232;re en cas d&#8217;erreur pendant votre course, ce qui plaira&#8230; ou non. 
Dans les points forts on note  le mode online qui a bien &#233;t&#233; peaufin&#233; et extr&#234;mement bien travaill&#233; dans les fonctionnalit&#233;s . J&#8217;ai aussi beaucoup aim&#233;  la possibilit&#233; de pouvoir piloter les voitures qui ont fait l&#8217;histoire du rallye  comme la Renaut 5 GT Turbo, la Peugeot 205 ou encore la Lancia Delta. 
 C&#8217;est long ? 
 Il est difficile de dire si un jeu de course est long ou non. Apr&#232;s deux ou trois petits rallyes et/ou championnats,  vous aurez vite fait le tour du mode &#171;&#160;WRC Experience&#160;&#187; .  Le mode carri&#232;re &#171;&#160;Road To Glory&#160;&#187; sera &#233;galement rapidement achev&#233;  sauf si vous d&#233;cidez de le finir &#224; 100%, ce qui ne sera pas une mince affaire. Enfin  le mode Multiplayer vous permettra de rallonger consid&#233;rablement la dur&#233;e de vie du jeu  que se soit online ou bien avec vos amis au tour &#224; tour (mode Hot Seat). 
 
 &#8230; et les troph&#233;es ?  
 WRC 3 propose un total de 43  troph&#233;es  &#224; d&#233;bloquer.  Un platine tr&#232;s accessible  dont la seule difficult&#233; sera de finir le mode Road to Glory &#224; 100%, ce qui en soit n&#8217;est pas vraiment tr&#232;s dur mais plut&#244;t long (mais pas tant que &#231;a au final ;)) 
 Guide des troph&#233;es pour WRC 3 
   Platine   
Pas de probl&#232;me&#160;! :&#160;D&#233;bloquer tous les  troph&#233;es 
   Or   
Num&#233;ro 1 : Terminer un championnat &#224; la premi&#232;re place avec un v&#233;hicule WRC, en mode WRC Experience Le requin : Gagner tous les &#233;v&#233;nements de la Road to Glory et le terminer &#224; 100 % 
   Argent   
Deux en un : Gagner au moins deux rallyes du m&#234;me championnat en mode WRC Experience 
El Matador : Gagner au moins une Super Special Stage &#224; l&#8217;Est&#225;dio Cordoba en mode WRC Experience 
Tous ensemble ! : Atteignez 10 minutes de course cumul&#233;es lors de parties en ligne valides 
Autour du monde : Finir les rallyes de Monte-Carlo, du Mexique et de N-Z&#233;lande dans un championnat de WRC Experience 
Roi d&#8217;un jour : Remporter les Rallyes d&#8217;Argentine et de Monte-Carlo dans un championnat de WRC Experience avec Loeb 
Ascension : Obtenir au moins 10000 points de comp&#233;tence en Road to Glory 
La course parfaite : Battre un grand espoir sans endommager la voiture en Road to Glory 
Quoi d&#8217;autre ? : Remporter l&#8217;Ultimate battle en Road to Glory 
Pied lourd : Parcourir au moins 150 m&#232;tres en course &#224; 150 km/h 
C&#8217;est &#231;a la classe, tr&#233;sor : Franchir la ligne d&#8217;arriv&#233;e en d&#233;rapage dans n&#8217;importe quel mode de jeu 
Oui, je sais voler ! : Effectuer un saut d&#8217;au moins 50 m&#232;tres de long 
Talent ib&#233;rique : Battre Carlos Hern&#225;ndez en mode Road to Glory 
Talent latino-am&#233;ricain : Battre Sara Lopez en mode Road to Glory 
Talent anglo-saxon : Battre Aaron Weaver en mode Road to Glory 
Talent nordique : Battre Peter Larsson en mode Road to Glory 
Talent fran&#231;ais : Battre Pierre Leroy en mode Road to Glory 
Talent m&#233;diterran&#233;en : Battre Marco Lucchini en mode Road to Glory 
Talent du Pacifique : Battre Todd Reed en mode Road to Glory 
   Bronze   
Premier ! : Gagner une sp&#233;ciale unique en mode WRC Experience 
Jeu &#224; domicile : Remporter le Rallye de Finlande avec Mikko Hirvonen en mode Rallye unique WRC Experience 
Roi du canap&#233; : Terminer une sp&#233;ciale unique &#224; 4 joueurs en mode Hot Seat 
Pr&#233;paratifs : Remporter une sp&#233;ciale unique dans n&#8217;importe quel mode de jeu en ligne, avec des r&#233;glages personnalis&#233;s 
L&#8217;ing&#233;nieur : Sauvegarder au moins un jeu de r&#233;glages personnalis&#233;s dans la partie des r&#233;glages du menu de course 
Jusqu&#8217;&#224; la derni&#232;re minute : R&#233;parer en utilisant au moins 50 minutes du temps disponible durant une s&#233;ance de r&#233;paration 
Quelle carrosserie ! : Modifier au moins une fois la peinture de la voiture au garage en Road to Glory 
Le sp&#233;cialiste : Remporter le Rallye de Su&#232;de avec Latvala en mode Rallye unique WRC Experience 
Ma premi&#232;re fois : Remporter le Rallye du Portugal avec &#216;stberg en mode Rallye unique WRC Experience 
Un bon d&#233;part : Obtenir vos premiers points de comp&#233;tence en Road to Glory 
Comme Loeb : Remporter la Special Stage Intiyaco du Rallye d&#8217;Argentine avec S&#233;bastien Loeb en mode WRC Experience 
Mange ma poussi&#232;re ! : Remporter la Special Stage Pissia du Rallye de l&#8217;Acropole en Gr&#232;ce avec plus de 5 secondes au chrono 
Troisi&#232;me &#339;il : Prendre une photo en mode Rediffusion et la sauvegarder 
Geek : Am&#233;liorer au moins un composant du v&#233;hicule en mode Road to Glory 
Et d&#8217;une&#8230; : Remporter la Special Stage Loule du Rallye du Portugal avec P. Solberg en mode WRC Experience 
D&#233;rapages de folie : Gagner au moins 3 &#233;toiles dans tous les d&#233;fis Drift Contest 
&#201;l&#232;ve mod&#232;le : Gagner au moins 3 &#233;toiles dans tous les d&#233;fis Rally School Contest 
&#201;poustouflant : Gagner au moins 3 &#233;toiles dans tous les d&#233;fis Crash and Run Contest 
Bons r&#233;flexes : Gagner au moins 3 &#233;toiles dans tous les d&#233;fis Gate Contest 
L&#8217;antidote : Gagner au moins 3 &#233;toiles dans tous les d&#233;fis Survival Contest 
Incroyable mais vrai : Gagner au moins 3 &#233;toiles dans tous les d&#233;fis Top Rally Contest 
Cocktail : Gagner au moins 3 &#233;toiles dans tous les d&#233;fis Combo Contest 
 
 Et donc ? 
 Sans r&#233;volutionner l&#8217;histoire des jeux de rallye,  WRC 3 nous offre cependant une bonne exp&#233;rience de jeu et corrige les gros d&#233;fauts de ses grands fr&#232;res  apr&#232;s avoir &#233;t&#233; revu pratiquement de z&#233;ro.  M&#234;me s&#8217;il n&#8217;est pas encore parfait et poss&#232;de quelques d&#233;fauts, il est donc en bonne voie  et on attend une suite encore plus travaill&#233;e au plus vite &#128521; 
 Note : 7,5/10   (test r&#233;alis&#233; par  Offblink ) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
