<document>
	<date>2012-11-28</date>
        <title>[TEST] Call of Duty : Black Ops 2 sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>black ops</tag>
                <tag>bo2</tag>
                <tag>call of duty</tag>
                <tag>cod</tag>
                <tag>fps</tag>
                <tag>multi</tag>
                <tag>online</tag>
                <tag>shoot</tag>
                <tag>zombie</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Quelques jours  apr&#232;s le lancement du titre, il est temps de vous donner mes impressions sur le COD version 2012, &#224; savoir  Call of Duty : Black Ops 2 . 
 
 
 C&#8217;est quoi ? 
Inutile de vraiment le pr&#233;senter, voici  le FPS qui (sur)domine le march&#233;  gr&#226;ce &#224;  Activision  depuis quelques ann&#233;es d&#233;j&#224;, revient cette ann&#233;e &#171;&#160;plus fort, plus beau&#160;&#187; mais surtout  avec de vraies nouveaut&#233;s . Il faut savoir que  plus de 10 millions d&#8217;exemplaires  se sont d&#233;j&#224; vendus sur consoles, contre un demi-million &#171;&#160;seulement&#160;&#187; sur PC. Qui a dit que les FPS n&#8217;&#233;taient pas faits pour les consoles de salon ? &#128521; 
 C&#8217;est beau ? 
Globalement, c&#8217;est  bien foutu, mais on sent un manque de finition  tant certains niveaux sont beaux compar&#233;s &#224; d&#8217;autres que l&#8217;on verra nettement moins travaill&#233;s, notamment en d&#233;but de campagne. On est quand m&#234;me d&#233;&#231;u &#224; cause de cette in&#233;galit&#233; trop marqu&#233;e (synonyme d&#8217;une  fin de d&#233;veloppement bacl&#233;e ? ). Pas de souci de ce c&#244;t&#233; au niveau des cartes multi-joueurs, o&#249; on a m&#234;me le droit &#224; de jolis effets de lumi&#232;re. Il serait quand m&#234;me  temps de faire une belle refonte du moteur graphique  ! 
 
 C&#8217;est bien ? 
L&#8217;histoire va dans la continuit&#233; du premier Black Ops, malgr&#233;  quelques l&#233;g&#232;res incoh&#233;rences  dont on peut faire abstraction. Plong&#233;  entre la guerre froide des ann&#233;es 1980 et des missions &#171;&#160;futuristes&#160;&#187; de 2025 , on ne prend pas le temps de se lasser du scenario, &#224; juste titre car ce mode solo se fini aussi vite que les pr&#233;c&#233;dents. J&#8217;ai pris  plaisir &#224; utiliser la belle panoplie des armes , et &#231;a ne fait pas de moi un serial-killer pour autant &#128521; ( REP A SA LEPOINT ) 
 C&#8217;est long ? 
 5 &#224; 6h pour le mode solo  avec une IA parfois un peu b&#234;te, &#233;videmment (et malheureusement ?), tout l&#8217;int&#233;r&#234;t du titre porte une nouvelle fois sur  le mode multi-joueurs sur lequel vous passerez de nombreuses heures  sans compter, notamment gr&#226;ce &#224; un  mode Elite totalement gratuit ! 
Pour ma part, je suis principalement rest&#233; au mode solo, trop timide (et mauvais !) pour m&#8217;aventurer vraiment longtemps sur le online ! Je vous invite tout de m&#234;me &#224; tester le  mode Zombies, qui a totalement &#233;t&#233; retravaill&#233; . 
 
 &#8230; et les troph&#233;es ?  
A l&#8217;instar d&#8217;un FIFA, il s&#8217;agit clairement du genre de jeux o&#249;  il faudra passer beaucoup (trop ?) de temps sur le multi  pour esp&#233;rer aller au bout. 
 Guide des troph&#233;es pour Call of Duty : Black Ops 2 
   Platine   
Platine : &#160;Obtenez tous les autres  troph&#233;es 
   Or   
Enorme succ&#232;s : &#160;Terminez tous les d&#233;fis de Black Ops II 
Bienvenue &#224; la villa : &#160;Passer en mode Prestige en Partie publique multijoueur 
   Argent   
La mort vient du ciel : &#160;Arr&#234;tez Menendez une bonne fois pour toutes 
Vieux jeu : &#160;Terminez &#171;&#160;Victoire pyrrhique&#160;&#187;, &#171;&#160;Vieilles blessures&#160;&#187;, &#171;&#160;Temps et destin&#233;e&#160;&#187; et &#171;&#160;Souffrance&#160;&#187; en V&#233;t&#233;ran 
Futuriste : &#160;Terminez tous les niveaux du futur en V&#233;t&#233;ran 
Mission termin&#233;e : &#160;Terminez tous les d&#233;fis d&#8217;un niveau 
L&#8217;Art de la guerre : &#160;Assassinez le pr&#233;sident de la SDC Tian Zhao 
Grosse ligue : &#160;Gagnez 5 parties Jeu en ligue multijoueur apr&#232;s avoir &#233;t&#233; plac&#233; dans une division 
La Tour de Babel : &#160;Dans TranZit, ob&#233;issez aux voix 
   Bronze   
On abandonne personne : Portez secours &#224; Woods&#160; 
&#160;Un orage se pr&#233;pare : Fouillez le complexe au coeur de la jungle&#160; 
Sable mouvant&#160; : &#160;Obtenez des infos sur Raul Menendez par Rahmaan 
Aveugl&#233; par la rage : Eliminez Menendez et mettez un terme &#224; son op&#233;ration&#160; 
La t&#234;te sous l&#8217;eau : R&#233;unissez des renseignements sir le projet d&#8217;attentat pr&#233;sum&#233; de Raul Menendez 
Ce qui se passe &#224; Colossus : &#160;Trouvez l&#8217;arme Karma 
Faux profit : &#160;Capturez Manuel Noriega et livrez-le &#224; la justice 
Infiltration : &#160;Capturez Menendez 
Etoile coulante : &#160;Interrogez Menendez 
Abri de crise : &#160;Escortez la pr&#233;sidente en lieu s&#251;r dans le centre-ville de Los Angeles 
Juste le d&#233;but : &#160;Terminez 1 d&#233;fi dans n&#8217;importe quel niveau 
Action &#224; Singapour : &#160;Neutralisez le cargo de la SDC au terminal Kappel 
Temp&#234;te du d&#233;sert : &#160;Escortez les VIP en lieu s&#251;r 
D&#233;fenseur : &#160;Emp&#234;chez l&#8217;invasion de la base d&#8217;op&#233;rations Spectre 
Ma&#238;tre de Black Ops II : &#160;Terminez la campagne en difficult&#233; Commando ou V&#233;t&#233;ran 
Blind date : &#160;R&#233;cup&#233;rez le VIP 
R&#233;union de famille : &#160;Il y a deux futurs 
Salut beaut&#233; : &#160;Chirurgie esth&#233;tique &#233;vit&#233;e 
Dernier face-&#224;-face : &#160;Duel entre rivaux 
Sale boulot : &#160;Ecoutez et r&#233;fl&#233;chissez avant de tirer 
Grand vaisseau : &#160;Les renforts sont en route 
Mort ou vif : &#160;Ge&#244;lier ou bourreau 
Sacrifice ultime : &#160;Il ne peut en rester qu&#8217;un 
Bon Karma : &#160;Piratez le WORM de c&#233;l&#233;rium 
QI &#233;lev&#233; : &#160;R&#233;cup&#233;rez tous les renseignements 
Retour dans le pass&#233; : &#160;Utilisez une arme du futur dans le pass&#233; 
L&#8217;homme du peuple : &#160;Mettez fin aux violences inflig&#233;es par la FDP 
Dingue des armes : &#160;Terminez un niveau avec une classe personnalis&#233;e 
10 000 : &#160;Obtenez un score minimum de 10 000 par mission 
Bienvenue au club : &#160;Atteignez le grade Sergent (niveau 10) en Partie publique multijoueur 
Entra&#238;n&#233; : &#160;Gagnez 10 parties multijoueur dans des s&#233;lections Formation avanc&#233;e 
Chasse de groupe : &#160;Gagnez 10 parties multijoueur dans des s&#233;lections Parties en groupe 
Ne tirez pas avant de voir : &#160;Dans TranZit, ouvrez toutes les portes sans prendre feu 
La lueur dans leurs yeux : &#160;Dans Green Run, &#233;liminez au moins 10 zombies avec 1 bombe IEM 
La &#171;&#160;bus party&#160;&#187; : &#160;Dans TranZit, r&#233;alisez tous les ajouts au bus en une partie 
Dansez sur ma tombe : &#160;Dans Green Run, obtenez votre Pierre tombale 
L&#8217;&#233;quipement fourni peut varier : &#160;Dans TranZit, obtenez 4 objets diff&#233;rents &#224; &#233;quiper en une partie 
Tu n&#8217;as aucun pouvoir sur moi : &#160;Dans TranZit, tuez-le sans qu&#8217;il vous attaque 
Ils n&#8217;existent pas : &#160;Dans TranZit, tuez un habitant de la for&#234;t alors qu&#8217;il est accroch&#233; &#224; vous 
Economique : &#160;Dans TranZit, utilisez un moyen de transport alternatif 
Happy hour : &#160;Dans TranZit, achetez 2 atouts diff&#233;rents avant d&#8217;allumer l&#8217;&#233;lectricit&#233; 
 
 Et donc ? 
Avec un mode campagne mi-retro/mi-futuriste, &#224; la fois court et un peu bacl&#233; graphiquement,  on prend quand m&#234;me plaisir &#224; faire l&#8217;aventure en solo . Cependant, ce mode seul ne justifie vraiment pas l&#8217;achat du titre, pour lequel  il vous faudra jouer online pour savourer , et surtout le rentabiliser. 
 Note : 7,5/10   (test r&#233;alis&#233; par JohnCouscous) 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
