<document>
	<date>2012-12-07</date>
        <title>[TEST] Les P&#8217;tits Couscous #1</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>13</tag>
                <tag>2013</tag>
                <tag>ballon</tag>
                <tag>couscous</tag>
                <tag>fifa</tag>
                <tag>foot</tag>
                <tag>pes</tag>
                <tag>ps3</tag>
                <tag>psvita</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Nouvelle rubrique  sur le blog, dans laquelle on &#233;voquera des  jeux test&#233;s r&#233;cemment, pour lesquels on aura voulu donner notre (p&#8217;tit) avis , qu&#8217;il soit bon ou mauvais. Ce coup-ci, 3 P&#8217;tits Couscous  100% ballon rond . 
 
 
 FIFA 13  sur PS3 
&#201;videment mon jeu incontournable, que je me procure tous les ans, pour lequel j&#8217;ai toujours du mal &#224; tenir mes promesses quand je me dis &#171;&#160;bon OK, mais apr&#232;s ce match j&#8217;arr&#234;te !&#160;&#187;. Avec son lot de nouveaut&#233;s tr&#232;s int&#233;ressantes et son mode Ultimate Team tr&#232;s pouss&#233; (avec notamment un syst&#232;me de division, o&#249; je vous attends en D1 pour un match ;)), font de lui, une nouvelle fois, LE jeu de foot ultime sur console de salon HD. 
 P&#8217;tite note : 5/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 
 FIFA 13 sur PS Vita 
Malgr&#233; une absence de cross play (et m&#234;me cross-buy) entre la version  PS3  et celle-ci, on s&#8217;attendait tout de m&#234;me &#224; une &#233;volution depuis le 1er &#233;pisode sorti en m&#234;me temps que la console en f&#233;vrier dernier, mais pas du tout ! Seule la base de donn&#233;es a &#233;t&#233; mise &#224; jour, un scandale ! Du coup le gouffre est immense entre une partie du &#171;&#160;tr&#232;s beau / tr&#232;s fluide&#160;&#187; jeu  PS3  et ce &#171;&#160;tr&#232;s ancien / tr&#232;s lent&#160;&#187; opus  PS Vita . 
 P&#8217;tite note : 1/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 
 PES 2013  sur PS3 
Avec une &#233;norme diff&#233;rence des ventes lors de la saison 2011/2012, Konami avait fort &#224; faire pour rattraper le tir. Malgr&#233; des am&#233;liorations notables, et l&#8217;ajout d&#8217;une sympathique League Master Online, ce PES reste une nouvelle fois derri&#232;re son rival. Il faudra encore faire des efforts pour esp&#233;rer un rattrapage pour la promotion 2014. 
 P&#8217;tite note : 3,5/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 Clairement, et au moins pour une ann&#233;e suppl&#233;mentaire,  je reste sur FIFA  pour cette promotion 2013. 
 &#192; tr&#232;s vite  pour de prochains nouveaux P&#8217;tits Couscous. 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
