<document>
	<date>2012-12-22</date>
        <title>[CONCOURS] Gagnez la nouvelle coque de votre Smartphone</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>blackberry</tag>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>coque</tag>
                <tag>goodies</tag>
                <tag>iphone</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Bons plans</category>
                <category>Concours</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s les  3 concours anniversaire du mois dernier , et &#224; quelques jours de d&#233;baller tous les cadeaux pr&#233;sents sous votre sapin, voici le  dernier concours de l&#8217;ann&#233;e  sur JohnCouscous.com. 
 
 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 coque smartphone (iPhone 3G/3GS,  iPhone 4/4S , iPhone 5, Samsung, Blackberry, etc.) de votre choix (offerte par Smartphone-Boutique.com)  (EDIT du 17/01/13 : La gagnante est Ang&#233;lique D.) 
 Choisirez-vous une coque GameBoy, Bob l&#8217;Eponge, cassette &#224; l&#8217;ancienne ou pourquoi pas d&#233;capsuleur ? &#128521; 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 5 fa&#231;ons de jouer et donc 5 fa&#231;ons de gagner ! 
 
 1) Blog 
Laissez un (seul) commentaire ici, avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet, de votre post sur Facebook, et de votre pseudo Instagram). 
 2) Twitter 
Postez ce tweet, et suivez-moi ( @JohnCouscous ) pour vous contacter en cas de gain : 
 Je participe au concours http://www.JohnCouscous.com pour gagner la coque de mon choix pour mon iPhone / Samsung / Blackberry cc @JohnCouscous 
 Poster ce texte sur votre compte Twitter . 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post &#224; cette URL. Je vous enverrai un message en cas de gain : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 5) Instagram 
Suivez-moi sur Instagram, avec le m&#234;me identifiant que le nom du blog (&#233;videmment ;)), disponible ici :  http://instagram.com/johncouscous . 
 Vous avez jusqu&#8217;au  samedi 05/01/13 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 5 canaux et ferai un tirage au sort dans tout &#231;a, et ferai des lots pour les &#171;&#160;petits&#160;&#187; cadeaux. 
 J&#8217;esp&#232;re que ces concours vous font plaisir, sachez qu&#8217;il y en aura encore  d&#8217;autres d&#233;j&#224; pr&#233;vus  dans les semaines &#224; venir ! &#128521; 
Merci encore &#224;  Smartphone-Boutique.com  pour cette dotation sympathique. 
 EDIT du 07/01 : le gagnant est Ang&#233;lique D.  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
