<document>
	<date>2013-01-07</date>
        <title>[TEST] Les P&#8217;tits Couscous #2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>god of war</tag>
                <tag>knytt underground</tag>
                <tag>kratos</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>psp</tag>
                <tag>test</tag>
                <tag>tv superstars</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s le  lancement de la rubrique le mois dernier , voici donc une nouvelle s&#233;rie de 3 p&#8217;tits couscous sur les jeux auxquels je joue en ce moment. Au programme ce coup-ci : Show t&#233;l&#233;, Cross-Buy et Dieu grec. 
 
 
 TV SuperStars sur  PS3 
Apr&#232;s de (tr&#232;s) longs mois d&#8217;attente, je me suis mis &#224; tester ce jeu sorti peu de temps apr&#232;s le PS Move, dans lequel vous allez pouvoir mettre votre t&#234;te &#224; l&#8217;&#233;cran dans le but de participer &#224; diff&#233;rents types de jeux t&#233;l&#233;vis&#233;s jusqu&#8217;&#224; 4 joueurs. Apr&#232;s s&#8217;&#234;tre pris de fou-rire (v&#233;ridique !) &#224; configurer nos persos gr&#226;ce au son et photos lors d&#8217;une partie &#224; plusieurs, l&#8217;enthousiasme est tr&#232;s vite retomb&#233; &#224; cause d&#8217;une r&#233;alisation tr&#232;s moyenne et d&#8217;un gameplay pas tr&#232;s motivant. Rigolo quelques instants mais &#224; consommer avec mod&#233;ration ! 
 P&#8217;tite note : 2/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 
 Knytt Underground sur PS3 /  PS Vita 
D&#233;couvert notamment gr&#226;ce &#224; une MAJ r&#233;cente du PSN, j&#8217;ai voulu tester ce jeu pour 2 raisons : Il est Cross-Buy / Cross-Save ( c&#8217;est quoi &#231;a les Cross-Machin ? ) et il est gratuit ! Dans ce &#171;&#160;petit&#160;&#187; jeu d&#8217;aventure, plusieurs genres sont mis en commun. La recette ? Une pinc&#233;e de  Limbo  pour l&#8217;ambiance &#171;&#160;qu&#8217;est-ce que je dois faire ?&#160;&#187;, un c&#244;t&#233; de  Super Meat Boy  pour l&#8217;aspect &#171;&#160;va falloir y aller pour atteindre cette plate-forme&#160;&#187;, une partie  Castlevania  (en 2D) pour le c&#244;t&#233; &#171;&#160;Ah quand m&#234;me, elle est grande la map !&#160;&#187;, le tout saupoudr&#233; d&#8217;une bonne dose d&#8217;orginalit&#233;, bref &#8230; Vous allez aimer !  
 P&#8217;tite note : 4/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 
 God of War : Ghost of Sparta sur PSP 
Apr&#232;s s&#8217;&#234;tre d&#233;tendus entre amis, puis avoir r&#233;fl&#233;chi en solo, il est bien temps de se d&#233;fouler avec le dieu le plus c&#233;l&#232;bre des consoles PlayStation, &#224; savoir Kratos ! Dans ce 2&#232;me et dernier &#233;pisode sorti fin 2010 sur PSP, notre petit chouchou nous permet une fois de plus de d&#233;foncer tout ce qui bouge dans un jeu vraiment tr&#232;s bien r&#233;alis&#233;. Malheureusement, et comme assez souvent, le titre souffre d&#8217;un c&#244;t&#233; r&#233;barbatif trop prononc&#233;, m&#234;me si parfois jouissif. Heureusement, l&#8217;histoire est assez courte, permettant de prendre le temps d&#8217;user des d&#233;fis pour d&#233;bloquer pas mal de p&#8217;tits trucs bien sympathiques. 
 P&#8217;tite note : 3,5/5   (p&#8217;tit test r&#233;alis&#233; par JohnCouscous) 
 &#192; tr&#232;s vite  pour de prochains nouveaux P&#8217;tits Couscous. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
