<document>
	<date>2013-01-11</date>
        <title>[SOLDES] Mes achats chez GAME</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>destockage</tag>
                <tag>game</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>soldes</tag>
                <tag>wii</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Wii</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce mercredi, c&#8217;&#233;tait le  coup d&#8217;envoi des traditionnelles soldes  semestrielles, et ce coup-ci j&#8217;ai voulu  tenter ma chance  pour voir ce qu&#8217;il &#233;tait int&#233;ressant de faire  c&#244;t&#233; gaming . 
 
 
Vous avez peut &#234;tre entendu parler de  ce qui se passe chez Game  ces derniers mois, &#224; savoir  une situation qui semble compliqu&#233;e  pour les employ&#233;s dont l&#8217;avenir semble incertain. Mais il est vrai que  le malheur des uns peut faire le bonheur des autres . 
 Avec mon pote  Offblink , nous avons d&#233;cid&#233; de profiter de l&#8217;occasion, car avec des  r&#233;ductions de 60% sur les jeux et accessoires, mais aussi 30% sur les consoles , m&#234;me avec des prix de &#171;&#160;d&#233;part&#160;&#187; &#233;lev&#233;s, les offres &#233;taient tr&#232;s all&#233;chantes. 
 Voici donc ce que j&#8217;ai pu me procurer lors de ce mercredi fou : 
&#8211; Pack  Infamous 2  &#8211; Hero Edition,  en test ici . (24 euros au lieu de 60). 
&#8211; Pack  Monster Jam : Path of Destruction  / Jeu + Volant sur  PS3  (4 euros au lieu de 10), un easy platine ! 
&#8211;  Final Fantasy XIII-2  sur  PS3  (6 euros au lieu de 15). 
&#8211;  Duke Nukem Forever  sur PS3 (2 euros au lieu de 5). 
&#8211;  Bodycount  sur  PS3  (4 euros au lieu de 10). 
&#8211;  Marvel Super Hero Squad Comic Combat  sur PS3 (6 euros au lieu de 15), un very easy platine ! :p 
&#8211;  Lego Batman 2 : DC Super Heroes  sur  PS Vita  (14 euros au lieu de 35). 
&#8211;  Everybody&#8217;s Golf  sur  PS Vita  (6 euros au lieu de 15). 
&#8211; 2  Nunchuk  Wii /  Wii U  (8 euros au lieu de 20). 
&#8211;  Zombi U  sur  Wii U  (28 euros au lieu de 70). 
&#8211; Et pour finir un pack  case + accessoires  pour le GamePad  Wii U  (8,4 euros au lieu de 21). 
 
 &#192; noter qu&#8217;&#224; partir de demain  les r&#233;ductions devraient passer &#224; 80 et 40% , du jamais vu ! 
 A moins d&#8217;habiter autour du Game le moins fr&#233;quent&#233; de France, il risque d&#8217;&#234;tre  difficile de mettre la main sur d&#8217;aussi jolies affaires , sauf si vous cherchez  FIFA 12  (que j&#8217;ai vu en plus de 100 exemplaires !). 
 C&#8217;est toujours un peu  triste de voir une enseigne partir  comme &#231;a  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
