<document>
	<date>2013-01-23</date>
        <title>[TEST] Smart Cover FlexiShield pour iPad mini</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>case</tag>
                <tag>coque</tag>
                <tag>cover</tag>
                <tag>ipad</tag>
                <tag>mini</tag>
                <tag>protection</tag>
                <tag>tablette</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>iPhone</category>
                <category>Partenaires</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 R&#233;cemment, j&#8217;ai fait l&#8217;acquisition d&#8217;un  iPad mini , notamment pour une utilisation professionnelle, mais j&#8217;&#233;tais  &#224; la recherche d&#8217;une Case / Cover  pour le prot&#233;ger, sachant qu&#8217;Apple n&#8217;en propose pas (encore) officiellement. 
 
 
Apr&#232;s avoir  tent&#233; plusieurs solutions , (cover officielle sympa mais arri&#232;re non prot&#233;g&#233;, case non-officielle mais qui prenait trop de place), je me suis mis &#224; chercher l&#8217; accessoire iPad mini  ultime, et  j&#8217;ai trouv&#233; une solution id&#233;ale , en tout cas pour mon utilisation. 
 Ayant conserv&#233; ma cover d&#8217;origine, j&#8217;ai trouv&#233;  une case arri&#232;re semi-rigide , qui vient en compl&#233;ment de la protection avant. En effet, mon gros souci &#233;tait de pouvoir prot&#233;ger correctement l&#8217;arri&#232;re de l&#8217;appareil pour  &#233;viter toute trace de rayure , sans pour autant le rendre trop &#233;pais, ce qui &#233;tait un peu le cas avec ma pr&#233;c&#233;dente pochette. 
 
 Sur cette case,  une petite partie &#224; gauche a &#233;t&#233; retir&#233;e permettant de bien &#171;&#160;clipser&#160;&#187; la cover  dans le creu de la case. Vous suivez ?&#8230; Au pire c&#8217;est tr&#232;s clair sur la photo du dessus !  
 Cette  Smart Cover FlexiShield iPad mini  est disponible en noir transparent, ou blanc transparent (comme la mienne) et  cela reste assez discret , si on accorde la couleur choisie avec celle de son iPad, mais d&#8217;autres couleurs sont &#233;galement disponibles. 
 De plus  le rev&#234;tement est agr&#233;able  au toucher et l&#8217;aspect l&#233;g&#232;rement mou de la protection rend le produit tr&#232;s l&#233;g&#232;rement anti-d&#233;rapant. 
Il faut savoir que  j&#8217;ai (malheureusement) fait tomber mon iPad  par terre hier apr&#232;s-midi (non, ce n&#8217;&#233;tait pas pour le test !) et il n&#8217;a rien eu !  Heureusement que j&#8217;avais pos&#233; ma coque quelques jours plus t&#244;t ! 
 
 Les + : 
 &#8211; Bien compl&#233;mentaire &#224; la cover Apple 
&#8211; C&#244;t&#233; transparent discret. 
&#8211; &#201;paisseur assez fine. 
 Les &#8211; : 
 &#8211; Une petite partie non prot&#233;g&#233;e si la cover n&#8217;est pas install&#233;e. 
&#8211; Addition un peu sal&#233;e si on ajoute le prix de la cover. 
&#8211; Un jour, une case officielle sortira peut-&#234;tre. 
 Pour 12,49 euros,  je suis plut&#244;t conquis   
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
