<document>
	<date>2013-02-01</date>
        <title>[ANNONCES] Playstation, GTA V et Killzone</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>17/09</tag>
                <tag>18/09</tag>
                <tag>20/02</tag>
                <tag>annonces</tag>
                <tag>gta v</tag>
                <tag>killzone</tag>
                <tag>playstation</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, 3 annonces ont particuli&#232;rement retenues mon attention.  GTA V  et  Killzone : Mercenary  ont donn&#233; une date de sortie officielle mais surtout  PlayStation a mis un petit teasing  avec une date :  le 20 f&#233;vrier  prochain. 
 
 
Les 3 annonces ont eu lieu  entre hier et aujourd&#8217;hui  (non, je ne parlerai pas de l&#8217;arriv&#233;e de David Beckham au PSG !), et la 1&#232;re annonce est arriv&#233;e c&#244;t&#233; PlayStation, car en effet  Killzone : Mercenary a &#233;t&#233; annonc&#233; pour le 18 septembre  prochain sur Vita avec des graphismes de toute beaut&#233; ! 
 
 
 Un peu plus tard dans la journ&#233;e, l&#8217;autre annonce qui a fait  l&#8217;effet du bomb e sur le web, et il s&#8217;agit juste d&#8217;une date &#224; retenir :  le 17/09/13 , juste la veille de KillZone. 
Il s&#8217;agit l&#224; de la  sortie officielle du tr&#232;&#232;&#232;s attendu GTA V , jeu dans lequel tous les vices masculins sont r&#233;unis dans une tr&#232;s grande map. Il est d&#233;j&#224; possible de  pr&#233;commander GTA V  en &#233;dition standard (ce que j&#8217;ai fait il y a longtemps, en attendant un plus beau pack). Encore 2 jeux qui vont sortir au m&#234;me moment que le prochain  FIFA , la rentr&#233;e s&#8217;annonce d&#233;j&#224; bien remplie ! 
 
 
 Pour terminer, un teaser est apparu cette nuit, avec notamment un petit site sur &#8230; juste une date, qui arrivera dans 19 petits jours :  20/02/13 . Mais que nous r&#233;serve Playstation ?  De grosses nouveaut&#233;s sur la  PS3  et/ou la PS Vita ? Une annonce sur la sortie de la prochaine PS4 ?  J&#8217;ai d&#233;j&#224; h&#226;te de savoir ! (S&#8217;inscrire sur le site :  https://secure.eu.playstation.com/meeting2013/ ) 
 
 
 Que des  belles annonces  !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
