<document>
	<date>2013-03-21</date>
        <title>[TEST] Dead Space 3 sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>armes</tag>
                <tag>Dead</tag>
                <tag>horror</tag>
                <tag>ps3</tag>
                <tag>shoot</tag>
                <tag>space</tag>
                <tag>suite</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Si vous &#234;tes fan des  survival horro r, des cr&#233;atures  difformes , des ambiances  oppressantes   et savoir que dans l&#8217;espace  personne ne vous entendra crier , alors vous devez forc&#233;ment conna&#238;tre la s&#233;rie Dead Space et son h&#233;ros  Isaac Clarke . Apr&#232;s  deux excellents opus  qui nous r&#233;-apprenaient &#224; avoir peur, E.A. revient avec un troisi&#232;me jeu en esp&#233;rant nous montrer que  l&#8217;horreur n&#8217;est jamais loin , mais c&#8217;est un&#8230;  Fail . 
 Oups je spoil , mais pour une fois je commence par la fin en disant que je n&#8217;appr&#233;cie vraiment pas Dead Space 3. Quoi ? Et bien non, je suis  d&#233;&#231;u par ce jeu . J&#8217;ai  flipp&#233;  devant le premier en jouant &#224; 30 centim&#232;tres de mon &#233;cran, casque sur les oreilles assis dans un coin de la pi&#232;ce, sur le pouf de  JohnCouscous  en TWW ( Trophy Whore  Week). La nouveaut&#233;, l&#8217;ambiance spatiale, les monstres totalement difformes &#224; d&#233;membrer, et un h&#233;ros qui n&#8217;en est pas un ! 
 Le second &#233;pisode est pass&#233; tout seul , l&#8217;ambiance &#233;tait encore pr&#233;sente,  un peu plus d&#8217;action mais bien rythm&#233;  qui permettait de se dire &#171;&#160;putain je vais crever putain je vais crever !!!&#160;&#187; et de sentir les gouttes de sueurs perler le long de ma colonne.  Mais avec surtout une intro de malade mental  (hahaha), qui mettait dans l&#8217;ambiance directement. 
 
 
 Histoire 
Tant qu&#8217;on y est,  parlons-en de l&#8217;intro de Dead Space 3  qui est&#8230; comment dire, j&#8217;h&#233;site sur les mots. J&#8217;ai entendu &#171;&#160;maladroite&#160;&#187; ou &#171;&#160;mal pens&#233;e&#160;&#187; pour rester poli mais je vais pour ma part dire que  si le ridicule ne tue pas, ce n&#8217;est pas une raison pour y plonger . Parce que s&#233;rieusement, je me demande encore ce qu&#8217;il s&#8217;est pass&#233; lors de la r&#233;union &#171;&#160;cr&#233;ation du sc&#233;nario&#160;&#187;, imaginons&#160;: 
 &#171;&#160;Bon les gars, il nous faut une intro de malade pour Dead Space 3, vous pensez &#224; quoi ?&#160;&#187; 
&#171;&#160;On pourrait faire un truc comme dans le second non ? Histoire de faire un rappel puis on bascule d&#8217;un cauchemar vers la r&#233;alit&#233;.&#160;&#187; 
&#171;&#160;Non d&#233;j&#224; vu, je veux autre chose, du nouveau, un peu de gunfight et des terroristes qui se font sauter la gueule tout seul !&#160;&#187; 
&#171;&#160;Ha bon ? Vous &#234;tes s&#251;r ? Ok alors&#160;&#187;. 
&#171;&#160;Et je veux aussi que les bonne sc&#232;nes du 2 soit dans le 3, genre le truc l&#224; quand Isaac chute dans l&#8217;espace &#224; toute vitesse et aussi quand SPOIL&#8230; et quand SPOIL&#8230; mais avec  plus d&#8217;action  et de  l&#8217;action  et de  l&#8217;action  et&#8230;&#160;&#187; 
&#171;&#160;Un peu d&#8217;histoire avec votre action ?&#160;&#187; 
&#171;&#160;Ouais mais bon le minimum, je veux du  gunfight  et  des grosses mitraillettes &#8230;&#160;&#187; 
 Ambiance/gameplay 
Bon vous avez compris ce que je  reproche  au jeu je pense. Mais  je vais quand m&#234;me mod&#233;rer mes propos  en vous disant que dans le fond  &#231;a reste un Dead Space , apr&#232;s tout les n&#233;cromorphes sont l&#224;  (m&#234;me un peu trop) , et m&#234;me si l&#8217;ambiance n&#8217;est plus vraiment la m&#234;me, des bonnes id&#233;es ont &#233;t&#233; int&#233;gr&#233;es. 
Bon je ne suis  pas fan de multi  dans les jeux qui avec la seule exp&#233;rience du solo se suffit &#224; elle-m&#234;me. Mais pourtant reprendre  l&#8217;id&#233;e d&#8217;un mode coop&#233;ration dans Dead Space m&#8217;a assez s&#233;duit , et m&#234;me si je n&#8217;ai pas pu encore le tester je suis enthousiaste par principe (tant que les  troph&#233;es  ne sont pas abus&#233;s avec ce mode !). 
 La gestion et modifications des armes  aussi sont un peu mieux qu&#8217;avant, dans un premier temps plus besoin de s&#8217;emb&#234;ter &#224; garder 52 types de munitions diff&#233;rentes et de r&#226;ler qu&#8217;on en trouve pas assez pour tel ou tel type d&#8217;arme.  Dor&#233;navant les munitions s&#8217;adaptent &#224; toutes les armes  plus pratique, et &#231;a prend moins de place dans l&#8217;inventaire. 
Et concernant les modifications sur les armes, c&#8217;est  quasi sans limite  tellement il y a de sch&#233;mas et d&#8217;options ! 
Dernier point positif mais en fait n&#233;gatif tout de m&#234;me,  les qu&#234;tes annexes&#8230; qui servent plus de pr&#233;texte pour balancer un peu d&#8217;histoire insipide, et surtout &#224; rajouter (encore) un peu de gunfight. 
 
 Graphisme/Son 
 Niveau graphique on y perd rien par rapport aux 2 premiers , c&#8217;est beau, certaines sc&#232;nes dans le &#171;&#160;vide spatial&#160;&#187; sont vraiment superbes mais bon, on ne va pas perdre de temps non plus car niveau son,  je n&#8217;ai pas retrouv&#233; les murmures du premier  qui me faisaient flipper &#224; chaque couloir, &#224; la place on trouve des grognements de n&#233;cromorphes&#8230; Mouais ! 
 Dur&#233;e de vie 
Bon comptez 12/15h pour la ligne directe vers la fin ce qui est vraiment bien, l&#224; je tire mon chapeau. Alors en plus, si vous prenez le temps de faire les qu&#234;tes secondaires vous aurez de quoi vous gaver de n&#233;cromorphes un sacr&#233; bout de temps ! 
 
 &#8230; et les troph&#233;es ?  
Et bien un petit platine en une  cinquantaine d&#8217;heures  de jeu &#231;a vous branche ? Pour ma part je pense que je vais avoir du mal. 
 Guide des troph&#233;es pour Dead Space 3 
   Platine   
Le Meilleur des mondes : Obtenir tous les  troph&#233;es . 
   Or   
Grand malade : Terminer le jeu en mode Fou furieux. 
(secret) Objectif Lune : Vaincre la lune. 
   Argent   
Ing&#233;nieur &#233;pique : Terminer le jeu en mode Classique. 
Survivant : Terminer le jeu en mode Survie totale. 
Peng, encore et toujours ! : Trouver Peng. 
L&#8217;inspecteur des RIG : Am&#233;liorer les RIG au maximum. 
Les fant&#244;mes du pass&#233; : Affronter toutes les peurs de Carver en terminant toutes les missions facultatives du mode Coop. 
(secret) Probl&#232;me de digestion : Vaincre la Reine M&#232;re. 
(secret) Herbicide : Tuer 5 Kystes dans le b&#226;timent de biologie avec un seul nuage de gaz empoisonn&#233;. 
   Bronze   
&#192; mon niveau : Terminer le jeu dans n&#8217;importe quelle difficult&#233;. 
Explorateur : Terminer toutes les missions facultatives. 
Collectionneur d&#8217;armes : Collecter toutes les pi&#232;ces d&#8217;arme. 
Professeur : Collecter tous les artefacts. 
Archiviste : Collecter tous les messages. 
Armurier : Collecter tous les circuits. 
Brave machine : R&#233;cup&#233;rer les ressources d&#8217;un M&#233;ca-Charognard &#224; un &#233;tabli. 
D&#233;tecteur de m&#233;taux : D&#233;ployer avec succ&#232;s des M&#233;ca-Charognards vers 15 zones de ressources. 
Rafistolage : Fabriquer une arme. 
Optimisation : Ajouter un circuit &#224; une arme. 
Ambulancier : Fabriquer un kit de soin max. 
La totale : Fabriquer une arme avec 2 outils, embouts, modules et les fentes de circuit pleines. 
Bon plan : Cr&#233;er un sch&#233;ma dont la fabrication co&#251;te au moins 2 000 ressources en pi&#232;ces et circuits. 
&#212;t&#233; de la bouche : Sauver votre partenaire de Coop d&#8217;une ex&#233;cution en tuant l&#8217;assaillant. 
Partage : Utiliser les RIG pour donner un objet &#224; votre partenaire de Coop. 
Un m&#233;decin ! : Ranimer votre partenaire de Coop 10 fois. 
Architecte : Partager un sch&#233;ma avec votre partenaire de Coop. 
Viande hach&#233;e : Tuer 30 ennemis en utilisant des haches. 
Retour &#224; l&#8217;envoyeur : Tuer un soldat en lui renvoyant une grenade ou une roquette par t&#233;l&#233;kin&#233;sie. 
D&#233;membrez-les ! : Amputer 500 membres d&#8217;ennemis vivants. 
Doublez la mise ! : Amputer 1 000 membres d&#8217;ennemis vivants. 
Au ralenti : Tuer 50 ennemis lorsqu&#8217;ils sont en stase. 
Dommages collat&#233;raux : Tuer 30 ennemis gr&#226;ce aux d&#233;g&#226;ts d&#8217;explosion. 
Une balle dans la t&#234;te : Tuer 30 soldats d&#8217;un tir en pleine t&#234;te. 
Chargeur vide : Tuer 30 ennemis au corps-&#224;-corps (coup ou pi&#232;ce d&#8217;arme). 
Acidit&#233; : Dissoudre 50 ennemis avec de l&#8217;acide. 
Tondeuse &#233;lectrique : Tuer 30 ennemis en utilisant une lame de D&#233;coupeur &#233;lectrifi&#233;e. 
Soins efficaces : Utiliser 20 fois les soins rapides pour vous soigner. 
(secret) En terre &#233;trang&#232;re : Terminer le Prologue. 
(secret) Odyss&#233;e de l&#8217;espace : Survivre &#224; votre premi&#232;re sortie spatiale. 
(secret) Navette de secours : R&#233;cup&#233;rer la navette. 
(secret) Chute de neige : Atteindre Tau Volantis. 
(secret) Hydre : Vaincre la cr&#233;ature des neiges. 
(secret) Tous pour un : Reconstituer Rosetta. 
(secret) La Machine infernale : Atteindre la Machine extraterrestre. 
(secret) Cerf-moi fort : Tirer sur la t&#234;te de cerf dans les quartiers de l&#8217;Amiral. 
(secret) L&#8217;as de l&#8217;espace : Tirer sur au moins 70 cibles lors du voyage vers Tau 
(secret) Petit creux : Atteindre la salle d&#8217;eau de la station &#233;tape sans alerter 
(secret) Forage sans fin : Passer la salle de la foreuse sans subir de d&#233;g&#226;t. 
(secret) Aliens : Collecter tous les artefacts aliens. 
(secret) Troisi&#232;me type : Tuer 10 N&#233;cromorphes aliens. 
 
 Et donc ? 
Et ben je crois que j&#8217;ai tout dis, non en fait  y&#8217;a encore pleins de chose &#224; dire , mais je n&#8217;ai pas envie de spoiler le jeu, et surtout je suis plut&#244;t d&#233;&#231;u de cette opus, donc je ne ferai que ruminer un peu plus. 
 Note : 5/10   (test r&#233;alis&#233; par Zephiriel) 
 Enjoy ! 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
