<document>
	<date>2013-02-19</date>
        <title>[ANNONCE] Vente objets collector Metal Gear Rising: Revengeance</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>collector</tag>
                <tag>ebay</tag>
                <tag>ench&#232;res</tag>
                <tag>raiden</tag>
                <tag>unicef</tag>
                <tag>vente</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce soir j&#8217;ai  la chance d&#8217;avoir &#233;t&#233; invit&#233;  &#224; la pr&#233;sentation du nouveau  Metal Gear Rising: Revengeance  dont la sortie est pr&#233;vue pour ce jeudi 21/02. 
 
 
Pour faire &#171;&#160;original&#160;&#187;, voici  une des premi&#232;res grosses production de l&#8217;ann&#233;e  qui n&#8217;a pas &#233;t&#233; r&#233;cemment d&#233;cal&#233;e (contrairement &#224; GTA V, Rayman Origins, The Last of Us, etc.), qui sera donc pr&#233;sent&#233;e ce soir au public fran&#231;ais avec la  pr&#233;sence exceptionnelle  de 2 stars internationales dans le domaines des  jeux vid&#233;o , &#224; savoir  M.  Hideo Kojima  et de M.  Yoji Shinkawa  (rien que &#231;a !). 
 Pour f&#234;ter leur venue, une s&#233;rie d&#8217;objets d&#233;dicac&#233;s (voir tranch&#233;, pour le dernier !) ont &#233;t&#233; mis en vente sur eBay dans le but de  reverser des dons &#224; l&#8217;Unicef , avec index vente qui se termine &#8230; dans la journ&#233;e pour la plupart ! M&#234;me si les prix sont d&#233;j&#224; bien hauts, c&#8217;est l&#8217;occasion de  se faire plaisir avec des pi&#232;ces uniques en donnant utilement son argent &#224; une association . 
 En plus d&#8217;attendre le jeu assez impatiemment, c&#8217;est tout de m&#234;me  une chance pour moi de voir ces 2 v&#233;ritables stars  ce soir, qui ont su marquer mon pass&#233; de gamer, et c&#8217;est vraiment  pour ce genre d&#8217;&#233;v&#232;nement que je suis content et fier de tenir ce blog  (s&#233;quence &#233;motion !)  
 
 N&#8217;h&#233;sitez donc pas &#224; consulter les objets de la vente, notamment cette  jolie voiture coup&#233;e en 2  (par Raiden himself ! :p) et peut &#234;tre repartir avec l&#8217;un des jolis lots (uniquement sur  PS3 ) ultra-collector &#128521; 
 Voir la vente sur eBay 
 De plus, sachez que vous pouvez acc&#233;der au streaming de la  MasterClass dispo &#224; partir de 17h30  juste en dessous : 
 
 Prochainement, je vous ferai  un compte-rendu complet  de cette pr&#233;sentation. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
