<document>
	<date>2013-03-11</date>
        <title>[PRE-COMMANDE] 3DS XL Fire Emblem Collector</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>3ds xl</tag>
                <tag>collector</tag>
                <tag>fire emblem</tag>
                <tag>zonage</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela fait quelques mois que j&#8217;attends d&#8217;avoir une  3DS  XL Collector, mais malheureusement,  nous ne sommes vraiment pas g&#226;t&#233; en Europe . Le  nouveau mod&#232;le  collector Fire Emblem  venant tout juste d&#8217;&#234;tre annonc&#233;, j&#8217;en ai profit&#233; pour la pr&#233;-commander d&#232;s sa mise en ligne sur Amazon. 
 
 
Malgr&#233; des  dizaines de mod&#232;les diff&#233;rents  disponibles dans les diff&#233;rents pays asiatiques, je n&#8217;ai malheureusement pu m&#8217;orienter vers l&#8217;un de ces mod&#232;les &#233;tant donn&#233; que Nintendo a fait le choix (d&#233;bile !) de zoner ces consoles depuis la  3DS . 
 Apr&#232;s avoir longuement r&#233;fl&#233;chi et  h&#233;sit&#233; &#224; prendre la  3DS XL  Pikachu , seule vraie collector disponible en Europe, je me suis dit que je me verrai mal sortir ce &#171;&#160;gros truc jaune&#160;&#187; dans le m&#233;tro ! 
 A l&#8217;annonce de la version Fire Emblem, et m&#234;me n&#8217;&#233;tant pas un gros fan du jeu,  je me suis dis que c&#8217;&#233;tait &#171;&#160;mieux que rien&#160;&#187; . La console sera disponible d&#8217;ici le 19/04 de cette ann&#233;e. 
 Il parait que 2013 est l&#8217;ann&#233;e Luigi selon Nintendo, j&#8217;avoue que  j&#8217;esp&#232;re secr&#232;tement une version sp&#233;ciale (toute verte !) de la console , et l&#224; je craquerai instantannement le porte-feuille ! :p 
 Dans un peu plus d&#8217;un mois, je devrai donc m&#8217;occuper du  fastidieux transfert de donn&#233;es  entre  3DS  et 3DS XL ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
