<document>
	<date>2013-03-15</date>
        <title>[EVENEMENT] DS in Paris fete sa 300eme</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>300</tag>
                <tag>3ds</tag>
                <tag>3ds xl</tag>
                <tag>ds in paris</tag>
                <tag>evenement</tag>
                <tag>luigi's mansion</tag>
                <tag>mario kart</tag>
                <tag>street pass</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Communiqu&#233; de presse</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 A l&#8217;occasion de sa  300&#232;me &#233;dition, DSinParis , le rendez-vous incontournable des joueurs de Nintendo DS et Nintendo  3DS , organise un  grand tournoi sur le jeu  Luigi&#8217;s Mansion 2  dimanche 24 mars de 17h &#224; minuit  au Dernier Bar avant la fin du monde &#224; Paris. Vous y serez ? 
 
 32 participants  s&#8217;armeront de l&#8217;Ectoblast 5000, le fid&#232;le aspirateur-avaleur de spectre de Luigi pour tenter de capturer un maximum de fant&#244;mes. 
 Le tournoi se d&#233;roulera en mode Chasse : 8 groupes de 4 devront se disperser dans le manoir  &#224; la poursuite des fant&#244;mes et seuls les chasseurs les plus aguerris pourront se disputer la finale. Le vainqueur se verra remettre un exemplaire de  Luigi&#8217;s Mansion 2  ! 
 C&#8217;est &#233;galement ce mois-ci le  2&#232;me anniversaire de la Nintendo 3DS  et donc l&#8217;occasion de rassembler tous ses possesseurs lors d&#8217; une StreetPass party g&#233;ante . La fonction Streetpass permet d&#8217;&#233;changer des informations de jeu avec les autres consoles Nintendo  3DS , et cela lorsque leurs d&#233;tenteurs se croisent.  Une occasion &#224; ne pas rater pour consid&#233;rablement progresser dans le mini jeu &#171; Mii en p&#233;ril &#187; , acqu&#233;rir de nouvelles pi&#232;ces dans &#171; Puzzle troc &#187; ou encore faire exploser la fr&#233;quentation de sa Place Mii ! 
 
 Les autres  jeux  aux aspects  multi-joueurs  tels que  Mario Kart 7 , Kid Icarus Uprising ou encore Tetris, qui ont contribu&#233; &#224;  faire des rencontres DSinParis un succ&#232;s , seront &#233;videmment pr&#233;sents lors de cette nouvelle &#233;dition sp&#233;ciale. 
 Les infos pratiques 
 Dernier bar avant la fin du monde :  19 avenue Victoria, 75001 Paris 
 Twitter :   @dsinparis 
 Facebook :   https://www.facebook.com/events/353737864741970/?fref=ts 
 Email :   dsinparis@gmail.com 
 Attention, l&#8217;&#233;v&#233;nement se d&#233;roulant dans un bar, les mineurs doivent venir accompagn&#233;s d&#8217;un adulte. 
 Toutes l&#8217;actu de Nintendo 3DS sur :  https://www.facebook.com/#!/Nintendo3DSFrance 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
