<document>
	<date>2013-04-02</date>
        <title>[TEST] Support GPS pour iPhone</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>galaxy</tag>
                <tag>gps</tag>
                <tag>ipad</tag>
                <tag>iphone</tag>
                <tag>samsung</tag>
                <tag>smartphone</tag>
                <tag>support</tag>
                <tag>voiture</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Arrivage</category>
                <category>iPhone</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 R&#233;cemment, j&#8217;ai re&#231;u  un accessoire bien pratique  lorsque l&#8217;on poss&#232;de un Smartphone et une voiture, &#224; savoir  un support GPS . Voici tout de suite mes impressions. 
 
 
J&#8217;avais plusieurs exigences quant &#224; l&#8217;acquisition de ce type de bien. Je voulais quelque chose de r&#233;utilisable et &#233;volutif (et donc pas uniquement utilisable pour iPhone 4/4s, mais aussi un support assez stable. 
 J&#8217;ai donc opt&#233; pour le  support voiture universel GripMount avec chargeur  qui semblait r&#233;unir ces conditions. 
 Tout d&#8217;abord le support, n&#8217;est  pas une simple ventouse  (comme j&#8217;avais sur mon ancien TomTom) mais avec en plus, un petit bras &#224; clipper, &#233;vitant beaucoup plus facilement les chutes (en tout cas, j&#8217;ai pas eu de souci apr&#232;s quelques trajets de plusieurs heures). Cependant,  il peut arriver que &#231;a tremblote un peu , sans &#234;tre trop g&#234;nant non plus. 
 
 Autre c&#244;t&#233; pratique, il s&#8217;agit d&#8217; un simple syst&#232;me de pinces , qui permet d&#8217;y fixer toutes tailles de Smartphone (m&#234;me si je n&#8217;ai pas &#233;t&#233; jusqu&#8217;&#224; y mettre un Galaxy Note !), mais au moins  je pourrai encore l&#8217;utiliser si je change de t&#233;l&#233;phone  prochainement. 
 Ce dernier argument est on-ne-peut plus valable gr&#226;ce au  c&#226;ble livr&#233; avec, puisque ce dernier est bien pratique . Il y a donc : 
 &#8211; Une prise allume-cigare reli&#233;e &#224; &#8230; 
&#8211; Une prise USB  reli&#233;e &#224; &#8230; 
&#8211; Une prise mini-USB  reli&#233;e &#224; &#8230; 
&#8211; Une prise micro-USB  reli&#233;e &#224; &#8230; 
&#8211; Une prise iPhone (4S et ant&#233;rieurs)  ! 
Ce c&#226;ble a aussi  l&#8217;avantage d&#8217;&#234;tre enroulable  autour d&#8217;un axe central pour &#233;viter les n&#339;uds. Certes, rien de r&#233;volutionnaire, mais  &#231;a reste bien pratique . 
 A c&#244;t&#233; de &#231;a, je me suis permis d&#8217;y ajouter un adaptateur lightning d&#8217;iPhone 4S /  iPad  3 vers iPhone 5 / iPad 4 ou mini. M&#234;me cet accessoire co&#251;te bien cher (30 euros !), il  &#233;vite de racheter toute la panoplie d&#8217;accessoires  compatibles avec l&#8217;ancienne g&#233;n&#233;ration des produits Apple (cha&#238;ne hifi, radio r&#233;veil, et maintenant fixation GPS). 
 
 Petit hic constat&#233;, ce  connecteur officiel Apple lightning   ne s&#8217;ins&#232;re pas correctement  avec la coque de protection  iPad mini  r&#233;cemment test&#233;e, et je suis  oblig&#233; de la retirer un peu sur la partie basse  pour pouvoir pluguer le c&#226;ble correctement, heureusement qu&#8217;il s&#8217;agit d&#8217;une coque en silicone &#128521; 
 Globalement,  mes trajets en voiture deviennent plus sympa qu&#8217;avant , mon TomTom se faisant vieux, m&#234;me si  la batterie descend &#224; une vitesse fulgurante  quand &#231;a n&#8217;est pas en charge ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
