<document>
	<date>2013-04-04</date>
        <title>[TEST] Sly Cooper : Voleurs a travers le temps sur PS3 / PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bentley</tag>
                <tag>come back</tag>
                <tag>cooper</tag>
                <tag>cross buy</tag>
                <tag>cross play</tag>
                <tag>murray</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>sly</tag>
                <tag>temps</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s avoir r&#233;cemment  platin&#233; le remake HD du 3&#232;me &#233;pisode ,  on pourrait croire que j&#8217;avais eu ma dose de Sly  pour un moment&#8230; Mais non, car apr&#232;s avoir test&#233; le titre il y a pr&#232;s d&#8217;un an &#224; la GamesCom,  j&#8217;&#233;tais impatient de tester ce nouvel opus  de  Sly Cooper : Voleurs &#224; travers le temps . 
 
 
 My dream is to Sly 
 Plus de 7 ann&#233;es apr&#232;s  la sortie de Sly 3 sur PS2, Sly Cooper,  le raton laveur voleur le plus connu du monde de PlayStation est de retour  avec toute sa clique. Alors que chacun coule des jours heureux, les pages du  Volus Ratonus  (v&#233;ritable bible de la famille Cooper, o&#249; toutes les techniques de vols y sont list&#233;es) disparaissent progressivement. Il sera donc de votre ressort de  faire un saut dans les diff&#233;rentes &#233;poques  afin de lib&#233;rer vos anc&#234;tres et &#233;viter que de voir dispara&#238;tre toute la bible familiale. Pour &#231;a, l&#8217;aide de  vos amis Bentley (cerveau du groupe) et Murray (force du groupe) , vous seront indispensables, notamment gr&#226;ce &#224; la camionnette de ce dernier qui jouera le r&#244;le de Dolorean &#128521; 
 Nom de Zeus ! 
 Le jeu reste sensiblement le m&#234;me que les pr&#233;c&#233;dents &#233;pisodes , o&#249; vous poserez votre camion dans une planque le temps d&#8217;un &#233;pisode, et ferez des aller / retour plus ou moins al&#233;atoirement avec les membres de votre &#233;quipe pour  progresser jusqu&#8217;&#224; lib&#233;rer le Cooper , mais surtout d&#233;faire le gros m&#233;chant de la zone. 
 Les missions sont assez vari&#233;es  et peuvent aller d&#8217;un vol de cl&#233;s &#224; un garde pour s&#8217;introduire quelque part, pirater un syst&#232;me informatique via des minis shoot&#8217;em up, se d&#233;guiser pour interpr&#233;ter une petite danse tel un danseur de DDR &#224; la manette, bref c&#8217;est  une liste non exhaustive . 
 
 Enl&#232;ve ton masque 
Clairement  je trouve le jeu hyper beau , mais j&#8217;ai eu l&#8217;inconv&#233;nient de ne passer que quelques semaines entre Sly 3 et 4 ! Mais il faut tout de m&#234;me reconna&#238;tre qu&#8217; un tr&#232;s gros boulot a &#233;t&#233; r&#233;alis&#233; sur le game design et on est tr&#232;s loin des remakes PS2  en HD. Un &#171;&#160;d&#233;tail&#160;&#187; qui m&#8217;a tr&#232;s agr&#233;ablement surpris, c&#8217;est que  les doublages (fran&#231;ais en tout cas) n&#8217;ont pas chang&#233;s depuis la pr&#233;c&#233;dente trilogie , et &#231;a fait bien plaisir de ne pas &#234;tre d&#233;pays&#233; a ce niveau l&#224;. 
 Coup de cross 
On reste sensiblement &#233;quivalent aux titres PS2, &#224; savoir  une vingtaine d&#8217;heures pour venir au bout des diff&#233;rents chapitres  sans trop forcer.  L&#8217;avantage de cet &#233;pisode r&#233;side dans la vari&#233;t&#233;s des &#171;&#160;&#224; c&#244;t&#233; &#160;&#187; o&#249; la planque sera beaucoup plus compl&#232;te qu&#8217;avant. En effet, une bonne s&#233;rie de mini-jeux, collecte de tr&#233;sors ou encore d&#233;fis sp&#233;ciaux permettent de parfois mettre une parenth&#232;se &#224; l&#8217;histoire et ainsi varier les plaisirs. Ajout&#233; &#224; &#231;a, sachez qu&#8217; un Cross-Play / Cross-Buy est disponible , gr&#226;ce auquel il sera  possible de commencer/continuer/reprendre une partie sur  PS3  et/ou PS Vita  apr&#232;s une simple petite synchro sur le cloud. Il s&#8217;agit pour moi d&#8217;une utilisation parfaite lorsque l&#8217;on poss&#232;de les 2 consoles, et le tout pour  seulement 39,99 euros en achetant la version PS3  ! 
 
 &#8230; et les troph&#233;es ?  
Pour la premi&#232;re fois de la s&#233;rie,  il va falloir tout attraper, tout trouver, tout acheter , et &#231;a : &#231;a me plait !   A c&#244;t&#233; de &#231;a, et avec son Cross-Play bien foutu, PlayStation a fait le choix de revenir en arri&#232;re et de doubler les  troph&#233;es  avec une simple synchronisation. Pourquoi ? Juste pour vendre plus de jeux en attirant les  Trophy Whore  ? Ca ne va &#233;videmment pas m&#8217;emp&#234;cher de le faire, mais  je trouve &#231;a toujours aussi cheat&#233; de finir un jeu &#224; fond et d&#8217;avoir 2 platines . 
 Guide des troph&#233;es pour Sly Cooper : Voleurs a travers le temps 
   Platine   
Le masque et la banni&#232;re : R&#233;cup&#232;re tous les  troph&#233;es  bronze, argent et or. 
   Or   
Marque ton territoire : R&#233;cup&#232;re tous les masques cach&#233;s de Sly. 
Bentley en mode r&#233;tro : Bats le record absolu de toutes les bornes d&#8217;arcade du Refuge. 
Dernier chapitre ?&#160;: Termine toutes les missions et bats les boss de chaque &#233;pisode. 
   Argent   
F&#234;te costum&#233;e : Obtiens tous les costumes du jeu. 
Jour de paie : Ach&#232;te tous les objets sur VoleurNet. 
Cit&#233; des nuages : Bats El Jefe sur chaque tour sans perdre de vie. 
Hassan serait fier : Vole une collection compl&#232;te de chaque objet du jeu. 
Pilier de salle d&#8217;arcade : D&#233;bloque les 6&#160;bornes d&#8217;arcade. 
   Bronze   
Probl&#232;mes familiaux : Sauve le membre du clan Cooper dans l&#8217;&#201;pisode&#160;1. 
Sushi hypocalorique : Termine toutes les missions et bats le boss dans l&#8217;&#201;pisode&#160;1. 
Grande prudence : D&#233;bloque le coffre Cooper dans l&#8217;&#201;pisode&#160;1. 
As de la g&#226;chette : Retrouve le membre du clan Cooper dans l&#8217;&#201;pisode&#160;2. 
Moutons de poussi&#232;re : Termine toutes les missions et bats le boss dans l&#8217;&#201;pisode&#160;2. 
Plan d&#8217;&#233;pargne retraite : D&#233;bloque le coffre Cooper dans l&#8217;&#201;pisode&#160;2. 
Le vrai Bigfoot : Traque le membre du clan Cooper dans l&#8217;&#201;pisode 3. 
Stalactitours : Termine toutes les missions et bats le boss dans l&#8217;&#201;pisode&#160;3. 
Bas de laine : D&#233;bloque le coffre Cooper dans l&#8217;&#201;pisode&#160;3. 
B&#226;ton de dynamite : Pr&#233;sente Sly au membre du clan Cooper dans l&#8217;&#201;pisode&#160;4. 
Je crois que le moment est venu&#160; : Termine toutes les missions et bats le boss dans l&#8217;&#201;pisode&#160;4. 
Butin et rapines : D&#233;bloque le coffre Cooper dans l&#8217;&#201;pisode&#160;4. 
Besoin d&#8217;un pi&#232;ge &#224; souris : Rencontre l&#8217;un de tes vieux adversaires. 
Garde ton turban : Deviens ami avec le membre du clan Cooper dans l&#8217;&#201;pisode&#160;5. 
Mal du pays : Termine toutes les missions et bats le boss dans l&#8217;&#201;pisode&#160;5. 
En petites coupures : D&#233;bloque le coffre Cooper dans l&#8217;&#201;pisode&#160;5. 
Shopping en ligne : Fais ton premier achat sur VoleurNet. 
Aura de capitaine : Utilise souvent la boussole pour naviguer. 
Changement de garde-robe : D&#233;bloque ta premi&#232;re tenue alternative. 
Carte de visite Cooper : R&#233;cup&#232;re ton premier masque cach&#233; de Sly. 
Regarde, &#231;a brille : Vole&#160;10&#160;objets uniques. 
Fan des ann&#233;es 80 : Bats le record absolu d&#8217;une borne d&#8217;arcade du Refuge. 
Ce qui se cache derri&#232;re la porte num&#233;ro 1 ? : D&#233;bloque une zone &#224; costume dans l&#8217;un des &#233;pisodes. 
Technicien de salle d&#8217;arcade : R&#233;pare une borne d&#8217;arcade. 
Collectionneur de Clockwerk : R&#233;cup&#232;re plus de 20 tr&#233;sors. 
Corps d&#8217;Apollon : Fais une s&#233;ance parfaite lors de l&#8217;entra&#238;nement. 
&#192; bord de l&#8217;H&#233;lico : Ne subis aucun d&#233;g&#226;t dans De la fum&#233;e sans flammes. 
L&#8217;Open de Cooper : Fais un &#233;change de 20 coups avec Bentley dans chaque Refuge. 
Tchin&#160;! : Ne rate aucun verre de salsepareille dans Le mouchard du saloon. 
Vieux loup de mer : Examine toutes les cartes de chaque &#233;pisode. 
Bravo, bravo : Ne rate aucune mesure lors du jeu de danse de Carmelita. 
Grosse brute : &#201;crase 100&#160;ennemis avec Murray. 
Colis surprise : Place 60&#160;bombes dans les poches de tes ennemis avec Bentley. 
D&#233;marche dandinante : Tire sur 40&#160;pingouins avec Carmelita. 
A&#233;rien : Paraglisse pendant au moins 10 secondes sans utiliser aucun geyser ! 
Ancient Warfare 3 : Utilise ton Multi-coups sur 10&#160;ennemis en 65&#160;secondes. 
Grimpeur fou : Grimpe jusqu&#8217;au repaire du dragon en moins de 90&#160;secondes. 
Fl&#232;che dor&#233;e : Termine le mini-jeu d&#8217;archerie sans jamais toucher tes amis. 
D&#233;classement : Termine un Alter ego sans aucune am&#233;lioration. 
Super Ninja : Tue discr&#232;tement 15&#160;ennemis sans alerter personne. 
Technologie de h&#233;ros : Bats-toi avec une arme secr&#232;te. 
 
 Et donc ? 
C&#8217;est  un v&#233;ritable plaisir de retrouver le trio &#171;&#160;raton / tortue / hippopotame&#160;&#187;  avec notamment un doublage fran&#231;ais qui reste inchang&#233;, et tr&#232;s agr&#233;able. Avec son Cross-Buy / Cross-Play,  la formule est encore id&#233;ale  si vous poss&#233;dez la  PS Vita  et la  PS3 .  Un must-have en jeu de plateforme ! 
 Note : 8/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
