<document>
	<date>2013-04-11</date>
        <title>[DECOUVERTE] Jeu de belote en ligne</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>belote</tag>
                <tag>carte</tag>
                <tag>cr&#233;dit</tag>
                <tag>facebook</tag>
                <tag>jeu</tag>
                <tag>Tournois</tag>
        </tags_set>
        <categories_set>
                <category>High Tech</category>
                <category>M&#233;dias</category>
                <category>Sports</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Vous savez sans doute qu&#8217;en plus de jouer aux  jeux vid&#233;o ,  j&#8217;aime jouer &#224; tout type de jeu , notamment les jeux de cartes comme le poker ou &#8230;  la belote ! 
 
 
Quand j&#8217;&#233;tais petit et je rentrais de l&#8217;&#233;cole, il m&#8217;arrivait tr&#232;s fr&#233;quemment d&#8217;aller chez  mamie qui me gardait le temps que ma m&#244;man sorte du travail . Nos principales activit&#233;s se r&#233;sumaient &#224;  go&#251;ter devant des chiffres et des lettres tout en jouant &#224; la belote , en simple atout &#233;videmment ! 
 Depuis, je n&#8217;ai que tr&#232;s  rarement trouv&#233; des personnes de mon &#226;ge sachant jouer  (en fait,  juste   deux  !), et les rares fois o&#249; j&#8217;ai pu jouer, c&#8217;&#233;tait dans des soir&#233;es familiales, mais cela reste exceptionnel. 
 
 Jouer &#224; la belote en vrai, &#231;a peut &#234;tre compliqu&#233; &#233;tant bien  nettement moins populaire que le poker  mais r&#233;cemment, j&#8217;ai d&#233;couvert une application Facebook sur laquelle  il est possible de jouer gr&#226;ce &#224; des cr&#233;dits &#160;faciles &#224; utiliser. 
 Vous commencez donc le jeu avec  2000 jetons, qui vous permettront de lancer des parties , &#224; 100 cr&#233;dits chacune, mais avec la possibilit&#233; d&#8217;en gagner 110 en cas de victoire. M&#234;me si vous perdez beaucoup,  la fan page Facebook, vous permettra d&#8217;en r&#233;cup&#233;rer  de mani&#232;re quotidienne, mais au pire des cas,  il est possible d&#8217;en acheter par lot  (exemple 1300 pour 2 euros ou 4000 pour 5 euros) 
 En cliquant sur &#171;&#160;jouer maintenant&#160;&#187;,  j&#8217;ai rapidement pu faire une partie en 2 vs 2 , o&#249; j&#8217;ai retrouv&#233; mes &#171;&#160;sensations de jeunesse&#160;&#187; avec le fameux tour de table pour savoir qui prend l&#8217;atout de la couleur pos&#233;e ou un autre en cas de tour de table complet. Ajout&#233; &#224; &#231;a, la r&#232;gle  belote / rebelote, les 10 de der, etc&#8230;  Tout &#231;a ne vous parle pas ? Alors je vous invite &#224; d&#233;couvrir le tuto de l&#8217;application ou encore le  site d&#233;di&#233; qui, en plus d&#8217;apprendre les bases, vous permettra de progresser  et travailler certaines techniques, et ainsi  augmenter vos chances de faire un capot  &#128521; 
 
 J&#8217;ai &#233;galement bien aim&#233; le fait qu&#8217;il faille  jouer vite, sous peine de voir une carte se poser par d&#233;faut  ou m&#234;me plus tard d&#8217;&#234;tre exclu, ce qui  &#233;vite les parties interminables . 
 En quelques mois, l&#8217;application a d&#233;j&#224; g&#233;n&#233;r&#233;  une centaine de milliers d&#8217;inscrits  (110 000 &#224; ce jour) avec une part 55/45 en faveur des femmes. 
 Graphiquement  je trouve l&#8217;appli tr&#232;s jolie, et fun &#224; utiliser  avec la petite ambiance sonore qui va bien, m&#234;me si uniquement utilisable via Facebook pour l&#8217;instant, mais il est d&#233;j&#224; pr&#233;vu dans la roadmap des d&#233;veloppeurs (ce mois-ci normalement) de repenser le  jeu de belote sur Facebook  &#8230; mais  sans Facebook mais aussi une appli pour tablette . 
 Des classements sont dispo, et tr&#232;s prochainement  il sera possible de jouer &#224; des tournois , bref&#8230; ce n&#8217;est que le d&#233;but !  
 &#8211; Application Facebook :  http://apps.facebook.com/beloteenligne/ 
&#8211; Fan page :  https://www.facebook.com/beloteenligne.fr 
&#8211; Site officiel :  http://www.beloteenligne.fr 
 Alors,  une partie vous tente ?  &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
