<document>
	<date>2014-02-11</date>
        <title>[TROPHEES] Platines n&#176;61 et 62, avec un 100%</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>Clementine</tag>
                <tag>easy</tag>
                <tag>hannah</tag>
                <tag>livre</tag>
                <tag>montana</tag>
                <tag>platine</tag>
                <tag>potions</tag>
                <tag>ps3</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>walking dead</tag>
                <tag>wonderbook</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s un  premier platine 2014  sur  Ratchet &amp; Clank Nexus , j&#8217;ai pu  augmenter mon compteur de platines  avec 2 titres de qualit&#233; &#8230; en fait non,  2 easy platines  dont 1 jeu vraiment bien pourri ! 
 
 
Voici donc ces derniers  troph&#233;es platine  obtenus, avec un petit 100% en bonus&#160;: 
 
 
 Platine n&#176;61 :  Wonderbook : Le Livre des Potions  sur PS3 
 
 
 La confection des diff&#233;rentes potions est bien plaisante, et le platine n&#8217;a clairement pas &#233;t&#233; aussi chiant que celui de  Diggs , avec des collectibles plus simples, ou plus agr&#233;ables. Comme tout  wonderbook  qui se respecte, le temps n&#233;cessaire afin d&#8217;entendre tous les &#171;&#160;tidu&#160;&#187; prendra moins de 10h. 
 
 
 Difficult&#233; du platine :  2/10. 
 
 
 
 
 
 Platine n&#176;62 : Hannah Montana : Le Film sur PS3 
 
 
 Avec  Frawd , on &#233;tait les seuls survivants de la  TWN  &#224; ne pas avoir ins&#233;r&#233; le blu ray dans la console, et on s&#8217;&#233;tait promis de ne jamais faire ce jeu de merde (soyons honn&#234;te !) qu&#8217;est Hannah Montana le film. Et puis, on s&#8217;est finalement dit qu&#8217;un platine en moins de 4h, permettant de gonfler sa trophy card &#8230; Oui, il n&#8217;y a que les cons qui ne changent pas d&#8217;avis ! Apr&#232;s un tuto indispensable, les bases seront pos&#233;es afin de connaitre les diff&#233;rents pas de ce jeu de rythme ultra moyen, m&#234;me si entrecoup&#233; de diff&#233;rentes phases de gameplay, de type party-game ou &#171;&#160;recherche&#160;&#187;. Bref, ce fut  3h38 de honte ! 
 
 
 Difficult&#233; du platine :  2/10. 
 
 
 
 
 
 100% pour  The Walking Dead Season 2 : Episode 1  sur PS3 
 
 
 Pour terminer sur une touche positive, j&#8217;ai &#233;videmment fait le 100% de The Walking Dead Season 2 : Episode 1, simplement en terminant l&#8217;&#233;pisode. Je ne sais pas si la liste se verra agr&#233;ment&#233;e de nouveaux troph&#233;e,s ou s&#8217;ils fonctionneront en &#233;pisodes (comme pour Back to the Future), mais je vous invite &#224;  lire mon test  en attendant &#128521; 
 
 
 Difficult&#233; du 100% :  2/10. 
 
 
 
 
 
 &#160; 
XXXXX 
 #TrophyWhore 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
