<document>
	<date>2013-06-11</date>
        <title>[E3] Resume des conferences Playstation 4 et Xbox One</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>annonces</tag>
                <tag>E3</tag>
                <tag>playstation 4</tag>
                <tag>ps4</tag>
                <tag>sony wins</tag>
                <tag>X1</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Salon</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 Comme vous le savez, en ce moment se tient  l&#8217;E3 &#224; Los Angeles , le salon de  jeux vid&#233;o  le plus attendu au monde, notamment cette ann&#233;e avec  l&#8217;arriv&#233;e des consoles Next Gen avec la PS4 et la Xbox One . 
 
 
Tout d&#8217;abord,  la conf&#233;rence Microsoft avait lieu hier apr&#232;s-midi vers 18h30  (heure fran&#231;aise) et voici les points &#224; retenir : 
 
 Prix de lancement : 499 euros. 
 Infos importantes : 
&#8211; Disponible en novembre. 
&#8211; Kinect, tr&#232;s r&#233;aliste, int&#233;gr&#233; &#224; la console. 
&#8211; Oblig&#233; de se connecter toutes les 24h pour continuer &#224; jouer. 
&#8211; Pas de possibilit&#233; de pr&#234;ter ses jeux (contrairement aux  jeux Xbox 360 ). 
 C&#244;t&#233; annonces de nouveaux jeux, nous aurons &#231;a : 
&#8211;  Dead Rising 3 , en exclu (grosse claque graphique). 
&#8211; Quantum Break 
&#8211; Minecraft 
&#8211;  Metal Gear Solid 5  (avec un go&#251;t de Red Dead Redemption, pas en exclu sur XboxOne) 
&#8211;  Forza 5 
&#8211;  Killer Instict  (wahou, que de souvenirs !) 
&#8211; Ryse : Son of Rome 
&#8211; TitanFall 
&#8211; et des jeux comme Kinect Sports Rivals&#8230; 
 Par la suite,  entre 3 et 5h cette nuit  (heure fran&#231;aise), nous avons eu le droit &#224; la conf&#233;rence Playstation, et nous avons vu  pour la premi&#232;re fois la future PS4  ! 
 
 Prix de lancement : 399 euros. 
 Infos importantes :  
&#8211; Disponible d&#8217;ici la fin de l&#8217;ann&#233;e. 
&#8211; En tout 140 jeux pr&#233;vus sur  PS4 , dont 100 la premi&#232;re ann&#233;e. 47 titres exclusifs &#224; la  PS4 . 
&#8211; La  PS4  autorise les jeux d&#8217;occasion ! Ca paraissait normal il y a encore quelques ann&#233;es pass&#233;es et pourtant c&#8217;est une annonce qui pourra faire la diff&#233;rence avec la  Xbox One  ! 
&#8211; Pas d&#8217;activation en ligne pour jouer &#224; vos jeux. 
&#8211; Le PS+ aussi sur PS4, sans co&#251;t suppl&#233;mentaire ! 
&#8211; PS+ obligatoire pour jouer en ligne, donc jeu en ligne qui devient payant. 
&#8211; Video Unlimited / Music Unlimited au lancement de la console. 
 C&#244;t&#233; annonces de nouveaux jeux, nous aurons &#231;a : 
&#8211; Pas mal de jeux au lancement tels que :  Killzone: Shadow Fall ,  Drive Club  (gratuit pour les abonn&#233;s PS+), Knack. 
&#8211;  par Ready at Dawn! / Santa Monica 
&#8211; The Dark Sorcerer (par Quantic Dream) 
&#8211;  Transistor  (par les cr&#233;ateurs de Bastion) 
&#8211; Jeux id&#233;pendants : Don&#8217;t Starve, Mercenary Kings, Secret Ponchos, Octodad: Dadliest Catch, Ray&#8217;s the Dead, Outfast, Galec-Z. 
&#8211; Chez SquareEnix : Final Fantasy XV (ex Final Fantasy Versus XIII), Kingdom Hearts III. 
&#8211; Elder Scroll Online. 
&#8211; Mad Max. 
 De plus, Playstation a rapidement parl&#233; de la  PS Vita  en introduction de sa conf&#233;rence en disant que plus de 85 jeux pr&#233;vus sont d&#8217;ici la fin de l&#8217;ann&#233;e, dont  The Walking Dead: 400 Days  (ooooh ! God of War 1 &amp; 2, Final Fantasy X &amp; X-2, Dead Nation ou encore  Flower . 
 Clairement ces conf&#233;rences ont laiss&#233;s bien plus de place &#224; la nouveaut&#233; c&#244;t&#233;  PlayStation, qui s&#8217;est bien permis de bien troller Microsoft  pour ses choix c&#244;t&#233; connexion online et DRM. 
 Alors, quel est votre avis sur ses conf&#233;rences ? Le combat des Next-Gen va-t-il avoir lieu ou peut-on d&#233;j&#224; dire que  la PS4 &#233;crasera la Xbox One ?  Je vous laisse deviner dans quel camp j&#8217;irai, une fois de plus &#128521; 
 Pour terminer, une petite  vid&#233;o officielle  qui illustre comment faire pour utiliser des jeux d&#8217;occasion, qui m&#8217;a bien fait rire ! 
 
 #PlaystationWins 
                                 
                                         
        </text>
</document>
