<document>
	<date>2013-05-07</date>
        <title>[EVENT] Crepes&#8217;N&#8217;Gaming Party le 27/05 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bouffe</tag>
                <tag>crepes</tag>
                <tag>gaming</tag>
                <tag>jeux</tag>
                <tag>soir&#233;e</tag>
                <tag>volonte</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>Partenaires</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Vous aimez les jeux vid&#233;o ? Vous aimez les cr&#234;pes ? Ca tombe bien !  Avec mon ami  Offblink , on vous pr&#233;pare  une soir&#233;e sympa , et on esp&#232;re que vous viendrez nombreux ! 
 
 
 EDIT du 24/05 : Suite &#224; un impr&#233;vu, la soir&#233;e est report&#233;e. Nous vous prions de bien vouloir nous excuser pour le d&#233;sagr&#233;ment, Nous vous communiquerons la date tr&#232;s prochainement avec la promesse que cette nouvelle soir&#233;e sera encore meilleure. Nous vous remercions par avance de votre compr&#233;hension. 
 En effet, je vous conseille d&#8217;ores et d&#233;j&#224; de r&#233;server votre  lundi 27 mai  car vous allez pouvoir vous faire plaisir ! D&#8217;un c&#244;t&#233;, un tournoi de  Playstation All Star Battle  ( d&#233;j&#224; test&#233; sur le blog ) &#224; vous taper sur la tronche (virtuellement, bien s&#251;r !) avec vos h&#233;ros pr&#233;f&#233;r&#233;s, dans lequel le ou les meilleurs repartiront avec  une jolie dotation , de l&#8217;autre c&#244;t&#233; des  cr&#234;pes &#224; manger &#8230; &#224; volont&#233; ,  le tout seulement pour 20 euros !   
 La soir&#233;e aura lieu &#224; cette adresse : 
 Au Grand Turenne (de 19h &#224; 1h) 
27 boulevard du temple, 75003 Paris. 
M&#233;tro R&#233;publique (lignes 3, 5, 8, 9, 11) 
 Lien Google Maps 
 
Plus d&#8217;infos &#224; venir tr&#232;s vite sur la fan page ici :  https://www.facebook.com/JohnCouscous  (si t&#8217;es pas encore fan, c&#8217;est le moment ! ;)) 
 Evidemment  le nombre de places est limit&#233;e , donc je vous conseille de tr&#232;s vite r&#233;server votre place ici :  https://www.lepotcommun.fr/pot/Crz9BIvc , place qui vous sera indispensable pour entrer vous &#171;&#160;p&#233;ter le bide&#160;&#187; en cr&#234;pes &#128521; 
 Alors, qui vient ? &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
