<document>
	<date>2013-05-14</date>
        <title>[TEST] Poker Night 2 sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>all-in</tag>
                <tag>borderlands</tag>
                <tag>cartes</tag>
                <tag>check</tag>
                <tag>fun</tag>
                <tag>poker</tag>
                <tag>portal</tag>
                <tag>ps3</tag>
                <tag>sam &amp; max</tag>
                <tag>telltale</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>Poker</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 A l&#8217;heure o&#249; le poker reste  le jeu de cartes le plus jou&#233; au monde , nombre d&#8217;adaptations vid&#233;oludiques existent, et il est extr&#234;mement difficile de se d&#233;marquer de la concurrence,  Telltale Games  a-t-il les capacit&#233;s de le faire en nous proposant  Poker Night 2 , suite de son titre sorti fin 2010 ? 
 
 
 Shake that thing&#8230; 
Rappelons-le, Telltale Games c&#8217;est notamment l&#8217;excellent point&amp;click  The Walking Dead  ( jeu de l&#8217;ann&#233;e 2012 selon moi ), mais ici le registre est tout autre. &#201;videmment pas d&#8217;histoire mais  il faut &#171;&#160;juste&#160;&#187; encha&#238;ner les tournois dans l&#8217;unique mode de jeu disponible , o&#249; des objectifs sont pr&#233;sents. En effet, le but sera de gagner autant que possible dans le but de remporter les &#171;&#160;bounty&#160;&#187; (r&#233;compenses mises en jeu par les autres participants) ou encore  d&#233;bloquer les diff&#233;rents jetons ou decks  li&#233;s aux mondes des personnages. 
Tout ceci est classique, mais  le point fort du jeu r&#233;side dans le casting . Ici pas de faux concurrents lambda, mais des personnages venant d&#8217;autres jeux, &#233;tant  Sam (de Sam &amp; Max), Ash (Evil Dead), Claptrap (Borderlands) et Brock Samson (The Venture Bros) , le tout avec pour dealer  GLaDOS (Portal) , ce qui a tr&#232;s agr&#233;ablement surpris  Zephiriel ,  Frawd  et  Ciderman  pr&#233;sents &#224; mes c&#244;t&#233;s lors du test !  
 
 Tu bluffes Martoni ! 
En plus d&#8217;avoir mis ces diff&#233;rents personnages tir&#233;s d&#8217;autres  jeux vid&#233;o , les voix sont les &#171;&#160;originales&#160;&#187;, et les comportements en fonction de la fa&#231;on de jouer de chacun (dont la votre) provoquent chez eux  des r&#233;actions assez vari&#233;es , avec un bon gros jeu de dialogues (en anglais uniquement) tr&#232;s appr&#233;ciable. Malheureusement  la r&#233;p&#233;tition vient vite, m&#234;me si les textes font toujours autant rire  apr&#232;s 20/25 parties. 
Ce qui m&#8217;a le plus d&#233;&#231;u dans gameplay, ce sont  les save auto qui ralentissent terriblement la fluidit&#233; du jeu , jusqu&#8217;&#224; en avoir fait friser le jeu 3 fois lors des 2 premi&#232;res heures de jeu (ouch !), et on ne peut pas d&#233;sactiver &#231;a &#8230; J&#8217;esp&#232;re qu&#8217;une mise &#224; jour sera pr&#233;vue tr&#232;s vite, en tout cas, ce n&#8217;est pas le genre de probl&#232;me que je rencontre en jouant sur  avec des joueurs r&#233;els. En comparaison avec Poker Night 2, Bwin poker donne  une exp&#233;rience avec plus de challenge  et miser un peu d&#8217;argent r&#233;el me procure un peu plus d&#8217;adr&#233;naline. En plus il est possible de  jouer utilisant son smartphone  (ce que je fais sur iOS, mais &#231;a marche aussi Android) histoire de miser quelques euros de temps &#224; autre. 
 
 Troph&#233;es 
Il suffit d&#8217;avoir un peu de chance dans les distribution de cartes, et aussi un peu de tactique, pour encha&#238;ner les victoires, et  tout d&#233;bloquer, jusqu&#8217;au 1.000.000 de $  gagn&#233;s  
 Guide des troph&#233;es pour Poker Night 2 
   Or   
Unlock all the Things : Unlock all decks, felts, and chips. 
   Argent   
Personality Goes a Long Way : Win GLaDOS&#8217;s bounty item. 
We Are the 1% : Achieve a lifetime balance of one million dollars. 
   Bronze   
I Tournament to Do That : Win a tournament. 
Joint Venture : Activate the Venture Brothers deck, felt, and chips simultaneously. 
Border Crossing : Activate the Borderlands deck, felt, and chips simultaneously. 
Army Surplus : Activate the Army of Darkness deck, felt, and chips simultaneously. 
Sam to the Max : Activate the Sam &amp; Max deck, felt, and chips simultaneously. 
This Was a Triumph : Activate the Portal deck, felt, and chips simultaneously. 
Orb &#8216;n&#8217; Legends : Win Brock&#8217;s bounty item. 
Trophy Wife : Win Claptrap&#8217;s bounty item. 
Book &#8216;Em : Win Ash&#8217;s bounty item. 
Banjo Hero : Win Sam&#8217;s bounty item. 
 
 Et donc ? 
Un jeu solo  dr&#244;le de part son casting  et de ses dialogues associ&#233;s, sur lequel  les troph&#233;es aideront grandement &#224; trouver motivation  pour encha&#238;ner les parties. Sachez que le jeu est &#233;galement disponible sur PC, Xbox 360 et iPhone. 
 Note : 6/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
