<document>
	<date>2015-06-01</date>
        <title>[TROPHEES] Platines n&#176;67, 68 et 69 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>1886</tag>
                <tag>first light</tag>
                <tag>infamous</tag>
                <tag>knight</tag>
                <tag>order</tag>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>shovel</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Lors de la  TWN  &#8211; 36&#232;me du nom, ma victoire s&#8217;est  jou&#233;e &#224; quelques points face &#224;  Ciderman . Cette victoire est notamment arriv&#233;e gr&#226;ce &#224; la  pr&#233;paration de 3 troph&#233;es de platine , sur des jeux que j&#8217;ai  pris plaisir &#224; faire  ces derni&#232;re semaines. 
 
 
Voici donc ces derniers  troph&#233;es platines  obtenu&#160;: 
 Platine n&#176;67 :  Shovel Knight  sur PS Vita / PS4 
 
 Comme le disait tr&#232;s bien Ciderman  dans son test , Shovel Knight est  un excellent jeu  qu&#8217;on prend plaisir &#224; platiner. &#199;a faisait tellement  longtemps que je n&#8217;avais pas autant appr&#233;ci&#233; de faire un platine  comme celui l&#224; !! En plus des petits  troph&#233;es  de bronze souvent sympathiques, il faudra terminer le jeu au moins 3 ou 4 fois. Perso,  j&#8217;ai opt&#233; pour 5 runs  diff&#233;rents : 
 &#8211; Un pour le plaisir ! &amp;lt;3 
  &#8211; Le second en New Game + 
  &#8211; Un 3&#232;me en ne d&#233;pensant aucune relique, et en ne d&#233;pensant aucun gold. 
  &#8211; Un 4&#232;me en cassant tous les checkpoints, sans mourir ni tomber dans un trou. 
  &#8211; Le dernier en moins d&#8217;une heure trente de jeu. 
M&#234;me si une save est possible entre chaque niveau (et heureusement !), on ne peut qu&#8217; appr&#233;cier le talent des speedrunners  qui terminent le jeu en  moins de 50 minutes !  En tout cas, je vous conseille d&#8217;en regarder un ( Speedrun Shovel Knight ) pour d&#233;couvrir pas mal de subtilit&#233;s sur ce titre, qui  figurera tr&#232;s facilement dans mon top 3  de l&#8217;ann&#233;e. 
 Difficult&#233; du 100%&#160;:  5/10. 
 Temps pass&#233; :  30-35 heures. 
 
 Platine n&#176;68 :  The Order 1886  sur PS4 
 
 Pour le second platine, il est n ettement plus accessible . Me replonger dans l&#8217;univers de  Galahad  m&#8217;a permis de r&#233;aliser (&#224; nouveau) la  qualit&#233; graphique impressionnante  de  The Order 1886 . Le plus relou sera de collecter tous les  objets, pas tous list&#233;s  dans les menus. Le sachant d&#232;s le d&#233;but, je me suis not&#233; tout ce que j&#8217;obtenais en run 1, afin de pouvoir facilement identifier les manquants en run 2. Le reste devrait &#234;tre  une formalit&#233;, et un plaisir ! 
 Difficult&#233; du 100%&#160;:  2,5/10. 
 Temps pass&#233; :  9-10 heures. 
 
 Platine n&#176;69 :  inFAMOUS : First Light  sur PS4 
 
 Pour conclure, le dernier platine obtenu lors de cette  36&#232;me TWN  fut sur  inFAMOUS : First Light , beaucoup plus rapide &#224; faire que le  Second Son  (que je n&#8217;ai toujours pas d&#8217;ailleurs). La partie la plus compliqu&#233;e est &#233;videmment celle des d&#233;fis, avec les  500.000 points &#224; faire partout , mais aussi et surtout les challenges en plus, dont  les fameux x30 , qui vous demanderont  patience et entra&#238;nement . Ma technique aura &#233;t&#233; de toujours  tra&#238;ner autour des spots de lumi&#232;re  sur les extr&#233;mit&#233;s de la map, quitte &#224; perdre quelques multiplicateurs, afin de canarder les ennemis et vite recharger d&#232;s que l&#8217;&#233;cran se grisait. Pour les collectibles du mode histoire, tout est  affich&#233; sur la carte . 
 Difficult&#233; du 100%&#160;:  4/10. 
 Temps pass&#233; :  10-12 heures. 
 
 J&#8217;aurai m&#234;me  pu en obtenir un 4&#232;me &#8230;&#160;mais j&#8217;ai fail sur l&#8217;obtention d&#8217;un troph&#233;e qui s&#8217;est jou&#233; sur un d&#233;tail, mais  le 70&#232;me platine n&#8217;est pas loin , croyez moi ! &#128521; 
 @TrophyWhoreTeam 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
