<document>
	<date>2011-04-27</date>
        <title>[TEST] LittleBig Planet 2 sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>lbp 2</tag>
                <tag>littlebig planet</tag>
                <tag>ps3</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Novembre 2008,  LittleBig Planet  d&#233;barque sur  PS3  telle une bombe attendue depuis des mois, c&#8217;est d&#8217;ailleurs un peu pour ce titre que j&#8217;avais craqu&#233; pour une  PS3  quelques semaines auparavant. Le concept est tr&#232;s simple et tient en 3 mots : &#171;&#160;Jouez. Cr&#233;ez. Partagez&#160;&#187;. Depuis la formule a fait succ&#232;s et semblait &#171;&#160;infinie&#160;&#187; mais voil&#224; qu&#8217;en janvier 2011 le second opus a d&#233;barqu&#233;. 
 C&#8217;est quoi ? 
LittleBig Planet, ou LBP pour les intimes, est &#224; la base un jeu de plateformes tout &#171;&#160;simple&#160;&#187;. L&#8217;originalit&#233; r&#233;side dans le fait que chaque joueur, apr&#232;s avoir fini le jeu et d&#233;bloqu&#233; tous les accessoires, puisse recr&#233;er les niveaux exactement comme l&#8217;ont fait les d&#233;veloppeurs, avec le fabuleux moteur du jeu. Du coup, tout un tas de fans a pass&#233; des heures innombrables &#224; cr&#233;er des niveaux de toutes pi&#232;ces, ou bien refaire certains vieux hits (Mario, Sonic, &#8230;) qui nous avaient fait appr&#233;cier la plateforme il y a de nombreuses ann&#233;es. 
 C&#8217;est beau ? 
C&#8217;est plut&#244;t bien r&#233;alis&#233;, mais pas de r&#233;elles innovations depuis le premier. En m&#234;me temps, ce n&#8217;est pas vraiment ce qu&#8217;on va demander &#224; ce genre de jeu o&#249; on cherchera surtout le gameplay. Un univers a &#233;t&#233; cr&#233;&#233; autour des Sackboys et c&#8217;est vrai que ces petites choses sont vite devenus attachantes, du coup on ach&#232;tera facilement les produits d&#233;riv&#233;s. J&#8217;adore mon  Mug  par exemple  
 C&#8217;est bien ? 
En tant que gros consommateur de jeux de plateformes, j&#8217;ai &#233;t&#233; vraiment fan de la premi&#232;re &#233;dition, mais l&#224; le concept est diff&#233;rent. Le moteur a &#233;t&#233; revu et donne la possibilit&#233; de faire tout type de jeu comme la course, le combat ou les minis-jeux en multi, cela ouvre donc pas mal de possibilit&#233;s. 
De plus, il est d&#233;sormais possible d&#8217;inclure des vid&#233;os au cours du jeu, sorte de cin&#233;matiques avec des plans qui peuvent changer, ce qui permet de mettre un peu plus de vie aux niveaux. 
Mais &#224; c&#244;t&#233; de &#231;a, on sent qu&#8217;il est difficile de changer un jeu de plateformes en &#171;&#160;multi-genre&#160;&#187;, on sent toujours une lin&#233;arit&#233;, et &#231;a g&#226;che un peu la magie cr&#233;&#233;e en 2008. 
 C&#8217;est long ? 
C&#8217;est un peu compliqu&#233;&#8230; L&#8217;histoire est bien plus courte, &#224; tel point qu&#8217;on en reste un peu frustr&#233; et on sent que la difficult&#233; a l&#233;g&#232;rement &#233;t&#233; revue &#224; la baisse pour attirer un plus large public. Mais &#224; c&#244;t&#233; de &#231;a, finir le jeu &#224; 100% reste un d&#233;fi, et bien &#233;videmment toute la communaut&#233; des cr&#233;ateurs est l&#224; pour donner une dur&#233;e de vie &#171;&#160;illimit&#233;e&#160;&#187; au titre via les millions de niveaux publi&#233;s depuis la sortie. 
 Et donc ? 
Du coup, mon avis est vraiment mitig&#233;. Autant le premier &#233;tait et reste un must-have, autant le 2 a perdu de son charme d&#8217;antan, et en devient limite un jeu presque moyen. A trop vouloir en faire, on en oublie les bases. OK pour la partie plates-formes et &#224; la rigueur OK pour les mini-jeux en multi, mais il reste un l&#233;ger go&#251;t d&#8217;inachev&#233;. J&#8217;ai donc malheureusement envie de conseiller ce jeu aux puristes seulement ou aux personnes qui n&#8217;ont jamais connu le premier, dommage. 
 Ma note : 6,5/10 
 Acheter LittleBig Planet 2 sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
