<document>
	<date>2014-01-21</date>
        <title>[TEST] Metro : Last Light sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2033</tag>
                <tag>Dmitri</tag>
                <tag>fps</tag>
                <tag>Gloukhovski</tag>
                <tag>last light</tag>
                <tag>metro</tag>
                <tag>ps3</tag>
                <tag>survie</tag>
                <tag>test</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 Tout le monde n&#8217;a  pas eu la chance d&#8217;avoir une PS4 &#224; No&#235;l , et la  PS3  continue d&#8217;avoir de beaux jours devant elle. Avec  un prix devenu hyper raisonnable  (et quelques mois de retard dans ce test), il est d&#233;sormais temps de vous donner mon avis sur  Metro Last Light , titre phare de Koch Media de l&#8217;ann&#233;e 2013. 
 
 
 &#1044;&#1086;&#1073;&#1088;&#1086; &#1087;&#1086;&#1078;&#1072;&#1083;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1084;&#1077;&#1090;&#1088;&#1086; 
Dans ce FPS faisant  partie des plus attendus de l&#8217;ann&#233;e pass&#233;e , Metro Last Light s&#8217;av&#232;re &#234;tre une  suite du jeu Metro 2033 , lui m&#234;me adapt&#233; du  livre &#233;crit par Dmitry Glukhovsky . Cet auteur russe, avait ensuite &#233;crit Metro 2034, mais ce n&#8217;est pas ce livre (avec un autre h&#233;ros dans un autre univers) qui a &#233;t&#233; adapt&#233; en jeu, c&#8217;est plut&#244;t  la suite du jeu directement .
 cialis levitra no rx needed 
  3 ans apr&#232;s la sortie du premier opus (jamais sorti sur  PS3 ) &#233;dit&#233; par le  d&#233;funt THQ , c&#8217;est  Koch Media qui a pris le relai  que  nous aiderons &#224; nouveau Artyom , qui va retrouver les couloirs du m&#233;tro en 2034 (non, rien &#224; voir avec le livre ;)) en Russie, pour tenter de d&#233;truire un dernier &#171;&#160;sombre&#160;&#187;, ayant &#233;chapp&#233; &#224; la destruction de son nid un an plus t&#244;t.  Le scenario s&#8217;av&#232;re un peu trop simpliste. 
 Dans les couloooiiirs ! 
 Le point fort du jeu se trouve v&#233;ritablement dans l&#8217;ambiance du titre.  Ce que j&#8217;ai particuli&#232;rement appr&#233;ci&#233;, ce sont les diff&#233;rentes phases de parcours entre les diff&#233;rents camps. En effet,  votre progression se fera uniquement dans les couloirs ou bouches de m&#233;tro  dans des sous-terrains russes o&#249; les vivres et munitions se feront rares, il faudra donc chercher au maximum &#224; les &#233;conomiser. &#192; cause de ce  c&#244;t&#233; survival horror , vous serez amen&#233;s &#224; &#233;viter le plus possible les affrontements, et c&#8217;est notamment gr&#226;ce &#224;  cette pression constante de peur d&#8217;&#234;tre d&#233;couvert, que j&#8217;ai ador&#233; l&#8217;immersion  que peut procurer Metro Last Light. Cet  aspect &#171;&#160;anti-bourrin&#160;&#187; apporte un plus  dans une guerre de FPS o&#249; certains demandant sans doute trop b&#234;tement de vider ses recharges de minutions. 
 
 Turn your lights down low 
Bien que test&#233; sur PS3,  le jeu est assez beau compar&#233;  &#224; une version PC qui aura pu vous faire changer de  carte graphique  l&#8217;an dernier. Cela-dit, il faut dire que l&#8217; ambiance graphique du titre est volontairement (trop ?) sombre , &#224; la fois pour repr&#233;senter la r&#233;alit&#233; des &#233;clairages que l&#8217;on peut trouver sous terre, mais aussi afin de cr&#233;er cette angoisse et freiner notre progression. 
Sachez qu&#8217;il est possible de jouer avec plusieurs langues pour les voix des divers personnages. Vous pouvez  choisir entre une version fran&#231;aise, anglaise &#8230; ou russe , tout en gardant des sous-titres fran&#231;ais ! Evidemment, c&#8217;est gr&#226;ce &#224; l&#8217;aide de l&#8217;auteur  Glukhovsky, ayant grandement particip&#233; &#224; la r&#233;daction des dialogues , que cet aspect suppl&#233;mentaires sait provoquer une immersion d&#8217;autant plus r&#233;elle. 
 Dur&#233;e de vie 
Malgr&#233; toutes les qualit&#233;s pr&#233;c&#233;demment cit&#233;es, on est bien  triste de constater qu&#8217;il subsiste encore un d&#233;faut essentiel  dans le titre. Quelle que soit la difficult&#233; s&#233;lectionn&#233;e, et m&#234;me si des diff&#233;rences peuvent &#234;tre constat&#233;es,  l&#8217;IA est un peu pourrie , &#233;tant par exemple quasi ind&#233;tectable lorsque cach&#233; dans l&#8217;ombre, faussant un peu trop  les s&#233;quences d&#8217;infiltration devenant moins int&#233;ressantes, car trop simple . C&#8217;est d&#8217;autant plus frustrant quand on sait (m&#234;me si je l&#8217;ai d&#233;couvert avec Last Light) que  ce d&#233;faut &#233;tait d&#233;j&#224; pr&#233;sent dans Metro 2033 . Il faut  une petite dizaine d&#8217;heures  pour le jeu mais les  troph&#233;es  vous obligeront &#224; le faire au moins 2 fois, avec  une bonne diversit&#233; des d&#233;cors  travers&#233;s, malgr&#233; ce qu&#8217;on pourrait en penser vu le contexte. Depuis la sortie, ce ne sont  pas moins de 5 DLC  qui ont vu le jour, ce qui est int&#233;ressant dans le cas o&#249; vous seriez rest&#233;s sur votre faim, dont un premier et  &#171;&#160;triste&#160;&#187; mode Ranger, uniquement r&#233;serv&#233; aux pr&#233;-commandes , ou acheteurs de l&#8217;&#233;dition limit&#233;e, encore trouvable en commerce aujourd&#8217;hui. &#192; noter que le jeu est d&#233;sormais  accessible aussi bien sur PC (Windows ou Linux) que Mac , en plus des versions consoles. 
 
 &#8230; et les troph&#233;es ?  
J&#8217;ai trouv&#233;  un troph&#233;e particuli&#232;rement agr&#233;able , en plus d&#8217;avoir un c&#244;t&#233; plut&#244;t pacifiste, pour lequel vous devrez  terminer le jeu sans tuer la grande majorit&#233; de vos ennemis , mais surtout en les assomant. Quoi qu&#8217;il en soit, comptez  une petite trentaine d&#8217;heures  de jeu, avec au moins 2 parties (pour 2 fins possibles) avec un peu de collecte dans tout &#231;a. 
 Guide des troph&#233;es pour Metro : Last Light 
   Platine   
Troph&#233;e de platine : Obtenir tous les  troph&#233;es . 
   Or   
(secret) C&#8217;est la vie : D&#233;truire D6. 
(secret) R&#233;demption : Sauver D6. 
   Argent   
Publi&#233; : Terminer les 43 pages du carnet cach&#233; d&#8217;Artyom. 
Sauveur invisible : Terminer le niveau INSTALLATION sans tuer ni d&#233;clencher une alarme. 
Soldat invisible : Terminer le niveau R&#201;VOLUTION sans tuer ni d&#233;clencher une alarme. 
(secret) Big Mamma : Tuer le rhino. 
(secret) Sauveur : Retirer votre masque quand Lesnitsky le demande. 
(secret) Vengeance : Tuer Pavel. 
(secret) Garde-forestier : Prot&#233;ger l&#8217;ours contre les hurleurs apr&#232;s le combat. 
(secret) R&#233;v&#233;lation : Faire avouer la v&#233;rit&#233; &#224; Moskvin avec l&#8217;aide du Sombre. 
Spartiate : D&#233;fendre le quai sans mourir. 
Ranger de l&#8217;ombre : Terminer le jeu sans tuer aucun humain &#224; moins d&#8217;y &#234;tre forc&#233;. 
   Bronze   
Soldat : Tuer 100 ennemis humains. 
Antibiotique : Tuer 100 mutants. 
Ombre : Tuer furtivement 15 ennemis. 
Brasier : Mettre le feu &#224; 2 ennemis en m&#234;me temps. 
Tesla : Casser 50 lumi&#232;res. 
Edison : &#201;teindre 40 lumi&#232;res sans les casser. 
Vigilance extr&#234;me : D&#233;samorcer 10 pi&#232;ges. 
Homme d&#8217;affaires : Effectuer 100 achats. 
Banque ambulante : R&#233;cup&#233;rer 1000 munitions de grade militaire. 
Musicien : Utiliser tous les instruments de musique du jeu. 
Premi&#232;re version : &#201;crire 10 pages du carnet cach&#233; d&#8217;Artyom. 
Lapin : Terminer la s&#233;quence d&#8217;entra&#238;nement. 
Pas un lapin : Terminer le niveau CENDRES sans &#234;tre bless&#233;. 
(secret) Libert&#233; ! : Lib&#233;rer les prisonniers. 
&#201;vasion parfaite : &#201;chapper aux Fachos dans le niveau LE REICH sans se faire prendre une seule fois. 
Intrus invisible : Terminer le niveau S&#201;PARATION sans tuer ni d&#233;clencher une alarme. 
Un cadeau : Prendre le pistolet sp&#233;cial dans la bo&#238;te ferm&#233;e. 
Tortue : Mettre 10 araign&#233;es sur le dos. 
Souris : Terminer le niveau &#201;CHOS sans &#234;tre rep&#233;r&#233; par les hurleurs. 
M&#233;c&#232;ne : Regarder le spectacle du Th&#233;&#226;tre en entier. 
(secret) &#192; un cheveu pr&#232;s : S&#8217;&#233;chapper de la Ligne Rouge. 
D&#233;raill&#233; : Tuer tous les ennemis arm&#233;s dans le niveau R&#201;VOLUTION, y compris les renforts. 
D&#233;gagez ! : Tuer tous les hurleurs avant qu&#8217;ils n&#8217;atteignent la draisine. 
Commando : Sauver les femmes et les enfants du niveau BANDITS sans d&#233;clencher l&#8217;alarme. 
Soupe : Tuer 5 crevettes avec des grenades. 
R&#233;union : Trouver la peluche de l&#8217;enfant et la lui rendre. 
Plongeur : Tomber 10 fois dans le marais. 
&#201;quip&#233; : Trouver toutes les cachettes d&#8217;&#233;quipements dans les marais. 
Oubli&#233; : Trouver les munitions cach&#233;es dans la partie abandonn&#233;e de la station du niveau QUARANTAINE. 
(secret) Abonn&#233; absent : Ignorer l&#8217;appel t&#233;l&#233;phonique dans l&#8217;anomalie. 
Soif de sang : Tuer tous les Rouges du niveau POURSUITE. 
Van Helsing : Tuer un d&#233;mon avec le Helsing. 
Self-control sous la pluie : Terminer le niveau PONT sans tuer. 
(secret) Secret : D&#233;couvrir les plans des Rouges. 
Retour vers le pass&#233; : Voir toutes les visions dans la Ville morte. 
Armes &#224; feu interdites : Tuer 10 ennemis d&#8217;affil&#233;e avec des couteaux de lancer. 
Bandit arm&#233; : Tuer au moins un ennemi avec chaque arme disponible dans le jeu. 
Armurier : Installer toutes les personnalisations possibles d&#8217;une arme. 
 
 Et donc ? 
Depuis sa sortie en Mai dernier,  le prix du moment (environ 20 euros) ne peut que vous pousser &#224; l&#8217;essayer . Avec son  ambiance hyper prenante  et des dialogues activables en russe,  ce Metro : Last Light aurait pu &#234;tre le FPS de l&#8217;ann&#233;e 2013 , si son IA n&#8217;avait pas &#233;t&#233; aussi limit&#233;e, alors que ce d&#233;faut avait d&#233;j&#224; &#233;t&#233; relev&#233; chez son pr&#233;d&#233;cesseur.  Un Metro 2035 pourrait-t-il parfaire la s&#233;rie ?&#8230; 
 Note : 7/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
