<document>
	<date>2013-06-18</date>
        <title>[EVENT] Crepes&#8217;N&#8217;Gaming Party au Grand Turenne le 11/07/13 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bouffe</tag>
                <tag>concours</tag>
                <tag>crepes</tag>
                <tag>dotations</tag>
                <tag>gains</tag>
                <tag>gaming</tag>
                <tag>jeux</tag>
                <tag>playstation</tag>
                <tag>soir&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Vous aimez les jeux vid&#233;o ? Vous aimez les cr&#234;pes ? Ca tombe bien !  Avec les blogueurs  Offblink  et  Davidson , on vous pr&#233;pare  une soir&#233;e sympa , et on esp&#232;re que vous viendrez nombreux ! 
 
 
 EDIT du 10/07 : Suite &#224; un nouvel impr&#233;vu (pour ne pas dire &#224; cause du restaurant &#8230;), la soir&#233;e est annul&#233;e. Nous vous prions de bien vouloir nous excuser pour le d&#233;sagr&#233;ment, les places seront &#233;videmment rembours&#233;es pour les pr&#233;-ventes et les jeux PS3 &#224; gagner lors de la soir&#233;e feront l&#8217;objet d&#8217;un futur concours ici. 
 Vous aviez peut-&#234;tre d&#233;j&#224; vu  le pr&#233;c&#233;dent event  organis&#233; &#224; ce sujet, mais nous avions du d&#233;caler pour des raisons logistiques. Voici donc venu  le temps de recaler &#231;a  ! 
 En effet, je vous conseille d&#8217;ores et d&#233;j&#224; de r&#233;server votre  jeudi 11 juillet 2013  car vous allez pouvoir vous faire plaisir ! D&#8217;un c&#244;t&#233;, un tournoi de  Playstation All Star Battle Royale  ( d&#233;j&#224; test&#233; sur le blog ) &#224; vous taper sur la tronche (virtuellement, bien s&#251;r !) avec vos h&#233;ros pr&#233;f&#233;r&#233;s, dans lequel les meilleurs repartiront avec  une jolie dotation  (hein ? comment ?  on parle de jeux PS3 &#224; gagner ?  ;)), de l&#8217;autre c&#244;t&#233; une formule de  cr&#234;pes sal&#233;e + sucr&#233;e  avec la boisson qui va bien,  le tout seulement pour 15 euros !   
 La soir&#233;e aura lieu &#224; cette adresse : 
 Au Grand Turenne (de 20h30 &#224; 1h) 
27 boulevard du temple, 75003 Paris. 
M&#233;tro R&#233;publique (lignes 3, 5, 8, 9, 11) 
 Lien Google Maps 
 
Plus d&#8217;infos &#224; venir tr&#232;s vite via un event Facebook et sur la Fan Page ici :  https://www.facebook.com/JohnCouscous  (si t&#8217;es pas encore fan, c&#8217;est le moment ! ;)) 
 Evidemment  le nombre de places est limit&#233;e , donc  je vous conseille de vite r&#233;server la votre ici :  https://www.lepotcommun.fr/pot/Crz9BIvc , place qui vous sera indispensable pour entrer vous battre virtuellement pour repartir avec de jolis cadeaux, le tout en d&#233;gustant  de bonnes cr&#234;pes et des cocktails sympas  &#128521; 
 Alors, qui vient ? &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
