<document>
	<date>2011-04-18</date>
        <title>[TEST] Stacking sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>poup&#233;es russes</tag>
                <tag>ps3</tag>
                <tag>stacking</tag>
                <tag>surprise</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 &#202;tre membre PSN+, cela me permet parfois de d&#233;couvrir gratuitement certains titres que je n&#8217;aurais pas forc&#233;ment achet&#233; si je n&#8217;&#233;tais pas membre, c&#8217;est par exemple le cas de  Stacking  sorti en f&#233;vrier sur  PS3  et Xbox 360. 
 
 C&#8217;est quoi ? 
Pour faire court : vous &#234;tes la plus petite poup&#233;e russe du monde, et toute votre famille a &#233;t&#233; enlev&#233;e pour les services d&#8217;un m&#233;chant baron. Votre but va (bien &#233;videmment) &#234;tre de les retrouver, en vous emboitant dans des poup&#233;es plus grandes (jusqu&#8217;&#224; 5 poup&#233;es imbriqu&#233;es). Chacune poss&#232;de sa sp&#233;cificit&#233; comme boire un th&#233;, faire un r&#244;t, ou crier pour les plus communes, mais encore ouvrir une porte, draguer un garde ou passer &#224; travers un gaz chaud gr&#226;ce &#224; un scaphandrier pour les poup&#233;es plus importantes. En fait &#224; l&#8217;instar d&#8217;un excellent Professeur Layton, on peut dire que c&#8217;est un jeu d&#8217;&#233;nigmes dans un univers en 3D. 
 C&#8217;est beau ? 
L&#8217;univers est vraiment attachant, et la r&#233;alisation plut&#244;t bien faite. Les graphismes style d&#233;but du 20&#232;me si&#232;cle m&#234;l&#233;e aux vid&#233;os du scenario avec un aspect cin&#233;matographique muet nous plongent litt&#233;ralement dans l&#8217;ambiance du jeu. C&#8217;est plut&#244;t simple mais parfaitement en ad&#233;quation avec le gameplay. 
 C&#8217;est bien ? 
Il m&#8217;a fallu un petit quart d&#8217;heure pour bien rentrer dans l&#8217;action, mais par la suite je suis rapidement devenu accroc ! L&#8217;histoire de base est bien classique, mais le plus plaisant reste sans doute de chercher &#224; exploiter les capacit&#233;s de chacune des poup&#233;es et essayer de l&#8217;utiliser au moment et/ou &#224; l&#8217;endroit o&#249; on fera avancer l&#8217;histoire, mais aussi parfois en essayant de trouver les diff&#233;rentes farces. 
 
 C&#8217;est long ? 
Finir le jeu ne peut prendre que 3 ou 4 heures, mais j&#8217;ai eu du mal &#224; rester concentrer sur l&#8217;histoire principale, tant les objectifs annexes m&#8217;ont fait d&#233;crocher de la trame principale. Pour chaque &#233;nigme, vous pourrez la r&#233;soudre un seul essai, mais il existe toujours 3 &#224; 5 solutions, avec un &#171;&#160;truc&#160;&#187; diff&#233;rent &#224; chaque fois. &#201;videmment, je vous recommande de trouver toutes ses solutions, mais aussi faire la collection des poup&#233;es rares (un seul exemplaire) ou encore les farces, autres objectifs non li&#233;s &#224; l&#8217;avancement de l&#8217;histoire. 
Comptez donc une bonne dizaine d&#8217;heures pour tout faire d&#8217;autant plus qu&#8217;un &#233;pisode suppl&#233;mentaire est d&#233;j&#224; sorti en DLC. 
 Et donc ? 
Jeu original, ambiance r&#233;tro et attachante, bonne r&#233;alisation, dur&#233;e de vie honorable pour un jeu PSN, bref&#8230; une excellente surprise que je vous invite &#224; d&#233;couvrir ! 
 
 Ma note : 8/10 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
