<document>
	<date>2013-07-02</date>
        <title>[TEST] Jak and Daxter Trilogy sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>daxter</tag>
                <tag>jak</tag>
                <tag>naughty dog</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s un excellent ( le meilleur ? ) jeu  PS3  avec  The Last of Us ,  Naughty Dog est d&#233;j&#224; de retour , mais sur  PS Vita  ce coup-ci avec la r&#233;&#233;dition de  Jak &amp; Daxter Trilogy . 
 
 
 T&#8217;as pas des piles ? 
 Sortie initialement sur PS3  l&#8217;an dernier, la compilation Jak &amp; Daxter Trilogy contient les 3 titres d&#8217; une licence n&#233;e et disparue sur la d&#233;funte PS2 , mais dont les protagonistes sont devenues  des mascottes, par exemple jouables dans  Playstation All-Star Battle Royale  (jeu sur lequel  une soir&#233;e est pr&#233;vue le 11/07  prochain, vous avez vos billets ? ;)). Le premier &#233;pisode mythique, sorti en 2001, rappelle seulement quelques ann&#233;es apr&#232;s Super Mario 64, qu&#8217; il est possible de produire de bons jeux de plate-formes en 3D  avec un open world. Avec son duo charismatique, entre  Jak, h&#233;ros &#171;&#160;&#233;lu&#160;&#187; ne semblant pas pouvoir parler , et  Daxter, son ami parlant pour 2 et transform&#233; en petite b&#234;te attachante , vous avancerez dans les diff&#233;rents villages pour rendre services aux habitants, contre des piles d&#8217;&#233;nergie servant &#224; avancer pour lutter contre l&#8217;eco noir. Ici, c&#8217;est le pitch du 1er opus, car  dans les 2 suivants notre h&#233;ros devient tout de suite moins innocent  avec son attirail d&#8217;armes puissantes, tout en restant tr&#232;s bons m&#234;me si moins m&#233;morables que The Precursor Legacy. Un gros plus dans le gameplay est  l&#8217;absence de chargement , ce qui &#233;vite donc tout temps mort entre les diff&#233;rents villages (sauf si vous empruntez un t&#233;l&#233;porteur, &#233;videmment). 
 
 Jak Lagged 
 Et l&#224;, c&#8217;est le drame&#8230;  Malgr&#233; une version  PS3  &#224; peine retravaill&#233;e en HD, le design &#233;tait agr&#233;able et c&#8217;&#233;tait fluide, et je m&#8217;attendais logiquement &#224; retrouver la m&#234;me chose sur la portable, mais ce n&#8217;est pas tout &#224; fait le cas. 
Graphiquement,  on sent le niveau en dessous ce qui a avait &#233;t&#233; fait sur la grande soeur de salon , mais ce n&#8217;est pas le plus choquant. En fait,  les jeux souffrent d&#8217;un framerate trop faible , notamment d&#232;s qu&#8217;il y a un peu de monde &#224; l&#8217;&#233;cran. M&#234;me s&#8217;il ne m&#8217;est jamais arriv&#233; de rater un saut &#224; cause de &#231;a,  nombreux sont les instants de jeux o&#249; on sent les ralentissements , malgr&#233; quelques soucis de placement de cam&#233;ra. Quel dommage d&#8217;avoir g&#226;ch&#233; l&#8217;adaptation d&#8217;une si belle trilogie &#8230; 
Heureusement, l&#8217; humour des dialogues  pr&#233;sent dans les nombreuses sc&#232;nes entre-coupant les niveaux, est  toujours aussi agr&#233;able . 
 
 &#8230; et les troph&#233;es ?  
Exactement les m&#234;mes que sur les versions  PS3 , avec  l&#8217;ajout (inutile) d&#8217;un c&#244;t&#233; tactile  pour certains d&#8217;entre eux, rendant ces  troph&#233;es  modifi&#233;s missables. Cela dit, les platines sont synonymes de  collecte r&#233;ussie &#224; 100% , I love it ! 
 Guide des troph&#233;es pour Jak and Daxter : The Precursor Legacy HD 
   Platine   
Au sommet de la gloire : Tu as termin&#233; le jeu et ta collection est compl&#232;te ! 
   Or   
Rompu au combat : Bats Gol et Maia dans le combat final. 
Maxi &#233;nergie ! : Collecte 101 Piles d&#8217;&#233;nergie. 
Maxi bourdon ! : Collecte 112 M&#233;camouches. 
Le super orbateur : Collecte 2000 Orbes des Precursors. 
   Argent   
Mauvaise graine : Bats la plante d&#8217;&#201;co Noire. 
Faisceau spatial : Connecte les faisceaux d&#8217;&#201;co. 
Chasse aux Lurkers : Attrape les Lurkers volants. 
Super jardinier : Gu&#233;ris les plantes infect&#233;es par l&#8217;&#201;co Noire. 
Pilote de course : Bats le temps record de la gorge. 
Sans attache : D&#233;tache les cordes du dirigeable. 
Du balais, Klaww : Bats Klaww. 
Verre bris&#233; : D&#233;truis les cristaux d&#8217;&#201;co Noire. 
Il fait frisquet ici ! : Arr&#234;te les 3 troupes de Lurkers des glaces. 
M&#233;ga &#233;nergie : Collecte 50 Piles d&#8217;&#233;nergie. 
M&#233;ga bourdon : Collecte 49 M&#233;camouches. 
L&#8217;orbiste : Collecte 1000 Orbes des Precursors. 
   Bronze   
S&#233;same, ouvre-toi : Ouvre la porte Precursor. 
Yi ha ! : Ram&#232;ne les yakows dans leur enclos. 
P&#234;che miraculeuse : Attrape 200 kilos de poisson en utilisant l&#8217;&#233;cran tactile. 
Donne-moi &#231;a ! : Prends la Pile d&#8217;&#233;nergie du p&#233;lican. 
Omelette de Flut-Flut : Pousse l&#8217;&#339;uf de Flut-Flut du haut de la falaise. 
Les Lurkers s&#8217;&#233;clatent : D&#233;truis les Ballons Lurkers. 
Gladiator Jak : Repousse l&#8217;embuscade Lurker dans l&#8217;Ar&#232;ne. 
Vroum ! : Arrive au bout du Canyon de feu. 
Ultraviolet : Traverse les anneaux Precursors violets. 
Oh, la belle bleue : Traverse les anneaux Precursors bleus. 
Guet-apens : Repousse l&#8217;embuscade Lurker. 
Petit creux : Prot&#232;ge la nourriture de Farthy en utilisant l&#8217;&#233;cran tactile. 
Vroum vroum ! : Atteins le bout du Col de la montagne. 
Il fait tout noir ici ! : Survis &#224; la grotte infest&#233;e de Lurkers. 
Vroum vroum vroum ! : Atteins le bout du Canal de lave. 
Sauve-moi ! : Lib&#232;re le Sage rouge. 
Non, sauve-MOI ! : Lib&#232;re le Sage bleu. 
H&#233;, sauve-moi aussi ! : Lib&#232;re le Sage jaune. 
Attends, sauve-moi d&#8217;abord ! : Lib&#232;re le Sage vert. 
Super &#233;nergie : Collecte 25 Piles d&#8217;&#233;nergie. 
Bourdon : Collecte 28 M&#233;camouches. 
L&#8217;orbeur : Collecte 100 Orbes des Precursors. 
 Guide des troph&#233;es pour Jak II : Hors la Loi HD 
   Platine   
&#199;a, c&#8217;est fait ! : Pour saluer un remarquable travail sur le terrain dans ta qu&#234;te acharn&#233;e pour tout finir. 
   Or   
Rapide comme un gu&#233;pard : Remporte la Course de Classe 1 au Stade. 
M&#233;tal hurlant : D&#233;truis Metal Kor au nid. 
Gemmes &#224; la folie : Collecte 510 Gemmes Cr&#226;niennes de Metal Heads. 
Collectionneur professionnel : Collecte 286 Orbes des Pr&#233;curseurs. 
   Argent   
&#338;ufs sur le plat : D&#233;truis les &#339;ufs &#224; la Plate-forme de Forage en utilisant l&#8217;&#233;cran tactile. 
Port&#233;s disparus : Trouve la patrouille de la Station de Pompage. 
Ne le laisse pas s&#8217;&#233;chapper : Vaincs le Baron au Palais. 
Et que &#231;a sceau-te ! : R&#233;cup&#232;re le Morceau du Sceau &#224; la Carri&#232;re. 
Testost&#233;rone : Passe les &#233;preuves du passage &#224; l&#8217;&#226;ge adulte. 
&#192; bas le Baron ! : Vaincs le Baron dans le Tombeau de Mar. 
Rapide comme un li&#232;vre : Remporte la Course de Classe 2 au Stade. 
Le Krew du spectacle : Vaincs Krew dans le Labo d&#8217;armes. 
Gemmes beaucoup : Collecte 250 Gemmes Cr&#226;niennes de Metal Heads. 
Collectionneur expert : Collecte 125 Orbes des Pr&#233;curseurs. 
   Bronze   
Pauvre enfant : Prot&#232;ge Kor et l&#8217;Enfant. 
Morte et enterr&#233;e : R&#233;cup&#232;re le drapeau dans la Ville Morte. 
Kaboom ! : Fais sauter la Forteresse. 
Garde du corps : Prot&#232;ge Sig &#224; la Station de pompage. 
Rat d&#8217;&#201;gouts : D&#233;truis les tourelles des &#201;gouts. 
Sauvetage : Sauve Vin &#224; la Carri&#232;re. 
Bling bling : Rassemble de l&#8217;argent pour Krew. 
Jak et le Temple maudit : R&#233;cup&#232;re 3 objets au Temple de la montagne. 
Born&#233; : Active les 5 bornes d&#8217;&#201;co. 
Ascenseur social : Acc&#232;de au Palais par l&#8217;ascenseur. 
Scout toujours : Attrape les &#233;claireurs dans l&#8217;Abrifor&#234;t. 
Indiana Jak : D&#233;truis l&#8217;&#233;quipement au Site arch&#233;ologique. 
Rapide comme une tortue : Remporte la Course de Classe 3 au Stade. 
Petite sauterie : Fais sauter les puits d&#8217;&#201;co de la Carri&#232;re. 
Vaisseau ennemi : D&#233;truis le vaisseau &#224; la Plate-forme de Forage. 
L&#8217;homme qui tombe Aspic : D&#233;truis 5 Chars &#171; Aspics &#187;. 
Les aventuriers du Canyon : Utilise les objets dans le Canyon d&#233;sertique. 
L&#8217;amiti&#233; avant tout : Sauve tes amis enferm&#233;s dans la Forteresse. 
Explorobots &#224; l&#8217;assaut : Prot&#232;ge la cachette contre les Explorobots. 
C&#8217;est quoi cette odeur ? : Conduis les hommes dans les &#201;gouts. 
Destruction massive ! : D&#233;truis la tour &#224; la Plate-forme de Forage. 
Au c&#339;ur de l&#8217;action : R&#233;cup&#232;re le C&#339;ur de Mar dans le Labo d&#8217;armes. 
Vingt mille lieues sous la terre : Trouve Sig dans le Port souterrain. 
Dur comme fer : Attaque le nid de Metal Heads. 
Gemmes bien : Collecte 50 Gemmes Cr&#226;niennes de Metal Heads. 
Collectionneur amateur : Collecte 25 Orbes des Pr&#233;curseurs. 
 Guide des troph&#233;es pour Jak 3 HD 
   Platine   
Affaire class&#233;e : Pour saluer ton &#233;nergie et le temps pass&#233; &#224; faire le n&#233;cessaire pour tout obtenir. 
   Or   
L&#8217;homme &#224; abattre : D&#233;truis le dernier boss. 
Dingue de Gemmes : Collecte 250 Gemmes de Metal Head. 
Dingue d&#8217;Orbes : Collecte 600 Orbes. 
   Argent   
Bienfaiteur : Sauve les Ren&#233;gats. 
Baston de robot : Bats le Robot Pr&#233;curseur de Veger. 
Chair &#224; canon : D&#233;truis les canons embusqu&#233;s. 
Oh h&#233;, moussaillon : D&#233;fends le Port. 
En maraude : D&#233;truis la Planque des Maraudeurs. 
Cyber combat : Bats le boss Cyber-Errol. 
&#192; bas la grande Tour ! : D&#233;truis la Tour Metal Head. 
Passionn&#233; de Gemmes : Collecte 125 Gemmes de Metal Head. 
Passionn&#233; d&#8217;Orbes : Collecte 300 Orbes. 
   Bronze   
Faits comme des Kangou-rats ! : Attrape des Kangou-rats. 
Course-poursuite : Bats Kleiver lors d&#8217;une course dans le D&#233;sert. 
Chasse aux tr&#233;sors : Fais la course pour r&#233;cup&#233;rer plus d&#8217;objets. 
Grosses b&#233;b&#234;tes : D&#233;truis les b&#234;tes Metal Head. 
Jak le Cowboy : Regroupe les L&#233;zardosaurs dans l&#8217;enclos. 
Ambiance torride : Plane jusqu&#8217;au Volcan. 
Jeux du cirque : Bats les Maraudeurs dans l&#8217;Ar&#232;ne. 
&#338;ufs brouill&#233;s : D&#233;truis les &#339;ufs dans le nid. 
Damoiselle en d&#233;tresse : D&#233;fends Ashelin dans l&#8217;Oasis. 
Les rails de la mort : Emprunte les rails pour traverser les Catacombes. 
Jak l&#8217;Explorateur : Explore la Carri&#232;re d&#8217;&#201;co. 
Bombe &#224; bord : Escorte l&#8217;Explotrain. 
Gaz toxique : Atteins le Port en passant par les &#201;gouts. 
Badaboum : D&#233;truis les Explorobots qui attaquent. 
Petite trempette : D&#233;truis les Explorobots qui attaquent. 
Biberons g&#233;ants : D&#233;truis les citernes d&#8217;&#201;co Noire. 
Le retour du jardinier tueur : D&#233;truis les plantes noires dans l&#8217;Abrifor&#234;t. 
Au voleur ! : Vole l&#8217;&#201;co-v&#233;hicule. 
Pied au plancher : Fais la course pour r&#233;cup&#233;rer plus d&#8217;objets. 
Charmantes bestioles : D&#233;truis les Metalpodes dans le nid. 
&#192; la porte : D&#233;fends la Porte principale de Spargus. 
Blam ! : D&#233;truis la barri&#232;re avec l&#8217;Explorobot. 
D&#233;fenseur de choc : D&#233;fends le QG. 
Visite des &#201;gouts : Trouve l&#8217;interrupteur dans les &#201;gouts. 
Sans d&#233;fense : D&#233;truis les d&#233;fenses de l&#8217;Usine Grenagarde. 
Pote en danger : Sauve Seem dans le Temple. 
Protection civile : D&#233;fends Spargus en utilisant l&#8217;&#233;cran tactile. 
Vision d&#233;gag&#233;e : Active l&#8217;astroscope dans l&#8217;Abrifor&#234;t en utilisant l&#8217;&#233;cran tactile. 
Boucliers baiss&#233;s : D&#233;truis le bouclier du vaisseau noir. 
Esquive : Atteins les Catacombes en passant par les Ruines du Palais. 
De toute fa&#231;on, ce sont des ruines : Cr&#233;e-toi un passage dans les Ruines. 
Boule de plasma : D&#233;truis le vaisseau noir. 
Amateur de Gemmes : Collecte 25 Gemmes de Metal Head. 
Amateur d&#8217;Orbes : Collecte 50 Orbes. 
 
 Et donc ? 
Clairement,  la trilogie vaut largement le coup sur PS3 , mais sur  PS Vita , il faut sans doute &#234;tre un peu plus fan pour se la procurer,  &#224; moins de l&#8217;acheter en demat&#233;rialis&#233; pour avoir les 2 versions  gr&#226;ce au cross-buy, avec les  6 platines  associ&#233;s &#128521; 
 Note : 6/10  (ou  8/10  pour la version PS3)  (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
