<document>
	<date>2011-04-24</date>
        <title>[COMMUNIQUE] 90 000 joueurs pour la GT Academy</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>concours</tag>
                <tag>gran turismo</tag>
                <tag>gt academy</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voici un communiqu&#233; de Sony, concernant le r&#233;cent concours de la Nissan GT Academy, o&#249; plus de 90 000 joueurs ont pu essayer de se qualifier : 
 
 Le contre-la-montre est d&#233;sormais ferm&#233;. 
Les finales de territoires vont inclure pour la premi&#232;re fois de la vraie conduite et des tests physiques 
 Paris, le 21 avril 2011 : Le contre-la-montre de la GT Academy 2011 est maintenant ferm&#233;. Gr&#226;ce au jeu Gran Turismo 5, plus de 90 000 candidats europ&#233;ens r&#234;vant de devenir pilotes de course ont enregistr&#233; leurs meilleurs tours sur le circuit sp&#233;cialement cr&#233;&#233; pour l&#8217;occasion, &#224; bord d&#8217;une Nissan 370Z virtuelle. Le concours permettra au gagnant final de b&#233;n&#233;ficier d&#8217;un entra&#238;nement en vue d&#8217;obtenir une licence de course internationale et de peut-&#234;tre courir lors de la prestigieuse course internationale des 24h de Duba&#239; en janvier 2012, &#224; bord d&#8217;une Nissan 370Z GT4 de comp&#233;tition. 
 Les 20 joueurs les plus rapides de Gran Turismo 5 de chacun des territoires participants, comprenant en tout 10 pays europ&#233;ens, se rencontreront lors des prochaines semaines pour les six finales de territoire. &#192; chaque fois, ils seront rejoints par un maximum de quatre concurrents &#171;&#160;joker&#160;&#187; choisis gr&#226;ce &#224; divers m&#233;canismes du concours. Les six territoires sont form&#233;s par les pays suivants : Allemagne et Autriche, France et Suisse, Royaume-Uni et Irlande, Espagne et Portugal, Italie et enfin, Pays-Bas. Les finales se d&#233;rouleront dans diff&#233;rents lieux et seront compos&#233;es de courses multijoueurs de Gran Turismo 5 sur le syst&#232;me PlayStation 3 en direct. Le d&#233;fi de la course risque de prendre en d&#233;faut certains des sp&#233;cialistes ultrarapides du contre-la-montre. De plus, les finalistes de territoires de la GT Academy seront, pour la premi&#232;re fois, soumis &#224; des tests physiques et &#224; la conduite d&#8217;une vraie Nissan 370Z afin de les pr&#233;parer &#224; certaines des &#233;preuves qui attendent les deux vainqueurs de chaque territoire qui participeront au Race Camp de la GT Academy &#224; Silverstone en juin. 
 Les bases de la conduite et le niveau physique ayant d&#233;j&#224; &#233;t&#233; mis &#224; l&#8217;&#233;preuve lors des finales de territoires, la comp&#233;tition lors du Racecamp sera rude. Les 12 concurrents seront test&#233;s dans une s&#233;rie de d&#233;fis physiques, mentaux et de conduite sous les yeux attentifs de quelques juges exp&#233;riment&#233;s. 
 Le contre-la-montre de la GT Academy 2011 a enregistr&#233; le plus grand nombre d&#8217;inscriptions de la part du Royaume-Uni suivi par la France et l&#8217;Espagne. En termes de performances, ce sont les Fran&#231;ais qui ont domin&#233; avec deux pilotes sur les premi&#232;res marches du podium, quatre parmi les 10 meilleurs et le plus grand nombre de joueurs parmi les 50 premiers. Un pilote espagnol a enregistr&#233; le troisi&#232;me meilleur temps et fait partie des 3 Espagnols qui figurent parmi les 10 meilleurs. Le reste du top 10 est compos&#233; d&#8217;un Allemand (cinqui&#232;me), d&#8217;un Italien (sixi&#232;me) et d&#8217;un Britannique (huiti&#232;me). 
 La comp&#233;tition a &#233;t&#233; tr&#232;s rude dans ce contre-la-montre. En effet, 145 joueurs ont enregistr&#233; des temps &#224; une seconde du pilote le plus rapide. Des heures d&#8217;entra&#238;nement ont provoqu&#233; quelques changements de position tard le dimanche. Les concurrents ont lutt&#233; jusqu&#8217;&#224; la limite pour am&#233;liorer leurs temps et faire &#224; tout prix partie des 20 premiers. 
 &#171; Ce fut un v&#233;ritable plaisir de suivre l&#8217;&#233;volution du classement de la GT Academy 2011 &#187; a d&#233;clar&#233; Penrose Tackie, directeur produit Gran Turismo de Sony Computer Entertainment. &#171; Nous avons pu voir des temps au tour extr&#234;mement impressionnants et ceux-ci &#233;taient tr&#232;s serr&#233;s. Je d&#233;cerne une mention sp&#233;ciale &#224; certains pilotes qui ne sont pas autoris&#233;s &#224; aller plus loin dans le concours puisqu&#8217;ils ont particip&#233; au race camp de Silverstone, soit en 2008, soit l&#8217;ann&#233;e derni&#232;re, mais qui ont fait preuve d&#8217;une vitesse et d&#8217;une d&#233;termination incroyables dans ce contre-la-montre. Parmi ces concurrents, je tiens &#224; citer Arnaud Lacombe, un Fran&#231;ais qui a &#233;t&#233; en t&#234;te de la phase du contre-la-montre lors des trois &#233;ditions de la GT Academy. 
 &#171; F&#233;licitations &#224; lui et &#224; tous ceux qui aujourd&#8217;hui vont acc&#233;der &#224; leur finale de territoire. Comme dans le monde r&#233;el, la course et les qualifications sont deux choses distinctes dans Gran Turismo 5 et nous voyons souvent des gens qui &#233;taient rapides en contre-la-montre se faire dominer en course multijoueur lors de la finale de territoire. Nous sommes donc impatients de vivre encore plus d&#8217;&#233;motions lors de la seconde phase du concours. De grands lieux et de grands d&#233;fis nous attendent. &#187; 
 Sylvia Mink, la directrice de programme de voitures de sport de Nissan Europe est tout aussi impatiente de voir commencer les finales de territoires qui, pour la premi&#232;re fois, vont inclure la conduite de v&#233;ritables voitures Nissan : &#171; Nous avons modifi&#233; le format des finales de territoires cette ann&#233;e afin d&#8217;inclure pour la premi&#232;re fois un &#233;l&#233;ment de conduite r&#233;elle. Il sera assez int&#233;ressant de voir les concurrents passer directement de la course multijoueur sur le syst&#232;me  PS3  au pilotage d&#8217;une v&#233;ritable 370Z. Nous sentions qu&#8217;il &#233;tait important de proc&#233;der &#224; ce changement afin de s&#8217;assurer au maximum que, lorsque nous serons &#224; Silverstone, les 12 concurrents auront tous les m&#234;mes chances de gagner la GT Academy. Nous avons remarqu&#233; par le pass&#233; qu&#8217;il y avait de grandes disparit&#233;s entre les comp&#233;tences derri&#232;re le volant une fois arriv&#233;s &#224; Silverstone. &#187; 
 &#171; Je tiens &#233;galement &#224; f&#233;liciter tous ceux qui se sont qualifi&#233;s pour les finales nationales et &#224; remercier tous ceux qui ont particip&#233; jusque-l&#224; &#224; la GT Academy 2011. Le concours continue, mais nous ne sommes pas au bout de nos surprises et la comp&#233;tition va &#234;tre acharn&#233;e. Je vous encourage donc tous &#224; suivre la suite des &#233;v&#232;nements sur notre page Facebook. &#187; 
 Les joueurs peuvent s&#8217;inscrire &#224; la GT Academy 2011 sur  www.gran-turismo.com  et sur  www.gtacademy.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
