<document>
	<date>2013-08-08</date>
        <title>[PS VITA] MAJ Firmware 2.60</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2.60</tag>
                <tag>firmware</tag>
                <tag>maj</tag>
                <tag>nouveaut&#233;s</tag>
                <tag>plus</tag>
                <tag>ps plus</tag>
                <tag>ps vita</tag>
                <tag>psv</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, la  PS Vita  a vu son  firmware  se mettre &#224; jour, avec la version 2.60 qui apporte  quelques nouveaut&#233;s int&#233;ressantes . Tout de suite, les d&#233;tails ! 
 
 
Voici en d&#233;tail la  liste des nouveaut&#233;s  : 
 
 &#8211; PlayStation Network : 
Acc&#233;dez maintenant &#224; PlayStation&#174;Plus depuis l&#8217;&#233;cran LiveArea de tous vos jeux, et facilitez-vous l&#8217;envoi et le t&#233;l&#233;chargement de vos donn&#233;es sauvegard&#233;es. 
Remarque : l&#8217;utilisation de cette fonctionnalit&#233; est soumise &#224; la souscription d&#8217;un abonnement &#224; PlayStation Plus. 
 &#8211; Musique / Vid&#233;o 
Vous pouvez d&#233;sormais lire du contenu sauvegard&#233; sur un p&#233;riph&#233;rique connect&#233; (syst&#232;me PlayStation 3, ordinateur, etc) sans copier le contenu sur votre  PS Vita . 
S&#233;lectionnez le p&#233;riph&#233;rique connect&#233; dans la liste des cat&#233;gories, et touchez le contenu pour le lire instantan&#233;ment. 
Pour utiliser cette fonctionnalit&#233;, vous devez installer la derni&#232;re version de l&#8217;Assistant du gestionnaire de contenu pour PlayStation&#174; sur votre ordinateur. 
 &#8211; Param&#232;tres 
[Param&#232;tres Bluetooth&#174;] ne figure plus dans les param&#232;tres [R&#233;seau], mais a rejoint les nouveaux param&#232;tres [P&#233;riph&#233;riques]. 
 &#8211; Autres 
Les fonctionnalit&#233;s r&#233;seau sont d&#233;sormais r&#233;glables depuis le menu qui appara&#238;t en maintenant la touche PS&#8201;enfonc&#233;e. Dans le menu affich&#233;, touchez la fonctionnalit&#233; que vous souhaitez activer ou d&#233;sactiver. 
 
 Autres fonctionnalit&#233;s nouvelles ou am&#233;lior&#233;es dans la version 2.60 
 &#8211; &#201;cran d&#8217;accueil 
Vous pouvez d&#233;sormais utiliser les touches du syst&#232;me PS&#8201;Vita pour personnaliser l&#8217;&#233;cran d&#8217;accueil. En appuyant sur une touche de la syst&#232;me PS&#8201;Vita depuis l&#8217;&#233;cran d&#8217;accueil, le curseur appara&#238;t sur l&#8217;&#233;cran. Pour activer le mode de modification, appuyez sur la touche Triangle quand le curseur est affich&#233;. 
 &#8211; Jeux 
La m&#233;thode d&#8217;affichage du menu dans les logiciels de jeu PSP et les logiciels aux formats PlayStation a chang&#233;. En cours de jeu, maintenez la touche PS enfonc&#233;e pour afficher le menu. 
 &#8211; Troph&#233;es 
Vous pouvez d&#233;sormais choisir les  jeux  dont vous voulez partager les informations concernant les  troph&#233;es . 
Touchez [PlayStation&#174;Network] puis le jeu dont vous voulez d&#233;finir les param&#232;tres. Touchez la case [Afficher les  troph&#233;es  pour ce jeu] sous [Options] &amp;gt; [Param&#232;tres de confidentialit&#233;] pour la cocher et activer le param&#232;tre. 
 &#8211; Navigateur 
Vous pouvez d&#233;sormais ajuster certains param&#232;tres de lecture (&#233;cran, sous-titres, etc.) en cours de lecture d&#8217;une vid&#233;o en streaming ou d&#8217;une page Web. Pour y acc&#233;der, allez dans [Options] &amp;gt; [Param&#232;tres] pendant la lecture. 
 &#8211; Gestionnaire de contenu 
La m&#233;thode de d&#233;finition des param&#232;tres de t&#233;l&#233;chargement en amont automatique des donn&#233;es sauvegard&#233;es a chang&#233;. Les param&#232;tres d&#233;finis &#224; l&#8217;&#233;cran [Informations] pour les &#233;l&#233;ments de donn&#233;es sauvegard&#233;es se r&#232;glent d&#233;sormais dans [S&#233;lectionnez les donn&#233;es sauvegard&#233;es], sous [Gestionnaire de contenu] &amp;gt; [D&#233;marrer] &amp;gt; [Stockage en ligne] &amp;gt; [T&#233;l&#233;chargement en amont automatique des donn&#233;es sauvegard&#233;es]. Cette fonctionnalit&#233; est r&#233;serv&#233;e aux abonn&#233;s PlayStation Plus. 
 &#8211; Param&#232;tres 
Une option [Afficher les troph&#233;es] a &#233;t&#233; ajout&#233;e sous [PlayStation&#174;Network] &amp;gt; [Param&#232;tres de confidentialit&#233;].&#8201;Elle vous permet de choisir les personnes autoris&#233;es &#224; voir les informations sur les  troph&#233;es  que vous avez d&#233;croch&#233;s. 
 Clairement, si on devait faire le point sur les ajouts les plus int&#233;ressants &#231;a serait surtout le  menu accessible via une longue pression sur le bouton home  et l&#8217; &#233;norme simplification de la gestion des sauvegardes  via le PS Plus, qui permet d&#8217; effacer ses jeux bien plus sereinement . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
