<document>
	<date>2013-08-23</date>
        <title>[GAMESCOM] Nos impressions du salon &#8211; part 1</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>avis</tag>
                <tag>gamescom</tag>
                <tag>impressions</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>salon</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Salon</category>
                <category>Wii</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voici donc  nos premi&#232;res impressions apr&#232;s 2 jours pass&#233;s &#224; la GamesCom , qui a lieu jusqu&#8217;&#224; ce dimanche &#224; Cologne en Allemagne. Il s&#8217;agit l&#224; de la 2&#232;me ann&#233;e cons&#233;cutive o&#249; je me rends sur le salon. 
 
 
Il y a tellement de choses &#224; voir et &#224; faire qu&#8217;on a pas eu le temps de publier d&#8217;articles encore, d&#233;sol&#233; pour le retard. Je commence par laisser la parole &#224;  Zephiriel , et vous donnerai mes avis dans un prochain article. 
 Apr&#232;s une arriv&#233;e tardive,  un Burger King bien m&#233;rit&#233;  et une nuit de repos difficile pour cause de voisins qui ronflent nous voici enfin dans les premiers arriv&#233;s au plus gros salon de  jeux vid&#233;o  d&#8217;Europe. 
Rapidement nous nous jetons dans la bataille et nous prenons en main quelques jeux : 
 
 Batman : Arkhams Origins Blackgate  sur  PS Vita , la prise en main est difficile le jeu semble vraiment inachev&#233;. Le gameplay est lourd, lent et sans r&#233;el int&#233;r&#234;t, malgr&#233; un aspect diff&#233;rent du jeu avec un d&#233;placement &#224; l&#8217;horizontal renouvelant la fa&#231;on de jouer d&#233;couverte sur les pr&#233;c&#233;dents opus sur consoles de salon. Par la suite, nous nous d&#233;pla&#231;ons donc dans la file d&#8217;attente du prochain opus de Warner  jouable en d&#233;mo sur PS3  Batman Arkhams Origins&#8230; La peur m&#8217;envahit doucement, mais la prise en main est rapide, intuitive, je retrouve les r&#233;flexes laiss&#233;s il y a presque un an sur Arkham City. Et bien que rien ne semble avoir &#233;volu&#233; &#224; part quelques gadgets on retrouve Le Chevalier Noir avec grand plaisir. Le bilan est donc tr&#232;s positif pour la version  PS3 , mais j&#8217;appr&#233;hende la version  PS Vita . 
 
 Plus tard, nous entrons pour une pr&#233;sentation vid&#233;o de  Thief  de chez Square Enix, et que dire &#224; part que nous avons pris une claque monumentale par la qualit&#233; du jeu. Les mouvements sont fluides et font penser &#224; Mirror&#8217;s Edge. Les effet de lumi&#232;re sont hallucinant et le gameplay vif. Sortie pr&#233;vu F&#233;vrier 2014. 
 
 Petit passage rapide au stand  Xbox One  pour une pr&#233;sentation  Dead Rising 3  qui reste du Dead Rising&#8230; D&#233;jant&#233;, d&#233;cal&#233; et violent avec un affichage de plus de 300 zombies &#224; l&#8217;&#233;cran et la possibilit&#233; de cr&#233;er un Dragster avec un rouleau compresseur comme roue avant ou encore une perruque capable de balancer de l&#8217;&#233;lectricit&#233; &#224; la Blanka. 
 Par la suite, une attente importante pour poser les mains sur le  Elder Scroll Online  pendant 5 minutes chrono, autant dire que ce fut juste assez pour retrouver les sensations rapide de Skyrim et de se battre contre un crabe ! Dommage (ou tant mieux !) mais cela ne fait que nourrir l&#8217;envie d&#8217;y jouer. 
 Enfin, petit tour chez Blizzard pour une partie de  Hearthstone : Heroes of Warcraft  o&#249; je gagne un match avec un burst damage de 12 pv. Ce jeu sera d&#233;finitivement un &#171;&#160;must have&#160;&#187; pour ma part. 
 &#192; tr&#232;s vite pour d&#8217;autres impressions, je suis  chez EA en train de jouer &#224; Need for Speed Rivals  sur  PS4  &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
