<document>
	<date>2013-08-29</date>
        <title>[ANNONCE] Nintendo annonce la 2DS</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2DS</tag>
                <tag>3ds</tag>
                <tag>annonce</tag>
                <tag>Console</tag>
                <tag>nintendo</tag>
                <tag>WTF</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Nintendo sait comment faire pour nous surprendre  apr&#232;s toutes ces ann&#233;es. Le souci, c&#8217;est que plus elle passe, et plus elles sont douteuses. 
 
 
Hier, j&#8217;ai d&#233;couvert cette  vid&#233;o de la 2DS  par hasard &#8230; 
 &#160; 
 Je commence par me dire,  &#171;&#160;C&#8217;est bien fait pour une vid&#233;o fake quand m&#234;me&#8230; Attendez, mais c&#8217;est Nintendo qui l&#8217;a publi&#233;e, &#231;a va donc vraiment sortir ??&#160;&#187; 
S&#8217;en est suivi tout  un tas de moqueries sur la console , que j&#8217;ai rapidement acquiesc&#233;. 
 Quelle est la strat&#233;gie de Nintendo ? 
 Cette 2DS, reprendra les principales fonctionnalit&#233;s de la  3DS , avec  la 3D en moins , et il sera  impossible de la plier pour la ranger , un choix plus que discutable avec une cible jeune, qui verra potentiellement plus vite les rayures sur les &#233;crans. Alors certe, le prix sera plus cheap ( 130 dollars , soit 130 euros ?&#8230;) mais l&#8217;ergonomie en prend un coup, en tout cas  je n&#8217;accroche pas du tout. 
 
 A noter que  la console sortira le 12/10 , en m&#234;me temps que Pokemon X/Y. 
 A c&#244;t&#233; de &#231;a, Big N en a aussi profit&#233; pour mettre en avant la sortie d&#8217;un futur  pack collector Wii U pour la sortie du remake Zelda Wind Waker HD , o&#249; le jeu sera inclus (en demat&#233;rialis&#233;), et une fois n&#8217;est pas coutume,  le coffret sera moindre que dans le reste du monde , avec le livre de l&#8217;histoire d&#8217;Hyrule en moins. 
 
 (en haut le bon pack, en bas le notre d&#233;pourvu du livre &#8230;) 
 2 annonces, et 2 d&#233;ceptions  pour un joueur ayant d&#233;couvert les  jeux vid&#233;o  avec Nintendo. Les troll diront que Nintendo sort plus de consoles que de bons jeux, et ce n&#8217;est pas les  faibles ventes de The Wonderful 101  (seulement 6 000 la premi&#232;re semaine !) au Japon qui contrediront &#231;a. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
