<document>
	<date>2013-09-02</date>
        <title>[TEST] Pikmin 3 sur Wii U</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>drogue</tag>
                <tag>game cube</tag>
                <tag>kawai</tag>
                <tag>nintendo</tag>
                <tag>suite</tag>
                <tag>test</tag>
                <tag>wii</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>Tests</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s avoir manqu&#233; le  premier opus sur Gamecube  puis la r&#233;adapation sur Wii, je ne pouvais manquer ce nouvel &#233;pisode qui est sorti sur cette fabuleuse console (mort-n&#233;e ?) qu&#8217;est la  Wii U &#160;! C&#8217;est donc gr&#226;ce &#224; JohnCouscous (qui a eu la gentillesse de me pr&#234;ter sa console) que j&#8217;ai pu me lancer dans  cet univers bien particulier  (sorti il y a quelques semaines de cela), cr&#233;&#233; par ce bon vieux Shigeru Miyamoto : Voici le test de  Pikmin 3 . 
 
 
 Trop Kawa&#239; ! 
En me lan&#231;ant dans un tel jeu,  je connaissais tous les risques que je prenais  (addiction, fin de vie sociale, niaiserie devant des petites cr&#233;atures (cromeugnones) de toutes les couleurs,&#8230;) MAIS j&#8217;&#233;tais pr&#234;t, psychologiquement comme physiquement,&#160;&#224; me laisser guider par le jeu, m&#234;me si au final  je ne savais pas vraiment o&#249; j&#8217;allais  ! 
 Apr&#232;s une petite intro sympa o&#249; l&#8217; on voit 3 de nos protagonistes se s&#233;parer  en s&#8217;&#233;crasant sur une myst&#233;rieuse plan&#232;te, on est vite plong&#233; dans l&#8217;ambiance puisqu&#8217; on joue tour &#224; tour chacun des personnages  qui d&#233;couvrent peu &#224; peu l&#8217;existence de petites bestioles se nommant les Pikmins&#160;! 
 12 minutes pour vivre 
Ces petits Pikmins, que  tout le monde connait ,  se diff&#233;rencient les uns des autres par leurs couleurs , un peu comme les Teletubbies sauf qu&#8217;ils sont bien plus puissants puisqu&#8217;ils poss&#232;dent tous chacun leur sp&#233;cialit&#233; (Pikmin &amp;gt; Teletubbies) ! Par exemple, les Pikmins rouges r&#233;sistent au feu, les jaunes r&#233;sistent &#224; l&#8217;&#233;lectricit&#233;, les bleus &#224; l&#8217;eau,&#8230; On d&#233;couvrira donc les diff&#233;rentes esp&#232;ces de Pikmins tout au long de notre aventure et ceux-ci seront  &#224; utiliser &#224; bon escient en fonction des obstacles que l&#8217;on aura &#224; passer  ou des m&#233;chantes bestioles que l&#8217;on aura &#224; violenter pour avancer. Oui, il y a donc un cot&#233; strat&#233;gique d&#232;s lors que nous sortons de notre vaisseau et que la s&#233;lection de tel ou tel type de Pikmin doit se faire (au total  on aura le droit d&#8217;emporter avec nous 100 Pikmins au maximum ). Une fois les Pikmins s&#233;lectionn&#233;s,  le joueur dispose d&#8217;un cycle de jour  (correspondant &#224; 12 min) pour effectuer toutes les actions n&#233;cessaires (exploration de la plan&#232;te, r&#233;cup&#233;ration de fruits pour se nourrir, s&#8217;occuper de la pousse de nouveaux Pikmins,&#8230;)  avant la tomb&#233;e de la nuit  et le retour au vaisseau. 
 Il faudra donc imp&#233;rativement  prot&#233;ger tous ses Pikmins  avant la fin de ce cycle de jour en revenant vers la zone d&#8217;atterrissage de notre vaisseau et de leur oignon (leur vaisseau quoi !) sous peine de devoir abandonner nos petits amis et les laisser se faire manger tout cru par des cr&#233;atures de la nuit plus affam&#233;es les unes que les autres.  Cela se r&#233;v&#232;le &#234;tre un vrai cr&#232;ve-c&#339;ur  (si peu que l&#8217;on soit quelqu&#8217;un de sensible comme moi !) lorsqu&#8217;on n&#8217;a pas eu le temps de ramener tous les Pikmins. Vous voyez quand Isabelle Nanty abandonne le chien dans Tatie Danielle (la biatch !) ? Bah c&#8217;est un peu la m&#234;me  impression de tristesse que l&#8217;on ressent  ! On se retrouve m&#234;me parfois &#224; faire une op&#233;ration sauvetage de derni&#232;re minute pour aller sauver 1 ou 2 Pikmins seulement (c&#8217;est important d&#8217;en sauver 1 ou 2 sur 100 !!).  On profitera &#233;galement de cette fin de journ&#233;e pour se ravitailler en jus de fruits  (gr&#226;ce &#224; la r&#233;colte de fruits) et repartir frais comme des gardons pour une nouvelle journ&#233;e. De plus, on aura la possibilit&#233; de  voir un petit debrief comportant les diff&#233;rentes actions effectu&#233;es  en regardant une vid&#233;o sur le  Gamepad . Sympa, mais useless au final. 
 
 Pikmin HD 
En parlant du Gamepad d&#8217;ailleurs, est-il bien utile ? La r&#233;ponse est, de fa&#231;on assez surprenante, oui ! Surprenante car allergique notoire &#224; cette console, il s&#8217;av&#232;re qu&#8217;au final, notamment gr&#226;ce &#224; la fonction &#171;&#160;aller ici&#160;&#187; qui permet de g&#233;rer bien plus simplement ses diff&#233;rents groupes de Pikmins (souvent par flemme, de temps &#224; autres par tactique) tout simplement en pointant l&#8217;endroit o&#249; l&#8217;on veut les diriger, ce Gamepad n&#8217;est peut-&#234;tre pas si useless. On trouve donc tr&#232;s rapidement  une utilit&#233; agr&#233;able, voire une indispensabilit&#233;, &#224; utiliser la mablette  qui nous permettra &#233;galement de lire les diff&#233;rentes informations, sur les ennemis, les Pikmins ou les fruits par exemple, que l&#8217;on r&#233;coltera pendant notre aventure. 
 Cot&#233; graphique maintenant, partag&#233; je suis. On se retrouve d&#8217;un c&#244;t&#233; avec un jeu b&#233;n&#233;ficiant de  textures HD assez r&#233;ussies  puisque les cr&#233;atures et les fruits (on ressent instantan&#233;ment une envie d&#8217;en manger quand on en voit s&#8217;afficher sur notre t&#233;l&#233;) par exemple sont tr&#232;s bien mod&#233;lis&#233;s alors que d&#8217;un autre c&#244;t&#233;, on se retrouve avec  certaines textures (pour les environnements par exemple) dignes de la GameCube  (on dira que c&#8217;est fait expr&#232;s et que c&#8217;est pour le c&#244;t&#233; nostalgique du premier opus hein !) &#8230; Mais  dans l&#8217;ensemble c&#8217;est assez agr&#233;able . 
 
 Tout ce qui est petit est mignon 
Venons-en aux points n&#233;gatifs, qui ne sont pas l&#233;gion non plus, mais il faut dire ce qui est, la  gestion de la cam&#233;ra n&#8217;est pas forc&#233;ment bien foutue , ce qui peut &#234;tre tr&#232;s aga&#231;ant dans certaines situations de speed ou contre certaines vilaines cr&#233;atures, ce qui peut nous amener &#224; perdre un certains nombres de Pikmins (ce qui nous rend triste donc on cherche &#224; oublier les d&#233;funts en faisant naitre de nouveaux Pikmins qui eux-m&#234;mes mourront sur le champs de batailles, ce qui nous rendra triste,&#8230; fucking spirale de merde !). 
Idem quand on veut indiquer une action aux Pikmin, il y a  un certain temps d&#8217;adaptation &#224; avoir avant d&#8217;&#234;tre pr&#233;cis sur les targets  que l&#8217;on s&#233;lectionne, le clitoris directionnel &#233;tant assez sensible au d&#233;part. 
Enfin,  les Pikmins ont beau &#234;tre mignons, ils sont parfois un peu concons  et restent bloqu&#233;s entre 2 cailloux (ou entre 2 pixels Gamecube), un peu comme si on prenait un peu trop d&#8217;avance sur un autiste dans Fontainebleau et qu&#8217;il gal&#233;rait &#224; nous rejoindre tout seul, ce qui peut &#234;tre aga&#231;ant parfois parce que  la journ&#233;e passe tr&#232;s tr&#232;s rapidement  et que l&#8217;on n&#8217;a pas de temps &#224;  perdre avec ces autistes ! 
 Cot&#233; dur&#233;e de vie, Nintendo ne se fout pas de nous puisqu&#8217;il ne faut  pas moins de 30h pour terminer le mode histoire  (surtout si vous aimez bien farfouillez &#224; droite et &#224; gauche sur chaque map pour tout r&#233;colter). D&#8217;autant plus que  certains boss sont assez coriaces , donc prendre son temps sera primordial pour un minimum de perte (de Pikmins hein &#8230; vous &#234;tes sales !) lors des combats. 
 
 Et donc ? 
 Donc en gros, je cherchais du  kawa&#239; , je l&#8217;ai eu, de  l&#8217;addiction , je l&#8217;ai eu, une bonne utilisation de la  Wii U  et de son Gamepad, je l&#8217;ai eu,  une histoire sympa  et prenante, je l&#8217;ai eu,&#8230; que demander de plus ? Et si toutefois le mode histoire ne suffisait pas et que vous vouliez partager votre niaiserie avec vos amis de toujours sur ce jeu, un mode suppl&#233;mentaire nous permet de  partir &#224; la chasse aux tr&#233;sors/monstres  et un autre mode nous enverra tuer (ou re-tuer) tous les boss du jeu. Ces modes sont tous deux jouables localement. 
Donc n&#8217;h&#233;sitez pas &#224; vous jeter sur le jeu apr&#232;s avoir lu ce test (c&#8217;est exactement ce que je ferais !), de toutes fa&#231;ons il n&#8217;y a pas beaucoup d&#8217;autres jeux sur  Wii U  non ?  
 Note : 7,5/10   (test r&#233;alis&#233; par  Ciderman ) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
