<document>
	<date>2011-04-26</date>
        <title>[COMMANDE] Top Spin 4 sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>ps3</tag>
                <tag>raquettes</tag>
                <tag>roland garros</tag>
                <tag>top spin</tag>
                <tag>virtua tennis</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Comme chaque ann&#233;e, &#224; l&#8217;approche de Roland Garros et des beaux jours, ma passion pour le tennis ressurgit. 
Cela tombe bien car avec les r&#233;centes sorties de  Top Spin 4  (en mars derniers) et  Virtua Tennis 4  (cette semaine), le bonheur va pourvoir se prolonger sur  PS3 . 
 A l&#8217;instar d&#8217;un combat FIFA Vs PES ( voir mon article d&#8217;octobre dernier ), un choix doit &#234;tre fait pour l&#8217;un des 2 titres, et le combat est un peu le m&#234;me : Simulation Vs Arcade. 
 Gr&#226;ce au PSN (quand il fonctionne), j&#8217;ai pu me faire une bonne id&#233;e en t&#233;l&#233;chargeant les 2 d&#233;mos : 
 Top Spin 4 :  La d&#233;mo propose 2 courts et la possibilit&#233; d&#8217;incarner Nadal ou Federer, sur un Tiebreak uniquement. Le jeu n&#8217;a donc pas vraiment &#233;t&#233; mis en valeur, mais on sent quand m&#234;me qu&#8217;on ne doit pas taper au hasard dans ces coups. 
 Virtua Tennis 4 :  ici, c&#8217;est directement une partie du World Tour qui est pr&#233;sent&#233;e, et du coup on accroche tout de suite sur cette carte du monde tr&#232;s originale, mais en ne pouvant tester qu&#8217;avec un joueur &#171;&#160;amateur&#160;&#187; que l&#8217;on fait grandir, difficile de voir des coups &#224; haut niveau. 
 Mon premier avis se penche alors sur  Virtua Tennis 4  mais &#8230; 
 Je commence &#224; en parler avec des amis, coll&#232;gues, blogueurs, &#8230; j&#8217;ai lis les diff&#233;rents tests et autres avis, &#8230; puis finalement, tous laissent penser que Top Spin 4 est  g&#233;nial , le messie du jeu de tennis sur console, et malgr&#233; le World Tour plut&#244;t original sur Virtua Tennis 4 (et en plus d&#8217;avoir &#233;t&#233; fan du 2&#232;me opus sur la Dreamcast), j&#8217;ai donc craqu&#233; hier soir et command&#233; avec  El_Biyo  le fameux  Top Spin 4  ! 
 
 Alors faites comme moi et achetez vite le jeu ( sur Amazon.fr  par exemple) et venez m&#8217;affronter sur le online &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
