<document>
	<date>2013-10-09</date>
        <title>[TEST] Dragon&#8217;s Crown sur PS Vita</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>boobs</tag>
                <tag>Dragon's crown</tag>
                <tag>fan service</tag>
                <tag>hack'n slash</tag>
                <tag>magic</tag>
                <tag>Nerf Now</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s des  mois de teasing  et de patience &#224; errer sur internet pour  se nourrir de vid&#233;os, photos et preview  nous avons enfin pu mettre la main sur le jeu de Fan Service absolu :  Dragon&#8217;s Crown  sur  PS Vita . 
 
 
 C&#8217;est quoi ? 
Dragon&#8217;s Crown,  c&#8217;est un retour au source , un rappel de notre enfance &#224; nous les gens un peu vieux. &#199;a nous renvoi &#224; de  vieille salles d&#8217;arcade o&#249; nous allions jouer apr&#232;s l&#8217;&#233;cole  (ou pendant) avec ou sans l&#8217;autorisation de nos parents. Parce que c&#8217;&#233;tait mieux avant, il n&#8217;y avait pas d&#8217;histoire trop complexe qui ne servait &#224; rien, pas de probl&#232;me pour savoir  si la carte graphique &#233;tait &#224; jour  ou de manip trop complexe pour faire des coups. Non on avait juste &#224;  &#171;&#160;Insert coin&#160;&#187; , il n&#8217;y avait que deux voir trois boutons et &#224; l&#8217;&#233;cran une s&#233;lection de personnages avec  un guerrier  et sa grosse &#233;p&#233;e,  un nain  avec une hache plus grande que lui,  une elfe  avec son arc ridicule et  une sorci&#232;re  avec son b&#226;ton. 
 Le  Hack&#8217;n Slash simple et efficace , on avance en scrolling horizontal, on bute tout le monde &#224; l&#8217;&#233;cran sans trop comprendre pourquoi on ne touchait pas un ennemi alors que lui y arrive  lorsqu&#8217;on est pas au m&#234;me niveau horizontalement parlant . On arrive devant le boss, on kiffe ce moment o&#249; on voit  sa barre de vie appara&#238;tre  en bas de l&#8217;&#233;cran et se remplir comme un avertissement silencieux :  &#171;&#160;Tu va avoir mal !&#160;&#187; 
 Et c&#8217;est le cas, il nous tue en deux coups, sans qu&#8217;on entamme sa vie. Le continue s&#8217;affiche &#224; l&#8217;&#233;cran et r&#233;sonne comme un glas &#224; chaque secondes dans des hauts parleurs fatigu&#233;s&#8230; 
On fouille ses poches &#224; la recherche du Graal, cette pi&#232;ce de 5 francs qu&#8217;on ne trouve pas pendant que le compteur arrive &#224; z&#233;ro.  Le Game Over  s&#8217;affiche mais ce n&#8217;est que partie remise, la semaine prochaine je reviens et je tuerai ce boss ! 
 Un Hack&#8217;n Slash donc  est un format parfait pour la  PS Vita , le jeu s&#8217;ouvre donc sur une taverne o&#249; vous choisirez votre personnage parmi un  guerrier , une  amazone , une  elfe , un  nain , un  mago  et une  sorci&#232;re . &#171;&#160;Pas de voleur ?&#160;&#187; me direz-vous, &#171;&#160;Pas jouable !&#160;&#187; vous r&#233;pondrai-je. En effet ce dernier est un PNJ qui vous suit au long de vos aventures, vous ouvre les coffres et les portes, il poss&#232;de n&#233;anmoins ses propres points de vie donc prenez en soin et pensez &#224; le prot&#233;ger. 
 
 C&#8217;est beau ? 
Attention &#224; la pol&#233;mique qui arrive ! Pour r&#233;pondre &#224; la question, oui le jeu est juste  fantastiquement beau . Les d&#233;cors sont superbes, et donnent l&#8217;impression que nos personnages se baladent dans un  tableau  de ma&#238;tre. De plus, les d&#233;cors ne font pas seulement office de d&#233;cors, mais cachent aussi des tr&#233;sors,  beaucoup (trop) de tr&#233;sors . A chaque fois que vous y verrez une &#233;tincelles, vous pouvez &#171;&#160;cliquer&#160;&#187; dessus gr&#226;ce l&#8217;&#233;cran tactile de la Vita (ou sur d&#233;pla&#231;ant le curseur avec R3 et L1 pour valider sur  PS3  et  PS Vita ). 
 En ce qui concerne les personnages, les avis diverges selon les go&#251;ts et pour ma part je trouve que  chaque personnage est tr&#232;s bien design&#233;  avec les&#8230; euh, caract&#233;ristiques physiques qui conviennent, comme par exemple le guerrier qui est grand, bien b&#226;ti et en armure. Ou encore le nain, petit, un peu fort, avec une grande barbe tout le contraire de l&#8217;elfe qui est fluette et rapide, voil&#224;&#8230;  Pardon ? Comment &#231;a ? Parler de la sorci&#232;re ?  Mais non ce n&#8217;est pas la peine, tout le monde &#224; compris le&#8230; comment &#231;a misog&#8230; ?  Bon ok, la sorci&#232;re &#224; quelques attributs, disons &#8230;  oui ok l&#8217;amazone aussi !  Bon ok, c&#8217;est du vrai fan service que l&#8217;on nous offre ici  et pour ma part j&#8217;en suis totalement content parce que c&#8217;est beau et assum&#233;.  Apr&#232;s tout c&#8217;est un r&#233;gal de voir courir la sorci&#232;re &#128521; 
 Un petit point sur  la musique qui m&#233;rite la mention A+ , c&#8217;est un vrai d&#233;lice et si vous ne me croyez pas : 
 &#160; 
 C&#8217;est bien ? 
 Le jeu est un r&#233;gal , il incorpore tous les &#233;l&#233;ments qui font le crossover entre un Hack&#8217;n Slash et le RPG, &#224; savoir  des monstres &#224; basher, du leveling, des armes et armures  pour &#233;quiper son personnage, et  une taverne pour recruter des compagnons  de route (jusqu&#8217;&#224; ce que vous ouvriez la phase multi). 
Dans un premier temps vous  parcourez les donjons seul , arm&#233; de votre courage, puis vous rencontrez  un tas d&#8217;ossements , signe qu&#8217;un ancien aventurier est mort et surtout d&#233;pouill&#233;. Vous aurez &#224; ce moment plusieurs choix, soit vous avez un sort pour  invoquer un squelette qui se battra pour vous , soit vous pourrez ramasser les os pour  l&#8217;enterrer  (et peut-&#234;tre r&#233;cup&#233;rer un objet), ou encore faire un  sort de r&#233;surrection  &#224; l&#8217;&#233;glise pour avoir un nouveau compagnon. 
Chaque fin de donjon vous r&#233;serve aussi une surprise, bien &#233;videmment le boss sus-mentionn&#233; sera l&#224; pour vous tabasser la gueule, mais les objets que vous aurez loot&#233; seront propos&#233; par votre voleur &#224; la fin du donjon.  Vous devrez les choisir avec attention, et vous en &#233;quiper en cons&#233;quence. 
Il faudra ajouter &#224; cela  les artefacts disponibles  dans les diff&#233;rentes boutiques de la ville,  les sorts  que vous d&#233;bloquerez pour chaque personnage et les  comp&#233;tences g&#233;n&#233;rales , bref un  vrai RPG. 
 
 C&#8217;est long ? 
L&#8217;histoire principale d&#8217;un seul personnage se fait finalement assez vite, si on trace rapidement les donjons, mais le vrai plaisir viendra de upper son personnage afin de lui prendre le maximum de sorts, trouver les meilleurs armes et armures, etc. bref la dimension RPG prend ici tout son sens.  Oui, Donjon&#8217;s Crown peut vous bouffer les 50h de jeu sans probl&#232;me. 
 Les troph&#233;es ? 
Le conqu&#234;te ne sera pas si simple que cela, il vous faudra  compter entre 80h et 100h de jeu  pour le platine&#8230; et oui ! 
 Guide des troph&#233;es pour Dragon&#8217;s Crown sur PS3 / PS Vita 
   Platine   
Dragon&#8217;s Crown : Earn all trophies! 
   Or   
Museum Owner : Fill the entire Treasure Art gallery. 
Blazing Hero : Conquer the game on Infernal difficulty. 
Order to Chaos : Defeat the Demon Lord in the Labyrinth of Chaos. 
   Argent   
Hardcore Hero : Conquer the game on Hard difficulty. 
Conqueror : Defeat the Ancient Dragon within 3 minutes on Hard. 
The Destroyer : Defeat the Ancient Dragon within 4 minutes on Infernal. 
Gourmand : Eat all the different food that can be made at camp. 
Paragon : Reach level 99. 
Legendary Strike : Deal over 100,000 damage in one strike. 
Best of the Best : Earn over 5,000,000 points in one adventure.  
   Bronze   
Fantastic Fighter : Complete the game as a Fighter. 
Amazing Amazon : Complete the game as an Amazon. 
Dazzling Dwarf : Complete the game as a Dwarf. 
Epic Elf : Complete the game as an Elf. 
Wondrous Wizard : Complete the game as a Wizard. 
Scintillating Sorceress : Complete the game as a Sorceress. 
Novice Art Collector : Obtain 1 piece of Treasure Art. 
Dabbling Collector : Obtain 5 pieces of Treasure Art. 
Amateur Collector : Obtain 10 pieces of Treasure Art. 
Art Lover : Obtain 15 pieces of Treasure Art. 
Art Connoisseur : Obtain 20 pieces of Treasure Art. 
Amateur Curator : Obtain 25 pieces of Treasure Art. 
Art Fiend : Obtain 30 pieces of Treasure Art. 
Art Hunter : Obtain 35 pieces of Treasure Art. 
Art Expert : Obtain 40 pieces of Treasure Art. 
Renowned Art Expert : Obtain 45 pieces of Treasure Art. 
Gallery Owner : Obtain 50 pieces of Treasure Art. 
The Adventure Begins&#8230; : Complete your first mission. 
The Stolen Scepter : Retrieve the royal scepter. 
Lucain&#8217;s Bones : Obtain the bones of the magician Lucain. 
Subterranean Subterfuge : Successfully gather intel from Bilbaron Fortress. 
Disappearing Damsels : Unravel the mystery behind the missing village girls. 
Royal Orb : Retrieve the royal orb. 
Purify the Sanctuary : Replace the holy seal. 
Rune Stones : Acquire the rune stones. 
Draconic Dissertations : Acquire research on the Ancient Dragon. 
Talisman : Obtain a talisman. 
Talismaster : Obtain all the talismans. 
Vanquisher : Defeat the Ancient Dragon within 2 minutes on Normal. 
Crime and Punishment : You were thrown in jail 10 times. Poor impulse control leads to multiple incarcerations. 
Oniomaniac : Buy all the items in the store. 
Unsullied : Clear a round without taking damage. 
Insatiable Adventurer : Clear all 9 rounds in the Labyrinth without returning to town. 
Savior : Purchase a Life Point for a dead companion. 
Merciful Fossor : Bury 100 sets of bones. 
Devout Follower : Offer 100,000 gold to the goddess. 
King of the Colosseum : Be the champion of the colosseum ten times. 
Three-star Chef : Score over 50,000 points during camp.
 
 Donc ? 
 Si vous aimez les Hack&#8217;n Slash &#224; l&#8217;ancienne, les &#233;l&#232;ments de RPG et le fan service , vous avez d&#233;j&#224; pr&#233;co ce  jeu  (qui sort demain, le 10/10) donc pas de probl&#232;me pour &#231;a. Pour le reste, sachez que c&#8217;est un jeu tout de m&#234;me assez r&#233;p&#233;titif comme tous les jeux du genre, m&#234;me si l&#8217;histoire reste agr&#233;able &#224; suivre. 
Pour ma part j&#8217;ai plong&#233; dedans d&#232;s le premier trailer et contrairement &#224; ce que l&#8217;on pourrait croire je suis &#224;  100% d&#8217;accord avec &#231;a : 
 
 Note : 9/10   (test r&#233;alis&#233; par Zephiriel) 
 
 
 
 
 
 
 
 
 
 
 
 Enjoy ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
