<document>
	<date>2013-10-23</date>
        <title>[VIDEO] Playstation 4 the players</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>4theplayers</tag>
                <tag>&#233;volution</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>london</tag>
                <tag>playstation</tag>
                <tag>ps1</tag>
                <tag>ps2</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>uk</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Web</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, une campagne  vid&#233;o retra&#231;ant les 4 consoles Playstation  a &#233;t&#233; mise en ligne par Playstation UK. Je vous invite &#224; la d&#233;couvrir si vous ne l&#8217;aviez pas encore vue. 
 
 
Cette vid&#233;o montre  un groupe d&#8217;amis, dont on voit l&#8217;&#233;volution dans la ville de Londres , en parall&#232;le avec celles des consoles Playstation, dont  la 1&#232;re date d&#233;j&#224; de 18 ans , ce qui me fait prendre un l&#233;ger coup de vieux. 
 J&#8217;ai particuli&#232;rement ador&#233; les innombrables r&#233;f&#233;rences li&#233;es &#224; chaque console, en commen&#231;ant toujours par  l&#8217;allumage de chacune d&#8217;entre-elle, avec ses bruitages m&#233;morables . 
Il serait compliqu&#233; de tout d&#233;cortiquer, mais en visionnant la vid&#233;o d&#233;j&#224; 4 ou 5 fois, j&#8217;ai pu apercevoir  tellement de sons, jeux pos&#233;s par terre, posters sur les murs, etc.  la vid&#233;o a eu  un pouvoir ultra nostalgique  sur le gamer que je suis !  Crash Bandicoot, Metal Gear Solid, Gran Turismo &#8230;  l&#8217;introduction est tellement forte ! 
 Si comme moi, vous avez  grandi avec les consoles Playstation , cette vid&#233;o est faite pour vous : 
 &#160; 
 Les trolls seront tent&#233;s de dire  &#171;&#160;ah ouais, donc la PS4 n&#8217;a quasiment pas de jeux, m&#234;me dans la vid&#233;o !&#160;&#187;  &#8230; Qu&#8217;&#224; cela ne tienne, laissez les semaines passer un peu, car  les annonces arrivent de plus en plus , et malgr&#233; les r&#233;cents reports de Watch Dogs, Drive Club ou autre,  il y aura quand m&#234;me des jeux &#224; se mettre sous la dent d&#8217;ici No&#235;l   
 Je r&#233;alise d&#8217;ailleurs que  je n&#8217;ai jamais achet&#233; les consoles Playstation &#224; leur sortie , ce qui ne m&#8217;a pas emp&#234;ch&#233; d&#8217;&#234;tre devenu fan &#224; chaque fois, mais cela sera donc la 1&#232;re fois que j&#8217;en aurai une la semaine (selon les envie de la poste) du lancement, n&#8217;ayant voulu / pu me le permettre lors des 3 premi&#232;re g&#233;n&#233;ration. 
 En tout cas,  Playstatin UK r&#233;ussit l&#224; une excellente campagne  #4ThePlayers ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
