<document>
	<date>2013-11-05</date>
        <title>[ARRIVAGE] Press Kit de Angry Birds Star Wars</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3ds</tag>
                <tag>Activision</tag>
                <tag>angry birds</tag>
                <tag>cochons</tag>
                <tag>oiseaux</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>star wars</tag>
                <tag>wii</tag>
                <tag>Wii U</tag>
                <tag>xbox 360</tag>
                <tag>yoda</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cette semaine, j&#8217;ai re&#231;u un arrivage bien sympathique pour promouvoir la sortie de  Angry Birds : Star Wars , disponible depuis le  1er novembre  dernier. 
 
 
Il s&#8217;agit donc d&#8217;un Press Kit contenant plusieurs choses : 
 &#8211; Le  jeu PS3 , disponible depuis vendredi dernier, et sorti sur PS3, PS Vita, Xbox 360, 3DS,  Wii  et Wii U. 
&#8211; Un  dossier de presse  avec comme premier conseil de Yoda :  &#171;&#160;Le cochon tu attaqueras&#160;&#187; . 
&#8211; Une s&#233;rie d&#8217; oiseaux en papertoy  pr&#233;sents dans Angry Birds : Star Wars. 
 
 
 
 
 
 
 
 
 
 
 
 Juste un mini-rattrapage pour  la seule personne au fond de la salle  qui a dormi ces derni&#232;res ann&#233;es, Angry Birds &#224; la base c&#8217;est un jeu smartphone o&#249; on doit  lancer des oiseaux  via un lance-pierre, pour  d&#233;truire les m&#233;chants cochons . Depuis que  le nombre de t&#233;l&#233;chargements a d&#233;pass&#233; le milliard  (en mai 2012), on a eu le droit &#224; un peu toutes les sauces :  Season, Rio, Friends, &#8230; et donc Star Wars ! 
 
 Dans le dossier de presse, nous pouvions y retrouver  des informations telles que les diff&#233;rents modes de jeux , ainsi que de  jolies illustrations  avec les divers protagonnistes. 
On y apprend &#233;galement  les r&#232;gles du jeu  des paper toy. &#192; l&#8217;inverse du jeu, ici  ce sont les oiseaux que l&#8217;on doit d&#233;gommer  &#224; l&#8217;aide d&#8217;un lanceur et d&#8217;un &#233;lastique. 
 
 Je me suis amus&#233; &#224; en monter quelques-unes , par contre je n&#8217;ai pas &#233;t&#233; jusqu&#8217;&#224; les lancer, tout simplement parce que j&#8217;ai  pas envie de les abimer . Je suis un tr&#232;s soigneux, je l&#8217;avoue &#128521; 
 Pour le jeu en lui-m&#234;me, il sera  bient&#244;t en test sur JohnCouscous.com , mais vous pouvez d&#233;j&#224; vous faire  un avis avec ma mini-preview  de la Gamescom &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
