<document>
	<date>2011-05-01</date>
        <title>[COMMUNIQUE] Le PSN de retour dans la semaine</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>hack</tag>
                <tag>psn</tag>
                <tag>tokyo</tag>
                <tag>welcome back</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce matin avait lieu une conf&#233;rence de presse de Sony &#224; Tokyo, &#224; propos de l&#8217;indisponibilit&#233; du PSN que vous connaissez tous. 
 
 Le PlayStation Network et les services QRIOCITY seront disponibles cette semaine. 
     La restauration mondiale des services; Nos syst&#232;mes de s&#233;curit&#233; renforc&#233; pour assurer une meilleure protection des renseignements personnels. 
     Tokyo, 1er mai, 2011 &#8211; Sony Computer Entertainment (SCE) et Sony Network Entertainment International (la compagnie SNEI) ont annonc&#233; la restauration prochaine du PlayStation&#174;Network et des services Qriocity &#224; commencer par les jeux, la musique et les services vid&#233;o. La soci&#233;t&#233; a &#233;galement annonc&#233; une s&#233;rie de deux mesures imm&#233;diates pour renforcer la s&#233;curit&#233; sur le r&#233;seau et un programme de fid&#233;lisation pour remercier ses clients pour leur patience et leur fid&#233;lit&#233;. 
     Suite &#224; une cyber-attaque criminelle sur les donn&#233;es de l&#8217;entreprise-centre situ&#233; &#224; San Diego, Californie, USA, SNEI a rapidement &#233;teint le PlayStation Network et services Qriocity, etengag&#233; plusieurs firmes d&#8217;experts en s&#233;curit&#233; de l&#8217;information au cours de plusieurs jours et a effectu&#233; une v&#233;rification compl&#232;te des syst&#232;mes. Depuis lors, la soci&#233;t&#233; a mis en place une s&#233;rie de nouvelles mesures de s&#233;curit&#233; pour fournir une plus grande protection des renseignements personnels. SNEI et ses experts tiers ont effectu&#233; des tests approfondis pour v&#233;rifier la force de s&#233;curit&#233; du r&#233;seau PlayStation et des services Qriocity. Gr&#226;ce &#224; ces mesures en place, SCE et SNEI ont l&#8217;intention de commencer un d&#233;ploiement progressif des services par r&#233;gion. La phase initiale du d&#233;ploiement inclura, sans s&#8217;y limiter, les &#233;l&#233;ments suivants: 
     &#8226; La restauration du mode en ligne des consoles PlayStation &#174; 3 ( PS3 ) et PSP &#174; (PlayStation &#174; Portable) 
    &#8226; Comprend les titres n&#233;cessitant une v&#233;rification en ligne et les jeux t&#233;l&#233;charg&#233;s 
    &#8226; Acc&#232;s &#224; la musique illimit&#233;e aliment&#233; par Qriocity pour  PS3 /PSP pour les abonn&#233;s actuels 
    &#8226; L&#8217;acc&#232;s au compte de gestion avec la possibilit&#233; de r&#233;initialisation de mot de passe 
    &#8226; Acc&#232;s au t&#233;l&#233;chargement non expir&#233; Movie Rentals sur PS3, PSP et MEDIAGO 
    &#8226; PlayStation Home&#174; 
    &#8226; Liste des amis 
    &#8226; Fonctionnalit&#233; de chat. 
     Travaillant en &#233;troite collaboration avec plusieurs entreprises de s&#233;curit&#233; &#224; l&#8217;ext&#233;rieur, la soci&#233;t&#233; a mis en place des mesures de s&#233;curit&#233; significatives afin de mieux d&#233;tecter les activit&#233;s non autoris&#233;es et de fournir aux consommateurs une meilleure protection de leurs renseignements personnels. La soci&#233;t&#233; a &#233;galement cr&#233;&#233; le poste de Chef de la s&#233;curit&#233; des informations, directement rattach&#233; au Shinji Hasejima, le Chef de la s&#233;curit&#233; des informations, de Sony Corporation, est un nouveau poste d&#8217;expertise et de responsabilit&#233; dans la protection des donn&#233;es des clients mais aussi de prot&#233;ger la s&#233;curit&#233; des informations de son personnel. Les nouvelles mesures de s&#233;curit&#233; mises en &#339;uvre comprennent, sans s&#8217;y limiter, les &#233;l&#233;ments suivants: 
     &#8226; Ajout d&#8217;un logiciel de surveillance automatis&#233; et de gestion de configuration pour aider &#224; d&#233;fendre contre de nouvelles attaques 
    &#8226; Am&#233;liorer le niveau de protection des donn&#233;es et le cryptage 
    &#8226; Renforcement de la capacit&#233; de d&#233;tecter les intrusions de logiciels au sein du r&#233;seau, l&#8217;acc&#232;s non autoris&#233; et les activit&#233;s inhabituelles 
    &#8226; Mise en place de pare-feu suppl&#233;mentaires. 
     La soci&#233;t&#233; a &#233;galement acc&#233;l&#233;r&#233; un mouvement d&#233;j&#224; pr&#233;vu du syst&#232;me &#224; un nouveau centre de donn&#233;es dans un emplacement diff&#233;rent qui a &#233;t&#233; en cours de construction et de d&#233;veloppement pour plusieurs mois. En outre,  PS3  aura une mise &#224; jour du logiciel syst&#232;me forc&#233; qui exigera que tous les utilisateurs inscrit au PlayStation Network changent leur mot de passe avant d&#8217;&#234;tre en mesure de se connecter au service. Comme une couche suppl&#233;mentaire de s&#233;curit&#233;, ce mot de passe ne pourra &#234;tre modifi&#233; que sur la m&#234;me PS3 dans laquelle ce compte a &#233;t&#233; activ&#233;, ou par e-mail de confirmation valid&#233;e, une &#233;tape cruciale pour aider &#224; mieux prot&#233;ger les donn&#233;es des clients. 
     La soci&#233;t&#233; m&#232;ne en ce moment m&#234;me une enqu&#234;te approfondie travaille avec application de la loi pour traquer et poursuivre les responsables de l&#8217;intrusion ill&#233;gale 
     &#171; Cet acte criminel contre notre r&#233;seau a eu un impact significatif non seulement sur nos consommateurs, mais sur toute notre industrie. Ces attaques ill&#233;gales ont naturellement mis en &#233;vidence le probl&#232;me g&#233;n&#233;ral de la cyber-s&#233;curit&#233;. Nous prenons la s&#233;curit&#233; de l&#8217;information de nos consommateurs tr&#232;s au s&#233;rieux et nous sommes engag&#233;s &#224; aider nos consommateurs &#224; prot&#233;ger leurs donn&#233;es personnelles. En outre, nos &#233;quipes ont travaill&#233; sans rel&#226;che pour apporter le retour en ligne des services, et ils le font seulement apr&#232;s que nous ayons v&#233;rifi&#233; l&#8217;augmentation des niveaux de s&#233;curit&#233; &#224; travers nos r&#233;seaux &#171; , a d&#233;clar&#233; Kazuo Hirai, pr&#233;sident ex&#233;cutif adjoint, Sony Corporation. &#171;Notre auditoire mondial du PlayStation Network et les consommateurs Qriocity a &#233;t&#233; perturb&#233;. Nous avons appris des le&#231;ons sur le chemin de la relation privil&#233;gi&#233;e avec nos consommateurs, et &#224; cette fin, nous allons lancer un programme de reconnaissance de la client&#232;le pour les consommateurs enregistr&#233;e comme une fa&#231;on d&#8217;exprimer notre gratitude pour leur fid&#233;lit&#233; au cours de cette indisponibilit&#233; du r&#233;seau, alors que nous travaillons encore plus difficilement &#224; restaurer et regagner leur confiance en nous et de nos services.  &#187; 
 Offre compl&#233;mentaire et programme de fid&#233;lisation &#171; Welcome Back &#187;. 
     Bien qu&#8217;il n&#8217;y ait aucune preuve &#224; ce moment que les donn&#233;es de carte de cr&#233;dit aient &#233;t&#233; prise, l&#8217;entreprise s&#8217;est engag&#233;e &#224; aider ses clients &#224; prot&#233;ger leurs donn&#233;es personnelles et de proposer une offre compl&#233;mentaire pour aider les utilisateurs &#224; s&#8217;inscrire &#224; des services de protection de vol d&#8217;identit&#233; et / ou des programmes similaires. La mise en &#339;uvre sera au niveau local et d&#8217;autres d&#233;tails seront disponibles sous peu dans chaque r&#233;gion. 
     La soci&#233;t&#233; va &#233;galement d&#233;ployer au PlayStation Network et aux services Qriocity un &#171;Welcome Back&#187; programme, qui sera offert &#224; travers le monde, adapt&#233; &#224; des march&#233;s sp&#233;cifiques afin de fournir &#224; nos consommateurs une s&#233;lection d&#8217;options de services et de contenus premium comme une expression de gratitude de la soci&#233;t&#233; pour leur patience, le soutien et la fid&#233;lit&#233; des consommateurs. 
     &#8226; Chaque pays se verra offrir une s&#233;lection de contenu de divertissement PlayStation en t&#233;l&#233;chargement gratuit. Les d&#233;tails pr&#233;cis de ce contenu seront annonc&#233;s prochainement dans chaque r&#233;gion. 
    &#8226; Tous les clients existants PlayStation Network se verront offrir 30 jours d&#8217;abonnement gratuit au service PlayStation Premium Plus. Les membres actuels de la PlayStation Plus recevront 30 jours de service gratuit. 
    &#8226;Les clients abonn&#233;s &#224; Music Unlimited aliment&#233; par les services Qriocity (dans les pays o&#249; le service est disponible) recevront 30 jours de service gratuit. 
     D&#8217;autres &#171;Welcome Back&#187; services de divertissement seront offerts au cours des prochaines semaines aux utilisateurs du PlayStation Network et services Qriocity en attendant que tous les services appr&#233;ci&#233;s de nos consommateurs, reviennent encore meilleurs. 
     SNEI continuera de renforcer et de v&#233;rifier la s&#233;curit&#233; de toute transaction avant de reprendre le PlayStation &#174; Store et les op&#233;rations Qriocity, pr&#233;vue pour ce mois-ci. 
     Pour plus d&#8217;informations sur les services d&#8217;intrusion et de la restauration du PlayStation Network et des services Qriocity, visitez  http://blog.fr.playstation.com  ou  http://blog.eu.playstation.com/ 
 Personnellement je sais rester patient face au travail de Sony et je sais qu&#8217;ils font leur possible pour r&#233;tablir cette situation au plus vite, du coup je trouve l&#8217;annonce du &#171;&#160;Welcome Back&#160;&#187; plut&#244;t sympa, m&#234;me si indispensable &#224; mon go&#251;t. 
 En attendant j&#8217;ai h&#226;te que tout ceci rentre dans l&#8217;ordre, car j&#8217;ai bien envie de me faire des parties online avec mes contacts  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
