<document>
	<date>2013-11-26</date>
        <title>[CONCOURS] Gagnez plein de goodies !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>4ans</tag>
                <tag>anniversaire</tag>
                <tag>batman</tag>
                <tag>big ben</tag>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>disney</tag>
                <tag>goodies</tag>
                <tag>koch media</tag>
                <tag>partenaires</tag>
                <tag>warner bros</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 Suite aux  2 concours  de la  semaine derni&#232;re , on continue de f&#234;ter les 4 ans avec un nouveau et avant-dernier (teasing !) concours, avec  tout un tas de goodies int&#233;ressants &#224; remporter . Tee-shirt, porte-cl&#233;s, chapeau &#8230; il y en a pour bon nombre d&#8217;entre-vous &#128521; 
 
 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 10 porte-cl&#233;s Batman Arkham City 
&#8211; 10 jeux de cartes Batman Arkham City 
&#8211; 10 pin&#8217;s  Castle of Illusion Starring Mickey Mouse 
&#8211; 11 coques de iPhone 4 / 5 ou Galaxy S3 de divers jeux (Tomb Raider, Army of Two, etc.) 
&#8211; 1 chapeau Saints Row IV 
&#8211; 5 petites figurines Prototype 2 
&#8211; 1 grande figurine Wonder Woman 
&#8211; 2 porte-cl&#233;s Fear 3 
&#8211; 1 tee-shirt  Injustice 
&#8211; 1 tee-shirt  PES 2013 
&#8211; 2 tee-shirt Metro : Last Light 
&#8211; 1 tee-shirt Rome 2 
&#8211; 2 tapis de souris XL Rome 2 
&#8211; 2 tour de cou  PES 2013 
&#8211; 1 ballon de foot taille 5  PES 2013 
&#8211; 2 press kit  Metal Gear Rising 
&#8211; 1 DVD Lord of Rings Game Score 
&#8211; 1 pack Magic Duel Decks Sorin vs Tibalt 
&#8211; 1 pack Magic Edition de base 2012 
&#8211; 1 pack Magic Insurrection 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
 Suivre @JohnCouscous 
 Suivez-moi (pour vous contacter en cas de gain), et postez ce tweet : 
 Je participe au concours http://www.JohnCouscous.com pour gagner tout un tas de goodies ! cc @JohnCouscous #JohnCouscous4ans 
 Poster ce texte sur votre compte Twitter . 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  mardi 10/12/13 &#224; 23h59 , soit 2 semaines, pour participer. 
Je ferai en sorte de cr&#233;er 10 lots de goodies, donc chacun aura au moins 1 coque Smartphone, 1 porte-cl&#233;s et 1 jeu de cartes Batman Arkham City, et 1 pin&#8217;s Castle of Illusion Starring Mickey Mouse. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer tous ces goodies !  
 Edit du 26/12, voici la liste des 10 gagnants de lots de goodies : 
&#8211; Bernard F. 
&#8211; Kamel L. 
&#8211; Jean K. 
&#8211; Elisabeth A. 
&#8211; Romain G. 
&#8211; Axel L. 
&#8211; &#201;lodie H. 
&#8211; Nadine P. 
&#8211; Samir U. 
&#8211; Salim U. 
Ils ont &#233;t&#233; contact&#233;s par emails. Merci &#224; tous pour vos participations, et bravo aux gagnants ! 
 A tr&#232;s vite pour un prochain concours !  #johncouscous4ans 
 Merci &#224; Activision, Big Ben, Hasbro,  Koch Media , Konami, SEGA, et Warner Bros Games pour les dotations  
                                 
                                         
        </text>
</document>
