<document>
	<date>2013-11-28</date>
        <title>[CONCOURS] Gagnez des casques de gaming !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>4ans</tag>
                <tag>anniversaire</tag>
                <tag>cadeauxc</tag>
                <tag>casques</tag>
                <tag>concours</tag>
                <tag>gaming</tag>
                <tag>kunai</tag>
                <tag>son</tag>
                <tag>tritton</tag>
                <tag>turtle beach</tag>
                <tag>xp seven</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Wii U</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 Pour clore en beaut&#233; l&#8217;anniversaire du blog, et apr&#232;s vous avez  propos&#233; 3   concours   sympa , voici  des casques de gaming  &#224; gagner ! 
 
 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 casque Turtle Beach XP Seven (offert par Turtle Beach)  gagn&#233; par Marc P. 
&#8211; 1 casque Tritton Kunai (offert par Tritton) &#8211;  &#8211; gagn&#233; par Nadir L. 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
 Suivre @JohnCouscous 
 Suivez-moi (pour vous contacter en cas de gain), et postez ce tweet : 
 Je participe au concours http://www.JohnCouscous.com pour gagner 1 super casque gaming ! cc @JohnCouscous #JohnCouscous4ans 
 Poster ce texte sur votre compte Twitter . 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  jeudi 12/12/13 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer ces 2 beaux casques !  
 J&#8217;esp&#232;re que ces  4 concours pour les 4 ans  du blog vous auront plus, et j&#8217;esp&#232;re que vous reviendrez souvent sur le blog, car  il y en aura d&#8217;autres encore &#8230;  et peut &#234;tre m&#234;me  un tr&#232;s prochainement pour les fans de la page Facebook , qui sait ! &#128521; 
 A tr&#232;s vite pour un prochain concours !  #johncouscous4ans 
 EDIT du 16/12 : Les gagnants sont affich&#233;s un peu plus haut ! Merci &#224; tous pour vos participations 
                                 
                                         
        </text>
</document>
