<document>
	<date>2013-11-29</date>
        <title>[EVENEMENT] Sortie de la PS4 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>29/11</tag>
                <tag>Console</tag>
                <tag>evenement</tag>
                <tag>playstation 4</tag>
                <tag>pr&#233;co</tag>
                <tag>ps4</tag>
                <tag>rupture</tag>
                <tag>sony</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 &#199;a y est, c&#8217;est le grand jour,  la toute nouvelle console de Sony  fait son apparition officielle sur le sol europ&#233;en :  la PS4 d&#233;barque aujourd&#8217;hui ! 
 
 
Alors oui, c&#8217;est aussi le jour de sortie du jeu qui m&#8217;a fait  rallumer ma Wii U cette semaine , &#224; savoir  Super Mario 3D World  (bient&#244;t en test sur le blog ;)), mais &#231;a n&#8217;est sans doute pas (et un peu &#224; tort) la pr&#233;occupation de grand nombre de gamers en ce vendredi 29 novembre 2013. 
 En effet,  c&#8217;est la folie depuis tr&#232;s t&#244;t ce matin , bien avant le lever du soleil, pour tenter de se procurer une  PS4 . Il &#233;tait &#233;videmment  possible de la pr&#233;-commander  mais depuis  d&#233;but ao&#251;t (2 mois et demi), majorit&#233; des sites ne garantissaient d&#233;j&#224; plus la livraison en day one , et une &#233;ventuelle commande le mois suivant promettait juste de l&#8217;obtenir avant No&#235;l. Depuis ce matin et partout,  c&#8217;est blind&#233; de monde et rarement dispo 
 Sony Store Paris  #PS4   pic.twitter.com/z4PD4w5Px9 
 &#8212; Guillaume Jarrousse (@Guillaume_j)  November 29, 2013 
 C&#8217;est quand m&#234;me  dommage de voir quelques  ouvertures  de  supermarch&#233;s , pour ensuite retrouver  certaines consoles &#224; prix gonfl&#233;s  sur  Le Bon Coin , m&#234;me si tout n&#8217;est pas li&#233;. 
 R&#233;els probl&#232;mes de stocks ou buzz marketing pour cr&#233;er une demande ?  Je ne pense vraiment pas que la  line up de qualit&#233; discutable  ai pu cr&#233;er une telle envie autour de cet objet. Clairement,  j&#8217;ai pas mal h&#233;sit&#233;  apr&#232;s les reports de Watch Dogs et Drive Club, mais mon c&#244;t&#233; &#171;&#160;Sony-sexuel&#160;&#187; (comme disent certains ;)) m&#8217;a quand m&#234;me  oblig&#233; &#224; conserver ma r&#233;servation . 
 D&#8217;ailleurs, je l&#8217;ai pr&#233;-command&#233;e d&#233;but ao&#251;t et je l&#8217;attends pour l&#8217;instant, et  m&#234;me si je suis impatient, je ne suis m&#234;me pas d&#233;&#231;u  de ne pas l&#8217;avoir encore re&#231;u, j&#8217;ai de quoi jouer pour ce week-end &#128521; Mais, &#8216;ai  d&#233;j&#224; h&#226;te de d&#233;couvrir le contenu du carton  (oui, j&#8217;ai r&#233;ussi &#224; &#233;viter les 12000 vid&#233;os d&#8217;unboxing), et de profiter pleinement des nouvelles fonctionnalit&#233;s de la b&#234;te, car chaque d&#233;couverte de console reste un des moments pr&#233;f&#233;r&#233;s des gamers &#128521; 
 Quoi qu&#8217;il en soit,  je vous donnerai &#233;videmment mon avis sur la b&#234;te et ses quelques titres  de lancement gr&#226;ce &#224; un package de quelques jeux re&#231;us (Assassin&#8217;s Creed IV, NBA 2K12 et Need For Speed Rivals) ou &#224; venir (KillZone Shadow Fall et Knack). 
 Stay tuned ! 
                                 
                                         
        </text>
</document>
