<document>
	<date>2013-12-24</date>
        <title>[TROPHEES] 100% pour Contrast sur PS4</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Quelques heures avant le r&#233;veillon de N&#246;el, j&#8217;ai d&#233;cid&#233; de  me lancer (et de terminer dans la foul&#233;e) Contrast , un jeu offert sur le PS+ depuis le lancement de la  PS4 . 
 
 
Voici donc ce dernier  100%  obtenu&#160;, et c&#8217;est  le premier sur PS4  (youpi&#160;!)&#160;: 
 
 
 100% pour Contrast sur PS4 &#160; 
 
 
 Difficult&#233; du 100% :  2/10. &#160; 
 
 
 J&#8217;ai tout de suite ador&#233; l&#8217;ambiance, que ce soit d&#8217;un niveau graphique que sonore. L&#8217;histoire est plut&#244;t rigolote et le concept de jeu sur les ombres est une excellente id&#233;e. Ce qui est juste bien dommage, c&#8217;est la r&#233;alisation pourrie (surtout dans la physique du perso) et le grand nombre de bugs. &#192; noter que  j&#8217;ai failli craquer lors de la sc&#232;ne finale !  J&#8217;ai en effet rencontr&#233; un bug pour lequel  je ne pouvais plus avancer , lorsqu&#8217;il faut faire briller la lumi&#232;re sur la sc&#232;ne lorsqu&#8217;on est en haut du phare. La solution &#224; &#231;a ?  D&#233;sinstaller et r&#233;installer le jeu !&#8230;  J&#8217;ai quand m&#234;me appr&#233;ci&#233; parcourir les 3 actes, sans trop de difficult&#233; avec 3 heures pass&#233;es pour r&#233;cup&#233;rer les 21  troph&#233;es  de bronze. 
 
 
 
 
 
 &#160; 
J&#8217;aurai pu choisir de garder ses  troph&#233;es  pour la prochaine  Trophy Whore Night  qui arrive tr&#232;s bient&#244;t, mais je voulais  tester l&#8217;exp&#233;rience tout seul &#224; la maison . En parlant de  Trophy Whore Night , saviez-vous qu&#8217;il existe un  compte Twitter d&#233;di&#233; pour la Trophy Whore Team  maintenant ? N&#8217;h&#233;sitez pas &#224; le suivre &#128521; 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
