<document>
	<date>2014-01-20</date>
        <title>[ARRIVAGE] De nouveaux Skylanders collectors !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>arrivage</tag>
                <tag>bon plan</tag>
                <tag>collection</tag>
                <tag>collector</tag>
                <tag>ebay</tag>
                <tag>floked</tag>
                <tag>giants</tag>
                <tag>limit&#233;s</tag>
                <tag>loot</tag>
                <tag>rare</tag>
                <tag>skylanders</tag>
                <tag>swapforce</tag>
                <tag>white</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Skylanders  : Petites b&#234;tes qui  existent par centaines , avec leurs versions plus ou moins limit&#233;es. On peut aussi et clairement les appeler des  DLC physiques , un peu trop pompes &#224; fric &#8230;  Voici tout de suite quelques-unes de  mes derni&#232;res aquisitions . 
 
Profitant des  soldes  et de quelques  s&#233;ries limit&#233;es , j&#8217;ai r&#233;cemment pu me procurer plusieurs choses. 
 Premi&#232;rement, j&#8217;ai profit&#233; d&#8217; une offre int&#233;ressante sur Zavvi  pour enfin prendre  Skylanders Giants, en Booster Pack  (comprenez le jeu + 1 figurine, mais sans portail) pour un peu  moins de 7 euros , soit &#224; peine le prix du Giant Tree Rex (que je ne poss&#233;dais pas) contenu dans le pack. 
 Suite &#224; &#231;a, j&#8217;ai &#233;galement &#233;t&#233; &#224; la FNAC pour r&#233;cup&#233;rer  Jolly Bumble Blast  (une  Swap Force ), la  version de no&#235;l exclusive &#224; l&#8217;enseigne  et disponible en  7 000 exemplaires seulement  au prix de 9,99 euros. 
 
 Pour terminer en beaut&#233; et l&#224; o&#249; j&#8217;ai pu r&#233;cup&#233;rer de  nouvelles figurines ultra collector , c&#8217;est gr&#226;ce au loot de ces 2 mod&#232;les tr&#232;s difficiles &#224; trouver, en tout cas &#224; prix raisonnable. 
 Il s&#8217;agit l&#224; de 2 des 3  White Flocked, avec Eruptor et Stump Smash  ! R&#233;cup&#233;r&#233;s pour &#224; peine plus chers que leurs versions standards, elles ont la particularit&#233; d&#8217;&#234;tre  rev&#234;tues d&#8217;une sorte de mousse / neige blanche , et d&#8217;&#234;tre distribu&#233;es de mani&#232;re al&#233;atoire dans les diff&#233;rents points de vente. 
 
 Ce qui est assez fou, c&#8217;est qu&#8217;il est  possible de les trouver autour de la centaine d&#8217;euros (pi&#232;ce !)  sur eBay, et  je n&#8217;aurai clairement jamais mis ce prix-l&#224;  pour en avoir une. En tout cas, je suis  plut&#244;t content de ces trouvailles , restent plus qu&#8217;&#224; les upper, et &#224; platiner les 2 jeux Skylanders maintenant &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
