<document>
	<date>2014-01-24</date>
        <title>[CONCOURS] Gagnez des lithographies collectors !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>collector</tag>
                <tag>concours</tag>
                <tag>god of war</tag>
                <tag>litho</tag>
                <tag>lithographies</tag>
                <tag>soul sacrifice</tag>
                <tag>uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 Pour ce  premier concours du blog  de l&#8217;ann&#233;e, ce ne sont pas des jeux que j&#8217;ai &#224; vous offrir, mais  de superbes lithograhies collectors !  Au total, pas de moins de  15 litho  en s&#233;ries limit&#233;es ! 
 
 
Ces jolis goodies de bonnes qualit&#233;s repr&#233;sentent  3 grands hits Playstation , tous test&#233;s ici-m&#234;me &#128521; 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 5 lithographies collector  Uncharted 3  (offertes par  HyperGames ) 
&#8211; 5 lithographies collector  Soul Sacrifice  (offertes par  HyperGames ) 
&#8211; 5 lithographies collector  God of War : Ascension  (offertes par  HyperGames ) 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
 Suivre @JohnCouscous 
 Suivez-moi (pour vous contacter en cas de gain), et postez ce tweet : 
 Je participe au concours http://www.JohnCouscous.com pour gagner de bien jolies lithographies collector ! cc @JohnCouscous 
 Poster ce texte sur votre compte Twitter . 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  vendredi 07/02/14 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer 5 lots des 3 lithos. 
 EDIT du 17/02 : 
Les gagnants ont &#233;t&#233; tir&#233;s au sort, et les voici : Sol&#232;ne S, Dusty34, Thibaut Z, Jean J, et &#201;milie P. 
Merci pour vos participations, et bravo &#224; tous les participants. 
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
