<document>
	<date>2014-02-21</date>
        <title>[ANNONCE] Sortie de Donkey Kong Country: Tropical Freeze aujourd'hui !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>banane</tag>
                <tag>cranky</tag>
                <tag>diddy</tag>
                <tag>dixie</tag>
                <tag>donkey</tag>
                <tag>freeze</tag>
                <tag>kong</tag>
                <tag>plateforme</tag>
                <tag>sortie</tag>
                <tag>tropical</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 Alors que  les ventes de la Wii U ont r&#233;element du mal &#224; d&#233;coller , il existe encore quelques rares jeux m&#233;ritant notre attention. C&#8217;est notamment le cas de  Donkey Kong Country: Tropical Freeze  disponible d&#232;s aujourd&#8217;hui chez vos revendeurs pr&#233;f&#233;r&#233;s. 
 
Apr&#232;s avoir r&#233;&#233;dit&#233;  Donkey Kong Country Returns 3D  (sorti initialement sorti sur Wii), c&#8217;est donc  au tour de la Wii U  de voir son &#233;pisode d&#233;barquer. Peu de temps apr&#232;s son annonce &#224; l&#8217;E3, j&#8217;avais eu la chance de  et il avait  fait partie des mes coups de coeur  et attentes Nintendo (comme l&#8217;avait &#233;t&#233;  A Link Between Worlds , &#233;videmment !). 
 C&#8217;est ainsi qu&#8217;on accueille &#224; nouveau  les c&#233;l&#232;bres Donkey et Diddy , mais on f&#234;te  le retour de Dixie  connue et jouable dans Donkey Kong Country 2 et 3 &#224;  la belle &#233;poque de la Super Nintendo . Votre mission dans cet &#233;pisode  Wii U , sera de  combattre les Givr&#233;s , n&#8217;&#233;tant autre que les nouveaux ennemis (d&#233;barqu&#233; de leur drakkars) ayant  transform&#233; votre paradis tropical en forteresse glac&#233;e . Fort heureusement, les singes ne se laisseront pas faire et traverseront  6 &#238;les diff&#233;rentes  pour rendre une apparence normale &#224; leur royaume, et  r&#233;cup&#233;rer leur r&#233;serve de bananes . 
 Si jamais vous entendez du  mythique Donkey Kong  pour la premi&#232;re fois (c&#8217;est possible &#231;a ? :)), sachez que vous pouvez trouver  la liste des jeux  (d&#233;sormais bien etof&#233;e),  directement ici . 
 &#160; 
 Sachez que le jeu est  une exclu Wii U, disponible d&#232;s aujourd&#8217;hui  (21/02) en t&#233;l&#233;chargement sur l&#8217;eShop ou en version physique. 
                                 
                                         
        </text>
</document>
