<document>
	<date>2014-02-24</date>
        <title>[CONCOURS] Gagnez un Season Pass de The Walking Dead &#8211; Season 2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cadeau</tag>
                <tag>Clementine</tag>
                <tag>concours</tag>
                <tag>pc</tag>
                <tag>saison 2</tag>
                <tag>season pass</tag>
                <tag>steam</tag>
                <tag>telltale</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 Apr&#232;s le concours d&#233;di&#233; aux  lithographies collector , voici un nouveau concours qui va vous permettre de  gagner un Season Pass de The Walking Dead saison 2 ! 
 
 
Apr&#232;s avoir  test&#233; l&#8217;&#233;pisode 1 de The Walking Dead &#8211; Season 2 , je suis &#233;videmment impatient de d&#233;couvrir la suite, avec d&#8217;ailleurs  le second &#233;pisode pr&#233;vu pour d&#233;but mars . 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 Season Pass (Steam) pour The Walking Dead &#8211; Season 2 (offert par JohnCouscous.com) 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 
 Follow + RT ce tweet avant le 10/03 23h59, et tente de gagner un Season Pass Steam de The  Walking Dead  S2, offert par  http://t.co/mBUXslILRg 
 &#8212; John Couscous (@JohnCouscous)  February 24, 2014 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  lundi 10/03/14 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer le code. 
 EDIT DU 14/03/14 : Le gagnant est @restros10, bravo &#224; lui ! 
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
