<document>
	<date>2014-03-18</date>
        <title>[COMPTE-RENDU] Orange lance #monsuperpouvoir</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>4G</tag>
                <tag>comics</tag>
                <tag>monsuperpouvoir</tag>
                <tag>orange</tag>
                <tag>pouvoir</tag>
                <tag>rapidit&#233;</tag>
                <tag>smartphone</tag>
                <tag>super</tag>
                <tag>superheros</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>High Tech</category>
                <category>Humour</category>
        </categories_set>
        <text>
                 La semaine derni&#232;re, j&#8217;ai pu &#234;tre  invit&#233; par Orange  pour le  lancement de sa nouvelle campagne  avec des super h&#233;ros. Mais,  sommes-nous tous des super h&#233;ros ? 
 
 La campagne humoristique (r&#233;alis&#233;e par Publicis) met en avant le fait que  des super h&#233;ros sommeillent en nous , et l&#8217;&#233;volution connue gr&#226;ce au  d&#233;veloppement de la 4G  l&#8217;ann&#233;e pass&#233;e d&#233;montre &#224; elle seule qu&#8217; il est possible de faire de plus en plus de choses, et de plus en plus vite gr&#226;ce &#224; son smartphone , dont le fran&#231;ais moyen aurait vraiment du mal &#224; se passer aujourd&#8217;hui ! 
 &#160; 
 Une application sortie il y a quelques jours permet de  prendre une photo, en donnant la possibilit&#233; d&#8217;un ajouter une touche comics  avec des bulles avec les textes de vos choix, tout un tas d&#8217;onomatop&#233;es, ce qui va  rendre vos photos tr&#232;s personnalis&#233;es . Apr&#232;s un rapide essai (30 secondes montre en main), &#231;a a pu donner &#231;a pendant la soir&#233;e : 
 
 En plus des  diff&#233;rentes vid&#233;os mettant en oeuvre la s&#233;rie de super-h&#233;ros  cr&#233;&#233;s pour l&#8217;occasion et cette appli mobile,  Orange offre la possibilit&#233; de d&#233;crire le super pouvoir de vos r&#234;ves, via twitter en y ajoutant #monsuperpouvoir , et d&#8217;esp&#233;rer le voir se r&#233;aliser via une illustration. 
 C&#8217;est d&#8217;ailleurs  ce qu&#8217;il m&#8217;est arriv&#233; par hasard  apr&#232;s une soir&#233;e avec  @Offblink  dont la chemise a craqu&#233; &#224; cause de &#8230; hum,  long story !! 
 
 
 D&#233;couvrez le super pouvoir de  @JohnCouscous  qui voulait craquer sa chemise comme Hulk.  #monsuperpouvoir   pic.twitter.com/s5DoBjNAUc 
 &#8212; Orange France (@Orange_France)  March 17, 2014 
 
 C&#8217;est rigolo, mais j&#8217;avoue que  j&#8217;aurai pr&#233;f&#233;r&#233;  avoir la force de frappe de Zlatan , ce qui m&#8217;aurait plus facilement servi au foot ! En tout cas,  merci &#224; Orange  pour cette super-soir&#233;e &#128521; 
                                 
                                         
        </text>
</document>
