<document>
	<date>2014-03-25</date>
        <title>[TEST] Luftrausers sur PS Vita / PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>1up</tag>
                <tag>avions</tag>
                <tag>bateaux</tag>
                <tag>bombes</tag>
                <tag>cross buy</tag>
                <tag>luftrausers</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>shoot</tag>
                <tag>simple</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Une passion pour les  jeux vid&#233;o   ne se r&#233;sume pas &#224; jouer aux grosses licences . J&#8217;aime parfois me  lancer dans des &#171;&#160;petits&#160;&#187; jeux ind&#233;  et esp&#233;rer de jolies surprises.  Lufttausers  en est-elle une ? 
 
 2 Wings, 1 UP&#8230; 
 Luftrausers  est issu du studio  Devolver Digital , &#224; qui nous devons notamment le c&#233;l&#232;bre (et controvers&#233;)  Hotline Miami , dont  une suite se fait d&#233;j&#224; attendre . 
Ici, aucun rapport avec des braqueurs d&#233;guis&#233;s derri&#232;re un masque animalier, car nous avons le  contr&#244;le d&#8217;un avion  dont le but sera de  r&#233;sister aux assaults d&#8217;autres avions, mais aussi bateaux ou sous-marins . Le principe est ultra simpliste :  scorer et tenir le plus longtemps possible  gr&#226;ce &#224; votre seule et unique vie. D&#233;j&#224; sorti en 2011 (et toujours  jouable sur le site officiel ), il n&#8217;en est  pas rest&#233; &#224; sa version d&#8217;origine  car il est possible de customiser son &#171;&#160;spaceship&#160;&#187; ( spaceship, spaceshiiip !! ) avec de  nouvelles pi&#232;ces issues de missions r&#233;ussies  (tuer des ennemis sans tirer, tuer alors que son engin est en flammes, etc.), qui en d&#233;bloque de nouvelles, et ainsi de suite. 
 
 Shoot shoot shooooot ! 
Malgr&#233; le  cross-buy PS3 / PS Vita au prix attractif de 7,99 euros , le style oldschool pixelis&#233; au teint s&#233;pia sera  nettement plus confortable en utilisation portable , dans cette aventure a&#233;rienne o&#249; les esquives (sous forme de slaloms) entre les tirs seront de mise. En effet, jouer sur un &#233;cran d&#233;passant la centaine de centim&#232;tres pourra vous faire d&#233;pr&#233;cier l&#8217;exp&#233;rience, bien qu&#8217;il soit  possible de r&#233;cup&#233;rer sa sauvegarde avec le cross-save . On appr&#233;ciera le fait que  Luftrausers soit typiquement le genre de jeu dans lequel on peut ais&#233;ment jouer que quelques minutes  pour une petite partie. D&#8217;ailleurs, il est  assez difficile d&#8217;encha&#238;ner les heures de jeux, &#224; cause d&#8217;une r&#233;p&#233;tition  se faisait &#233;videmment vite sentir, malgr&#233;  une bande son sur fond &#233;lectro  int&#233;ressante et entrainante. 
 
 Troph&#233;es 
Encha&#238;ner les objectifs,  d&#233;bloquer et tester les 125 combinaisons  diff&#233;rentes, et  les heures d&#233;fileront  aussi vite que les avions qui couleront au fil des parties. Un 100%  pas si simple que &#231;a ! 
 &#160; &#160; &#160; &#160; Voir la liste des troph&#233;es pour Luftrausers &#160; &#160; &#160; &#160; 
 
 Et donc ? 
Un petit jeu bas&#233; sur  un concept hyper simple, parfois r&#233;p&#233;titif mais toujours d&#233;foulant , Luftrausers arrive facilement &#224; convaincre avec son doux prix. 
 Note : 7/10   (test r&#233;alis&#233; par JohnCouscous) 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
