<document>
	<date>2013-10-31</date>
        <title>[TEST] Killer is Dead sur PS3</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>drogue</tag>
                <tag>folie</tag>
                <tag>japon</tag>
                <tag>Killer is Dead</tag>
                <tag>lune</tag>
                <tag>Pervers</tag>
                <tag>Sexy</tag>
                <tag>Suda 51</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Suda 51 , si ce nom ne vous dit rien il pourtant peu probable que ne connaissiez pas ses &#339;uvres. No more Heroes ? Killer 7 ? Shadows of the Damned ? Lillopop Chain ? Ha oui &#233;videmment,  le dernier vous le connaissez bande de petits pervers ! &#128521;  Et bien voil&#224;, Suda 51, c&#8217;est le papa de ces jeux, celui qui nous apprend  qu&#8217;&#234;tre un peu pervers c&#8217;est pas si mal finalement.  Et il revient aujourd&#8217;hui sur le devant de la sc&#232;ne, avec un titre encore plus barr&#233; et plus&#8230; tout, &#224; savoir  Killer is Dead 
 
 
 Histoire 
Dans Killer is Dead vous incarnez Mondo, le dernier recrut&#233; d&#8217;une agence qui se sp&#233;cialise dans l&#8217;assassinant sur commande. Jusque l&#224; rien d&#8217;anormal pour une fois, le truc de cette agence c&#8217;est qu&#8217;elle sp&#233;cialis&#233;e dans la tuerie des cr&#233;atures  venues de la face cach&#233;e de la lune.  Face qui abrite en fait un palace assez grandiose o&#249; habite le grand m&#233;chant de l&#8217;histoire. Vous pensez que c&#8217;est d&#233;j&#224; bizarre ? Ah oui, mais attendez c&#8217;est parce que je ne vous ai pas dit que  le grand m&#233;chant de l&#8217;histoire s&#8217;habille en slip jaune dor&#233;.  Voil&#224; maintenant &#231;a devient plus coh&#233;rent n&#8217;est-ce pas ? 
  Ambiance / Gameplay 
Niveau gameplay, c&#8217;est du classique  beat&#8217;em all qui n&#8217;est malheureusement pas tr&#232;s frais&#8230;  Il n&#8217;apporte vraiment rien de nouveau, et m&#234;me si cela parait un peu bizarre &#224; dire pour un genre de jeu o&#249; on passe du temps &#224; smasher les boutons, c&#8217;est vraiment trop r&#233;p&#233;titif. Le gameplay enl&#232;ve m&#234;me des principes simples qu&#8217;on aime avoir d&#8217;habitude, comme le &#171;&#160;saut&#160;&#187;&#8230; Et m&#234;me si les am&#233;liorations d&#233;blocable rendront le jeu plus simple,  vous risquez quelques cassages de manettes &#224; certains moments. 
 L&#8217;univers lui respecte totalement son cr&#233;ateur,  il est totalement barr&#233;, color&#233;, drogu&#233;&#8230; Certaines missions permettent m&#234;me de jouer les &#171;&#160;dragueurs&#160;&#187;, oui vous ne r&#234;vez pas, puisque vous pourrez prendre des rendez-vous avec des femmes et regarder &#224; travers leurs v&#234;tements gr&#226;ce &#224; des lunettes sp&#233;ciales. Le but &#233;tant de les faire craquer &#224; force de cadeaux tout en matant leurs sous-v&#234;tements &#224; leur insu.  Je ne sais pas encore si je dois crier au g&#233;nie&#8230; 
 
 Graphisme / Son 
 Visuellement, ce jeu est une drogue,  c&#8217;est &#224; dire que vous allez en prendre plein les yeux en terme de couleurs, de petites tenues sexy, d&#8217;explosions&#8230; etc. La direction artistique est un parti pris,  pour ma part j&#8217;accroche totalement au style  et m&#234;me si par moment on peut se demander si on est pas dans Alice aux pays des merveilles, c&#8217;est totalement dans l&#8217;esprit du jeu de m&#233;langer les genres. 
Pourtant visuellement  le jeu a pas mal de d&#233;fauts , beaucoup de bugs graphiques qui sont tristes &#224; voir,  une lipsynch absolument horrible  (je n&#8217;avais que les voix japonaises) qu&#8217;on ne peut comprendre &#224; notre &#233;poque, et des s&#233;quences de &#171;&#160;puzzle&#160;&#187; qui sont l&#224; pour dire qu&#8217;il faut quelques chose &#224; faire entre les combats. 
 Dur&#233;e de vie 
Ne vous attendez pas &#224; passer plus de  dix heures pour finir le mode histoire , en effet d&#233;coup&#233; en 12 chapitres qui se finissent assez rapidement et dont on peut se demander si certains valaient la peine d&#8217;&#234;tre introduit en tant que chapitre, le jeu se r&#233;v&#232;le un peu trop court. Vous aurez la joie de d&#233;bloquer  des modes d&#233;fis , qui rallongeront la dur&#233;e de vie du jeu  mais qui &#233;courteront grandement celle de votre manette  si vous les tentez avant d&#8217;avoir d&#233;bloqu&#233; quasi toutes les am&#233;liorations. Si vous chassez les  troph&#233;es , vous aurez quelques heures &#224; passer devant le jeu, celui-ci devant &#234;tre fini dans chaque niveau de difficult&#233;. 
 
 &#8230; et les troph&#233;es ?  
Le platine semble faisable, mais vous demandera pas mal de temps, je pense  au moins une trentaine d&#8217;heures.  Les missions &#224; faire en AAA doivent-&#234;tre par moment une vraie torture en plus des challenges qui vont ferons criser r&#233;guli&#232;rement. 
 Guide des troph&#233;es pour Killer is Dead 
   Platine   
Tueur parfait Tous les  troph&#233;es  obtenus. 
   Or   
L&#8217;assassin est mort Niveau AAA dans 44 missions. 
   Argent   
Amour n&#233;gociable 100 millions de dollars en poche. 
Homme &#224; femmes Vous avez obtenu tous les costumes d&#8217;h&#233;ro&#239;nes. 
Une femme passionn&#233;e Natalia captur&#233;e corps et &#226;me. 
La douce geisha Koharu captur&#233;e corps et &#226;me. 
Une femme chanceuse Scarlett captur&#233;e corps et &#226;me. 
Super bras droit Toutes techniques offensives et sp&#233;ciales optimis&#233;es. 
Super bras gauche Toutes armes secondaires optimis&#233;es. 
Scarlett &#224; la lettre Tous les d&#233;fis d&#233;verrouill&#233;s. 
Gigolo chevronn&#233; Tous les d&#233;fis termin&#233;s. 
Impossible n&#8217;est pas Bryan Toutes les missions secondaires termin&#233;es. 
Le fou est mort Niveau AAA dans 24 missions. 
Une fin heureuse Les belles vous ont donn&#233; 20 r&#233;compenses. 
Noir de Lune Tous les &#233;pisodes termin&#233;s en Difficile. 
De l&#8217;alter &#224; la Lune Tous les &#233;pisodes termin&#233;s en Tr&#232;s difficile. 
   Bronze   
Kidnappeur ex&#233;cut&#233; &#201;pisode 1 termin&#233;. 
In vino veritas &#201;pisode 2 termin&#233;. 
Alice au pays des morts &#201;pisode 3 termin&#233;. 
9 contre 1 sur Goliath &#201;pisode 4 termin&#233;. 
Mauvais r&#234;ves &#201;pisode 5 termin&#233;. 
Plus de butins &#201;pisode 6 termin&#233;. 
Mort d&#8217;un samoura&#239; &#201;pisode 7 termin&#233;. 
Dans tes r&#234;ves &#201;pisode 8 termin&#233;. 
Ch&#233;rie, j&#8217;ai r&#233;tr&#233;ci &#201;pisode 9 termin&#233;. 
Train-train quotidien &#201;pisode 10 termin&#233;. 
Jeux interdits &#201;pisode 11 termin&#233;. 
Roi de la Lune &#201;pisode 12 termin&#233;. 
Tireur approuv&#233; par Bryan 100 ennemis tu&#233;s par des tirs &#224; la t&#234;te. 
Protection pas piff&#233;e 100 utilisations de Just Guard. 
 Agile comme la mouche 100 utilisations de Dodge Burst. 
Goulu comme la sangsue Ennemi tu&#233; en Burst Rush. 
Mise en orbite Ennemi projet&#233; en l&#8217;air et tu&#233; avant qu&#8217;il retombe. 
Mains propres, t&#234;te haute Ennemi tu&#233; avec sa propre attaque. 
Saigner, c&#8217;est sexy SANG am&#233;lior&#233; au maximum. 
Physiquement intelligent SANT&#201; augment&#233;e au maximum. 
Passeport pour l&#8217;infini Costume Ulti-Mondo utilis&#233;. 
Fou de Scarlett 6 d&#233;fis d&#233;verrouill&#233;s. 
Obs&#233;d&#233; par Scarlett 12 d&#233;fis d&#233;verrouill&#233;s. 
Gigolo &#224; mi-temps 6 d&#233;fis termin&#233;s. 
Gigolo &#224; plein temps 12 d&#233;fis termin&#233;s. 
Conscience professionnelle 3 missions secondaires termin&#233;es. 
Bourreau de travail 6 missions secondaires termin&#233;es. 
Le criminel est mort Niveau AAA dans 12 missions. 
Bronze Aux portes de l&#8217;aube Tous les &#233;pisodes termin&#233;s en Normal. 
Boulot id&#233;al Toutes les missions termin&#233;es. 
Amie fid&#232;le 20 r&#233;surrections par Mika. 
Fan de cadeaux 50 cadeaux offerts.
 
 
 Et donc ? 
Attention je suis  un vrai fan de Suda 51 et de son univers , son sytle, sa perversit&#233;&#8230;etc. Mais j&#8217;avoue avoir &#233;t&#233;  un peu d&#233;&#231;u par Killer is Dead , les trailers me vendaient vraiment du r&#234;ve en terme d&#8217;ambiance de jeu. Attention je ne dis pas que c&#8217;est un mauvais jeu, j&#8217;y ai trouv&#233; de l&#8217;int&#233;r&#234;t en jouant, mais il est vrai qu&#8217;apr&#232;s un Lollipop que j&#8217;avais ador&#233;  je m&#8217;attendais encore &#224; une petite merveille.  Dommage. 
 Note : 6,5/10   (test r&#233;alis&#233; par Zephiriel) 
 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
