<document>
	<date>2014-03-28</date>
        <title>[TEST] Battle of the Year en Blu-ray</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Alonso</tag>
                <tag>avis</tag>
                <tag>battle</tag>
                <tag>blu ray</tag>
                <tag>cin&#233;</tag>
                <tag>dance</tag>
                <tag>danse</tag>
                <tag>film</tag>
                <tag>Holloway</tag>
                <tag>lost</tag>
                <tag>Peck</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Cin&#233;ma</category>
                <category>Events</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Une fois de plus,  il suffit parfois d&#8217;un seul acteur sur une affiche  pour se lancer dans la d&#233;couverte d&#8217;un nouveau film. C&#8217;est un peu ce qu&#8217;il s&#8217;est pass&#233; avec  Battle of the Year  lorsque j&#8217;ai vu le nom de  Josh Holloway  (vous savez, le bad guy de  Lost  ;)). 
 
 
 Synopsis 
 Battle Of the Year, tenue chaque ann&#233;e en France, est certainement la plus grande comp&#233;tition mondiale de Break Dance, seulement aucune &#233;quipe am&#233;ricaine n&#8217;a gagn&#233; depuis 15 ans. Dante, un des meilleurs danseurs de Californie, compte bien faire remonter le pays initiateur du Hip Hop sur la premi&#232;re marche du podium. Avec l&#8217;aide de Blake, un ancien coach de Basket-ball, ils vont monter une &#233;quipe compos&#233;e des meilleurs danseurs du pays, convaincus de pouvoir en faire des champions. 
 
 Mon avis 
 Battle of the Year , en plus d&#8217;&#234;tre le titre direct du film, c&#8217;est &#233;galement une  comp&#233;tition internationale de breakdance  (ou  B-boying ) qui  a lieu chaque ann&#233;e en France  depuis 2010. Il s&#8217;agit d&#8217;une battle entre diff&#233;rents danseurs, qu&#8217;ils soient seuls ou en &#233;quipes, et un Jury est l&#224; pour  juger et faire remporter ceux procurant le show le plus impressionnant . Gr&#226;ce &#224; des r&#233;f&#233;rences historiques ( une victoire qui &#233;chappe aux am&#233;ricains  depuis trop longtemps), et &#224; ses jolies et  impressionnantes sc&#232;nes de danse , on assiste &#224; un show int&#233;ressant. Apr&#232;s &#231;a,  le scenar&#8217; ne casse pas trois pattes &#224; un canard  (euh&#8230; oui, c&#8217;est pour la rime !), et se voit bien trop st&#233;r&#233;otyp&#233;. Fort heureusement, le casting pro est l&#224; pour  combler le manque d&#8217;int&#233;r&#234;t des entre-sc&#232;nes  de show. J&#8217;ai quand m&#234;me  appr&#233;ci&#233; ne pas voir de pseudo-amourette  entre certains personnages, mais essentiellement tout ce qu&#8217;on peut trouver autour d&#8217; une vie de groupe, avec les avantages et les inconv&#233;nients  que cela comporte. 
 
 Informations du Blu-ray 
 Format :  Couleur, Cin&#233;mascope 
 Audio :  Fran&#231;ais, Italien, Anglais 
 Sous-titres :  Fran&#231;ais, Italien, Anglais, N&#233;erlandais, Arabe 
 R&#233;gion :  Toutes les r&#233;gions 
 Rapport de forme :  1.85:1 
 Nombre de disques :  1 
 Studio :  Sony Pictures Entertainment 
 Date de sortie :  20 mars 2014 
 Dur&#233;e :  110 minutes 
 
 Et donc ? 
Dans un &#233;ni&#232;me film de break dance, Battle of the Year est un  show toujours appr&#233;ciable  &#224; visionner, si l&#8217;on s&#8217;attend &#224; un  tr&#232;s bon divertissement musical , et non un film en tant que tel. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
