<document>
	<date>2013-10-29</date>
        <title>[VACANCES] Mon sejour au Japon &#8211; Part 1</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bouffe</tag>
                <tag>japon</tag>
                <tag>jeux</tag>
                <tag>kyoto</tag>
                <tag>manga</tag>
                <tag>sushi</tag>
                <tag>tokyo</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>La vie du blog</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Vous l&#8217;aviez peut &#234;tre suivi via mes flux  Instagram  ou  Twitter , mais je suis r&#233;cemment  parti au Japon  pendant 2 semaines et demi. Il est &#233;vident que  c&#8217;&#233;tait juste FOU ! 
 
 
Il y a beaucoup de choses que j&#8217;ai appr&#233;ci&#233; l&#224;. Avec l&#8217;ami  Offblink  nous avons d&#8217;abord commenc&#233; par  une semaine dans Kyoto  et ses environs, pour terminer avec  une grosse semaine sur Tokyo . 
 Ce qui m&#8217;a frapp&#233;, c&#8217;est &#233;videmment le c&#244;t&#233; culinaire ( #bouffoligion  !!) avec  quelques sushi bars m&#233;morables ,  la sympathie  qu&#8217;ont les gens lorsqu&#8217;on demandait notre chemin (m&#234;me les anciens), et notamment  le respect  qu&#8217;ont les gens envers eux. L&#224;-bas, on peut laisser ses affaires (ordi, t&#233;l&#233;phone, etc.) et aller aux toilettes, en &#233;tant s&#251;r de tout retrouver &#224; son retour,  &#231;a change de Paris ! 
 &#192; c&#244;t&#233; de &#231;a, il faut savoir que  tr&#232;s peu de japonais parlent anglais , et c&#8217;&#233;tait parfois dr&#244;le de communiquer. 
 &#201;videmment, le Japon c&#8217;est aussi  le pays des mangas, et des jeux vid&#233;o . Ce ne fut donc pas un hasard si  mon gros sac &#224; dos a vu prendre 5 kg  entre mes 2 Check-in d&#8217;a&#233;roport. C&#8217;est pourquoi je vais vous montrer un peu mes achats de gamer dans plusieurs billets &#224; venir. 
 En attendant, voici d&#233;j&#224;  quelques photos  pour repr&#233;senter (un peu) mon voyage bien d&#233;paysant, et peut &#234;tre vous donner un peu plus envie d&#8217;y aller. 
 
 
 
 
 
 Vous voulez  plus de photos ?  Je vous invite &#224; les d&#233;couvrir sur la  FanPage JohnCouscous.com 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
