<document>
	<date>2013-01-21</date>
        <title>[TEST] Anarchy Reigns sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Beat'em all</tag>
                <tag>black</tag>
                <tag>multi</tag>
                <tag>platinum games</tag>
                <tag>ps3</tag>
                <tag>solo</tag>
                <tag>test</tag>
                <tag>white</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Juste apr&#232;s les f&#234;tes,  Platinum Games  nous propose un  Beat&#8217;em all en 3D  jouable aussi bien en solo qu&#8217;en multi.  Anarchy Reigns  peut-il palier son &#171;&#160;retard&#160;&#187; quelques semaines apr&#232;s No&#235;l ? 
 
 
 C&#8217;est quoi ? 
Dans ce  Beat&#8217;em all japonais , tout commence dans un  univers futuriste , et plus pr&#233;cis&#233;ment dans un bar, o&#249; vous rencontrerez pour la premi&#232;re fois les  2 clans &#224; savoir celui de Jack (Black) ou celui de Leo (White)  avant de choisir lequel vous allez choisir de suivre lors de votre aventure,  sur le papier &#231;a s&#8217;annonce donc sympa . 
 C&#8217;est beau ? 
On sent que  le budget est loin d&#8217;&#234;tre &#224; la hauteur d&#8217;un blockbuster , et malgr&#233; quelques d&#233;tails soign&#233;s, notamment sur les personnages principaux, il reste  un manque de qualit&#233; dans l&#8217;univers graphique  du jeu. Lors de certaines bastons g&#233;n&#233;rales avec une vingtaine d&#8217;ennemis,  le moteur a du mal &#224; suivre  et on assiste &#224; quelques ralentissements, plus d&#233;plaisants que g&#234;nants. Malheureusement,  les sons et bruitages sont trop r&#233;p&#233;titifs  pour &#233;gayer le tout. 
 
 C&#8217;est bien ? 
Apr&#232;s  une intro qui aura pu mettre l&#8217;eau &#224; la bouche , on se rend tr&#232;s vite compte que  le sc&#233;nario tient sur un post-it , avec notamment des dialogues avec un niveau culturel aussi &#233;lev&#233; que 2 personnages de jeux de bastons qui veulent juste se cogner sur la gueule. Pour avancer dans l&#8217;histoire, il suffira de  progresser dans les diff&#233;rentes missions d&#8217;une m&#234;me zone  o&#249; on tourne un peu en rond, en gagnant de l&#8217;exp&#233;rience, ou simplement en combattant les diff&#233;rents ennemis arrivant al&#233;atoirement dans le niveau.  Malgr&#233; un gameplay assez simple, une routine s&#8217;installe assez vite , o&#249; il faudra taper pour d&#233;bloquer des missions qui servent &#224; taper pour &#8230; Heureusement la difficult&#233; offre (au moins) un peu de challenge, selon le niveau choisi au pr&#233;alable. 
 C&#8217;est long ? 
&#192; l&#8217;instar d&#8217;un  Call of Duty : Black Ops 2  ( lire le test ici) ,  la partie solo n&#8217;est que la partie visible de l&#8217;iceberg . En effet,  le mode multi se r&#233;v&#232;le &#234;tre plus complet , notamment dans le choix des personnages, assez vari&#233;s, car poss&#233;dant chacun leur propre gameplay. 
 La dur&#233;e de vie reste tout de m&#234;me tr&#232;s correcte en solo , surtout si on veut se faire les campagnes dans les 2 camps. 
 
 &#8230; et les troph&#233;es ?  
Ils sont  assez complets , car ils vous obligeront &#224;  terminer le jeu au moins 2 fois  (Hard -&amp;gt; Normal), voir 3 (Normal -&amp;gt; Hard -&amp;gt; Easy) si vous jouez la facilit&#233;. 
 Guide des troph&#233;es pour Anarchy Reigns 
   Platine   
Anarchiste de platine : Obtiens tous les  troph&#233;es . 
   Or   
(secret) Sushis du chef anarchiste : Bats le Kraken en 5 minutes ou moins. (Mode campagne) 
(secret) Arme ultime de l&#8217;anarchiste : Bats Cthulhu en 5 minutes ou moins. (Mode campagne) 
&#192; fond l&#8217;anarchie ! : Termine le jeu sans utiliser un seul Essai avec la difficult&#233; de ton choix. (Mode campagne) 
   Argent   
L&#8217;anarchie r&#232;gne est un oxymore : Finis la campagne en commen&#231;ant par Camp noir en difficult&#233; difficile. 
Anarchie de folie : Finis la campagne en commen&#231;ant par Camp blanc en difficult&#233; difficile. 
Anarchiste d&#233;cha&#238;n&#233; : Bats un ennemi apr&#232;s avoir atteint un combo de 100 coups (Mode campagne). 
Le bourreau des c&#339;urs : Bats tous les Boss avec ton Arme ultime. (Mode campagne) 
L&#8217;anarchie s&#8217;enflamme : Bats tous les Boss lors d&#8217;un Ravage. (Mode campagne) 
   Bronze   
L&#8217;anarchie pour les nuls : Termine le didacticiel. 
Anarchiste de comptoir : Termine le niveau 1 Camp noir avec la difficult&#233; normale. 
Anarchiste garde-c&#244;tes : Termine le niveau 2 Camp noir avec la difficult&#233; normale. 
Anarchiste dans l&#8217;&#226;me : Termine le niveau 3 Camp noir avec la difficult&#233; normale. 
Temp&#234;te de sable anarchique : Termine le niveau 4 Camp noir avec la difficult&#233; normale. 
Pas de r&#233;pit pour l&#8217;anarchie : Finis la campagne en commen&#231;ant par Camp noir en difficult&#233; normale. 
Anarchie dans le caniveau : Termine le niveau 1 Camp blanc avec la difficult&#233; normale. 
Anarchie &#224; Malibu : Termine le niveau 2 Camp blanc avec la difficult&#233; normale. 
Le bon c&#244;t&#233; de l&#8217;anarchie : Termine le niveau 3 Camp blanc avec la difficult&#233; normale. 
Vent de sable anarchique : Termine le niveau 4 Camp blanc avec la difficult&#233; normale. 
Anarchie de la mort : Finis la campagne en commen&#231;ant par Camp blanc en difficult&#233; normale. 
Anarchiste sanguinaire : Termine le niveau 1 Camp noir avec la difficult&#233; difficile. 
L&#8217;anarchie navale recrute ! : Termine le niveau 2 Camp noir avec la difficult&#233; difficile. 
Lumi&#232;re sur l&#8217;anarchie : Termine le niveau 3 Camp noir avec la difficult&#233; difficile. 
Anarchiste des dunes : Termine le niveau 4 Camp noir avec la difficult&#233; difficile. 
Bonne cuite anarchique : Termine le niveau 1 Camp blanc avec la difficult&#233; difficile. 
Porte-anarchie : Termine le niveau 2 Camp blanc avec la difficult&#233; difficile. 
Les lueurs de l&#8217;anarchie : Termine le niveau 3 Camp blanc avec la difficult&#233; difficile. 
Bari Shur l&#8217;anarchie : Termine le niveau 4 Camp blanc avec la difficult&#233; difficile. 
Chasseur d&#8217;Anarchie : Finis toutes les missions en d&#233;marrant Camp noir en difficult&#233; quelconque (s&#233;lection de niveau OK). 
Anarchiste d&#8217;&#233;lite : Finis toutes les missions en d&#233;marrant Camp blanc en difficult&#233; quelconque (s&#233;lection de niveau OK). 
Bouclier anarchique : Pare 10 attaques ennemies (Mode campagne). 
Sans le timing, c&#8217;est l&#8217;anarchie : Esquive 10 attaques ennemies (Mode campagne). 
L&#8217;anarchie d&#233;teste les faibles : Bats 30 ennemis avec des prises (Mode campagne). 
L&#8217;anarchie, &#231;a tue ! : Bats 50 ennemis en attaquant avec une Arme ultime. (Mode campagne) 
&#212; Rage ! &#212; Ravage ! &#212; Anarchie ? : Bats 50 ennemis en mode Ravage. (Mode campagne) 
Anarchie VS Anarchie : Contre 5 attaques ennemies (Mode campagne). 
Tu la sens, mon anarchie ? : &#201;vite 5 prises (Mode campagne). 
Anarchiste boucher-charcutier : Bute 20 mutants en les ex&#233;cutant (Mode campagne). 
Ninja anarchiste : R&#233;alise 10 prises sur des ennemis par l&#8217;arri&#232;re en &#233;tant furtif (Mode campagne). 
Buteur but&#233; : Bousille un Drone-h&#233;licopt&#232;re en lui renvoyant son missile (Mode campagne). 
Anarchie jetable : Bats 20 ennemis avec des &#233;l&#233;ments de d&#233;cor lanc&#233;s. (Mode campagne) 
Anarchie gel&#233;e dans le temps : Bats un ennemi congel&#233; (Mode campagne). 
Les m&#233;canismes de l&#8217;anarchie : Bats 5 ennemis en lan&#231;ant un Drone auto-destructeur avant qu&#8217;il n&#8217;explose (Mode campagne). 
Somebody Set Up Us the Anarchy : Termine le niveau 1 Camp blanc avec la difficult&#233; difficile. 
Baron von Anarchie : Bats 50 ennemis en pilotant un Drone-h&#233;licopt&#232;re (Mode campagne). 
Brochettes &amp; chipos (d&#8217;anarchie) : Crame 50 ennemis avec une plateforme volante (Mode campagne). 
Anarchiste canardeur : Bute 15 ennemis avec la Gatling. (Mode campagne) 
L&#8217;anarchie, &#231;a t&#226;che : Bute 50 ennemis au fusil (Mode campagne). 
Y&#8217;en aura pour tout le monde : Bute 5 ennemis d&#8217;un seul coup avec une grenade incendiaire. (Mode campagne) 
Dr&#244;le de mine anarchiste : &#201;lectrocute 3 ennemis en m&#234;me temps avec un pi&#232;ge &#224; surcharge. (Mode campagne) 
Photo de famille anarchique : D&#233;verrouille tous les personnages du jeu. 
 
 Et donc ? 
Malgr&#233;  des personnages vari&#233;s et un mode multi complet , le jeu  manque de charisme pour s&#8217;imposer  comme une r&#233;f&#233;rence du genre. Malgr&#233; un  gameplay sympa , le titre (&#233;galement disponible sur  Xbox 360 ) p&#232;che &#224; cause de son  scenario (quasi) inexistant et sa r&#233;p&#233;titivit&#233; absolue , et c&#8217;est bien dommage. 
 Note : 5/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
