<document>
	<date>2013-01-03</date>
        <title>[GDS] #3 : Coups de Cross</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>buy</tag>
                <tag>controller</tag>
                <tag>cross</tag>
                <tag>GDS</tag>
                <tag>graine de semoule</tag>
                <tag>play</tag>
                <tag>save</tag>
                <tag>trophies</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Graine de Semoule</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 De plus en plus, on entend parler de  Cross-Play, Cross-Buy, &#8230; , Cross-Bidule, Cross-Machin, etc. 
Mais en fait qu&#8217;est-ce que c&#8217;est ?  Et les troph&#233;es dans tout &#231;a, comment sont-ils &#171;&#160;Crossis&#233;s&#160;&#187; ? 
 
 
 Rien &#224; voir donc avec le groupe C2C  (que j&#8217;adooore au passage ! :)), mais voici donc ce que vous aviez pu voir ces derniers mois concernant  les &#171;&#160;Cross&#160;&#187; entre la PS3 et la PS Vita , voici donc l&#8217;explication que vous aviez peut &#234;tre rat&#233;e les mois pass&#233;s : 
 Cross-Play 
Affrontez d&#8217;autres joueurs ou faites &#233;quipe avec eux sur  PS Vita  ou  PS3  et disputez des parties en direct. 
 Quelques jeux disponibles :  Hustle Kings, MotorStorm RC, WipEout HD, WipEout 2048, PlayStation All-Stars Battle Royale, When Vikings Attack 
 
 Cross-Controller 
La fonctionnalit&#233; Cross-Controller permet d&#8217;utiliser la  PS Vita  comme une manette afin de d&#233;couvrir une nouvelle fa&#231;on de jouer &#224; des jeux sur  PS3 . Gr&#226;ce &#224; ses nombreuses fonctionnalit&#233;s (&#233;cran tactile, pav&#233; tactile arri&#232;re, syst&#232;me de d&#233;tection de mouvements SIXAXIS et appareils photos), les utilisateurs peuvent b&#233;n&#233;ficier d&#8217;un gameplay PS3 d&#233;passant les possibilit&#233;s offertes par la manette sans fil Dualshock 3 pour  PS3 . 
 Quelques jeux disponibles :  Ultimate Marvel Vs. Capcom 3, LittleBigPlanet 2. 
 Cross-Save 
Lancez-vous dans l&#8217;aventure chez vous, sur PS3, puis reprenez la partie sur PS Vita o&#249; que vous vous trouviez. En assurant la gestion des donn&#233;es de jeu de la  PS Vita  et de la PS3 dans le cloud, la fonctionnalit&#233; Cross-Save permet aux utilisateurs de jouer sur PS Vita lors de leurs d&#233;placements, en reprenant l&#224; o&#249; ils avaient arr&#234;t&#233; leur partie sur PS3 chez eux. 
 Quelques jeux disponibles :  Blazblue Continuum Shift Extend, MLB12 : The Show, MotorStorm RC, Sound Shapes, PlayStation All-Stars Battle Royale, Ratchet &amp; Clank QForce, When Vikings Attack. 
 Cross-Goods 
D&#233;bloquez, t&#233;l&#233;chargez ou cr&#233;ez des objets de jeu, puis partagez-les entre votre PS Vita et votre PS3. 
 Quelques jeux disponibles :  Ultimate Marvel Vs. Capcom 3, MLB12 : The Show, Hustle Kings, MotorStorm RC, ModNation Racers/ModNation Racers : Road Trip, tenues LittleBigPlanet, Assasin&#8217;s Creed III, Assasin&#8217;s Creed III : Liberation, Sound Shapes, PlayStation All-Stars Battle Royale. 
 
 Cross-Buy 
En achetant un jeu compatible Cross-Buy pour votre PS3, vous obtiendrez le m&#234;me jeu gratuitement pour votre PS Vita. Vous pouvez &#233;galement acheter du contenu t&#233;l&#233;chargeable compatible, tel que des tenues LittleBigPlanet sur l&#8217;un des syst&#232;mes, puis les utiliser sur l&#8217;autre sans frais suppl&#233;mentaires. 
 Quelques jeux disponibles :  Hustle Kings, Top Darts, MotorStorm RC, WipEout, tenues LittleBigPlanet, PlayStation All-Stars Battle Royale, Ratchet &amp; Clank QForce, When Vikings Attack. 
 Concernant les  troph&#233;es , il n&#8217;y a  pas vraiment d&#8217;explication officielle , mais j&#8217;ai pu constater  3 diff&#233;rents types de jeux . 
 1) Troph&#233;es doubl&#233;s, avec &#171;&#160;triche&#160;&#187; 
Apr&#232;s avoir remport&#233; le platine sur la PS3 ou la PS Vita, il vous suffira d&#8217;un simple synchronisation de votre partie sur l&#8217;une des deux consoles pour automatiquement d&#233;bloquer les m&#234;mes  troph&#233;es  sans le moindre effort sur l&#8217;autre console. 
 Mon avis :  C&#8217;est id&#233;al pour les  Trophy Whore  mais &#231;a fait vraiment cheat&#233; et on est pas forc&#233;ment fier de les d&#233;bloquer. Libre &#224; vous cependant de ne pas utiliser le Cloud et de refaire les jeux int&#233;gralement. 
 Liste des jeux concern&#233;s (&#224; ma connaissance) : 
&#8211; MotorStorm RC ( lire notre test ) 
&#8211; Sound Shapes 
 
 2) Troph&#233;es doubl&#233;s, sans &#171;&#160;triche&#160;&#187; 
Ici aussi, 2 listes de troph&#233;es &#224; r&#233;aliser sur votre compte PSN mais les  troph&#233;es  sont ind&#233;pendants. 
 Mon avis :  C&#8217;est mieux car ici, vous &#234;tes oblig&#233;s de faire le jeu 2 fois pour avoir les 2 platines. Chaque troph&#233;e se m&#233;rite ! 
 Liste des jeux concern&#233;s (&#224; ma connaissance) : 
&#8211; PlayStation All-Stars Battle Royale ( lire notre test ) 
 3) Troph&#233;es Cross-Platform 
Que vous commenciez/avanciez/terminiez le jeu sur PS3 et/ou PS Vita : votre progression dans le jeu ET dans les troph&#233;es est la m&#234;me ! Chaque troph&#233;e se d&#233;bloquera sur une console ou sur l&#8217;autre, mais vous ne me verrez qu&#8217;une seule fois. 
 Mon avis :  Le must ! Tout l&#8217;int&#233;r&#234;t du Cross-Play r&#233;side dans cette r&#233;cente fa&#231;on de faire. Pas de cheat possible. 
 Liste des jeux concern&#233;s (&#224; ma connaissance) : 
&#8211; Knytt Underground ( lire notre test ) 
&#8211; Ratchet &amp; Clank : QForce ( lire notre test ) 
 J&#8217;esp&#232;re que tout ceci vous parait plus clair maintenant, mais dans le cas contraire  n&#8217;h&#233;sitez pas &#224; me poser des questions, je me ferai un plaisir de vous r&#233;pondre  !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
