<document>
	<date>2013-01-14</date>
        <title>[WII U] Connaissez-vous MiiVerse ?</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>mii</tag>
                <tag>miiverse</tag>
                <tag>nintendo</tag>
                <tag>r&#233;seau social</tag>
                <tag>wii</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Avec sa nouvelle console de salon  Wii U ,  Nintendo propose son r&#233;seau social d&#233;di&#233;  aux jeux ! M&#234;me si on va  encore bouffer du Mii pendant quelques ann&#233;es , l&#8217;univers est assez sympa. 
 
 
Miiverse est  une communaut&#233; en ligne sur Wii U  qui permet aux joueurs du monde entier de  partager des exp&#233;riences de jeu, de discuter et de d&#233;couvrir du contenu . Etroitement li&#233; &#224; l&#8217;interface de la console, il est accessible depuis l&#8217;&#233;cran de la t&#233;l&#233;vision ou depuis celui du  Wii U  GamePad, la  manette  de la console Wii U. Pour acc&#233;der &#224; Miiverse, il suffit de cr&#233;er son Mii et de connecter sa console &#224; Internet. On retrouve alors  son Mii sur la WaraWara Plaza, entour&#233; de Mii des utilisateurs connect&#233;s  sous les banni&#232;res des jeux et des logiciels qu&#8217;ils utilisent. 
 Depuis le Menu Utilisateur,  chaque joueur peut avoir acc&#232;s au profil des autres membres  du r&#233;seau. Chaque profil contient des informations telles que la date d&#8217;anniversaire, le pays d&#8217;origine, l&#8217;exp&#233;rience de joueur s&#233;lectionn&#233;e parmi l&#8217;une de ces trois cat&#233;gories : &#171; D&#233;butant &#187;, &#171;Interm&#233;diaire &#187; et &#171; Expert &#187; et le nombre de Ouais recueillis, exactement comme les Like de Facebook. 
 
 Ces messages, textes ou dessins, peuvent &#234;tre saisis &#224; partir du clavier virtuel du  Wii U  GamePad ou trac&#233;s &#224; l&#8217;aide du stylet sur son &#233;cran tactile.  Le joueur peut ainsi partager son humeur du moment , donner son appr&#233;ciation sur un jeu ou faire profiter le reste du r&#233;seau de ses talents d&#8217;artiste. 
 Il est possible de  retrouver tous ses proches via Miiverse  : la gestion des contacts passe par la Liste d&#8217;Amis. Pour ajouter un ami &#224; cette liste, il suffit de rentrer son identifiant Miiverse, il est alors averti par une notification et peut confirmer votre demande. Les nouvelles notifications sont  signal&#233;es par le clignotement de la lumi&#232;re bleue du bouton Home  du  Wii U  GamePad. 
 
 Une fois amis, les utilisateurs pourront  s&#8217;envoyer des messages priv&#233;s ou se laisser des indications  au sein m&#234;me des jeux comme sur New Super Mario Bros U dans lequel les messages des Amis animent la carte du Monde Champignon. 
 &#192; terme, les possesseurs de Wii U auront la possibilit&#233; de  rejoindre Miiverse depuis une console Nintendo 3DS, un ordinateur, un Smartphone  ou tout autre appareil connect&#233; &#224; Internet. 
 Les messages sont soumis au  syst&#232;me de mod&#233;ration de Nintendo  afin d&#8217;&#233;viter la diffusion de contenus subversifs, et je peux vous dire qu&#8217;ils v&#233;rifient vraiment, mes amis que j&#8217;avais invit&#233;s &#224; tester la Wii U lors d&#8217;une soir&#233;e m&#8217;ont fait d&#233;couvrir le syst&#232;me ! 
 
 Une fois que les amiti&#233;s sont confirm&#233;es sur Miiverse, les d&#233;tenteurs de Wii U peuvent aussi  participer &#224; des conversations vid&#233;o  &#224; travers le monde via le Wii U Chat. La liste des amis apparait alors dans le logiciel et il suffit ensuite de toucher le nom d&#8217;un ami en ligne afin que l&#8217;appel lui soit signal&#233;. Une visioconf&#233;rence peut d&#233;buter, &#224; laquelle on peut  donner un aspect plus fantaisiste en dessinant sur l&#8217;&#233;cran tactile  du Wii U GamePad. 
 Et maintenant, qu&#8217;est-ce qu&#8217;il manque &#224; tout &#231;a ? Les  troph&#233;es /succ&#232;s/prouesses &#233;videmment ! 
 Monsieur Nintendo, c&#8217;est pr&#233;vu un jour ?  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
