<document>
	<date>2015-06-19</date>
        <title>[EXPO]&#160;Batman, sous le masque et la cape</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arkham</tag>
                <tag>art</tag>
                <tag>artistes</tag>
                <tag>batman</tag>
                <tag>buste</tag>
                <tag>dark knight</tag>
                <tag>expo</tag>
                <tag>Ideealizse</tag>
                <tag>paris</tag>
                <tag>peinture</tag>
                <tag>warner</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>Salon</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Pour pr&#233;parer dignement la sortie du prochain  Batman : Arkham Knight  (dont David Hego nous avons r&#233;cemment parl&#233;  lors de sa MasterClass ), Warner a eu la tr&#232;s bonne id&#233;e d&#8217; organiser une exposition  en rapport avec le c&#233;l&#232;bre h&#233;ros. 
 L&#8217;objectif &#233;tait de  s&#233;lectionner 30 artistes , afin de leur faire  customiser des bustes et capes vierges , et y apporter leur pattes sur leurs persos dans cette exposition baptis&#233;e  &#171;&#160;Batman, sous le masque et la cape&#160;&#187; . 
 J&#8217;avoue que  j&#8217;avais &#171;&#160;ma chouchou&#160;&#187;  avec  Ideealizse , mais c&#8217;&#233;tait aussi l&#8217;occasion de  rencontrer et discuter avec certains comme notamment Discret , qui r&#233;alise  d&#8217;int&#233;ressantes mises en sc&#232;ne avec des toys  sur son compte Instagram. Il &#233;tait &#233;galement possible d&#8217;en voir certains autres comme ceux de  C215 que j&#8217;ai beaucoup appr&#233;ci&#233;  (notamment auteurs de magnifiques illustrations dans le r&#233;cent Far Cry 4), ou encore  M. CHAT &#160;pour lequel vous avez s&#251;rement  d&#233;j&#224; vu dans les rues de Paris  &#128521; 
 
 Pour la petite histoire,  celui d&#8217;Ideealizse n&#8217;&#233;tait pas pr&#233;sent  dans le vernissage auquel j&#8217;ai pu me rendre. Ce dernier avait &#233;t&#233;  &#171;&#160;&#233;gar&#233;&#160;&#187; par les transporteurs  dans l&#8217;apr&#232;s-midi qui pr&#233;c&#233;dait, mais  depuis hier&#160;apr&#232;s-midi, il bien visible&#8230;  Et donc, il va falloir que j&#8217;y retourne &#128521; 
 En tout cas, voici  la liste  des ces artistes : 
 C215 &#8226; M. CHAT &#8226; Jay Style &#8226; Guillaume Sanchez &#8226; Marianne Guedin 
Arthur Platel &#8226; Hana&#233; Ciuni &#8226; Violaine Carr&#232;re &#8226; Cyprien 
Minh Ta &#8226; Shane &#8226; M. PLANT &#8226; Florian Marabu &#8226; ON/OFF 
Valentin Ammann &#8226; Alena Gaponova &#8226; Ymas &#8226; Ideealizse &#8226; Discret 
J&#233;r&#233;my Schiavo &#8226; Toma Pegaz &#8226; Tarek &#8226; Chimaera &#8226; Thomas.V 
Tibia Tibia &#8226; Vincent Pompetti &#8226; Basto &#8226; Dipo 
 En tout cas, il va vite falloir y aller car il est seulement  possible de voir cette semaine  cette expo, pour laquelle  toutes les infos  se trouvent ci-dessous : 
 Entr&#233;e gratuite 
6 rue Muller, 75018 Paris 
Vendredi 19/06/2015 : 11h &#8211; 22h 
Samedi 20/06/2015 : 10h &#8211; 20h 
Dimanche 21/06/2015 : 10h &#8211; 20h 
Lundi 22/06/2015 : 11h &#8211; 19h 
Mardi 23/06/2015 : 11h &#8211; 19h 
Mercredi 24/06/2015 : 11h &#8211; 19h 
 Et bien s&#251;r,  quelques photos pour terminer  histoire de vous donner quand m&#234;me un peu envie. 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
