<document>
	<date>2013-01-09</date>
        <title>[TEST] Ratchet &amp;amp; Clank : Q Force sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>clank</tag>
                <tag>cross buy</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ratchet</tag>
                <tag>test</tag>
                <tag>tower defense</tag>
                <tag>trio</tag>
                <tag>troph&#233;es</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 Alors que l&#8217;on pensait la  formule bien rod&#233;e depuis les &#233;pisodes PS2 , et malgr&#233; un avant-dernier opus o&#249; l&#8217;aspect coop&#233;ration &#233;tait beaucoup plus d&#233;velopp&#233;, ce dernier &#233;pisode de  Ratchet &amp; Clank : QForce prend un nouveau virage  pour donner  un coup de neuf  &#224; la s&#233;rie. 
 
 
 C&#8217;est quoi ? 
Voici donc  le retour du duo ins&#233;parable d&#8217;Insomniac Games , qui revient dans un tout nouveau genre. L&#8217;intrigue commence dans votre  vaisseau perdu en plein milieu de la galaxie , quand tout &#224; coup, un grand m&#233;chant myst&#233;rieux va chauffer Qwark et obliger nos h&#233;ros &#224; voyager de plan&#232;te en plan&#232;te, afin de  remettre en place leur syst&#232;me de protection , le tout dans  un tower-d&#233;fense &#224; la sauce plate-formes . &#192; l&#8217;instar d&#8217;un  PlayStation All-Stars : Battle Royale  sur  PS3  /  PS Vita , le jeu est en , m&#234;me si  l&#8217;&#233;pisode Vita n&#8217;est pas encore disponible  au t&#233;l&#233;chargement. 
 C&#8217;est beau ? 
A l&#8217;instar d&#8217;un  Assassin&#8217;s Creed  pour lequel on a un &#233;pisode par an, le moteur graphique du jeu est de plus en plus rod&#233; et  le rendu est donc forc&#233;ment tr&#232;s joli , il est bien agr&#233;able de jouer. Les animations des monstres qui vous attaquent, et de la  jolie panoplie d&#8217;armes  que vous utilisez sur eux sont tr&#232;s fluides, m&#234;me si on sent qu&#8217; on aurait pu aller un peu plus loin , surtout apr&#232;s les pr&#233;c&#233;dents &#233;pisodes qui nous avaient habitu&#233;s &#224; mieux. 
 
 C&#8217;est bien ? 
 J&#8217;avoue avoir &#233;t&#233; tr&#232;s surpris  de ce choix o&#249; le c&#244;t&#233; plate-formes a &#233;t&#233; d&#233;laiss&#233; m&#234;me si au final, on le ressent encore  nettement pr&#233;sent dans les phases d&#8217;action . Les combats sont punchy, m&#234;me avec la cl&#233; &#224; molette de d&#233;part. Vous avez  la possibilit&#233; d&#8217;incarner l&#8217;un des 3 personnages au choix (Ratchet, Clank ou Qwark)  mais le gameplay est identique, et c&#8217;est un peu dommage.  L&#8217;humour est, quant &#224; lui, toujours aussi pr&#233;sent , m&#234;me en VF. 
 C&#8217;est long ? 
5 plan&#232;tes &#224; parcourir en tout,  ce n&#8217;est pas forc&#233;ment tr&#232;s long , mais  la difficult&#233; est plus &#233;lev&#233;e  qu&#8217;&#224; l&#8217;accoutum&#233;e, m&#234;me s&#8217;il est difficile de comparer &#224; ses pr&#233;d&#233;cesseurs tant le gameplay a &#233;t&#233; modifi&#233;. En tout cas, pas vraiment le temps de se lasser. Concernant le mode multi, j&#8217;ai pas trouv&#233; &#231;a super fun, n&#8217;&#233;tant pas non plus un fan du genre. Je pense que  le mieux pour appr&#233;cier l&#8217;exp&#233;rience est de faire le jeu en coop  en ligne, car le offline avec son &#233;cran splitt&#233; &#224; l&#8217;horizontal ne met pas bien en avant le radar et on s&#8217;y perd plus facilement. Vu les  19,99 euros  du titre (au maximum), il est tout de m&#234;me justifiable de ne pas en avoir plus de contenu. 
 
 &#8230; et les troph&#233;es ?  
Malgr&#233; une difficult&#233; cors&#233;e en solo,  le platine est largement accessible en coop , reste &#224; voir s&#8217;il s&#8217;agit bien de Cross-Trophies comme sur Knytt Underground (1 seule liste de troph&#233;e commune et partag&#233;e). 
 Guide des troph&#233;es pour Ratchet &amp; Clank : Q Force 
   Platine   
Le collectionneur : Remporte tous les  troph&#233;es . 
   Or   
Marathonien fou : Utilise les hoverbottes sur 112 miles, cours sur 26,2 miles et plane avec les hoverbottes sur 2,4 miles dans tous les modes de jeu. 
Sans d&#233;fense : Termine un niveau autre que le Repaire funeste de Zurgo sans acheter de d&#233;fenses de base. (Campagne) 
La paix par le feu : Donne le coup fatal &#224; 10 chars grongariens. 
Une bonne vieille racl&#233;e : D&#233;truis 50 bagarreurs grongariens en n&#8217;utilisant que ton arme de m&#234;l&#233;e. 
Pr&#234;t pour l&#8217;apocalypse : Am&#233;liore toutes les armes au niveau 3. 
Retour au sous-sol : Termine la campagne. 
Au-dessus de tout : Bats au moins 3 temps du d&#233;fi Insomniac. (N&#8217;importe quel niveau de campagne) 
   Argent   
Non, merci : D&#233;truis un char grongarien avant qu&#8217;il n&#8217;atteigne ta base dans n&#8217;importe quel niveau. (N&#8217;importe quel mode) 
La revanche de Zurgo : Restaure tous les centres de d&#233;fense plan&#233;taire et d&#233;couvre quelles sont les intentions de Zurgo. (Campagne) 
Torture et ch&#226;timent : Obtiens chaque bonus sur 5 modules d&#8217;armement cons&#233;cutifs. 
Piste de danse intergalactique : Fais danser au moins un ennemi de chaque type en utilisant le groovitron. (N&#8217;importe quel mode) 
Une nuit au manoir : Fais danser 8 lapins transmorph&#233;s &#224; la fois sur l&#8217;&#233;cran. 
Glace pil&#233;e : Fracasse 25 ennemis gel&#233;s. 
Ma&#238;tre QForce : Atteins le rang de ma&#238;tre. 
   Bronze   
Monter le camp : La QForce est r&#233;tablie, fonce sauver la galaxie ! (Campagne) 
Destruction &#224; volont&#233; : Ach&#232;te une tourelle de chaque type dans n&#8217;importe quel niveau. (N&#8217;importe quel mode) 
Hoverbottes en folie : Traverse le foss&#233; qui m&#232;ne au module d&#8217;armement principal dans la raffinerie de Korgon sans toucher les plates-formes mouvantes. (Campagne) 
La vari&#233;t&#233; pimente la vie : Utilise chacune des armes du jeu au moins une fois. 
QForce activ&#233;e ! : Joue en mode coop&#233;ration en &#233;cran partag&#233; ou en ligne. 
L&#8217;&#233;cole des h&#233;ros : Joue un match class&#233;. 
Travail personnalis&#233; : Joue une partie personnalis&#233;e. 
La peur est un &#233;tat d&#8217;esprit : Joue cinq parties en comp&#233;tition. 
 
 Et donc ? 
Un Tower Defense dans un univers plateformesque,  le pari &#233;tait os&#233; mais plut&#244;t r&#233;ussi  par les cr&#233;ateurs de cette s&#233;rie pour  un jeu &#224; moins de 20 euros depuis sa sortie . Malgr&#233; des modes de jeux assez pauvres,  on arrive facilement &#224; s&#8217;amuser  en prot&#233;geant sa base, &#233;quip&#233; d&#8217;une dizaine d&#8217;armes diff&#233;rentes. &#192; titre perso, j&#8217;esp&#232;re que le prochain Ratchet &amp; Clank repartira sur des bases un peu plus classiques, pr&#233;f&#233;rant le c&#244;t&#233; plate-forme. &#128521; 
 Note : 6,5/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
