<document>
	<date>2013-01-02</date>
        <title>[BLOG] Bonne annee 2013 a tous !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2013</tag>
                <tag>bonne ann&#233;e</tag>
                <tag>happy new year</tag>
                <tag>Jeux Vid&#233;o</tag>
                <tag>johncouscous</tag>
                <tag>r&#233;solutions</tag>
                <tag>vie</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>La vie du blog</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Hello les gamers et autres visiteurs (plus ou moins) r&#233;guliers, je tenais &#224;  vous souhaiter une bonne ann&#233;e 2013 !  J&#8217;esp&#232;re que vous avez bien fait la f&#234;te et r&#233;cup&#233;r&#233; depuis, et que cette ann&#233;e vous apportera  tout ce dont vous avez besoin . 
 
 
Je ne sais pas si  vous avez pr&#233;vu des habituelles r&#233;solutions , mais j&#8217;esp&#232;re (pour vous) que vous aurez &#233;t&#233;  raisonnables dans vos choix  cette ann&#233;e, car cela reste encore l&#8217;une des meilleures solutions pour les r&#233;ussir &#128521; 
 De mon c&#244;t&#233;  je n&#8217;ai pas vraiment fix&#233;s  n&#8217;ayant pas forc&#233;ment besoin d&#8217;un 1er janvier pous &#231;a, mais il m&#8217;est quand m&#234;me facile d&#8217;en faire une petite liste. 
 Voici ce que j&#8217;aimerai faire en 2013 : 
&#8211;  Finir  au maximum mes  jeux  sur  PS Vita  /  PS3  /  3DS  /  Wii U . 
&#8211;  Continuer  de faire du sport (Urban Foot) r&#233;guli&#232;rement. 
&#8211;  Essayer  de ne pas me lancer dans &#171;&#160;153&#160;&#187; jeux diff&#233;rents en m&#234;me temps, mais plut&#244;t suivre une liste. 
&#8211;  D&#233;bloquer  22 nouveaux  troph&#233;es  platines (pour arriver &#224; 62 au total), un objectif fix&#233; avec  Offblink  &#128521; 
&#8211;  Bloguer  r&#233;guli&#232;rement pour vous donner des tests, des beaux arrivages, des concours mais aussi un peu plus de  graines de semoule . 
&#8211;  Et surtout  avancer dans mes projets perso, avec notamment la cr&#233;ation (je l&#8217;esp&#232;re) d&#8217;une gaming room ;). 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
