<document>
	<date>2013-03-05</date>
        <title>[TEST] Metal Gear Rising : Revengeance sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>kojima</tag>
                <tag>metal gear</tag>
                <tag>mgs</tag>
                <tag>ps3</tag>
                <tag>Rising</tag>
                <tag>test</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Quelques jours apr&#232;s la  soir&#233;e de lancement de  Metal Gear Rising : Revengeance , voici donc mon avis sur ce  jeu plut&#244;t tr&#232;s attendu  en ce d&#233;but d&#8217;ann&#233;e 2013, qui aurait pu ne jamais voir le jour. 
 
 
 C&#8217;est quoi ? 
Ici, nous avons donc le droit &#224;  un spin-off de la s&#233;rie mythique des Metal Gear Solid , c&#233;l&#232;bre s&#233;rie cr&#233;&#233; par l&#8217;immense (oui oui, osons le mot)  Hideo Kojima , que j&#8217;ai eu la chance d&#8217;approcher &#224; moins de 2 m&#232;tres lors de la soir&#233;e de lancement. Ici, vous incarnez  Raiden, personnage apparu dans MGS2 , puis revenu dans MGS4, et vous aurez pour but de  trancher tout ce qui bouge !  Finalement la s&#233;rie la plus c&#233;l&#232;bre pour son c&#244;t&#233; infiltration, se transforme donc l&#8217;espace d&#8217;un jeu en  un bon gros d&#233;fouloir de beat&#8217;em all . 
 C&#8217;est beau ? 
 Les cin&#233;matiques et les effets sp&#233;ciaux sont juste magnifiques !  En dehors de &#231;a,  le  jeu  est particuli&#232;rement fluide , et l&#8217;aspect visuel est globalement tr&#232;s agr&#233;able. Malheureusement, ce bonheur est l&#233;g&#232;rement g&#226;ch&#233; par une  cam&#233;ra assez capricieuse , &#224; cause de laquelle on passera du temps &#224; retoucher son emplacement avec le stick droit. La fluidit&#233; du gameplay en est donc un peu moins appr&#233;ciable. 
 
 C&#8217;est bien ? 
Un bon gros d&#233;fouloir, avec  une prise en main imm&#233;diate . Il vous faudra en effet plus de temps &#224; regarder les premi&#232;res cin&#233;matiques (Kojima style !) que de temps pour pouvoir  appr&#233;cier d&#233;couper un ennemi ou une past&#232;que en 2000 morceaux , et ce compteur &#233;tait bien &#233;crit &#224; l&#8217;&#233;cran ! A noter qu&#8217;il est impossible de d&#233;couper un chat, v&#233;ridique ! &#128521; 
Malheureusement, &#224; trop vite se faire la main avec la lame, on a l&#8217;impression de  rapidement faire le tour du jeu , surtout que le cr&#233;ateur de la s&#233;rie des Metal Gear nous avait donn&#233; l'(excellente) habitude d&#8217;avoir  des sc&#233;narios b&#233;tons dans tous ces jeux, mais ici c&#8217;est tellement lin&#233;aire  et sans surprise&#8230; juste banal, tout en gardant une certaine ligne de conduite autour de la guerre et la politique. 
 C&#8217;est long ? 
Il ne vous faudra que  7 &#224; 8 heures pour terminer les &#171;&#160;quelques&#160;&#187; chapitres propos&#233;s  en mode histoire, mais finalement,  je ne sais pas si j&#8217;aurai pris plaisir &#224; jouer beaucoup plus longtemps , car le c&#244;t&#233; r&#233;p&#233;tition des combos m&#8217;a parfois un peu ennuy&#233;. A c&#244;t&#233; de &#231;a,  la difficult&#233; est assez cors&#233;e , surtout si on joue en difficile, et les petits extras telles les missions VR donneront &#233;videmment envie de  tenter une exp&#233;rience alternative . 
 
 &#8230; et les troph&#233;es ?  
Bon courage pour atteindre ce  platine tr&#232;s difficile  &#224; obtenir, car  very skill-dependent . Je ne sais pas si j&#8217;aurai la patience, ni m&#234;me l&#8217;envie de m&#8217;y attaquer un jour, mais qui sait &#128521; 
 Guide des troph&#233;es pour Metal Gear Rising : Revengeance 
   Platine   
Revengeance : Obtenir tous les  troph&#233;es . 
   Or   
Devenir le dieu de la foudre : Terminer le mode Histoire avec tous les classements S en mode Revengeance. 
Op&#233;rateur radio amateur : &#201;couter la plupart des conversations codec. 
Dieu virtuel : &#201;tablir le record &#224; chaque mission VR. 
   Argent   
Assassin prodigue : Battre Mistral sans subir de d&#233;g&#226;ts en mode Difficile ou sup&#233;rieur. 
Destructeur de g&#233;nie : Battre Monsoon sans subir de d&#233;g&#226;ts en mode Difficile ou sup&#233;rieur. 
V&#233;ritablement humain : Battre Sundowner sans subir de d&#233;g&#226;ts en mode Difficile ou sup&#233;rieur. 
Choisi par l&#8217;Histoire : Battre Samuel sans subir de d&#233;g&#226;ts en mode Difficile ou sup&#233;rieur. 
Le silence des ennemis : Battre Armstrong sans subir de d&#233;g&#226;ts en mode Difficile ou sup&#233;rieur. 
   Bronze   
DOSSIER R-00 : ferm&#233;. : Terminer le dossier R-00 : Faction. 
DOSSIER R-01 : ferm&#233;. : Terminer le dossier R-01 : Coup d&#8217;&#201;tat. 
DOSSIER R-02 : ferm&#233;. : Terminer le dossier R-02 : Labo de recherche. 
DOSSIER R-03 : ferm&#233;. : Terminer le dossier R-03 : Denver. 
DOSSIER R-04 : ferm&#233;. : Terminer le dossier R-04 : OPA hostile. 
DOSSIER R-05 : ferm&#233;. : Terminer le dossier R-05 : Fuir Denver. 
DOSSIER R-06 : ferm&#233;. : Terminer le dossier R-06 : Badlands. 
DOSSIER R-07 : ferm&#233;. : Terminer le dossier R-07 : Tentative de meurtre. 
Queue d&#8217;acier : Couper la queue m&#233;tallique du Metal Gear RAY pendant le dossier R-00. 
Pas de flash ! : D&#233;truire toutes les cam&#233;ras-mitrailleuses du dossier R-01. 
Dwarf Raiden : Neutraliser tous les soldats du dossier R-02 &#224; l&#8217;aide d&#8217;un Dwarf Gekko. 
Promenade dans l&#8217;obscurit&#233; : Terminer la sc&#232;ne du m&#233;tro d&#233;saffect&#233; du dossier R-03 sans utiliser le mode RA. 
Ennemi public : Couper le fleuron au sommet de la pagode dans le dossier R-04. 
La grande &#233;vasion : Terminer le dossier R-05 en moins de 7 minutes. 
Attaque surprise : Arriver &#224; l&#8217;objectif du dossier R-07 sans se faire rep&#233;rer. 
Sentiment anticyborg : Abattre un total de 100 cyborgs en mode Histoire. 
Une question de taille : Abattre un total de 100 cyborgs renforc&#233;s en mode Histoire. 
Zone d&#233;militaris&#233;e : Abattre un total de 100 cyborgs sur&#233;quip&#233;s en mode Histoire. 
Herp&#233;tophobie : Abattre un total de 10 Gekkos en mode Histoire. 
Roi des gorilles : Abattre un total de 10 Mastiffs en mode Histoire. 
Danger d&#8217;extinction : Abattre un total de 10 Raptors en mode Histoire. 
Araign&#233;e d&#8217;eau : Abattre un total de 5 Vodomjerkas en mode Histoire. 
Chasseur de loups : Abattre un total de 10 Fenrirs en mode Histoire. 
Assaut Slider : Abattre un total de 10 Sliders en mode Histoire. 
Si j&#8217;avais un marteau : Abattre un total de 10 Hammerheads en mode Histoire. 
Pas de bras&#8230; : Abattre un total de 30 Dwarf Gekkos en mode Histoire. 
Bas les masques : Abattre tous les Dwarf Gekkos humano&#239;des en mode Histoire. 
Objectif Datsu : R&#233;ussir 50 Zandatsu en mode Histoire. 
Ce qui ne me tue pas&#8230; : Parer 10 attaques de suite en une minute ou moins en mode Histoire. 
Un assassin tapi dans l&#8217;ombre : R&#233;ussir 30 coups du Ninja en mode Histoire. 
Ne pas laisser passer sa chance : R&#233;ussir 50 ex&#233;cutions en mode Histoire. 
L&#8217;amour sans combattre : R&#233;ussir 10 combats sans frag en mode Histoire. 
L&#8217;Arme Fatale : D&#233;membrer trois ennemis en une attaque en mode Katana. 
D&#233;coup&#233; &#224; 100% : D&#233;couper 100 ennemis en mode Histoire. 
Coup de foudre : Communiquer avec tous les Dwarf Gekkos tout en en pilotant un &#224; distance en mode Histoire. 
Ich Liebe Kapitalismus! : Acqu&#233;rir tous les objets de personnalisation. 
Le fan des gauchers : Prendre tous les bras gauches des officiers ennemis. 
Coucou ! : D&#233;couvrir tous les soldats cach&#233;s sous des cartons. 
Exploration de donn&#233;es : Prendre tous les appareils de stockage de donn&#233;es. 
Aide humanitaire : Sauver tous les civils. 
Analyse compl&#232;te : D&#233;bloquer toutes les missions VR. 
Ma&#238;tre de la VR : Terminer toutes les missions VR. 
 
 Et donc ? 
Malgr&#233; une grosse production Kojima, ce spin-off de Metal Gear Solid n&#8217;aura  pas r&#233;ussi &#224; me convaincre  et me donner envie de rejouer, malgr&#233;  une bonne grosse dose de d&#233;foulement . Malgr&#233; des cin&#233;matiques aussi belles que prenantes, il existe  un c&#244;t&#233; trop r&#233;p&#233;titif et une cam&#233;ra trop hasardeuse pour en faire un hit . 
J&#8217;attends du coup, beaucoup plus de God of War : Ascension (exclu  PS3 ) en terme de beat&#8217;em all. 
 Note : 6/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
