<document>
	<date>2014-11-29</date>
        <title>[CONCOURS] 5 ans du blog &#8211; part 1</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>5 ans</tag>
                <tag>anniversaire</tag>
                <tag>cadeaux</tag>
                <tag>casque</tag>
                <tag>casques</tag>
                <tag>concours</tag>
                <tag>gaming</tag>
                <tag>musique</tag>
                <tag>plantronics</tag>
                <tag>son</tag>
                <tag>turtle beach</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 La semaine derni&#232;re, le  blog f&#234;tait (d&#233;j&#224;) ses 5 ans . Apr&#232;s quelques discussions avec agences et &#233;diteurs, j&#8217;ai  la chance de pouvoir vous proposer &#160;de tr&#232;s  jolis lots &#224; gagner . Partants&#160;?&#8230;&#160;&#128521; 
 
 
On commence avec le premier concours, avec  &#171;&#160;seulement&#160;&#187; 2 lots  &#224; cl&#233;. Mais ne vous inqui&#233;tez pas, ce ne sont  pas des petits lots . Il s&#8217;agit l&#224; de  tr&#232;s beaux casques de gaming . D&#8217;ailleurs, l&#8217;un avait d&#233;j&#224; &#233;t&#233; remport&#233;  l&#8217;an dernier , et l&#8217;autre avait  d&#233;j&#224; &#233;t&#233; test&#233;  ici-m&#234;me. Rassurez-vous,  ce sont bien 2 autres casques  que je vous propose aujourd&#8217;hui. 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 casque Turtle Beach XP Seven (offert par Turtle Beach) 
&#8211; 1  casque Plantronics RIG  (offert par Plantronics) 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 4 fa&#231;ons de jouer : 
 1) Blog 
Laissez un (seul) commentaire ici en me disant ce qui vous int&#233;resse dans les lots, et pourquoi je vous les offrirai (soyez originaux&#160;!), avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet et de votre post sur Facebook). 
 2) Twitter 
Suivez-moi (pour vous contacter en cas de gain), et retweetez ce tweet : 
 Follow + RT ce tweet avant le 13/12 23h59, pour tenter de gagner 2 casques gaming !  #concours   http://t.co/gFhnsLwXKX   pic.twitter.com/cZ9DP5cE1M 
 &#8212; John Couscous (@JohnCouscous)  November 29, 2014 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post ci-dessous : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin)&#160;: 
 Indiquez votre adresse email ici&#160;:  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 Vous avez jusqu&#8217;au  13/12 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 4 canaux et ferai un  tirage au sort  dans tout &#231;a, afin de distribuer le code. 
 EDIT du 15/12 : 
Les gagnants sont marieee78500 et BlueBob. 
Bravo &#224; tous, et &#224; bient&#244;t pour un prochain concours ! 
 A tr&#232;s vite pour un prochain concours ! 
                                 
                                         
        </text>
</document>
