<document>
	<date>2015-06-30</date>
        <title>[TEST] The Witcher 3: Wild Hunt sur PS4</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cd projekt red</tag>
                <tag>cheval</tag>
                <tag>Ciri</tag>
                <tag>Geralt</tag>
                <tag>hunt</tag>
                <tag>magie</tag>
                <tag>potion</tag>
                <tag>ps4</tag>
                <tag>sorceleur</tag>
                <tag>sorcier</tag>
                <tag>test</tag>
                <tag>wild</tag>
                <tag>Witcher</tag>
                <tag>xbox one</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je vais vous parler du  dernier n&#233; de la s&#233;rie The Witcher , le jeu de CD Projekt Red, sur  PS4 . Il y a quelques mois je testais  Bloodborne , mon premier RPG, aujourd&#8217;hui j&#8217;ai donc un meilleur bagage pour vous pr&#233;senter  The Witcher 3: Wild Hunt , ce Action RPG sorti le 19 mai, et  issu d&#8217;une saga de romans . 
 Qui es-tu &#233;tranger ? 
The Witcher c&#8217;est  l&#8217;histoire de Geralt de Riv, un sorceleur  dont le r&#244;le se rapproche de celui d&#8217;un mercenaire, qui &#233;volue dans un univers fantastique. Ce monde est  peupl&#233; de cr&#233;atures l&#233;gendaires  et de monstres, apparus &#224; la suite d&#8217;un cataclysme. Dans ce volet, le h&#233;ros va &#234;tre  &#224; la recherche de sa fille adoptive, Ciri . Le c&#244;t&#233; fantastique est rejoint par des th&#232;mes qui lui sont proches tels que la violence, la guerre, le sexe ou simplement la magie. Il n&#8217;est  pas n&#233;cessaire d&#8217;avoir sp&#233;cialement jou&#233; aux deux autres &#233;pisodes  pour comprendre le d&#233;roul&#233;. D&#8217;une part le jeu commence par une belle cin&#233;matique qui replacera les &#233;v&#232;nements dans leur contexte, et d&#8217;autre part le menu du jeu poss&#232;de une sorte d&#8217;annuaire dans lequel nous allons pouvoir  retrouver de multiples informations, sur les personnages et les ennemis  que l&#8217;on croise au fil de l&#8217;aventure. 
 Le monde ne suffit pas 
G&#233;ralt se d&#233;place dans un  monde ouvert vraiment impressionnant de par sa taille  et sa diversit&#233;. La carte est  tout bonnement gigantesque , au point que l&#8217;on puisse s&#8217;y perdre facilement, m&#234;me muni de la carte. Le territoire qu&#8217;il est possible d&#8217;explorer est aussi vaste que beau. Vous passerez d&#8217;un village &#224; une for&#234;t,  d&#8217;une for&#234;t &#224; une montagne, d&#8217;une montagne &#224; une grotte , d&#8217;une grotte &#224; un lac &#8230; Le tout &#233;tant superbement rythm&#233; par  un cycle jour/nuit tr&#232;s bien millim&#233;tr&#233;  et accentu&#233; par des conditions m&#233;t&#233;orologiques du plus bel effet. D&#8217;ailleurs, dans ce jeu, le temps rev&#234;t une dimension particuli&#232;re. Par exemple, il vous sera  possible de m&#233;diter pour passer le temps  et ainsi regagner de la vie. Un tel monde n&#233;cessite bien s&#251;r de pouvoir se d&#233;placer de plusieurs fa&#231;ons. Notre h&#233;ros pourra poursuivre sa qu&#234;te &#224; pieds, &#224; l&#8217;aide de  son fid&#232;le destrier, Ablette , ou &#224; bord de bateaux. 
 
 Un grand pouvoir implique de grandes responsabilit&#233;s 
Le long du chemin, vous rencontrerez des cr&#233;atures redoutables et des ennemis pr&#234;ts &#224; tout pour vous stopper. Heureusement,  Geralt est un grand guerrier , et vous pourrez vous battre en alliant la puissance des armes, &#224; l&#8217;efficacit&#233; de la magie. En plus de ces deux &#233;p&#233;es et de son arbal&#232;te, notre personnage maitrise la magie des sorceleurs. Cette magie r&#233;side dans la  ma&#238;trise de cinq signes : Igni, Aard, Axii, Yrden et Quen . Qui permettront l&#8217;utilisation du feu, la cr&#233;ation d&#8217;un bouclier, le contr&#244;le mental ou la g&#233;n&#233;ration d&#8217;un souffle puissant. Il est &#233;galement  indispensable de collecter les objets  qui se trouveront sur notre chemin et nous permettront de confectionner des atouts tels que des &#233;lixirs ou des bombes. Il va &#234;tre possible de choisir entre diff&#233;rentes approches, l&#8217;attaque, la d&#233;fense ou l&#8217;esquive. Dans tous les cas, &#224; un moment ou un autre,  vous serez confront&#233; &#224; plus fort  que vous et la cl&#233; du succ&#232;s r&#233;sidera dans la pr&#233;paration et l&#8217;utilisation logique de votre inventaire ainsi que de vos capacit&#233;s. Qu&#8217;il s&#8217;agisse d&#8217; utiliser la magie au bon moment, de trouver le point faible  de son ennemi ou simplement d&#8217;affuter et huiler ses lames avant un combat. Certains ennemis sont coriaces et ne se laissent pas affronter sans un minimum de pr&#233;paration. Il vous faudra alors  augmenter votre niveau en faisant des qu&#234;tes annexes. 
 Il y a quelqu&#8217;un ? 
Du c&#244;t&#233; des graphismes je trouve qu&#8217;il est  compliqu&#233; de d&#233;crire ce que j&#8217;ai eu en face  de moi. D&#8217;un c&#244;t&#233;, il y a des couleurs, des lumi&#232;res et des d&#233;tails &#224; couper le souffle, et de l&#8217;autre, des  textures qui peuvent parfois&#160;para&#238;tre&#160;grossi&#232;res . De mani&#232;re g&#233;n&#233;rale,  c&#8217;est beau !  Et encore plus si l&#8217;on tient compte qu&#8217;il s&#8217;agit d&#8217;un monde ouvert d&#8217;une taille si impressionnante. Le jeu a aussi la particularit&#233; de grouiller de vie. Bon d&#8217;accord, je le reconnais, vous ne ferez pas que de charmantes rencontres, mais vous aurez  toujours la sensation qu&#8217;il se passe quelque chose . M&#234;me en pleine for&#234;t, vous n&#8217;&#234;tes jamais seul. Le travail accompli sur  ce monde semble infini . 
 
 Troph&#233;es 
A l&#8217;heure o&#249; j&#8217;&#233;cris ces lignes je n&#8217;ai  pas termin&#233; le jeu , et j&#8217;en suis bien loin. Il existe une  quantit&#233; folle de qu&#234;tes annexes  et d&#8217;activit&#233;s secondaires qui permettent d&#8217;aller voir plus loin que l&#8217;histoire principale et de donner un peu de fra&#238;cheur, comme par exemple les phases o&#249; nous incarnons Ciri. C&#8217;est d&#8217;ailleurs un des points forts du jeu,  sa dur&#233;e de vie est juste exceptionnelle  puisqu&#8217;il vous faudra plus de 40 heures pour terminer l&#8217;histoire principale, et  jusqu&#8217;&#224; 200 heures  si vous souhaitez aller au bout des choses et tenter les qu&#234;tes annexes ainsi que l&#8217;exploration. Du c&#244;t&#233; des  troph&#233;es  il faudra  &#234;tre patient &#8230; tr&#232;s patient . Personnellement, je ne me lancerai pas dans une telle entreprise, certains s&#8217;obtiendront en remplissant des qu&#234;tes, et d&#8217;autres en faisant preuve de r&#233;ussite et de talent lors des combats. Les 200 heures ne seront  pas de trop pour d&#233;crocher le platine . 
 &#160; &#160; &#160; &#160; Voir la liste des troph&#233;es pour The Witcher 3: Wild Hunt &#160; &#160; &#160; &#160; 
 
 Et donc ? 
Pour conclure,  The Witcher 3: Wild Hunt est un jeu qui vaut le coup , qu&#8217;on soit un habitu&#233; des RPG ou non. Bien plus  abordable pour un novice  comme moi que ce que je pouvais penser, la cl&#233; du succ&#232;s r&#233;side dans le fait de prendre son temps et d&#8217;analyser la situation &#224; laquelle nous devons faire face. Un ennemi est trop puissant ? Qu&#8217;&#224; cela ne tienne, quelques qu&#234;tes secondaires, une bonne pr&#233;paration, et apr&#232;s avoir am&#233;lior&#233; son niveau et appris les points faibles de cet ennemi,  alors tout devient plus facile. 
 Note : 8/10   (test r&#233;alis&#233; par  Axel ) 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
