<document>
	<date>2013-03-14</date>
        <title>[TROPHEES] Platines n&#176;48, 49, 50, 51, 52 et 53 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>platine</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Suite &#224;  l&#8217;article de mardi dernier , voici donc la suite (et fin) des  12 platines obtenus  lors de la r&#233;cente  Trophy Whore Night . Ici,  des troph&#233;es un peu plus &#171;&#160;classes&#160;&#187;  ques les pr&#233;c&#233;dents, &#224; l&#8217;exception d&#8217;un easy platine &#128521; 
 
 
Voici donc les 6 derniers  troph&#233;es platines  obtenus&#160;: 
 
 
 
 Platine n&#176;48 :  Need for Speed: Most Wanted  sur PS Vita 
 
 
 Difficult&#233; du platine :  4,5/10. 
 
 
 Un platine fort agr&#233;able, qui m&#8217;a rappel&#233; un certain Burnout Paradise. L&#224; encore, une bonne grosse partie collecte assez longue pour faire le tour de la carte plusieurs fois, mais pas assez pour s&#8217;ennuyer, bref&#8230; ce  Need for Speed : Most Wanted  est un bon jeu &#224; faire  
 
 
 
 
 Platine n&#176;49 : Rio sur PS3 
 
 
 Difficult&#233; du platine :  3/10. 
 
 
 Un easy platine, oui quand m&#234;me ! &#128512; Mais il n&#8217;&#233;tait pas si court que &#231;a, j&#8217;ai du passer une vingtaine d&#8217;heures dessus, &#231;a m&#8217;a tout de m&#234;me un peu saoul&#233; ! 
 
 
 
 
 Platine n&#176;50 :  Smart As&#8230;  sur PS Vita 
 
 
 Difficult&#233; du platine :  6/10. 
 
 
 Une tr&#232;s bonne exp&#233;rience Vita avec un jeu assez diff&#233;rent. Certains jeux ne sont vraiment pas simples mais le fait d&#8217;y jouer un peu chaque jour (ou presque) fut tr&#232;s agr&#233;able ! En dehors des d&#233;fis online o&#249; vous d&#233;pendez des autres, cela reste un des mes platines les plus sympa parmis ceux obtenus r&#233;cemment  
 
 
 
 
 Platine n&#176;51 : Back to the Future: The Game sur PS3 
 
 
 Difficult&#233; du platine :  4/10. 
 
 
 Ce platine &#233;tait celui qui &#233;tait pr&#234;t depuis le plus longtemps, car en effet j&#8217;attendais de le d&#233;bloquer depuis septembre dernier ! Mix entre une histoire tr&#232;s orginale et compl&#233;mentaire au film et gameplay bien pourri, j&#8217;ai quand m&#234;me appr&#233;ci&#233; faire ses  troph&#233;es , &#224; l&#8217;exception d&#8217;un bien chiant dans le chapitre 1 (la sc&#232;ne o&#249; vous composez dans le labo !). 
 
 
 
 
 Platine n&#176;52 :  FIFA 13  sur PS Vita 
 
 
 Difficult&#233; du platine :  5,5/10. 
 
 
 Pseudo suite d&#8217;un jeu bugu&#233;, il est logique qu&#8217;aucun effort niveau troph&#233;e n&#8217;ai &#233;t&#233; fait. En dehors d&#8217;en avoir d&#233;bloqu&#233; certains sans r&#233;aliser l&#8217;action n&#233;cessaire, celui qui m&#8217;a pris &#233;norm&#233;ment de temps &#224; cause de celui qui consiste &#224; terminer 100 matchs en ligne, sachant que les rage quit / d&#233;connexions et les revanches ne comptent pas, on perd vite patience jusqu&#8217;&#224; faire expr&#232;s de perdre pour &#234;tre s&#251;r que le match termine et le compteur s&#8217;incr&#233;mente bien. Bref, faut aimer FIFA de base sinon, vous n&#8217;aurez pas la patience ! 
 
 
 
 
 Platine n&#176;53 : LittleBig Planet sur PS Vita 
 
 
 Difficult&#233; du platine :  5/10. 
 
 
 Pour finir ce dernier et 12&#232;me platine de la liste, un qui me tenait &#224; coeur, car apr&#232;s avoir fait les 1 &amp; 2 sur  PS3 , je ne pouvais passer &#224; c&#244;t&#233; de celui-ci, avec une nouvelle fois le fameux troph&#233;e des 24h et un grosse partie online, mais quand on aime &#8230; Il faut que je me fasse le LBP Karting sur  PS3  maintenant ! &#128521; 
 
 
 
 #TWN22 
 Voir la page des Trophy Whore Night 
 Comme je l&#8217;&#233;voquais la fois d&#8217;avant, m&#234;me si  c&#8217;&#233;tait un peu jouissif de voir la t&#234;te de mes potes lors de la soir&#233;e , &#231;a m&#8217;a vraiment saoul&#233; de laisser tant de jeux de c&#244;t&#233;. A partir de maintenant,  fini les grosses pr&#233;parations, je vais jouer un peu plus normalement !   
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
