<document>
	<date>2013-03-29</date>
        <title>[TEST] Jeremy McGrath&#8217;s Offroad sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bolides</tag>
                <tag>jeremy</tag>
                <tag>moteurs</tag>
                <tag>offroad</tag>
                <tag>ps3</tag>
                <tag>supercross</tag>
                <tag>test</tag>
                <tag>vroom</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 A l&#8217;heure o&#249;  Motorstorm, WRC et d&#8217;autres dominent les jeux de courses , il n&#8217;est pas simple de voir la concurrence s&#8217;imposer.  Jeremy McGrath&#8217;s Offroad  a-t-il les billes pour arriver &#224; quelque chose ? 
 
 
 My name is Jeremy 
Pour la petite histoire, Jeremy McGrath est  un pilote de 41 ans, double champion du monde du supercross  et compte plus d&#8217;une centaine de victoire en course. Il s&#8217;agit l&#224; du  3&#232;me jeu vid&#233;o qui lui est consacr&#233;  apr&#232;s Jeremy McGrath Supercross 98 et Jeremy McGrath Supercross 2000. 
&#201;videment,  pas besoin de raconter d&#8217;histoire pour faire chauffer le moteur  et les 4 roues motrices des diff&#233;rents bolides, avec lesquelles vous pourrez tenter votre chance dans les diff&#233;rents (mais classiques) modes de jeux tels que le championnat ou le time trial. Pour la suite, et malgr&#233;  un c&#244;t&#233; arcade qui prime sur la r&#233;elle simulation , on peut trouver quelques sensations de vitesse malgr&#233; un  gameplay ultra simple  (acc&#233;l&#233;rer, freiner, tourner). On notera une  gestion un peu al&#233;atoire des collisions  et de la physique o&#249; un rocher ne vous fera pas toujours d&#233;vier de la route, au contraire d&#8217;une branche d&#8217;arbre qui pourra &#234;tre le d&#233;clencheur de 2/3 tonneaux. 
 
 Ouks&#233;konroule ? 
Les d&#233;cors des circuits varient l&#233;g&#232;rement (for&#234;t, pampa mexicaine, neige, etc.) et  globalement c&#8217;est propre et minimaliste . A c&#244;t&#233; de &#231;a, les divers bruitages m&#233;caniques deviennent rapidement lassant et l&#8217;absence de bande son rend le jeu  lassant et r&#233;p&#233;titif . Chaque course vous permettra de d&#233;bloquer de l&#8217;exp&#233;rience, elle-m&#234;me convertible en am&#233;liorations pour votre v&#233;hicule. &#171;&#160;Heureusement&#160;&#187;  le championnat se torche vite , motivant un peu plus facilement d&#8217;aller jusqu&#8217;au bout. Evidemment, on peut aussi  jouer online et mesurer ses temps  versus les meilleurs joueurs du monde &#128521; 
 
 Troph&#233;es 
C&#8217;est un easy 100% o&#249; il ne faudra  pas plus de 3 heures pour tous les obtenir , &#224; l&#8217;exception de celui o&#249; vous devrez rouler 1000 miles, ce qui pourra tripler votre temps de jeu. 
 Guide des troph&#233;es pour Jeremy McGrath&#8217;s Offroad 
   Or   
R&#233;compense or 2XL : Terminer tous les &#233;v&#233;nements de la carri&#232;re 
   Argent   
Carri&#232;re Rally Class termin&#233;e : Terminer les &#233;preuves de carri&#232;re Rally Class 
Rouler 100 miles : Rouler 100 miles au total 
Terminer 10 &#233;preuves : Terminer 10 &#233;preuves 
Rouler 1000 miles : Rouler 1000 miles au total 
   Bronze   
Carri&#232;re Sportsman termin&#233;e : Terminer les &#233;preuves de carri&#232;re Sportsman 
Carri&#232;re ProLite termin&#233;e : Terminer les &#233;preuves de carri&#232;re ProLite 
Remporter la premi&#232;re course : Remporter la premi&#232;re course 
Contre-la-montre : Terminer 5 tours en contre-la-montre 
Jouer 1 heure : Jouer 1 heure 
Gagner 3 courses de suite : Gagner 3 courses de suite 
Carri&#232;re Pro Buggy termin&#233;e : Terminer les &#233;preuves de carri&#232;re Pro Buggy 
 
 Et donc ? 
Un petit jeu avec un petit budget, qu&#8217; il vous faudra &#233;viter  tant les r&#233;f&#233;rences en la mati&#232;re &#233;crasent ce Jeremy McGrath&#8217;s Offroad, &#224; moins de ne vouloir investir que 10 euros dans un jeu de ce type. 
 Note : 4,5/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
