<document>
	<date>2013-07-09</date>
        <title>[TEST] The Walking Dead : 400 Days sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>dlc</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>saison 2</tag>
                <tag>test</tag>
                <tag>the walking dead</tag>
                <tag>twd</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je vous en parlais  ces derniers jours , mais  l&#8217;extension 400 Days pour le mythique The Walking Dead sera disponible d&#232;s demain  lors de la prochaine MAJ du PS Store, mais voici tout de suite  mon avis sur ce DLC . 
 
 
 Fin de Saison 1 
L&#8217;intrigue d&#233;bute devant  un panneau d&#8217;affichage o&#249; sont accroch&#233;s quelques photos . On commence par en choisir une au hasard et on se rend compte qu&#8217;on est amen&#233; &#224;  vivre l&#8217;histoire du personnage  accroch&#233;. Tr&#232;s vite on retrouve l&#8217;ambiance qui a fait le succ&#232;s du jeu  The Walking Dead  (graphisme, choix rapide &#224; faire dans l&#8217;action, QTE, etc.) avec  la bonne surprise d&#8217;avoir des sous-titres en fran&#231;ais . D&#8217;un coup on sent que le manque provoqu&#233; par la fin du titre va &#234;tre combl&#233;, mais  l&#8217;histoire de chaque personnage se r&#233;v&#232;lera &#234;tre tr&#232;s courte . En effet,  il m&#8217;a fallu entre 1h15 et 1h30 pour d&#233;couvrir chacune des histoires , totalement ind&#233;pendantes, et arriver ainsi au bout d&#8217; un DLC &#224; 4,99 euros , le rapport prix / temps de jeu est assez faible si on ne parcours le jeu qu&#8217;une fois. Heureusement l&#224; encore, la rejouabilit&#233; est bonne car les actions choisies peuvent &#234;tre invers&#233;es dans un second run. Le principal souci est qu&#8217; on ne comprend pas, en tout cas pour l&#8217;instant, le rapport entre les diff&#233;rents personnages . Est-ce volontaire ? Une d&#233;mo en attendant la saison 2 ?&#8230; 
 
 Liste des troph&#233;es 
 Guide des troph&#233;es pour The Walking Dead : 400 Days 
   Or   
D&#233;tails &#224; r&#233;gler : Epilogue termin&#233; 
   Bronze   
Cha&#238;ne de for&#231;ats : Chapitre de Vince termin&#233; 
L&#226;cheur : Chapitre de Wyatt termin&#233; 
Des amis comme ceux-l&#224; : Chapitre de Russell termin&#233; 
Qui va l&#224; ? : Chapitre de Bonnie termin&#233; 
Paradis perdu : Chapitre de Shel termin&#233; 
Deux sur trois : Jeu de pierre-papier-ciseaux gagn&#233; 
R&#233;unis : Vieil ami trouv&#233; 
 
 Et donc ? 
C&#8217;est  un r&#233;el plaisir de replonger dans l&#8217;ambiance  de ce jeu, mais je me demande encore quel est le lien entre les diff&#233;rents nouveaux protagonnistes. Plut&#244;t que de combler un certain manque depuis la fin de la saison 1,  ce DLC ne fait que mettre l&#8217;eau &#224; la bouche , en attendant la vraie saison 2. 
 Note : 3,5/5   (mini-test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
