<document>
	<date>2013-11-25</date>
        <title>[TV] La Belle Et Ses Princes &#8211; Saison 3</title>
        <author>Offblink</author>
        <tags_set>
                <tag>Coralie</tag>
                <tag>Jade</tag>
                <tag>La Belle Et Ses Princes</tag>
                <tag>Laetitia</tag>
                <tag>LBESP</tag>
                <tag>Presque Charmants</tag>
                <tag>W9</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>M&#233;dias</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s 2 saisons diffus&#233;es sur W9, voici  La Belle et ses princes presque charmants  qui remet &#231;a pour une  3&#232;me saison  ! Pas mal de surprises en pr&#233;vision car cette ann&#233;e :&#160; les r&#232;gles du jeu ont chang&#233;   
 
 Rendez-vous donc lundi dernier dans les bureaux de M6/W9 pour d&#233;couvrir en avant-premi&#232;re ce que nous r&#233;serve cette saison 3 ! 
 Cette saison s&#8217;intitulant officiellement  La Belle et ses princes presque charmants 3, la Revanche des Pr&#233;tendants , le ton est donn&#233; ! 
Lors des 2 premi&#232;res saisons, les Belles &#233;taient reparties avec un s&#233;ducteur (lire &#171;&#160;beau-gosse&#160;&#187;), laissant nos pr&#233;tendants dans la plus grande tristesse. Mais cette ann&#233;e ils vont pouvoir avoir leur revanche car  ce sont les pr&#233;tendants qui auront le pouvoir ! 
 Donc beaucoup de nouveaut&#233;s au programme  
Tout d&#8217;abord nous n&#8217;aurons pas une mais  3 Belles : Jade, Coralie et Laetitia&#160; (de gauche &#224; droite sur la photo ci-dessous) Et oui TROIS ! Ce seront les pr&#233;tendants qui d&#233;cideront de qui des 3  bombasses  Belles restera et choisiront donc celle qui pour eux sera la plus susceptible de partir avec l&#8217;un d&#8217;eux, m&#226;les au physique souvent&#8230; atypique ^^ 
 
 Et pour pimenter un peu plus le d&#233;lire,  les Belles elles ne sont pas au courant  qu&#8217;elles sont en comp&#233;tition avec 2 &#171;&#160;rivales&#160;&#187;. Les pr&#233;tendants ont donc les pleins pouvoirs et vont tester les demoiselles comme ils le veulent, ces derni&#232;res&#160; croyant qu&#8217;il n&#8217;y aura pas de s&#233;ducteurs  cette ann&#233;e. 
Mais &#233;videmment comme toutes les bonnes choses auront une fin pour les pr&#233;tendants,  des s&#233;ducteurs viendront bien &#233;videmment  comme dans chaque saison semer le trouble et leur mettre comme d&#8217;habitude des b&#226;tons dans les roues. 
 Donc pas mal de surprises comme je vous le disais. Ayant pu voir une grosse partie du premier &#233;pisode, sans vous spoiler,  j&#8217;ai beaucoup ri ! &#160;Je peux vous assurer qu&#8217;on a le droit &#224; du gros GROS niveau chez les pr&#233;tendants &#128512; 
 Quelle belle sera choisie ? Est-ce que pour la premi&#232;re fois cette ann&#233;e elle repartira avec un pr&#233;tendant ? 
Vous pourrez suivre cette nouvelle saison s ur W9 &#224; partir de ce lundi soir &#224; 20h50 . 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
