<document>
	<date>2013-02-04</date>
        <title>[TEST] Knytt Underground sur PS3 / PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cross buy</tag>
                <tag>cross play</tag>
                <tag>plate formes</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Malgr&#233; un r&#233;cent  p&#8217;tit couscous  sur ce jeu, un guest ( Frawd , un ami de la Trophy Whore Team) a tenu a r&#233;diger ce test ici m&#234;me, je lui laisse donc la parole  
Knytt Underground est le dernier n&#233; d&#8217;une suite de jeux ind&#233;pendants d&#233;velopp&#233;s par  Nicklas Nygren  aka Nifflas, game designer de son &#233;tat mais aussi musicien. Il s&#8217;agit d&#8217;un jeu de plates-forme dans  un labyrinthe de plus de 1 800 pi&#232;ces  (oui oui, mille huit cent tableaux !) avec une mission principale et des qu&#234;tes secondaires, le tout dans une ambiance tr&#232;s po&#233;tique. 
 
 
 C&#8217;est quoi ? 
Vous incarnez  Mi Sprocket, une sprite muette . L&#8217;objectif est de  sonner les 6 cloches du destin  afin de stabiliser les &#233;l&#233;ments et  sauver le monde  (rien que &#231;a). Vous devrez donc progresser dans un monde sous terrain parmi les vestiges d&#8217;une ancienne civilisation humaine. A travers les m&#233;andres de caves et tunnels de m&#233;tros  vous rencontrez un peuple qui cherche &#224; comprendre le fonctionnement des humains  en &#233;tudiant leurs art&#233;facts. Certains PNJ vous proposeront d&#8217;ailleurs des qu&#234;tes en vu d&#8217;obtenir ces art&#233;facts. Dans sa mission,  Mi sera aid&#233; par 2 petites f&#233;es, Dora et Cilia . La premi&#232;re &#233;tant de nature gentille, l&#8217;autre &#233;tant plus directe et n&#8217;h&#233;sitant pas &#224; envoyer chier les gens. D&#8217;autre part, Mi a la possibilit&#233; de  se transformer en Bob, une balle rebondissante  pour r&#233;ussir &#224; atteindre des endroits trop haut pour la petite Sprite. 
 C&#8217;est beau ? 
Les graphismes du jeu sont  tr&#232;s simples . Avec une  grande dominante de noir , l&#8217;univers sombre est tr&#232;s pr&#233;sent. Mais en fonction des zones que vous d&#233;couvrirez vous pourrez voir de magnifiques arri&#232;res plans tr&#232;s color&#233;s. Des fonds marins jusqu&#8217;aux cascades de lave en fusion en passant par des for&#234;ts sous-terraines,  les arri&#232;res-plans sont dynamiques et tr&#232;s bien r&#233;alis&#233;s . Ajout&#233; &#224; cela, quelques effets de particules et le r&#233;sultat est parfait. 
La bande son n&#8217;est pas en reste, quoi que trop limit&#233;e par zone,  les musiques ajoutent leurs petits effets pour donner cette ambiance po&#233;tique . Quand on sait que l&#8217;auteur du jeu, est aussi musicien on comprend mieux la qualit&#233; sonore. 
 
 C&#8217;est bien ? 
Un  gameplay simpliste  (mais tr&#232;s pr&#233;cis) :  touches directionnelles, un bouton pour le saut  et vous voil&#224; parti explorer les nombreuses pi&#232;ces du labyrinthe. Quelques &#233;nigmes &#224; r&#233;soudre ici et l&#224;, beaucoup de zones cach&#233;es et shortcut &#224; d&#233;couvrir et  un minium de skill &#224; avoir  pour arriver au bout de l&#8217;histoire. Dans certains tableaux, vous trouverez des  boules d&#8217;&#233;nergies de diff&#233;rentes couleurs vous conf&#233;rant un pouvoir temporaire  afin de traverser la salle. Le blanc vous permet de  d&#233;truire un ennemi , le rouge vous fait  sauter tr&#232;s haut , le bleu vous  transporte horizontalement , le vert vous permet de  voler  et le jaune vous  propulse verticalement  comme une fus&#233;e. 
 C&#8217;est long ? 
Le jeu est  divis&#233; en 3 chapitres . Dans les 2 premiers vous apprendrez les bases du d&#233;placement avec Mi et Bob. Le 3&#232;me chapitre est plus long en revanche, beaucoup plus long.  N&#8217;esp&#233;rez pas le finir en 2-3h . Knytt vous demandera entre 10 et 15h selon votre  skill  (pour les endroits difficiles d&#8217;acc&#232;s), de votre  patience  (pour explorer tous les tableaux) et de votre  organisation  (pour bien optimiser vos d&#233;placements et &#233;viter de devoir faire des allers-retours sur la map). Vous pourrez tr&#232;s bien y jouer 10min sur le tr&#244;ne comme 3h avant de vous coucher. De plus avec ses  60 points de sauvegarde  sur la carte, vous ne risquez pas de perdre votre progression. 
 
 &#8230; et les troph&#233;es ?  
 Le 100% se m&#233;rite , la plupart des  troph&#233;es  sont cach&#233;s et vous demanderont beaucoup de skill. Sachez que vous avez du  cross-trophies  ici. 
 Guide des troph&#233;es pour Knytt Underground ( PS3  /  PS Vita ) 
   Argent   
(secret) Ce qu&#8217;elle esp&#233;rait : Trouver la fin secr&#232;te. 
   Bronze   
Alpha : Atteindre un endroit difficile proche de la zone o&#249; vous avez rencontr&#233; Malie. 
Beta : Atteindre un endroit difficile dans un lieu hivernal hors de Crystal Path. 
Delta : Atteindre un endroit difficile dans Markstone Ridgemine. 
Gamma : Atteindre un endroit difficile au-dessus de la for&#234;t pourpre. 
Epsilon : Atteindre un endroit difficile au-dessus d&#8217;un mus&#233;e. 
Zeta : Atteindre un endroit difficile au-dessous du labo sous-marin. 
(secret) Parce que c&#8217;est la tradition : Trouver le mouton. 
(secret) Knytt Stories : Trouver l&#8217;histoire cach&#233;e de Juni. 
(secret) Tobias Chilli : Trouver une zone disco cach&#233;e dans l&#8217;histoire cach&#233;e de Juni. 
(secret) Danser dans le ciel : Trouver une zone disco cach&#233;e dans l&#8217;Interlude. 
(secret) Feux d&#8217;artifices : Trouver un d&#233;fi cach&#233; dans l&#8217;Interlude. 
(secret) Danse h&#233;ro&#239;que : Trouver une zone disco cach&#233;e dans l&#8217;un des mini chapitres. 
(secret) Oiseau redondant : Trouver l&#8217;oiseau pourpre. 
(secret) Les excuses sauce Habanero : D&#233;couvrez l&#224; o&#249; vit Susanna. 
(secret) Sandwich : Trouver la recette cach&#233;e du sandwich. 
(secret) La Vupene : Terminer la mini-figure. 
(secret) Fala Kohe : Terminer la figure. 
(secret) For&#234;t myst&#233;rieuse : Explorer une magnifique for&#234;t. 
(secret) Raccourci de g&#233;nie : Terminer le Chapitre 3 sans payer un seul gardien de cloche. 
 
 Et donc ? 
Outre quelques probl&#232;mes r&#233;currents (comme les interventions de Dora et Cilia que vous risquez de zapper puisque la touche de saut est la m&#234;me que celle des dialogues) ou quelques bug graphiques sur les boites de dialogues Knytt est  une tr&#232;s bonne exp&#233;rience , mais il ne s&#8217;agit pas d&#8217;un jeu &#224;  troph&#233;es  ! En revanche,  Knytt est un jeu racontant une histoire simple avec une ambiance po&#233;tique . Une sorte de mini RPG &#224; la sauce Limbo avec le gameplay de Super Meat Boy.  Un must , r&#233;cemment offert gr&#226;ce au PSN+  
 Note : 8,5/10   (test r&#233;alis&#233; par Frawd) 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
