<document>
	<date>2013-02-25</date>
        <title>[CONCOURS] Gagnez Motorstorm RC sur PS3 / PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cadeaux</tag>
                <tag>concours</tag>
                <tag>motorstorm</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Bons plans</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 Pour  bien commencer la semaine , voici tout de suite un petit  concours pour gagner un jeu  en Cross-Buy sur  PS3  et  PS Vita , &#224; savoir  Motorstorm RC   
 
 
Suite &#224; ma r&#233;cente acquisition du jeu  Ratchet &amp; Clank : Q Force , jeu en Cross-Buy  PS3  et  PS Vita  dont  la version portable de celui-ci a encore &#233;t&#233; repouss&#233;e , les d&#233;veloppeurs ont d&#233;cid&#233;s de  nous offrir certains petits cadeaux en compensation  de tout &#231;a. Le 1er cadeau &#233;tant le tr&#232;s bon Motorstorm RC que je poss&#232;de d&#233;j&#224;, j&#8217;ai  d&#233;cid&#233; de vous le faire gagner  &#128521; 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 code pour t&#233;l&#233;charger  Motorstorm RC  disponible sur  PS3  /  PS Vita  (offert par JohnCouscous.com). 
 Comment participer ? 
Cette fois-ci on va faire plus simple que d&#8217;habitude, juste 2 diff&#233;rents canaux. 
 
 1) Blog 
Laissez un (seul) commentaire ici, avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet). 
 2) Twitter 
 Suivre @JohnCouscous 
 Suivez-moi (pour vous contacter en cas de gain), et postez ce tweet : 
 Je participe au concours http://www.JohnCouscous.com pour gagner le jeu Motorstorm RC sur PS3 / PS Vita cc @JohnCouscous 
 Poster ce texte sur votre compte Twitter . 
 Vous avez jusqu&#8217;au  lundi 04/03/13 &#224; 23h59 , soit 1 petite semaine, pour participer. 
Je rassemblerai ensuite les participants des 2 canaux et ferai un tirage au sort dans tout &#231;a, pour ainsi d&#233;signer le gagnant. 
 EDIT du 05/03/13 : Le vainqueur est Myriam V. 
 A tr&#232;s vite pour un prochain concours !  
                                 
                                         
        </text>
</document>
