<document>
	<date>2013-02-20</date>
        <title>[COMPTE-RENDU] Soiree de lancement Metal Gear Rising</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>21/02</tag>
                <tag>blade</tag>
                <tag>cauet</tag>
                <tag>kojima</tag>
                <tag>lame</tag>
                <tag>metal gear</tag>
                <tag>min palais</tag>
                <tag>Rising</tag>
                <tag>shinkawa</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Events</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Comme je vous disais hier, une grande  soir&#233;e de lancement du titre Metal Gear Rising  &#233;tait organis&#233;e en pr&#233;sence de 2 invit&#233;s exceptionnels avec  Hideo Kojima et Yoji Shinkawa . 
 
 
Cette soir&#233;e avait lieu au  Mini Palais &#224; Paris  (juste &#224; c&#244;t&#233;, et juste plus petit que le Grand Palais), et  Konami avait mis les grands moyens  pour promouvoir son dernier n&#233; qui  sortira officiellement demain  dans les bacs. 
 Apr&#232;s avoir pu r&#233;cup&#233;rer les  2 tr&#232;s beaux steelbooks collector  &#224; l&#8217;entr&#233;e, nous avons pu rentrer avec  Offblink , pour notre premi&#232;re soir&#233;e blogueur en commun, alors que d&#8217;habitude il couvrait certains &#233;v&#233;nements pour ce m&#234;me blog (c&#8217;est mon poulain ! ;)), afin d&#8217;aller se servir un tr&#232;s bon Bubble Tea (que j&#8217;avais d&#233;couvert &#224; la  soir&#233;e de lancement de PES 2013 , le temps d&#8217;attendre 20h, l&#8217;horaire pr&#233;vue avant le speech des 2 stars. 
 
 Quasiment &#224; l&#8217;heure,  les hostilit&#233;s ont commenc&#233;es  avec la projection de la  vid&#233;o d&#233;j&#224; disponible depuis hier ici m&#234;me , pour laisser place &#224; une petite s&#233;rie de questions/r&#233;ponses orchestr&#233;e par Julien Chi&#232;ze de  Gameblog.fr , mais l&#224; malheureusement,  je n&#8217;ai strictement rien entendu !  Probl&#232;me de micro, haut parleur, brouhaha g&#233;n&#233;ral, &#8230; ? Bref, c&#8217;&#233;tait tr&#232;s frustrant !  
 Suite &#224; &#231;a,  une quinzaine de bornes  PS3  &#233;taient install&#233;es pour se faire un avis sur le jeu, mais  ayant re&#231;u mon exemplaire de test quelques heures  plus t&#244;t, j&#8217;ai pr&#233;f&#233;r&#233; laisser ma place sachant que j&#8217;allais mettre la main dessus en rentrant. 
 
 Je me suis donc  content&#233; de suivre les activit&#233;s organis&#233;es , &#224; savoir suivre une partie de l&#8217; &#233;mission de radio anim&#233;e par Cauet sur NRJ &#224; partir de 21h , o&#249; l&#8217;&#233;quipe avait d&#233;localis&#233; le plateau le temps d&#8217;une soir&#233;e. M&#234;me si c&#8217;&#233;tait sympathique d&#8217;assister &#224; &#231;a, je n&#8217;ai pas forc&#233;ment compris le lien avec la sortie de Metal Gear Rising, mais au moins  &#231;a change un peu  c&#244;t&#233; animations  
 Je ne me suis pas &#233;ternis&#233; par la suite, j&#8217;ai pu r&#233;cup&#233;rer mon  beau sac de goodies  et ai fait  une photo totalement exclusive de la pochette du jeu  (allez faire un tour sur  Instagram  ou  Twitter , vous comprendrez ;)) avant de repartir et  pouvoir trancher tout ce qui bouge tranquillement &#224; la maison  ! :p 
 N&#8217;oubliez pas que le jeu  Metal Gear Rising sera dispo d&#232;s demain, le 21/02 , un peu partout sur  PS3  et  Xbox  360. 
 
 Merci encore &#224; Konami  pour cette soir&#233;e tr&#232;s sympathique et &#224;  tr&#232;s vite pour un test complet  du jeu. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
