<document>
	<date>2011-05-04</date>
        <title>[COMMUNIQUE] Nouvelle attaque sur le PSN</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>encore</tag>
                <tag>piratage</tag>
                <tag>psn</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voici un nouveau communiqu&#233; de presse d&#233;voil&#233; hier par Sony, concernant une &#233;ni&#232;me attaque envers le PSN. 
 
 Sony Online Entertainment annonce le vol de donn&#233;es depuis leur serveur. 
     Violation pouvant venir d&#8217;une attaque criminelle sur les serveurs de SOE. 
     Tokyo, 3 mai 2011 
    Sony Corporation et Sony Computer Entertainment ont annonc&#233; aujourd&#8217;hui que leur enqu&#234;te en cours sur l&#8217;intrusion ill&#233;gale des serveurs de Sony Online Entertainment LLC (SOE, the company), a r&#233;v&#233;l&#233;, hier matin (2 mai, heure de Tokyo), que des hackers auraient pu voler certaines donn&#233;es des clients SOE entre le 16 et le 17 avril 2011 (PDT). SOE est bas&#233; &#224; San Diego, en Californie, U.S.A. 
     Cette information, d&#233;couverte par les ing&#233;nieurs et les consultants en s&#233;curit&#233; lors de l&#8217;inspection des syst&#232;mes SOE, d&#233;montre que les informations d&#8217;approximativement 24.6 millions de comptes SOE auraient pu &#234;tre vol&#233;es, de m&#234;me que certaines informations d&#8217;une ancienne base de donn&#233;es datant de 2007. Les informations de l&#8217;ancienne base de donn&#233;es qui ont pu &#234;tre vol&#233;es contiennent pr&#232;s de 12 700 num&#233;ros de carte de cr&#233;dit non-am&#233;ricaines et leurs dates d&#8217;expiration (&#224; l&#8217;exception des num&#233;ros de s&#233;curit&#233;), et environ 10 700 enregistrements de pr&#233;l&#232;vements automatiques de certains consommateurs en Autriche, en Allemagne, aux Pays-Bas et en Espagne. 
     Avec la panne actuelle du PlayStation Network et des services Qriocity et l&#8217;enqu&#234;te en cours sur les r&#233;centes attaques, SOE a &#233;galement entrepris une enqu&#234;te intensive sur ses syst&#232;mes. Lors de la d&#233;couverte de cette information suppl&#233;mentaire, l&#8217;entreprise a d&#233;cid&#233; de fermer rapidement tous les serveurs li&#233;s aux services SOE tout en continuant d&#8217;examiner et d&#8217;am&#233;liorer l&#8217;ensemble de ses syst&#232;mes de s&#233;curit&#233; en ligne dans le cadre de ces cyber-attaques sans pr&#233;c&#233;dent. 
     Le 1er mai, Sony s&#8217;est excus&#233; aupr&#232;s de ces consommateurs pour la g&#234;ne occasionn&#233;e par la mise hors service de ses services r&#233;seaux. Notre compagnie travaille avec le FBI et continue son investigation compl&#232;te tout en travaillant &#224; restaurer l&#8217;ensemble de ses services. 
     Sony a fait cette r&#233;v&#233;lation le plus rapidement possible apr&#232;s la d&#233;couverte du vol, la compagnie a affich&#233; des renseignements sur son site Web et a envoy&#233; des e-mails &#224; tous les consommateurs dont les donn&#233;es ont &#233;t&#233; vol&#233;es. 
     Les informations personnelles d&#8217;approximativement 24,6 millions de comptes SOE qui ont pu &#234;tre obtenues ill&#233;galement contenaient les donn&#233;es suivantes : 
         Nom 
        Adresse 
        Adresse e-mail 
        Date de naissance 
        Genre 
        Num&#233;ro de t&#233;l&#233;phone 
        Identifiants 
        Mot de passe transform&#233; via une fonction de hachage cryptographique 
     En compl&#233;ment de ces informations ci-dessus, 10 700 enregistrements de pr&#233;l&#232;vements automatiques de certains consommateurs en Autriche, en Allemagne, aux Pays-Bas et en Espagne contenaient : 
         Num&#233;ro de compte bancaire 
        Nom du client 
        Nom du compte 
        Adresse du client 
     SOE offrira 30 jours suppl&#233;mentaires sur l&#8217;abonnement de chacun de ses clients en plus d&#8217;une compensation de chaque jour durant lesquels le service sera indisponible. SOE &#233;tudie &#233;galement un plan de compensation concernant ses MMOs PlayStation3 (DC Universe Online et Free Realms). 
     Nous vous communiquerons plus d&#8217;informations cette semaine. 
     De plus, la compagnie s&#8217;engage &#224; aider ses clients dans la protection de leurs donn&#233;es personnelles et proposera une offre compl&#233;mentaire pour aider les utilisateurs &#224; s&#8217;inscrire &#224; des services de protection de vol d&#8217;identit&#233; et/ou des programmes similaires. Le d&#233;ploiement se fera localement et plus de d&#233;tails seront fournis prochainement dans chaque r&#233;gion. 
     Sony Online Entertainment LLC (SOE) est un leader mondialement reconnu dans les jeux massivement multijoueurs en ligne depuis 1999. Mieux connu pour ses best-sellers et ses franchises, y compris EverQuest &#174;, EverQuest &#174; II, Champions of Norrath &#174;, PlanetSide &#174;, Free Realms &#174;, The Clone Wars Adventures &#8482;, et DC Universe Online &#8482;, SOE cr&#233;e, d&#233;veloppe et fournit des services de divertissement en ligne pour pratiquement toutes les plateformes, y compris PlayStation 3, ordinateurs, t&#233;l&#233;phones mobiles et les r&#233;seaux sociaux. 
    Pour en savoir plus sur SOE, merci de visiter  www.soe.com . 
     Pour de plus amples informations et mises &#224; jour sur les services SOE, merci de visiter www.soe.com/securityupdate. 
 Serait-ce un des plus gros piratage de l&#8217;histoire ? En tout cas, tout &#231;a ne peut pas trop nous rassurer au sujet de nos infos. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
