<document>
	<date>2011-05-06</date>
        <title>[COMPTE-RENDU] Soiree de lancement InFamous 2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>&#233;lectrique</tag>
                <tag>Infamous 2</tag>
                <tag>lancement</tag>
                <tag>palais d&#233;couverte</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Hier soir, j&#8217;ai eu la chance d&#8217;&#234;tre invit&#233; &#224; la soir&#233;e de lancement du tr&#232;s attendu  InFamous 2 . 
Pour se faire,  PlayStation  avait d&#233;cid&#233; de promouvoir son jeu au  palais de la d&#233;couverte  de Paris. 
 
 Les hostilit&#233;s d&#233;butent alors par une pr&#233;sentation de l&#8217;histoire du jeu par  Brian Fleming  le producteur du jeu, entrecoup&#233;e de trailer ou vid&#233;os de gameplay. 
 Suite &#224; &#231;a, on nous propose d&#8217;aller en &#171;&#160;laboratoire&#160;&#187; pour y subir quelques exp&#233;riences, le tout pr&#233;sent&#233; par une sorte de  Jamy  ( C&#8217;est pas sorcier ) local. Ces petits cours plut&#244;t sympa sur l&#8217;&#233;lectricit&#233; statique (vous savez, les &#8211; et les + s&#8217;attirent) n&#8217;&#233;taient pas sans rappeler nos cours de sciences au coll&#232;ge. A la fin, tout le monde mettait son petit nom dans une urne en vue d&#8217;un tirage au sort en fin de soir&#233;e. 
 
 Apr&#232;s cet &#233;norme rassemblement d&#8217;&#233;lectrons &#224; plus de 100 000 volts, direction pour l&#8217;interview du fameux  Brian Fleming  qui s&#8217;&#233;tait pr&#234;t&#233; au jeu des questions. N&#8217;ayant rien pr&#233;par&#233; de mon c&#244;t&#233;, je suis pass&#233; avec Xavier (de  JulienTellouck.com ) et Beuz (de  Playzine.fr ) pour aller rencontrer ce monsieur et repartir avec mon petit poster d&#233;dicac&#233;. 
 
 Pour finir et apr&#232;s avoir pu rapidement tester le jeu, qui parait encore mieux que le premier, le tirage au sort a eu lieu et c&#8217;est  Toog33k  qui a eu la chance de repartir avec le gros lot mis en jeu : la  version Hero du jeu , qui sortira dans quelques semaines. 
 
 Sachez que vous pourrez vous aussi interviewer M. Fleming demain &#224; la FNAC de Montparnasse &#224; 17h, n&#8217;h&#233;sitez pas &#224; pr&#233;parer aller le rencontrer, il est tr&#232;s sympa&#160;! 
 Toutes les infos pour cet &#233;v&#232;nement de demain, &#224; voir ici . 
 Encore un bien chouette &#233;v&#233;nement organis&#233; par  PlayStation France  que je remercie de m&#8217;avoir convi&#233;. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
