<document>
	<date>2015-04-14</date>
        <title>[TROPHEES] 100% sur Unearthed EP1 et Tennis in the Face</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>face</tag>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>tennis</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
                <tag>uncharted</tag>
                <tag>unearthed</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Chaque  TWN  est synonyme de  troph&#233;es un peu pourris . Je vous avoue que la moiti&#233; des 100% obtenus ici  ne d&#233;roge pas &#224; la r&#232;gle&#160;! 
 
 
Voici donc ces derniers  100%  obtenus&#160;: 
 100% sur Unearthed (PS3) 
 
 Vous n&#8217;en avez jamais entendu parler ? Ce n&#8217;est pourtant  pas vraiment difficile de d&#233;finir  ce jeu. Vous prenez un excellent  Uncharted 3 , vous lui  retirez toutes ces qualit&#233;s , tout son budget (&#224; en juger par les icones de  troph&#233;es ), toute son &#233;quipe, toute&#8230; ok bon, vous laissez quand m&#234;me  (moins de) 2 heures de jeu  (approximatif), et vous obtenez  Unearthed !  Un (tr&#232;s) easy 100% en tr&#232;s peu de temps, et pour un prix en ad&#233;quation avec tout &#231;a, car il  ne vaut que 0,75 euros !  Clairement, on s&#8217;est tous fait &#231;a pour le fun avec la  Trophy Whore Team , et je pense que  je vous en reparlerai  dans un prochain  P&#8217;tit Couscous , &#231;a vaut le d&#233;tour&#160;! 
 Difficult&#233; du 100%&#160;:  1/10. 
 
 100% sur Tennis in the face (PS Vita) 
 
 On remonte le niveau , et surtout le prestige de ma trophy card, mais c&#8217;est avec un tout autre jeu que j&#8217;ai atteint ce nouveau 100%. Ici, voyez le grossi&#232;rement comme un  mix entre Angry Birds et un jeu de tennis&#8230;  oui, c&#8217;est possible&#160;! Une fois de plus, je vous reparlerai prochainement ce jeu dans un  P&#8217;tit Couscous , mais croyez moi, il est  plus cool qu&#8217;Unearthed&#160;&#128521;  C&#244;t&#233; difficult&#233; des  troph&#233;es , j&#8217;ai surtout pass&#233; du temps pour terminer le  troph&#233;e or, qui demande un peu de chance , et beaucoup de pr&#233;cisions. Sachez qu&#8217;il n&#8217;est pas n&#233;cessaire de le terminer pour tout d&#233;bloquer, mais &#231;a serait un petit peu dommage si proche du but. D&#8217;ailleurs,  concours express !  Qui veut un code pour le faire sur  PS3  ? Il suffit d&#8217;&#234;tre le  premier &#224; le r&#233;clamer  dans les commentaires !&#160; 
 Difficult&#233; du 100%&#160;:  4/10. 
 
 Apr&#232;s ces 100%, il serait logique de  faire au moins un platine . Dans la liste des easy en attente, le plus probable serait que je d&#233;bloque celui de  The Order 1886 , ou encore celui d&#8217; inFAMOUS : First Light &#160;!? En tout cas, cela devrait  arriver sur PS4 &#8230; 
 @TrophyWhoreTeam 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
