<document>
	<date>2011-05-31</date>
        <title>[PSN] Remise en route totale en fin de semaine</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>enfin</tag>
                <tag>la fin</tag>
                <tag>ps store</tag>
                <tag>psn</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Enfin une bonne nouvelle, tout va rentrer d&#232;s l&#8217;ordre sur le  PSN et le PS Store , et d&#232;s  cette semaine  !  
 
 Voici le communiqu&#233; &#224; ce sujet : 
 Tokyo, le 31 mai 2011 &#8211; SONY et SONY COMPUTER ENTERTAINMENT ANNONCENT LA RESTAURATION COMPLETE DES SERVICES PLAYSTATION NETWORK SERVICE 
    Sony Corporation et Sony Computer Entertainment (SCE) ont annonc&#233; aujourd&#8217;hui que Sony Network Entertainment International (la compagnie SNEI) restaurera tous les services du PlayStation&#174;Network en Amerique, en Europe/ territoires PAL et en Asie, sauf pour le Japon, Hong Kong et la Cor&#233;e du Sud d&#8217;ici la fin de semaine. La soci&#233;t&#233; va &#233;galement r&#233;tablir Music Unlimited propos&#233; par Qriocity pour PlayStation 3, PSP, VAIO et autres PCs. Des d&#233;tails concernant le Japon, Hong Kong et la Cor&#233;e du Sud tout comme les services restant de Qriocity seront annonc&#233;s d&#232;s qu&#8217;ils seront disponibles. 
     La compagnie a impl&#233;ment&#233; des am&#233;liorations consid&#233;rables dans la s&#233;curit&#233; de l&#8217;infrastructure du r&#233;seau, tout comme les tests effectu&#233;s sur le processus de paiement et les fonctions de commerce. La premi&#232;re phase de restauration du PSN et de Qriocity avait d&#233;but&#233; le 15 mai en Am&#233;rique et en Europe/territoires PAL, suivis par le Japon et les pays asiatiques le 28 mai, lorsque la soci&#233;t&#233; a apport&#233; des services partiels en ligne. Avec cette restauration partielle, les utilisateurs ont eu la possibilit&#233; d&#8217;acc&#233;der &#224; certains services tels que le jeu en ligne, la gestion du compte, la liste d&#8217;amis et les fonctionnalit&#233;s du chat. La restauration compl&#232;te du PSN ainsi qu&#8217;une partie des services bient&#244;t disponibles sur Qriocity seront les suivantes : 
         * Fonctionnalit&#233; compl&#232;te du PlayStation Store. 
        * Les achats in-game. 
        * Possibilit&#233; d&#8217;utiliser des bons et des codes. 
        * Fonctionnalit&#233; compl&#232;te de Music Unlimited propos&#233;e par Qriocity sur  PS3 , PSP, VAIO et autres PCs. 
        * Fonctionnalit&#233; compl&#232;te de m&#233;dias Go. 
     Les clients pourront acheter et t&#233;l&#233;charger des jeux et du contenu sur le PlayStation Store sur  PS3  et PSP. De plus, les consommateurs auront un acc&#232;s complet &#224; Music Unlimited propos&#233; par Qriocity sur PS3, PSP, VAIO et autres PCs. La restauration des services de la VOD (vid&#233;o &#224; la demande) et de Music unlimited propos&#233;s par Qriocity pour une vari&#233;t&#233; de r&#233;seaux r&#233;tablis sur les appareils Sony seront annonc&#233;s plus tard. 
 &#171; Nous avons fait des tests additionnels et plus des v&#233;rifications de s&#233;curit&#233; de nos fonctions de commerce afin de r&#233;tablir le PSN compl&#232;tement pour que nos fans puissent appr&#233;cier le divertissement ultime qu&#8217;ils aiment tant, &#187; d&#233;clare Kazuo Hirai, vice-pr&#233;sident ex&#233;cutif de Corporation Sony. &#171;Nous appr&#233;cions la patience et le soutien apport&#233; durant cette p&#233;riode. &#187; 
     La soci&#233;t&#233; offrira &#224; ses clients le pack &#171; Welcome Back &#187; de services et de contenus premium &#224; tous les comptes enregistr&#233;s sur le PSN et Qriocity. Les d&#233;tails de ce programme continueront d&#8217;&#234;tre explicit&#233;s dans chaque r&#233;gion. &#187; 
 Allez, c&#8217;est la derni&#232;re ligne droite ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
