<document>
	<date>2011-05-17</date>
        <title>[PSN] Offre de Welcome Back</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>coup de gueule</tag>
                <tag>dommage</tag>
                <tag>sony</tag>
                <tag>welcome back</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 PlayStation vient de d&#233;voiler les informations de son  Welcome Back . 
 
 Tout d&#8217;abord, la liste des jeux offerts&#8230; 
 2 jeux PS3 offerts parmi les 5 jeux suivants : 
&#8211; LittleBigPlanet 
&#8211; Infamous 
&#8211; Wipeout HD/Fury 
&#8211; Ratchet and Clank: Quest for Booty 
&#8211; Dead Nation 
 2 jeux PSP offerts parmi les 4 jeux suivants : 
&#8211; LittleBigPlanet PSP 
&#8211; ModNation PSP 
&#8211; Pursuit Force 
&#8211; Killzone Liberation 
 
 Ensuite les abonnements : 
&#8211; 30 jours d&#8217;abonnement offerts au PlayStation Plus pour les non abonn&#233;s 
&#8211; 60 jours d&#8217;abonnement offerts au PlayStation Plus pour les abonn&#233;s 
&#8211; 30 jours d&#8217;abonnement au service Music Unlimited pour les abonn&#233;s. 
&#8211; Une offre est &#233;galement pr&#233;vue pour le PlayStation Home. 
 Ces offres sont valables pour les comptes cr&#233;&#233;s avant le 20 avril 2011 et disponible les 30 premiers jours suivants le retour du PlayStation Store. 
 Si on regarde de plus pr&#234;t ces listes&#8230; 
Pour la  PS3 , on se rend compte que, malgr&#233; les efforts fournis pour remettre le PSN en ordre, Sony ne se prend pas trop la t&#234;te avec les titres propos&#233;s. En effet, ils nous remettent  une eni&#232;me fois LittleBig Planet  (que j&#8217;ai d&#233;j&#224; achet&#233;, puis eu plusieurs fois gratuit en t&#233;l&#233;chargement avec mon abonnement PS Plus). Pour les autres, la plupart des joueurs poss&#232;dent sans doute 2/3 jeux de cette liste donc le &#171;&#160;choix&#160;&#187; n&#8217;en devient plus vraiment un. 
 Pour PSP je r&#226;lerai moins, n&#8217;ayant que tr&#232;s peu de jeux, mais &#231;a ne sera pas le cas de tout le monde. 
 Pour moi &#231;a sera tr&#232;s certainement : 
 PS3  : Infamous / Wipeout HD/Fury 
PSP : LittleBigPlanet PSP / ModNation PSP 
 
 Pour les abonnements PS Plus, on apprend qu&#8217;on nous donne le droit &#224; 60 jours gratuits en &#233;change de nos donn&#233;es bancaire &#8230; que faut-il en penser ? 
En ce qui concerne les personnes non abonn&#233;es, qui b&#233;n&#233;ficient de 30 jours et de quelques autres jeux gratuits suite &#224; cet abonnement, savez-vous qu&#8217;apr&#232;s les 30 jours ces jeux ne vous appartiendront plus ? Sauf si vous vous abonnez vraiment suite &#224; &#231;a &#8230; Coup marketing ? 
 On peut toujours se dire que &#171;&#160;c&#8217;est mieux que rien&#160;&#187; et malgr&#233; la perte subit &#224; cause de ce piratage, ce  Welcome Back  reste encore un peu amer. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
