<document>
	<date>2011-04-05</date>
        <title>[PARTENARIAT] OkaJeux.com &#8211; Site de Smart-Gaming</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>concours</tag>
                <tag>okajeux</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>Partenaires</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Depuis le mois dernier, le site JohnCouscous.com est devenu partenaire du site  OkaJeux.com . 
 
 Voici une description des services propos&#233;s par ce site : 
 Comme tout le monde, vous avez certainement remarqu&#233; que votre budget  jeux vid&#233;o  avait tendance &#224; exploser ces derni&#232;res ann&#233;es. 
 Le site  OkaJeux.com  propose un mode de consommation alternative &#233;conomique, qu&#8217;il a lui-m&#234;me baptis&#233; le &#171; Smart-Gaming &#187;. 
 Le principe est simple : les abonn&#233;s re&#231;oivent 1 ou 2 jeux (parfois plus) par mois dans leur bo&#238;te aux lettres. Quand ils le souhaitent, ils renvoient leur jeu par la poste, et Okajeux envoie un nouveau jeu, tout simplement. Le prix est tr&#232;s comp&#233;titif, le site proposant sa Formule 1 jeu par mois &#224; 10&#8364; contre 60 &#224; 70&#8364; en achat direct en magasin ! 
 Il existe deux types d&#8217;abonnements : 
&amp;gt;&amp;gt; Les &#171; Formules &#187;, qui permettent aux gros joueurs de recevoir un maximum de jeux &#224; un prix imbattable, avec un forfait mensuel tout compris. 
&amp;gt;&amp;gt; Le service &#171; A la carte &#187;, qui est une offre pr&#233;mium garantissant &#224; chaque fois l&#8217;envoi imm&#233;diat du jeu de son choix. 
 Enfin, OkaJeux prenant soin de ses abonn&#233;s, des options de confort viennent compl&#233;ter la panoplie d&#8217;avantages offerts. Par exemple, si vous avez envie de garder d&#233;finitivement un jeu qui vous a plu, il suffit de le payer au prix de l&#8217;occasion. 
 Simple, flexible, efficace, OkaJeux existe depuis cinq ans et des milliers de joueurs se sont laiss&#233;s convaincre, alors pourquoi pas vous ? 
 Qu&#8217;attendez-vous pour tester ? &#128521; 
 D&#8217;ailleurs, un concours arrivera bient&#244;t avec des jeux &#224; gagner, &#234;tes-vous pr&#234;t &#224; d&#233;crocher des  troph&#233;es  ? (teasing&#8230;) 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
