<document>
	<date>2011-04-30</date>
        <title>[INFOS] Ce qui nous attend pour FIFA 12</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>fifa 12</tag>
                <tag>foot</tag>
                <tag>nouveaut&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je ne sais pas encore si cette ann&#233;e je vais re-signer pour FIFA ou revenir sur PES, mais ce qui est s&#251;r c&#8217;est que FIFA 12 commence &#224; livrer certaines infos sur les &#233;volutions pr&#233;vues. 
 
 Voici cette liste de nouveaut&#233;s : 
     * Nouvelle cam&#233;ra qui sera plus proche du terrain et qui donnera une meilleure profondeur de jeu. 
    * Nouvelle interface Menu. 
    * &#201;volution et calcul des actions en temps r&#233;el. 
    * Pr&#233;sence d&#8217;une gestion des contacts (Impact Engine en Anglais) qui permettra de rendre les collisions plus r&#233;alistes avec des zones du corps comme la hanche ou le genou prises en compte. 
    * Nouvelle IA Vision de jeu (Pro Player Intelligence en Anglais) qui s&#8217;attardera sur la vue du joueur, lui permettant de bien visualiser les joueurs d&#233;marqu&#233;s et ainsi prendre les bonnes d&#233;cisions sur les passes par exemple. Une feature prometteuse qui demande &#224; &#234;tre vue plus en d&#233;tails. 
    * L&#8217;IA sera plus d&#233;velopp&#233;e et tentera plus de choses comme des frappes, des centres, etc&#8230; Elle devrait aussi &#234;tre capable de s&#8217;adapter &#224; votre fa&#231;on de jouer dans le mode Be a Pro. 
    * Le pressing automatique (Touche carr&#233; ou rond) se contentera de suivre le joueur. Pour un pressing plus efficace, il faudra d&#233;sormais presser une seconde fois sur le bouton pour faire intervenir le joueur. 
    * Nouvelle gestion de la protection de balle qui devrait aider tous les joueurs &#224; mieux se prot&#233;ger, m&#234;me les moins physiques. 
    * Ajout d&#8217;un nouveau dribble court avec le stick gauche. 
    * R&#233;-&#233;quilibrage entre l&#8217;attaque et la d&#233;fense, ainsi qu&#8217;entre les joueurs puissants et les joueurs plus techniques. 
    * Nouvelle pr&#233;sentation des matchs avec une mise en sc&#232;ne plus flashy. 
    * Il sera possible de se blesser m&#234;me sans contact si on utilise trop fortement un joueur. Ce dernier pourra par exemple se claquer en fin de match s&#8217;il enchaine des courses trop longues&#8230; 
    * Le jeu int&#232;grera une localisation des blessures. Par exemple, si un joueur se prend un coup de coude, il se touchera le visage. L&#8217;IA se souviendra aussi du coup durant la suite du match. 
    * Ajout de trois nouveaux stades. 
    * Int&#233;gration des bancs le long de la touche. 
    * Les effets de lumi&#232;res ont &#233;t&#233; retravaill&#233;s et sont &#171;&#160;impressionnants&#160;&#187; selon le magazine. 
 Sortie pr&#233;vue autour du mois d&#8217;Octobre 2011. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
