<document>
	<date>2011-04-07</date>
        <title>[CONCOURS] Okajeux &#8211; 2 jeux et 6 bons a gagner</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>okajeux</tag>
                <tag>partenaires</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Bonjour &#224; tous, 
 Comme je vous le pr&#233;sentais il y a quelques jours, voici le concours du mois d&#8217;avril 2011 de notre partenaire Okajeux : 
 
 2 jeux sont &#224; gagner ainsi que 6 bons d&#8217;achats Okajeux de 10 euros pour les 8 meilleurs d&#8217;entre-vous. 
 Pour gagner les lots, vous devrez simplement publier votre gamertag (ou PSN card) en 
commentaire de cet article de pr&#233;sentation, et en pr&#233;cisant quels  troph&#233;es  et succ&#232;s de la 
liste vous avez d&#233;croch&#233;s. 
 Liste des troph&#233;es / succ&#232;s en jeu ce mois-ci : 
 Bioshock 
 Un grille-pain dans la baignoire : Le joueur a &#233;lectrocut&#233; un ennemi dans l&#8217;eau 
Sauveur de Petites S&#339;urs : Le joueur a termin&#233; le jeu sans tuer une seule Petite Soeur 
J&#8217;ai Choisi l&#8217;Impossible : Terminer le jeu en difficult&#233; Survivant sans utiliser de Vita- 
Chambre 
 Call of Duty 6 : Modern Warfare 2 
 Colonel Sanderson : Tuer 7 poulets en moins de 10 secondes durant la mission &#171;&#160;Un nid de 
frelons&#160;&#187;. 
Le prix de la guerre : Terminer la campagne solo (difficult&#233; Commando ou V&#233;t&#233;ran). 
69 : Gagner 69 &#233;toiles en mode Op&#233;rations sp&#233;ciales. 
 Crysis 2 
 Nourriture fatale : &#201;liminez un agent du C.E.L.L. avec un donut g&#233;ant dans Lower 
Manhattan 
Nettoyeur : R&#233;ussissez tous les types de frags sp&#233;ciaux 
Super-soldat : Terminez la campagne solo en difficult&#233; Super-soldat 
 James Bond 007 : Blood Stone 
 Pas de dommages collat&#233;raux : Conduisez jusqu&#8217;au pont dans l&#8217;&#233;pilogue sans toucher 
d&#8217;autres v&#233;hicules. 
M&#234;l&#233;e &#224; la pelle : Effectuez 3 &#233;liminations en 10 secondes. 
Espion supr&#234;me : Terminez le jeu en difficult&#233; 007. 
 
 Conditions de participation 
&#8211; Les commentaires publi&#233;s sur tous les sites partenaires d&#8217;Okajeux sont pris en compte pour 
d&#233;signer les gagnants. La liste des sites partenaires d&#8217;Okajeux est disponible &#224; cette adresse : 
 http://www.okajeux.com/partenaires.php 
&#8211; En cas d&#8217;&#233;galit&#233; entre deux participants, le vainqueur sera celui qui avait post&#233; son 
commentaire en premier. 
&#8211; Les jeux &#224; gagner sont bien s&#251;r au choix (pas forc&#233;ment un des 4 jeux de la liste du mois) 
 Ce concours commence &#224; partir d&#8217;aujourd&#8217;hui et jusqu&#8217;au au 16 avril &#224; 12h. 
 C&#8217;est &#224; vous les chasseurs de  troph&#233;es  (ou de succ&#232;s) &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
