<document>
	<date>2011-04-07</date>
        <title>[COMPTE RENDU] Soiree Bwin avec le Real de Madrid</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bwin</tag>
                <tag>poker</tag>
                <tag>real madrid</tag>
        </tags_set>
        <categories_set>
                <category>Poker</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 19h :  J&#8217;arrive au restaurant  Le Renard , lieu privatis&#233; le temps d&#8217;une soir&#233;e, je r&#233;cup&#232;re mon badge pour la soir&#233;e (classe !) puis je commence par rencontrer quelques blogueurs comme  Nalexa ,  Fanny  ou  Greg  de  Actu-Loisirs . 
 
 19h10 :  Prise de parole du DG France de Bwin, pr&#233;sentation vid&#233;o o&#249; on nous (r&#233;)explique le fonctionnement de bwin, sur les diff&#233;rentes activit&#233;s comme les paris sportifs et le poker mais aussi pour pr&#233;senter 2 nouveaut&#233;s : 
&#8211; Le lancement de l&#8217;application (fran&#231;aise, car elle existait d&#233;j&#224; aux &#201;tats Unis), avec la possibilit&#233; de jouer en argent r&#233;el. 
T&#233;l&#233;charger l&#8217;appli :  http://itunes.apple.com/fr/app/bwin-fr-poker/id409786529?mt=8&amp;ls=1 
&#8211; La campagne &#171;&#160;Hero&#160;&#187; o&#249; une centaine de joueurs vont &#234;tre recrut&#233;s/s&#233;lectionn&#233;s en grande partie gr&#226;ce &#224; leurs performances au poker afin de trouver LE h&#233;ros qui sortira de l&#8217;anonymat pour une ann&#233;e (au moins) en remportant un tournoi de 100.000 euros et la chance de participer aux plus grands tournois mondiaux ! 
Voir le site :  https://poker.bwin.fr/public.aspx?zoneid=H_C_R2.3_M_4f26d6c8-be05-4281-ba9f-a2f906608a90_1&amp;aid=41426 
 
 19h50 :  Fin du discours et des vid&#233;os, le temps de prendre une derni&#232;re coupe de champagne, son ticket pour le tirage au sort des places et on est partis pour le d&#233;but du tournoi. 
 20h :  5 tables de 10 joueurs (donc 50 joueurs !), compos&#233;s de diff&#233;rents blogueurs et autres journalistes qui se lancent dans le tournoi tant attendu, avec &#224; la cl&#233;  un package VIP pour 2 personnes afin d&#8217;assister &#224; un prochain match du Real de Madrid , et un  ticket d&#8217;un tournoi de 150 euros  pour les 4 suivants. De quoi avoir la pression &#224; la vue de ces quelques dotations ! Je commence en table 4, o&#249; je suis install&#233; entre  David  et  Damonx , l&#8217;ambiance est plut&#244;t d&#233;tendue. 
 
 Nous commen&#231;ons le tournoi avec 6000 jetons, et des blind &#224; 100/100. 
 Au 2&#232;me tour, j&#8217;ai une paire de 5 en main et apr&#232;s une petite relance, je touche mon 5 au flop, mais ma petite mise effraie tous les joueurs en jeu, dommage ! 
 Le temps passe, les vainqueurs des pr&#233;c&#233;dents tournois blogueurs ( Osmany  et  Pras ) se font sortir, tandis que les jeux qu&#8217;on me distribue ne me permettent de remporter que quelques mains. 
 Histoire de promouvoir un peu plus son partenariat, la surprise arrive enfin et les joueurs du Real rentrent en sc&#232;ne&#8230; et oui, le match &#233;tait diffus&#233; sur 2 &#233;crans autour du timer du tournoi (vous pensiez qu&#8217;ils seraient l&#224; en vrai ? ;))&#8230; 
 
 Le tournoi avance et nous ne sommes plus que 25, et je commence peu &#224; peu &#224; songer &#224; une table finale, mais toujours avec un petit stack. 
 Les all-in s&#8217;enchainent, et les joueurs sortent, nous r&#233;duisons &#224; 2 tables, mais je commence &#224; me retrouver assez proche de la sortie. 
 Plus que 15 joueurs, je me vois dans l&#8217;obligation de tenter des tapis, et je suis en r&#233;ussite sur 2 mains : 
 &#8211;  66  contre A9 : 2A3 / 5 / 6 (merci la river !) 
&#8211;  AK  contre 99 : 7K7 / K / 8 (sympa le full !) 
 Mais tout ceci ne fait que repousser l&#8217;&#233;ch&#233;ance, nous ne sommes plus que 12 en jeu, et il ne me reste plus que 5000 jetons, face &#224; des blinds de 2000/4000 et je suis de grosse blind. 
 Je regarde mon jeu, j&#8217;ai Q9 et le joueur apr&#232;s moi fait son tapis, puis tout le monde se couche&#8230; 
Je n&#8217;ai d&#8217;autres choix que de suivre et je d&#233;couvre son KK, avec lequel il touchera un brelan d&#232;s le flop, le reste n&#8217;&#233;tant qu&#8217;anecdotique&#8230; Je termine donc  12&#232;me , au pied de la table finale, mais sans regret au vu de mes rares bons jeux lors de cette soir&#233;e. 
 Je suis malgr&#233; tout rest&#233; encore un peu pour encourager des copains blogueurs comme  Nanouche  (11&#232;me),  Angie  (9&#232;me) et surtout  Nalexa  (3&#232;me) ! 
 Bref, cette soir&#233;e fut vraiment tr&#232;s agr&#233;able d&#8217;autant plus que chacun d&#8217;entre nous a pu repartir avec 1 cl&#233; USB au format du logo  Bwin  ainsi qu&#8217;une mallette de jetons bien plus originale que les grosses mallettes grises que l&#8217;on connait. 
 
 Un grand merci &#224;  David ,  Ketchum  et  Bwin  pour cette soir&#233;e !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
