<document>
	<date>2011-06-21</date>
        <title>[PSV] Plus d&#8217;infos sur la PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>ngp</tag>
                <tag>playstation</tag>
                <tag>ps vita</tag>
                <tag>psp</tag>
                <tag>psp2</tag>
                <tag>sony</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Sony a r&#233;cemment d&#233;voil&#233; le futur nom de sa  &#171;&#160;PSP 2&#160;&#187; . Lors de l&#8217;annonce, celle-ci se nommait  NGP , ce qui &#233;tait plus sympa. Mais lors de la pr&#233;sentation faite &#224; l&#8217;E3, le nom final a &#233;t&#233; d&#233;voil&#233; : la  PS Vita . 
 
 
 &#171;&#160;Vita&#160;&#187; comme &#171;&#160;vie&#160;&#187; , car avec cette console on pourra jouer &#224; tout moment de sa vie (dans le m&#233;tro, un parc, &#224; la maison, etc&#8230; bref comme toute console portable. Perso, je trouve ce nom un peu moche. PSV, &#231;a fait un peu penser &#224; un  club de foot . 
 
 Cependant, le nom n&#8217;est pas le plus important, et heureusement ! 
 Pour commencer, voici un trailer de la PlayStation Vita : 
 
 Sachez que la PlayStation Vita sera respectivement commercialis&#233;e au prix de  249&#8364; pour le mod&#232;le Wifi  et  299&#8364; pour le mod&#232;le 3G et Wifi . 
 Dans la s&#233;rie des jeux annonc&#233;s pour la Line-up, j&#8217;en ai choisi 3, en attendant un vrai trailer d&#8217;Uncharted qui sera sans nul doute LE must-have de cette PSV : 
 Little Big Planet PS Vita 
Sackboy d&#233;barque sur  PS Vita  dans une toute nouvelle aventure aliment&#233; par votre imagination. Jouez, Cr&#233;ez et Partagez vos propres jeux et les niveaux sp&#233;cialement con&#231;us pour utiliser l&#8217;ensemble des diff&#233;rentes m&#233;thodes de contr&#244;le de la Vita. 
Trailer : 
 
 Everybody&#8217;s Golf 
Tentez un eagle avec cette s&#233;rie classique PlayStation qu&#8217;est Everybody&#8217;s Golf qui utilise des commandes tactiles intuitives et un tout nouveau syst&#232;me dynamique de tir. 
Trailer : 
 
 ModNation Racers PS Vita 
Le meilleur jeu de karting de l&#8217;&#233;curie &#171; Jouez, Cr&#233;ez, Partagez &#187; arrive sur PlayStation Vita et cr&#233;er vos propres pistes est plus rapide et plus facile que jamais gr&#226;ce &#224; l&#8217;&#233;cran tactile et &#224; la surface tactile arri&#232;re. 
Trailer : 
 
 C&#244;t&#233; infos, voici quelques questions, aux r&#233;ponses plus qu&#8217;all&#233;chantes : 
 Q : Quand la PSV sera-t-elle lanc&#233;e en Europe ? 
R : En plusieurs phases. Il n&#8217;est pas possible de donner une date pr&#233;cise &#224; ce jour mais l&#8217;annonce sera faite tr&#232;s vite. 
 Q : Les deux versions, WiFi simple et WiFi + 3G, seront-elles disponibles d&#232;s le lancement ? 
R : Oui, vous pourrez ainsi choisir le mod&#232;le qui vous convient le mieux. 
 Q : Le syst&#232;me de Troph&#233;es de la PSV fonctionnera-t-il de la m&#234;me mani&#232;re que celui sur PS3 ? 
R : Oui, et les  Troph&#233;es  acquis sur PSV se cumuleront au total de vos  Troph&#233;es  obtenus sur votre compte PSN. 
 Q : Pourra-t-on lier notre compte PS3 PSN avec notre compte PSV PSN ? 
R : Oui, vous utiliserez le m&#234;me compte PSN sur les deux consoles. 
 Q : Les jeux que j&#8217;ai t&#233;l&#233;charg&#233;s sur le PSN seront-ils disponibles dans ma liste de t&#233;l&#233;chargement PSV ? 
R : Vous pourrez t&#233;l&#233;charger et installer &#224; nouveau tous les jeux figurant dans votre liste de t&#233;l&#233;chargement PSP. 
 Q : Y aura-t-il un mode &#171;&#160;cross platform&#160;&#187; entre la PS3 et la PSV ? Des combos packs PS3 PSV seront-ils disponibles dans le commerce &#224; un prix pr&#233;f&#233;rentiel ? 
R : Oui, un mode cross-platform existe d&#233;j&#224; pour Ruin et WipEout 2048, et nous travaillons avec les d&#233;veloppeurs pour le rendre possible sur le plus grand nombre possible de jeux. Sur WipEout 2048, par exemple, vous pourrez faire des courses en ligne contre des joueurs  PS3  et PSV simultan&#233;ment. Pour les bundles  PS3  PSV, rien n&#8217;est confirm&#233; pour le moment. 
 Q : La PSV sera-t-elle r&#233;tro-compatible ? 
R : Tout &#224; fait. La PSV permettra la r&#233;tro-compatibilit&#233; pour les jeux PSP et Minis, mais aussi pour d&#8217;autres jeux. Bient&#244;t plus d&#8217;informations &#224; ce sujet. 
 Q : Quelle sera la capacit&#233; de stockage interne de la PSV ? 
R : Cela d&#233;pendra de la taille de la carte m&#233;moire externe de chaque jeu. 
 
 Q : La PSV permettra-t-elle la lecture &#224; distance avec la PS3 pour tous les jeux, car la PSP ne l&#8217;autorise que pour un nombre limit&#233; de jeux&#8230; 
R : L&#8217;acc&#232;s &#224; distance sera le m&#234;me qu&#8217;avec la PSP. 
 Q : J&#8217;ai lu que les jeux seront vendus sous format &#171;&#160;carte m&#233;moire flash&#160;&#187;. Les sauvegardes se feront-elles sur cette m&#234;me carte m&#233;moire ? 
R : Oui, chaque jeu aura sa sauvegarde sur sa propre carte m&#233;moire. 
 Q : Qu&#8217;en est-il du Cross Game Tchat ? 
R : Il existera bien sur PSV, sous forme de texte ou vocal. 
 Q : Pourquoi avoir choisi le nom &#171;&#160;Vita&#160;&#187; ? 
R : Vita signifie &#171;&#160;Vie&#160;&#187; en latin. Le but de la  PS Vita  est de faire partie de votre vie quotidienne, et nous avons estim&#233; que ce nom refl&#233;tait ce &#224; quoi &#233;tait destin&#233;e la console. 
 Q : Aura-t-on des th&#232;mes dynamiques comme sur PS3 ? Et personnalis&#233;s ? 
R : Nous sommes en train d&#8217;y travailler et nous vous en dirons plus tr&#232;s vite. 
 Q : La PSV aura-t-elle un navigateur internet ? Pour la 3G faudra-t-il une SIM de taille normale ou une micro SIM ? 
R : Le navigateur internet de la PSV sera une version tr&#232;s am&#233;lior&#233;e de celui de la PSP. La SIM utilis&#233;e sera de taille normale. 
 Q : Comment les jeux seront-ils commercialis&#233;s ? Disposeront-ils tous d&#8217;une version t&#233;l&#233;chargeable sur le Playstation Store ? 
R : Oui, ils seront tous accessibles au t&#233;l&#233;chargement sur le PSN. 
 Q : Le GPS sera-t-il livr&#233; sur toutes les versions de la PSV ? 
R : Il sera pr&#233;sent d&#8217;office sur la version 3G. La version WiFi simple proposera des services accessibles via une localisation par triangulation Wireless. 
 Q : La PSV proposera-t-elle une sortie TV ? 
R : Non. 
 Q : Son syst&#232;me d&#8217;exploitation sera-t-il sur une base Android ? Si oui, pourrai-je utiliser des Apps Android ? 
R : Non, l&#8217;OS de la PSV est sp&#233;cifique. La console sera compatible avec des titres Playstation Suite uniquement. 
 Q : Aurai-je un moyen de jouer &#224; mes anciens titres PSP sur UMD ? Proposerez vous un adaptateur UMD externe ? 
R : Nous regardons actuellement cette possibilit&#233;, oui. 
 Q : Le Vid&#233;o Tchat sera-t-il possible avec un tchat vid&#233;o sur PS3 ? 
R : Non, ce syst&#232;me est sp&#233;cifique &#224; la PSV. Vous pourrez toutefois envoyer des messages PSN depuis la PSV qui pourront &#234;tre lus sur PS3. 
 
 Tout ceci laisse &#224; penser que cette console risque d&#8217;&#234;tre un petit bijou technologique, que je me suis empress&#233; de pr&#233;-commander (plus que 6 mois &#224; attendre !) et que j&#8217;ai vraiment h&#226;te de tester ! 
 Pr&#233;-commander la PS Vita (Wifi) sur Amazon.fr . 
 Pr&#233;-commander la PS Vita (3G + Wifi) sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
