<document>
	<date>2015-05-01</date>
        <title>[ANNONCE]&#160;Batman Arkham Knight, Call of Duty: Black Ops III et Mad Max</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>arkham</tag>
                <tag>batman</tag>
                <tag>black ops</tag>
                <tag>call of duty</tag>
                <tag>cod</tag>
                <tag>knight</tag>
                <tag>mad</tag>
                <tag>max</tag>
                <tag>ps4</tag>
                <tag>trailer</tag>
                <tag>warner bros</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ces derniers jours ont &#233;t&#233; intenses en termes de  nouveaux trailers , en tout cas  il y en a trois  qui ont retenus mon attention. Petit  s&#233;ance de rattrapage  pour ceux qui ne les ont pas vu&#160;! 
 Batman Arkham Knight 
 Dans la bande-annonce officielle de Batman&#8482;: Arkham Knight &#171;&#160;All who follow you&#160;&#187;, Batman se tourne vers ses plus proches alli&#233;s pour l&#8217;aider &#224; sauver Gotham City des griffes de l&#8217;&#201;pouvantail et de l&#8217;arm&#233;e du Chevalier d&#8217;Arkham. Pour la toute premi&#232;re fois, d&#233;couvrez l&#8217;incroyable fonctionnalit&#233; &#171;&#160;Dual Play&#160;&#187; de Batman&#8482;: Arkham Knight, qui permet aux joueurs de changer facilement de personnage et de passer du Chevalier Noir &#224; ses alli&#233;s, comme Robin, Nightwing ou Catwoman en plein combat. 
 
 Call of Duty: Black Ops III 
 Call of Duty : Black Ops III d&#233;peint un futur sombre et tourment&#233; o&#249; une nouvelle esp&#232;ce de soldats Black Ops &#233;merge et o&#249; les fronti&#232;res entre notre propre humanit&#233; et la robotique militaire de pointe d&#233;finissant le futur du combat sont floues. 
 
 Mad Max 
 Cette vid&#233;o nous emm&#232;ne dans un futur post-apocalyptique o&#249; Max tente de survivre dans le d&#233;sert apr&#232;s avoir tout perdu : sa famille, sa voiture et sa sant&#233; mentale. Pour la premi&#232;re fois, les joueurs en apprendront plus sur la personnalisation pouss&#233;e de la voiture, les combats en v&#233;hicule et au corps &#224; corps, ainsi que sur les nombreuses autres activit&#233;s qui seront disponibles lors de leur qu&#234;te pour fabriquer le v&#233;hicule ultime, le Magnum Opus, et trouver la paix dans les Plaines du Silence. 
 
 L&#8217;attente sera longue&#160;! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
