<document>
	<date>2011-10-19</date>
        <title>[ANNONCE] Sortie de la PS Vita le 22/02/2012 en Europe</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>22/02</tag>
                <tag>europe</tag>
                <tag>ps vita</tag>
                <tag>psp 2</tag>
                <tag>psv</tag>
                <tag>vita</tag>
                <tag>yatta</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>
                 Sony Computer Entertainment Europe (SCEE) a confirm&#233; que la PlayStation Vita serait lanc&#233;e  &#224; partir du 22 f&#233;vrier 2012  sur les territoires suivants :  Europe, Afrique, Moyen-Orient et Australasie . 
 
 
Disponible  &#224; partir de 249,99 &#8364;  (prix de vente conseill&#233;) pour le mod&#232;le Wi-Fi et de 299,99 &#8364; (prix de vente conseill&#233;) pour le mod&#232;le 3G/Wi-Fi, la  PS Vita  proposera une exp&#233;rience de jeu portable sans compromis, o&#249; et quand vous voulez. 
 &#171;  La PlayStation Vita est un appareil exceptionnel offrant une exp&#233;rience optimale en mati&#232;re de jeu vid&#233;o portable.  Associ&#233;e &#224; la connectivit&#233; sociale, elle garantira des moments uniques et captivants, sans &#233;gaux sur le march&#233; du divertissement nomade &#187;, explique Jim Ryan, PDG de SCEE. &#171; Nous sommes tr&#232;s enthousiastes &#224; l&#8217;id&#233;e de lancer un syst&#232;me de jeu portable repoussant les limites du march&#233; actuel et proposant les exp&#233;riences vid&#233;oludiques sans compromis demand&#233;es par les consommateurs. &#187; 
 Dernier produit d&#8217;une vaste gamme d&#8217;innovations PlayStation offrant des exp&#233;riences de jeu riches et captivantes, le syst&#232;me  PS Vita  offre aux utilisateurs un gameplay in&#233;dit gr&#226;ce &#224; des fonctionnalit&#233;s originales telles qu&#8217; un sublime &#233;cran OLED  tactile &#224; l&#8217;avant et un  pav&#233; tactile &#224; l&#8217;arri&#232;re , deux joysticks analogiques, des capteurs de mouvements et deux appareils photo. 
 Avec  plus de 80 jeux en cours de d&#233;veloppement , dont  LittleBigPlanet ,  WipEout 2048 ,  Resistance : Burning Skies  et  Uncharted Golden Abyss , sans oublier les populaires Assassin&#8217;s Creed, FIFA et Call of Duty, la PS Vita est pr&#234;te &#224; proposer des exp&#233;riences de jeu vid&#233;o portable sans pr&#233;c&#233;dent. 
 
 En outre, les fonctionnalit&#233;s 3G et Wi-Fi de la  PS Vita  permettront aux joueurs de plonger plus que jamais au c&#339;ur de l&#8217;action, de s&#8217; associer &#224; leur environnement et de jouer avec leurs amis et autres possesseurs de PS Vita  gr&#226;ce aux applications Near et Party taill&#233;es sur mesure pour la PS Vita. Toutes sortes de services de communication et de r&#233;seaux sociaux comme Facebook, foursquare, Skype et Twitter seront &#233;galement disponibles sur PS Vita. 
 Je suis comme un petit fou, qu&#8217;ils vont &#234;tre longs ces  4 mois et 3 jours d&#8217;attente  ! 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
