<document>
	<date>2011-10-24</date>
        <title>[TEST] Spider-Man : Aux Frontieres du temps sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arraign&#233;e</tag>
                <tag>el_biyo</tag>
                <tag>fronti&#232;res du temps</tag>
                <tag>licence</tag>
                <tag>ps3</tag>
                <tag>spiderman</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 Alors que  Spiderman 3  &#233;tait diffus&#233; hier soir sur TF1, le dernier opus des aventures du  c&#233;l&#232;bre homme-araign&#233;e  tout droit sorti des  studios Beenox  a vu le jour ce mois-ci.  Spider-Man : Aux Fronti&#232;res du temps  (re&#231;u la  semaine derni&#232;re ) surfe sur le m&#234;me concept que son pr&#233;d&#233;cesseur et nous offre la possibilit&#233; de contr&#244;ler plusieurs versions du h&#233;ros. 
 
 
 C&#8217;est quoi ? 
Il s&#8217;agit d&#8217;un jeu d&#8217;action o&#249; vous alternez entre l&#8217;incarnation de  Peter Parker , le Spider-Man classique et  Miguel o&#8217;Hara  son homologue des ann&#233;es 2099. Ensemble ils vont tentez de d&#233;jouer les plans d&#8217;un scientifique de la soci&#233;t&#233;  Alchemax . Ce dernier, ayant cr&#233;&#233; un portail temporel pour revenir dans les ann&#233;es 70 afin de changer son destin. On se retrouve donc alternativement dans la peau des deux supers h&#233;ros, les actions de l&#8217;un influent sur le monde de l&#8217;autre. 
 C&#8217;est beau ? 
On ne peut s&#8217;emp&#234;cher de regretter l&#8217; abandon des diff&#233;rents styles graphiques  qui faisaient le charme du dernier titre. On se retrouve donc dans un style basique commun aux deux &#233;poques. Tout au long du jeu on reste plus ou moins clo&#238;tr&#233; dans les b&#226;timents d&#8217;Alchemax, ce qui &#224; la longue donne une forte impression de d&#233;j&#224; vu. Heureusement, le jeu poss&#232;de des  cin&#233;matiques tr&#232;s bien r&#233;alis&#233;es  et graphiquement tr&#232;s r&#233;ussies. 
 
 C&#8217;est bien ? 
Malgr&#233; un  sc&#233;nario un peu tir&#233; par les cheveux , on note souvent une liaison entre les deux univers un peu d&#233;cousue, m&#234;me si la plupart du temps elles sont justifi&#233;es par des dialogues assez humoristiques.  On se prend rapidement au jeu  mais le ressenti de d&#233;j&#224; vu se fait assez vite sentir. Le manque de diversit&#233; des d&#233;cors et des ennemis nous fait  vite rentrer dans  la boucle &#171;&#160;couloir, porte, ennemis, porte&#160;&#187; . La prise en main est assez rapide malgr&#233; quelques difficult&#233;s de jouabilit&#233; lors des phases de grimpe. Cependant, certains points, comme l&#8217;am&#233;lioration des capacit&#233;s des h&#233;ros et les nombreux d&#233;fis propos&#233;s, viennent agr&#233;menter les phases de jeu. 
 C&#8217;est long ? 
Le mode aventure est  assez court , il ne vous faudra  pas plus de 10h avant de le terminer . Mais gr&#226;ce &#224; ses nombreux  troph&#233;es  (et oui !) et sa  toile de d&#233;fis  que vous aurez plaisir &#224; refaire (m&#234;me si certains sont coriaces) pour lesquels vous essaierez de d&#233;crocher un maximum de m&#233;dailles d&#8217;or, Spider-man : aux fronti&#232;res du temps augmente sa dur&#233;e de vie de mani&#232;re significative.  
 
 &#8230; et les troph&#233;es ?  
 
 Guide des troph&#233;es pour Spider-Man : Aux Fronti&#232;res du temps 
 Platine 
Spider-Man : Aux fronti&#232;res du temps &#8211; Platine : D&#233;bloque tous les autres  troph&#233;es . 
 Or 
Seigneur incontest&#233; du d&#233;fi : Toile des d&#233;fis : remporte toutes les M&#233;dailles d&#8217;or. 
Amasseur d&#8217;Araign&#233;es : Obtiens toutes les Araign&#233;es d&#8217;or. 
La r&#233;f&#233;rence : Ach&#232;te toutes les am&#233;liorations de personnage. 
 Argent 
Ma&#238;tre absolu : Termine tous les chapitres en Difficile. 
Justicier supr&#234;me : &#201;limine 500 ennemis. 
V&#233;n&#233;rable ma&#238;tre des m&#233;dailles : Toile des d&#233;fis : remporte toutes les M&#233;dailles d&#8217;or d&#8217;un acte. 
Chercheur d&#8217;Araign&#233;es : Obtiens 50% des Araign&#233;es d&#8217;or. 
Fan de boules : R&#233;cup&#232;re 1000 fragments d&#8217;orbe. 
Collectionneur implacable : R&#233;cup&#232;re 2000 fragments d&#8217;orbe. 
 Bronze 
Super soldat : Termine l&#8217;acte 1 dans n&#8217;importe quel niveau de difficult&#233;. 
Guerrier du bien : Termine l&#8217;acte 2 dans n&#8217;importe quel niveau de difficult&#233;. 
Aventurier intr&#233;pide : Termine l&#8217;acte 3 dans n&#8217;importe quel niveau de difficult&#233;. 
Combattant sans peur : Termine tous les chapitres en Normal. 
Cent piti&#233; : &#201;limine 100 ennemis. 
Grand collectionneur d&#8217;or : Toile des d&#233;fis : remporte toutes les m&#233;dailles d&#8217;or d&#8217;un chapitre. 
Amateur d&#8217;araign&#233;es : Obtiens 25 % des Araign&#233;es d&#8217;or. 
Machine de guerre : Ach&#232;te toutes les am&#233;liorations de combat. 
L&#8217;homme aux mille costumes : Obtiens tous les costumes alternatifs. 
Cogneur acharn&#233; : R&#233;alise un combo de 50 coups. 
H&#233;ros aux cent coups : R&#233;alise un combo de 100 coups. 
Lutteur infatigable : R&#233;alise un combo de 200 coups. 
Cinq (cents) Fantastiques : R&#233;cup&#232;re 500 fragments d&#8217;orbe. 
Survivant supr&#234;me : Termine le chapitre 3 ou plus sans mourir. 
Talents multiples : Utilise 3 attaques ma&#238;tris&#233;es de chaque type sur tes ennemis. 
Attaquant a&#233;rien : Utilise 3 attaques a&#233;riennes de chaque type sur tes ennemis. 
Marteau vrilleur : Touche des ennemis 10 fois avec une Vrille rotonde et 10 fois avec un Marteau de toile. 
Emp&#234;cher d&#8217;exploser en rond : Emp&#234;cher le futur de se transformer en d&#233;sert radioactif. 
Arpenteur de destination risqu&#233;e : Atteins le 66e niveau. 
Cauchemar robotique : D&#233;truis le prototype de robot de combat. 
Correcteur de destin terrible : Emp&#234;che la mort de Spider-Man. 
Pas de bol, Parker : Spider-Man est HS. 
Le boss des boss : &#201;limine le PDG dans n&#8217;importe quel niveau de difficult&#233;. 
Dompteur de monstre hideux : &#201;limine l&#8217;atrocit&#233; dans n&#8217;importe quel niveau de difficult&#233;. 
Dresseur de furie f&#233;line : &#201;limine la chatte noire dans n&#8217;importe niveau de difficult&#233;. 
Ex&#233;cuteur d&#8217;Anti-V&#233;nom : Elimine Anti-V&#233;nom dans n&#8217;importe quel niveau de difficult&#233;. 
Collectionneur atomique : R&#233;cup&#232;re les trois batteries atomiques. 
Archiviste perfectionniste : Acc&#232;de &#224; l&#8217;ordinateur des archives confidentielles. 
R&#244;deur en zone interdite : Acc&#232;de &#224; la zone restreinte du futur. 
Divinateur de donn&#233;es : Analyse toutes les boites de donn&#233;es. 
Dresseur de montre : R&#233;cup&#232;re les trois extraits d&#8217;ADN sur le corps de l&#8217;atrocit&#233;. 
Incin&#233;rator Rex ! : Augmente au maximum la puissance de l&#8217;incin&#233;rateur. 
T&#8217;as gagn&#233; le gros lot ! : Sauve Mary Jane. 
Je les ai tous lus ! : D&#233;verrouille tous les journaux. 
Combattant fant&#244;me : &#201;vite 100 attaques en utilisant le leurre acc&#233;l&#233;r&#233;. 
Tompe-la-mort : Esquive 100 attaques en utilisant ton Hyper-Sens. 
Super Booster Marvel : Termine une s&#233;quence de chute libre en acc&#233;l&#233;rant tout le long. 
 Comme vous pouvez le voir, y&#8217;a du boulot sur  les d&#233;fis  si vous souhaitez arriver au Platine &#128521; 
 
 Et donc ? 
Reprenant le concept du dernier opus sans vraiment rien am&#233;lior&#233;e, Spider-man : aux fronti&#232;res du temps reste un  jeu agr&#233;able &#224; jouer . Les plus pers&#233;v&#233;rants appr&#233;cieront les nombreux troph&#233;es et d&#233;fis mis &#224; leur disposition. Je reste finalement un peu sur ma faim car  le concept aurait pu amener &#224; jeu plus abouti  qui aurait &#233;t&#233; vraiment int&#233;ressant. 
 Note : 6/10   (test r&#233;alis&#233; par  El_Biyo ) 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
