<document>
	<date>2011-10-17</date>
        <title>[ANNONCE] Mode Elite sur Call of Duty : Modern Warfare 3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>8/11</tag>
                <tag>battlefield 3</tag>
                <tag>call of duty</tag>
                <tag>cod</tag>
                <tag>elite</tag>
                <tag>fps</tag>
                <tag>modern marfare 3</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 Pour tous les fans de simulation de football, on a tous choisi notre camp  entre FIFA 12 et PES 2012 , mais en ce qui concerne les FPS, les semaines qui arrivent annonce une guerre en  Battlefield 3  et  Call of Duty : Modern Warfare 3 . 
 
 
Activision Publishing est heureux de pr&#233;senter au travers d&#8217;une nouvelle vid&#233;o le  tout nouveau syst&#232;me communautaire  pour le multijoueur de Call of Duty&#174; : Modern Warfare&#174; 3. 
 Call of Duty&#174; Elite , c&#8217;est un tout nouveau syst&#232;me inclus d&#8217;office avec Modern Warfare&#174; 3, qui va r&#233;volutionner la fa&#231;on d&#8217;approcher le multijoueur dans Call of Duty&#174;. Ce service proposera toujours de lancer des partie en ligne tr&#232;s rapidement, mais il proposera surtout un contenu illimit&#233; pour que les joueurs puissent  s&#8217;entra&#238;ner, se rassembler, partager leurs exp&#233;riences  ou encore participer &#224; des comp&#233;titions avec des lots r&#233;els &#224; la clef. 
 En effet, les joueurs pourront  gratuitement  rejoindre un clan ou se r&#233;unir dans des groupes sociaux pour &#233;changer et bien s&#251;r jouer avec des personnes qui partagent la m&#234;me passion, qui sont originaires de la m&#234;me ville ou encore qui travaillent au m&#234;me endroit. Les joueurs pourront &#233;galement  partager leurs plus beaux exploits en postant des replays en HD  de 30 secondes directement depuis la plateforme Elite sur Youtube, ou encore partager leurs screenshots. 
 Chaque joueur poss&#233;dera bien &#233;videmment son propre profil , sur lequel il pourra retrouver tous ses faits d&#8217;armes, ses vid&#233;os, ses grades, mais &#233;galement toutes les statistiques d&#233;taill&#233;es sur son utilisation de chaque arme, ses performances sur chaque carte&#8230; Mieux encore, il pourra  consulter les statistiques des autres joueurs  pour se mesurer &#224; eux, ou encore consulter les statistiques moyenne globale sur chaque arme, carte etc. pour se situer par rapport &#224; la communaut&#233; Call of Duty&#174; et comprendre comment remporter intelligemment une partie ! 
 Le service Elite va encore plus loin afin d&#8217;aider les joueurs d&#233;butants &#224; s&#8217;aguerrir comme les joueurs confirm&#233;s et &#224; se perfectionner.  De nombreuses vid&#233;os tutoriels seront disponibles  gratuitement ou des experts vous parleront des diff&#233;rentes tactiques &#224; adopter, comment bien utiliser une arme ou encore comment appr&#233;hender une carte. 
 En plus de toutes ces fonctionnalit&#233;s gratuites, un  abonnement Premium  d&#8217;un an au service Elite sera propos&#233; pour 49.99&#8364; (accessible via les cartes pr&#233;pay&#233;es 4200 points Xbox Live et les cartes 50&#8364; Playstation Network). Pour les utilisateurs chevronn&#233;s, l&#8217;abonnement permettra de d&#233;cupler les fonctionnalit&#233;s d&#8217;Elite : acc&#232;s aux comp&#233;titions quotidiennes, possibilit&#233; de cr&#233;er et g&#233;rer son propre clan, partage de vid&#233;o illimit&#233;, acc&#232;s &#224; EliteTV et son contenu exclusif r&#233;alis&#233; par des personnalit&#233;s de l&#8217;industrie hollywoodienne, ou encore acc&#232;s &#224; tous les DLC de Modern Warfare&#174; 3 sans surco&#251;t. 
 Enfin, les plus grands fans pourront obtenir le statut de &#171; Fondateur &#187; au sein d&#8217;Elite qui leur offrira des statuts sp&#233;ciaux au sein de la communaut&#233; et leur ouvrira les portes &#224; des &#233;v&#232;nements exclusifs. Ce statut s&#8217;obtient soit en achetant la Hardened Edition du jeu, qui contient un abonnement d&#8217;un an &#224; Elite, soit en souscrivant &#224; l&#8217;abonnement Premium  entre le 8 et le 13 Novembre . 
 Voici donc la fameuse vid&#233;o en question : 
 
 Quelle que soit la voie que les joueurs choisiront,  Elite promet d&#233;j&#224; de r&#233;volutionner  la fa&#231;on d&#8217;appr&#233;hender le multijoueur dans Call of Duty&#174; : Modern Warfare&#174; 3. 
 Sortie pr&#233;vue le  8/11  prochain. 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
