<document>
	<date>2011-01-04</date>
        <title>[CONCOURS] Trophee Fnac Gran Turismo 5 du 8 au 19 janvier 2011</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>gt5</tag>
                <tag>ps3</tag>
                <tag>troph&#233;e fnac</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Amis amateurs de concours, votre talent va pouvoir vous r&#233;compenser ! 
 En effet, 2011 commencera sur les chapeaux de roues avec le Troph&#233;e Fnac Gran Turismo 5 
qui se d&#233;roulera du 8 au 19 janvier dans 40 magasins en France car la r&#233;f&#233;rence des simulations de course automobile fait son retour aux  Troph&#233;es  Fnac ! 
 
 Fans de sensations fortes, venez d&#233;couvrir un r&#233;alisme sans pr&#233;c&#233;dent et des graphismes incroyablement d&#233;taill&#233;s qui vous transportent au plus pr&#232;s de l&#8217;univers de la course ! 
 Les inscriptions : 
Les joueurs peuvent s&#8217;inscrire en magasin ou sur  www.trophee-fnac.fr . 
 Les lots : 
Dans chaque magasin, le joueur r&#233;alisant le meilleur temps remportera 70&#8364; en carte cadeau Fnac. Les deuxi&#232;me et troisi&#232;me gagneront quant &#224; eux respectivement 50&#8364; et 30&#8364; en cartes cadeaux Fnac. 
Un tirage au sort entre les premiers de chaque &#233;tape aura lieu &#224; l&#8217;issue du Troph&#233;e afin de d&#233;terminer les cinq heureux &#233;lus qui remporteront chacun un volant Logitech&#174; G27 Racing Wheel (valeur 348,50&#8364; TTC). 
 Toutes les informations sont disponibles sur  www.trophee-fnac.fr . 
 Calendrier des tournois en magasins : 
&#8211; Samedi 8 janvier : Fnac Ternes (Paris), Cergy, Val d&#8217;Europe, Villiers-en-Bi&#232;re, Valence, Poitiers, Reims, Troyes et Nantes. 
&#8211; Mercredi 12 janvier : Fnac Od&#233;on (Paris), Boulogne, Toulouse Micro, Monaco, Rouen, Grenoble Victor Hugo, Strasbourg et Mulhouse. 
&#8211; Samedi 15 janvier : Fnac Forum des Halles (Paris), Fnac Croix Blanche (Sainte-Genevi&#232;ve-des-Bois), Metz, Evry, Lyon Part-Dieu, Saint-Etienne, Thiais, Marseille Centre Bourse, Angers, Lille et Bordeaux. 
&#8211; Mercredi 19 janvier : Fnac Montparnasse (Paris), Saint-Lazare (Paris), Perpignan, Rennes, Toulon, Cannes, Caen, Nice, Dijon, Rosny 2, Orl&#233;ans et La D&#233;fense &#8211; CNIT. 
 A vos manettes ! 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
