<document>
	<date>2011-08-04</date>
        <title>[COMMUNIQUE] Les classiques PSone NTSC-J et NTSC-U confirmes pour l&#8217;Europe</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>jap us</tag>
                <tag>playstation</tag>
                <tag>psn</tag>
                <tag>psone</tag>
                <tag>psx1</tag>
                <tag>retrogaming</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Bonne nouvelle pour les fans d&#8217;import (et accessoirement un peu pour les retrogamers). 
Il sera bient&#244;t possible d&#8217;acheter des  classiques PSOne Jap ou Us  ! 
 
 
Voici le communiqu&#233; &#224; ce sujet : 
 Nous sommes tr&#232;s heuxreux de confirmer que des &#233;mulations PSone am&#233;ricaines et japonaises sont en pr&#233;paration pour sortir sur les PlayStation Store europ&#233;ens.  
 Certains sont d&#233;j&#224; en cours de validation et devraient sortir prochainement, sans date pr&#233;cise de disponibilit&#233; &#224; l&#8217;heure actuelle.  
 Qu&#8217;est-ce que cela signifie pour les joueurs ? Voici les points cl&#233;s :  
 &#8211; Les &#233;diteurs qui d&#233;tiennent les droits de publication des titres PSone qui &#233;taient auparavant uniquement disponible aux Etats-Unis et/ou au Japon seront d&#233;sormais en mesure de les publier sur les PlayStation Store europ&#233;ens (&#224; condition que leur classification correspondent bien &#224; chaque territoire).  
 &#8211; Tous les titres seront publi&#233;s &#171;tel quel&#187;, soit avec le contenu du jeu en langue anglaise ou japonaise lorsqu&#8217;ils sont disponibles.  
 &#8211; Tous les titres fonctionneront en 60 Hz et vous aurez besoin d&#8217;un &#233;cran compatible 60 Hz pour jouer correctement.  
 Cela signifie &#233;galement que si une version PAL d&#8217;un titre a &#233;t&#233; incapable de passer les tests QA chez SCEE, mais que la version NTSC est d&#233;j&#224; disponible sur les PlayStation Store am&#233;ricains ou japonais, nous pourrons envisager de publier cette version &#224; la place. On ne pourra pas simplement prendre la version US et la publier imm&#233;diatement, car le jeu doit &#234;tre retrait&#233; pour le Store Europ&#233;en, mais au moins nous savons que le titre devrait d&#233;j&#224; &#234;tre relativement exempt de bugs.  
 Cela ne signifie pas que nous pourrons publier des titres qui n&#8217;ont pas &#233;t&#233; l&#233;galement autoris&#233;s pour une sortie sur les territoires europ&#233;ens &#224; la suite de l&#8217;expiration des droits, etc.  
 Avec cette nouvelle, nous serions ravis d&#8217;avoir vos retours &#224; propos des titres que vous aimeriez voir disponibles en Europe pour la premi&#232;re fois &#8211; faites-vous entendre sur notre page  Facebook , notre  Blog  et notre  Twitter  et nous parlerons aux &#233;diteurs concern&#233;s par les titres les plus demand&#233;s. 
 J&#8217;esp&#232;re que le  catalogue sera bien &#233;tendu  d&#233;sormais, avec pourquoi pas un jeu suppl&#233;mentaire offert via le PSN+ &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
