<document>
	<date>2011-08-01</date>
        <title>[COMMUNIQUE] Prototype 2 sortira le 24/04/2012</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>date</tag>
                <tag>prototype 2</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La confrontation &#233;pique entre James Heller et Alex Mercer aura lieu le 24 avril 2012 ! Activision Publishing, Inc. (Nasdaq : ATVI) confirme une date de sortie pour PROTOTYPE&#174; 2, un jeu d&#8217;action &#224; monde ouvert et tr&#232;s attendu par les fans. 
 
 
Pour f&#234;ter cette annonce, Radical Entertainment d&#233;voile la premi&#232;re des trois &#233;poustouflantes bandes-annonces du jeu sur  www.prototypegame.com . 
 &#171; Nous savons que nos fans attendaient avec impatience de savoir quand ils pourraient mettre la main sur PROTOTYPE 2, et tout le studio est heureux de pouvoir enfin annoncer une date, &#187; d&#233;clare Ken Rosman, Directeur du studio Radical Entertainment. &#171; Nous sommes ravis de pouvoir pr&#233;senter maintenant le jeu &#224; nos fans. D&#233;couvrir leurs premi&#232;res r&#233;actions devant le fruit de plusieurs ann&#233;es de travail est toujours un moment gratifiant, et nous sommes impatients de leur montrer quelques-unes des nouvelles capacit&#233;s de m&#233;tamorphose du sergent James Heller. &#187; 
 Pour en savoir plus sur PROTOTYPE 2, connectez-vous imm&#233;diatement sur www.prototypegame.com et d&#233;couvrez le tout nouveau site officiel du jeu r&#233;guli&#232;rement mis &#224; jour avec les derni&#232;res bandes-annonces, captures d&#8217;&#233;cran, promotions sp&#233;ciales et bien plus encore ! Les plus motiv&#233;s peuvent quant &#224; eux rejoindre l&#8217;arm&#233;e de PROTOTYPE sur  www.facebook.com/PROTOTYPE . La communaut&#233; florissante de plus de 250 000 fans re&#231;oit des informations r&#233;guli&#232;res de l&#8217;&#233;quipe de Radical, ainsi que la primeur des nouvelles annonces et visuels. 
 Suite du jeu d&#8217;action &#224; monde ouvert de Radical Entertainment ayant connu un vif succ&#232;s en 2009, PROTOTYPE 2 s&#8217;appuie sur le carnage in&#233;gal&#233; du titre original pour permettre aux joueurs de devenir l&#8217;arme m&#233;tamorphosable ultime. Incarnant un tout nouveau protagoniste infect&#233;, le sergent James Heller, les joueurs devront se frayer un chemin sanglant dans les d&#233;combres d&#8217;un New York Z&#233;ro d&#233;vast&#233; par un virus. Ils pourront se constituer un arsenal g&#233;n&#233;tique de comp&#233;tences et d&#8217;armes biologiques mortelles pour traquer, tuer et d&#233;truire tout ce qui les s&#233;pare de leur but ultime&#8230; Tuer Alex Mercer ! 
 Voici le trailer : 
 
 PROTOTYPE 2  est en cours de d&#233;veloppement sur Xbox 360, PlayStation&#174;3 et PC. Le jeu n&#8217;est pas encore class&#233; officiellement par le PEGI. 
 Pr&#233;-commander Prototype 2 sur PS3 . 
 Pr&#233;-commander Prototype 2 sur Xbox 360 . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
