<document>
	<date>2011-08-09</date>
        <title>[COMMUNIQUE] Bodycount presente ses armes a feu</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>02/09</tag>
                <tag>armes &#224; feu</tag>
                <tag>bodycount</tag>
                <tag>d&#233;veloppeurs</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 La premi&#232;re vid&#233;o de la s&#233;rie des carnets de d&#233;veloppeurs de  Bodycount  d&#233;voile  &#8220;les armes &#224; feu&#8221;  du titre. Elle s&#233;duira les joueurs en d&#233;voilant la puissance des tirs. 
 
 
Cette nouvelle s&#233;quence pr&#233;sente un  montage explosif de gameplay , pendant qu&#8217;un talentueux d&#233;veloppeur d&#233;taille l&#8217;attention port&#233;e aux graphismes des armes pour ainsi livrer une exp&#233;rience parfaite de tirs et totalement int&#233;gr&#233;e dans le design du jeu. La vid&#233;o est d&#233;sormais visible ici : 
 
 La nouvelle vid&#233;o &#171; Au del&#224; des balles partie 1: Les armes &#187; explique comment le feeling des armes est une partie centrale des affrontements tr&#232;s arcades de Bodycount. Pendant que les membres de l&#8217;&#233;quipe de Codemasters Guildford Studio discutent de la fa&#231;on dont les armes r&#233;agissent, les effets visuels et le level design se combinent pour cr&#233;er une exp&#233;rience &#171; folle et excessive &#187;. La vid&#233;o montre des joueurs  d&#233;chiquetant les abris  et d&#233;truisant les ennemis &#224; travers les murs, mais aussi des frags spectaculaires et le  syst&#232;me innovant de couverture  de Bodycount en action. 
 &#8220;Les fans de FPS vont appr&#233;cier Bodycount parce qu&#8217;ils vont ressentir l&#8217;impact caus&#233; lorsque l&#8217;on tire avec une arme. Cela a une cons&#233;quence, quelque chose se produit toujours. Nous avons pass&#233; beaucoup de temps &#224; pr&#233;parer &#231;a et &#224; rendre la sensation de violence tr&#232;s pr&#233;sente dans le jeu, &#8221; annonce  Andrew Wilson , r&#233;alisateur du jeu. 
 &#8220;Tirer avec une arme dans la vie r&#233;elle est une exp&#233;rience visc&#233;rale et dynamique,&#8221; ajoute Chris Healy, Designer des armes. &#8220;Nous essayons de le repr&#233;senter du mieux possible par la synchronisation d&#8217;&#233;l&#233;ments ext&#233;rieurs telles que des grondements, la modification du champ de vision ou le fait que la camera se l&#232;ve pendant le mouvement de recul. Nous avons vraiment voulu retranscrire la sensation de puissance de l&#8217;arme par la TV et le pad.&#8221; 
 Bodycount qui d&#233;barque  le 02 Septembre sur Xbox 360&#174; et la PLAYSTATION&#174;3  sera le shooter qui explose absolument tout sur son passage. Pour &#234;tre tenu au courant des derni&#232;res nouveaut&#233;s, des visuels et vid&#233;os, 
suivez  www.facebook.com/bodycountgame  et  www.twitter.com/bodycountgame . 
 Plus que  quelques semaines  avant la sortie. 
 Pr&#233;-commander Bodycount PS3 sur Amazon.fr . 
 Pr&#233;-commander Bodycount Xbox 360 sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
