<document>
	<date>2011-07-04</date>
        <title>[ANNONCE] Bodycount le 2 septembre en Europe</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2/09</tag>
                <tag>annonce</tag>
                <tag>bodycount</tag>
                <tag>codemasters</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Codemasters  a r&#233;cemment annonc&#233; que  Bodycount &#8482;, le First Person Shooter intense qui promet une orgie de balles et de destruction, arrivera en magasin le  30 ao&#251;t en Am&#233;rique du Nord , puis explosera  en Europe le 2 septembre . Pour accompagner cette nouvelle,  Codemasters  d&#233;voile &#233;galement la jaquette officielle du jeu. 
 
 
 Bodycount  place le tir au c&#339;ur de l&#8217;exp&#233;rience du jeu et propulse les joueurs sous un d&#233;luge d&#8217;&#233;changes de balles incroyables. En &#233;quipe, ils font face &#224; des ennemis de diff&#233;rentes classes et vont &#224; la poursuite du myst&#233;rieux &#171; Target &#187;, un in&#233;puisable 
ennemi mal&#233;fique qui manipule les &#233;v&#232;nements mondiaux sous le couvert de guerres civiles. Les joueurs devront infiltrer des champs de batailles chaotiques d&#8217;Afrique, de dangereuses ruelles d&#8217;Asie et passer par les bases monolithiques de &#171; Target &#187;. Le 
gameplay de  Bodycount  prend vie alors que les joueurs se frayent un chemin au travers de couvertures destructibles et d&#233;vastent chaque niveau d&#8217;une onde unique de destruction. 
 Equip&#233; d&#8217;un arsenal d&#8217;armes sophistiqu&#233;, grenades, mines et autres supports a&#233;riens, les joueurs d&#233;truisent les planques ennemies sans laisser de survivants. En r&#233;ussissant des d&#233;fis sp&#233;ciaux, des combos ainsi qu&#8217;en r&#233;coltant des donn&#233;es sur les 
ennemis abattus, les joueurs peuvent d&#233;bloquer une longue s&#233;rie d&#8217;am&#233;liorations et de techniques comme un shot d&#8217;adr&#233;naline, des balles explosives ou un radar. Chaque balle et chaque corps compte. Le jeu b&#233;n&#233;ficie d&#8217;une rejouabilit&#233; &#233;tendue ; ainsi le 
score de comp&#233;tences du joueur dans chaque niveau peut &#234;tre compar&#233; au classement en ligne, visible dans le mode  Bodycount . 
 La campagne de  Bodycount  est sublim&#233;e par un mode coop&#233;ratif en ligne ainsi que par des modes comp&#233;titifs. Les d&#233;cors destructibles offrent chaque fois de nouvelles options de d&#233;fense et d&#8217;attaque. 
 La puissance de feu de  Bodycount  s&#233;duira les joueurs fans de FPS lors de sa sortie sur la Xbox 360&#174; de Microsoft&#174; et sur PLAYSTATION&#174;3. 
Pour vous tenir au courant des derni&#232;res informations, visuels et vid&#233;os, rejoignez-nous sur  www.facebook.com/bodycountgame  et  www.twitter.com/bodycountgame . 
 Pour finir, voici le trailer : 
 
 Pr&#233;-commander Bodycount PS3 sur Amazon.fr . 
 Pr&#233;-commander Bodycount Xbox 360 sur Amazon.fr . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
