<document>
	<date>2011-12-06</date>
        <title>[PSN+] Mise a jour mensuelle du 07/12/2011</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>maj mensuelle</tag>
                <tag>plus</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>psp</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voici la  mise &#224; jour du mois de D&#233;cembre 2011 sur le PlayStation Network Plus  : 
 
 
 Contenu PlayStation Plus 
 Contenu et offres disponibles jusqu&#8217;au 4 janvier 2012, sauf indication contraire: 
 A partir du 7 d&#233;cembre: 
    Tomb Raider: Underworld &#8211; 100% de r&#233;duction 
    Cool Boarders (PSone Classic) &#8211; 100% de r&#233;duction 
    Sneezies (minis) &#8211; 100% de r&#233;duction 
    Orbit (minis) &#8211; 100% de r&#233;duction 
    Split/Second: Velocity &#8211; 50% de r&#233;duction 
    Split/Second: Velocity &#8211; Deadline DLC Pack &#8211; 100% de r&#233;duction 
    Disney&#8217;s Bolt: The Game &#8211; 50% de r&#233;duction 
    4 Elements HD &#8211; 40% de r&#233;duction 
    Rocket Knight &#8211; 50% de r&#233;duction 
    GoldenEye 007: Reloaded &#8211; Une semaine d&#8217;acc&#232;s privil&#233;gi&#233; &#224; la d&#233;mo jusqu&#8217;au 14 d&#233;cembre 
    Festive Dynamic Theme &#8211; 100% de r&#233;duction 
    Stripes Part II Dynamic Theme &#8211; 100% de r&#233;duction 
    PixelJunk: Sidescroller Player One Avatar &#8211; 100% de r&#233;duction 
    PixelJunk: Sidescroller Player Two Avatar &#8211; 100% de r&#233;duction 
 A partir du 14 d&#233;cembre: 
    Marvel Pinball &#8211; 100% de r&#233;duction 
    Marvel Pinball: Captain America Table &#8211; 50% de r&#233;duction 
    Marvel Pinball: Fantastic Four Table &#8211; 50% de r&#233;duction 
    Burnout Crash &#8211; 50% de r&#233;duction jusqu&#8217;au 28 d&#233;cembre 
    The Studio &#8211; Hanging Mobile Theme &#8211; 100% de r&#233;duction 
 Note: des offres suppl&#233;mentaires peuvent &#234;tre disponibles tout au long du mois. Gardez un &#339;il sur la section Plus du PlayStation Store et les annonces hebdomadaires de mise &#224; jour du Store pour plus d&#8217;information. 
 
 Encore de jolis titres gratuits ce mois-ci, en plus des  12 offres de no&#235;l , avec notamment  Tomb Raider , m&#234;me s&#8217;il co&#251;te moins de 10 euros en occaz, il vous sera toujours appr&#233;ciable de faire ce &#171;&#160;Uncharted-Like&#160;&#187;. 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
