<document>
	<date>2011-12-12</date>
        <title>[SURPRISE] Naughty Dog annonce The Last Of Us</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>crash bandicoot</tag>
                <tag>jan &amp; daxter</tag>
                <tag>naughty dog</tag>
                <tag>surprise</tag>
                <tag>uncharted</tag>
                <tag>zombies</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Alors que  Naughty Dog  nous avait habitu&#233; &#224; une seule license par console depuis la PS1, la surprise fut de taille lorsqu&#8217;on nous avons d&#233;couvert ce tout nouveau trailer du jeu :  The Last Of Us . 
 
 
En effet, la PS1 a connu ses  Crash Bandicoot , la PS2 c&#8217;&#233;tait pour les  Jak &amp; Daxter  et la  PS3  plus r&#233;cemment pour les  Uncharted , voil&#224; que &#171;&#160;la r&#232;gle est bris&#233;e&#160;&#187; et nous avons appris dans la nuit d&#8217;hier lors des VGA ( Video Game Awards ) qu&#8217;un nouveau jeu &#233;tait en pr&#233;paration, dans un univers chaotique o&#249; le combat des 2 protagonnistes semble uniquement &#234;tre la survie. 
 Je vous invite &#224; regarder le trailer (sous-titr&#233; en FR) : 
 
 On peut voir dans cette vid&#233;o que cela  provient d&#8217;une PS3 , ce qui ne laisse pas vraiment de doute c&#244;t&#233; les  qualit&#233;s grapiques  des derni&#232;res aventures de Nathan Drake. 
On esp&#232;re que ce genre ne serait pas un banal combat contre les zombies mais connaissant tr&#232;s bien les 3 Uncharted, je suis vraiment s&#251;r qu&#8217; on peut faire confiance &#224; Naugthy Dog  ! 
 C&#244;t&#233; sortie, pas encore d&#8217;info officielle, mais  cela devrait arriver en 2012  sur  PS3 uniquement . 
 Vous trouverez dans ce jeu : 
&#8211; Des villes abandonn&#233;es o&#249; la nature a repris ses droits. Une population d&#233;cim&#233;e par une &#233;pid&#233;mie. Les survivants s&#8217;entre-tuent pour de la nourriture, des armes et &#224; peu pr&#232;s tout ce qui pourrait leur servir. 
&#8211;  Joel , un rescap&#233; violent, et  Ellie , une adolescente extr&#234;mement m&#251;re pour son &#226;ge, doivent faire &#233;quipe s&#8217;ils veulent survivre &#224; leur travers&#233;e des &#201;tats-Unis.  
 Plus d&#8217;infos sur :  http://www.lastofus.com/ 
 Vous ne trouvez pas que la fille fait fortement penser &#224;  Ellen Page  ? &#128521; 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
