<document>
	<date>2015-01-13</date>
        <title>[BILAN] Mon top 14 de jeux vid&#233;o</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>classement</tag>
                <tag>coup de coeur</tag>
                <tag>d&#233;couvertes</tag>
                <tag>isaac</tag>
                <tag>jeux</tag>
                <tag>mario kart 8</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>ps4</tag>
                <tag>Soldats</tag>
                <tag>top</tag>
                <tag>vid&#233;o</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>Tests</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 L&#8217;an dernier, j&#8217;avais r&#233;alis&#233; le  top 13 de mes jeux pr&#233;f&#233;r&#233;s sur l&#8217;ann&#233;e 2013 , c&#8217;est donc logiquement que je dresse un  top 14 pour l&#8217;ann&#233;e pass&#233;e , &#224; savoir l&#8217;ann&#233;e&#8230;  2014&#160;!  C&#8217;est bien, vous suivez&#160;&#128521; 
Un tel classement est  toujours difficile &#224; r&#233;aliser , mais cela repr&#233;sente un  avis purement perso  (non influenc&#233; par les autres r&#233;dacteurs occasionnels), et se basant uniquement sur les  jeux que j&#8217;ai pu d&#233;couvrir  cette ann&#233;e. 
 Comme d&#8217;habitude, je vous pr&#233;sente ce classement dans l&#8217; ordre inverse , pour le &#171;&#160;suspense&#160;&#187;. 
 14)  The Last of Us Remastered 
V&#233;ritable r&#233;v&#233;lation 2013, il aurait &#233;t&#233; facile de ne pas le classer, mais refaire ce  chef d&#8217;oeuvre  dont le DLC et le mode multi que j&#8217;ai seulement d&#233;couvert en 2014 m&#8217;a rappel&#233; pourquoi j&#8217;avais autant ador&#233; ce jeu. Un must have ! 
 13)  PES 2015 
Sans &#234;tre le v&#233;ritable &#171;&#160;retour du roi&#160;&#187;, Konami aura bien imagin&#233; sa relance et permet de mettre le doute dans la t&#234;te des joueurs, en repartant sur de bonnes bases, et  m&#233;rite une petite place  dans ce classement. 
 12)  inFAMOUS : Second Son 
L&#8217;un (ou le) des jeux que j&#8217;ai termin&#233; dans les premiers sur  PS4 , et malgr&#233; un manque de charisme du h&#233;ros, ce fut un  plaisir d&#8217;accumuler des pouvoirs sur Delsin Rowe , et l&#8217;arriv&#233;e de l&#8217;&#233;pisode First Light m&#8217;enchante, m&#234;me si j&#8217;attend d&#8217;avoir le platine du premier avant de l&#8217;attaquer. 
 11)  DriveClub 
Malgr&#233; un lancement foir&#233; &#224; cause d&#8217;un report inexpliqu&#233; sur le PS+ et des serveurs en cartons au d&#233;but, ce jeu de courses mi arcade, mi r&#233;seaux sociaux a su  me tenir en haleine quelques semaines . Fun, mais surtout si vos potes jouent le scoring avec vous. 
 10)  Oddworld : New &#8216;n&#8217; Tasty 
Loin du simple portage que l&#8217;on peut conna&#238;tre pour la majorit&#233; des jeux PS One, cet Oddworld a su me me  rappeler pourquoi j&#8217;avais appr&#233;ci&#233; Abe  une quinzaine d&#8217;ann&#233;es auparavant. Un joli travail a d&#233;couvrir pour ce portage. 
 9)  Destiny 
Gr&#226;ce &#224; son &#233;norme budget pub, on peut dire que TOUT le monde a entendu parler de Destiny. Jeu solo, mais en fait online, il a la particularit&#233; d&#8217;&#234;tre  aussi addictif que r&#233;p&#233;titif . Une jolie surprise. 
 8)  PixelJunk Shooter Ultimate 
Un classique PSN, j&#8217;ai pris  un plaisir fou &#224; me le (re)faire  en quelques jours. Efficace et tr&#232;s fluide, je redemande ce genre de jeu. Bient&#244;t le platine&#160;?&#8230; 
 7)  FEZ 
Je suis clairement (re)devenu fan des jeux en pixel art l&#8217;ann&#233;e pass&#233;e, et le concept int&#233;ressant de FEZ  jouant sur le multiplans &#160;est moultement efficace. Dommage que la map soit un peu mal foutu. 
 6)  Monument Valley 
Autre jeu fort en pixels et en angle de vue,  son ambiance est elle aussi toute particuli&#232;re  mais m&#233;rite obligatoire un passage sur votre smartphone. 
 5) Child of Light 
Un gros coup de coeur entre son design, sa musique et son gameplay, Ubisoft m&#8217;a permis de (rapidement)  terminer un RPG en 2014 , malgr&#233; un syst&#232;me peut-&#234;tre pas assez d&#233;velopp&#233;. Mais cet univers&#8230; &amp;lt;3 
 4)  The Walking Dead: Season 2 
La saison m&#8217;avait donn&#233; la chiale, la saison 2 est  toute aussi forte en &#233;mission , notamment gr&#226;ce &#224; quelques surprises. Malgr&#233; un gameplay moyen, il ne faut pas passer &#224; c&#244;t&#233; ! 
 3)  Mario Kart 8 
 
Nintendo a enfin sorti le Mario Kart de sa derni&#232;re console, et  c&#8217;est tr&#232;s fun !  On retrouve les acquis d&#8217;un bon MK, avec un mode online performant. Les ventes de la  Wii U  ont pu &#234;tre relanc&#233;es notamment gr&#226;ce &#224; ce titre. 
 2)  Soldats Inconnus : M&#233;moires de la Grande Guerre 
 
Un &#233;norme coup de coeur sur ce titre historique d&#8217;Ubisoft, avec  des graphismes aussi mignons que paradoxale avec la cruaut&#233;  de l&#8217;histoire. Termin&#233; en un week-end, j&#8217;&#233;tais triste que l&#8217;histoire se termine aussi vite, mais c&#8217;est le genre de jeux &#224; conseiller aux petits comme aux grands. 
 1) The Binding of Isaac:Rebirth 
 
Clairement et de loin, c&#8217;est mon GOTY ! Avec ses parties uniques o&#249; chaque run vous apporte un tas d&#8217;objets d&#233;terminant votre parcours, toujours personnalis&#233;. Je vous en reparlerai un peu plus tard, mais sachez que j&#8217;ai  du mal &#224; lancer d&#8217;autres jeux  depuis que je l&#8217;ai install&#233; sur ma  PS Vita . 
 Bref, de bons jeux, de  bonnes d&#233;couvertes  et surtout jamais assez de temps pour faire tous les jeux qui sortent (il y a sans doute quelques absents dans ce classement), et l&#8217;ann&#233;e  2015 promet d&#8217;&#234;tre toute aussi int&#233;ressante . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
