<document>
	<date>2011-11-22</date>
        <title>[ANNONCE] Max Payne 3 devoile son Edition Speciale</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bonus</tag>
                <tag>collector</tag>
                <tag>mars 2012</tag>
                <tag>max payne 3</tag>
                <tag>precommande</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Hier,  Rockstar Games  a d&#233;voil&#233; l&#8217;&#233;dition sp&#233;ciale de  Max Payne 3 , qui sortira prochainement sur Xbox360,  PS3  et PC. Nous avons la possibilit&#233; de le r&#233;server juqu&#8217;au  15 janvier 2012  (dans la limite des stocks disponibles). 
 
 
L&#8217; Edition Sp&#233;ciale de Max Payne 3  est id&#233;ale pour les fans et les joueurs &#224; la recherche de contenu de premi&#232;re qualit&#233; et de collection pour Max Payne 3, incluant des  packs de personnages et d&#8217;armes disponibles  uniquement en t&#233;l&#233;chargement. 
 L&#8217;Edition Sp&#233;ciale de Max Payne 3 est  disponible du 21 novembre 2011 au 15 janvier 2012  (dans la limite des stocks disponibles) et comprendra : 
 &#183; Un exemplaire de  Max Payne 3  (quand m&#234;me !). 
&#183; Une  Statue de Collection  de Max Payne de 25cm cr&#233;&#233;e par Rockstar Games en collaboration avec TriForce. 
&#183; Une  s&#233;rie de Reproductions Artistiques Originales inspir&#233;es du jeu  illustrant quelques-uns des vices et d&#233;mons de Max Payne. 
&#183; Un  Porte-Cl&#233; en forme de Balle  en cuivre comprenant un bouchon qui se visse. 
 
&#183; Le  Pack Multijoueur  Personnages Classiques comprenant huit personnages jouables dans le Multijoeur de Max Payne 3, incluant les personnages pr&#233;f&#233;r&#233;s des fans issus des Max Payne et Max Payne 2 originaux : Max Payne (du deuxi&#232;me opus), Mona Sax et Vladimir Lem. 
&#183; Le  Pack d&#8217;Armes Multijoueur Trouble &#224; l&#8217;Ordre Public  pour le Multijoueur de Max Payne 3 dont le Fusil Automatique Hammerhead, le Lance-grenades G9 et le Cocktail Molotov. 
&#183; La  Bande Son Officielle  de Max Payne 3 comprenant la musique instrumentale du jeu. 
 Prix public conseill&#233; (version PS3 ou Xbox360) : 109,99&#8364; 
Prix public conseill&#233; (version PC) : 99,99&#8364; 
 Pour plus d&#8217;infos, rendez-vous sur  www.rockstargames.com/maxpayne3 . 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
