<document>
	<date>2011-11-03</date>
        <title>[ARRIVAGE] Uncharted 3 &#8211; edition speciale sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>a bient&#244;t</tag>
                <tag>chistophe ballestra</tag>
                <tag>messie</tag>
                <tag>ps3</tag>
                <tag>troph&#233;es</tag>
                <tag>uncharted 3</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 Comme je vous le disais il y a  quelques semaines , j&#8217;attendais  Uncharted 3  comme LE jeu de cette ann&#233;e 2011, et bien &#231;a y est, mon  &#233;dition sp&#233;ciale  vient d&#8217;arriver ! 
 
 
Ce soir, je sais d&#233;j&#224; ce que je vais faire, lancer le jeu qui risque (comme son pr&#233;c&#233;cesseur) d&#8217;obtenir un maximum de r&#233;compenses &#224; la vue de ses qualit&#233;s de jeu qui &#224; elles seules, peuvent  justifier l&#8217;achat de la console , vraiment ! 
 Nathan Drake se lance dans une nouvelle qu&#234;te sur PlayStation 3 pour retrouver le l&#233;gendaire  Atlantis of the Sands . 
 &#8211;  Nathan Drake  peut d&#233;sormais s&#8217;attaquer &#224; ses adversaires avec encore plus d&#8217;options qu&#8217;avant : combat rapproch&#233; avec plusieurs ennemis, attaques de m&#234;l&#233;e contextuelles et nouvelles techniques furtives. 
 
 &#8211; Les  modes multijoueur en coop&#233;ration  et en affrontement sont de retour, avec un gameplay in&#233;dit et de nombreuses fonctionnalit&#233;s suppl&#233;mentaires. L&#8217;univers d&#8217;Uncharted propose une exp&#233;rience multijoueur tr&#232;s originale, puisque les fonctionnalit&#233;s cin&#233;ma du mode solo sont pour la premi&#232;re fois int&#233;gr&#233;es au mode multi. 
 &#8211; Une narration prim&#233;e et des  sc&#232;nes d&#8217;action cin&#233;matographiques dignes d&#8217;Hollywood . Conjuguant un sc&#233;nario palpitant, ses sc&#232;nes d&#8217;action spectaculaires et un rythme tr&#233;pidant, Uncharted 3 : L&#8217;Illusion de Drake offre une aventure interactive et cin&#233;matographique qui prouve que les  jeux vid&#233;o  n&#8217;ont rien &#224; envier aux grosses productions hollywoodiennes ! 
 &#8211; De  nouveaux lieux et d&#233;fis , des environnements avec un extraordinaire avec des d&#233;tails &#224; couper le souffle. Au cours de son p&#233;riple d&#8217;Europe au Moyen-Orient, Nathan Drake traversera de nombreux lieux spectaculaires. 
 &#8211; Poursuivez votre mission sur le  PlayStation Home  et essayez trois mini-jeux g&#233;niaux. 
 &#8211; La liste/ guide des troph&#233;es  est disponible sur une ancienne news. 
 Informations techniques : 
Type de support : disque Blu-Ray 
Genre : Action/Aventure 
Joueurs : 1 &#8211; 10 
Jeu en r&#233;seau : fonctions r&#233;seau 
Jeu compatible 3D 
Fonction de vibration DualShock 3 : oui 
R&#233;solution HD : 720p 
 Pour les retardataires et les ind&#233;cis, voici une petite vid&#233;o du jeu : 
 
 Vid&#233;o virale par ebuzzing 
 
 A noter que cette &#233;dition sp&#233;ciale contient : 
&#8211; Un joli bo&#238;tier, en forme de  livret . 
&#8211; Des  artworks  / photos contenus dans le livret. 
&#8211; Un manuel du jeu sous forme de  carte du monde . 
&#8211; Un  code PSN  pour t&#233;l&#233;charger : Skin London Drake, mod d&#8217;arme Pirate AK-47, Provation Upper Cut, Multiplicateur de cash, Pack de d&#233;cals. 
&#8211; Un foutu  PSN Pass , activable une seule fois pour jouer en ligne (gggrrr). 
&#8211; &#8230; et bien s&#251;r  le jeu  ! 
 Sachez que  le jeu est officiellement disponible partout  depuis hier (02/11). 
 Plus d&#8217;infos sur le site officiel :  http://www.uncharted3-playstation.fr/ 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
