<document>
	<date>2011-09-16</date>
        <title>[PC] Eden Eternal ouvre sa Beta</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>20 cl&#233;s</tag>
                <tag>beta</tag>
                <tag>eden eternal</tag>
                <tag>pc</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Aeria Games  a annonc&#233; hier  l&#8217;ouverture de la b&#234;ta  ferm&#233;e de son nouveau jeu tr&#232;s attendu  Eden Eternal , le MMORPG free to play d&#233;velopp&#233; par EASYFUN Entertainment. 
 
 Les joueurs sont invit&#233;s &#224; se rendre sur le site officiel du jeu disponible &#224; cette adresse :  http://fr.edeneternal.aeriagames.com/download . 
 D&#232;s lors ils pourront t&#233;l&#233;charger le client et commencer l&#8217;aventure en avant-premi&#232;re gr&#226;ce aux cl&#233;s b&#234;tas distribu&#233;es sur certains sites, et dont  20 cl&#233;s sont disponibles sur JohnCouscous.com  ! 
 
 En participant &#224; la b&#234;ta ferm&#233;e les joueurs auront de nombreux avantages : 
&#8211; Ils recevront chaque jour des  Points Aeria  gratuits qu&#8217;ils pourront d&#233;penser pour acqu&#233;rir des objets en jeu (montures, costumes, &#233;quipements) ! 
&#8211; Ils auront la chance de participer &#224; des  events  en jeu tous les jours en se rendant &#224; l&#8217;adresse suivante  : http://fr.edeneternal.aeriagames.com/mmorpg_gratuit/events_beta . Ils pourront par la m&#234;me occasion rencontrer les Game Masters (GM). 
&#8211; Ils b&#233;n&#233;ficieront de  cadeaux exclusifs  lors de la phase de b&#234;ta ferm&#233;e :  http://fr.edeneternal.aeriagames.com/mmorpg_gratuit/recompenses_beta . Une partie de ces r&#233;compenses sera conserv&#233;e lors du passage &#224; la b&#234;ta ouverte, raison suppl&#233;mentaire pour tous les aficionados de se lancer &#224; l&#8217;assaut des d&#233;fis pos&#233;s par Eden Eternal ! 
 Voici la toute nouvelle vid&#233;o : 
 
 Pour plus d&#8217;informations, le site fran&#231;ais regroupe toutes les informations &#224; destination de la communaut&#233; des joueurs :  http://fr.edeneternal.aeriagames.com . 
 Les derni&#232;res informations sur Eden Eternal sont &#233;galement disponibles sur la page officielle Facebook du jeu accessible &#224; l&#8217;adresse suivante :  https://www.facebook.com/pages/Eden-Eternal-Version-Fran%C3%A7aise/218316034874806 . 
 
 Eden Eternal, c&#8217;est aussi: 
&#8211; Un  MMORPG gratuit  qui emm&#232;ne les joueurs dans un monde color&#233; et exaltant. 
&#8211; La possibilit&#233; de construire sa propre  ville de guilde , et de la personnaliser. 
&#8211; Un choix entre  15 classes diff&#233;rentes , que l&#8217;on peut monter sur le m&#234;me personnage. 
&#8211; Une  personnalisation d&#233;taill&#233;e  de l&#8217;avatar et une monture lama. 
&#8211; Un  aspect communautaire  tr&#232;s d&#233;velopp&#233; avec la possibilit&#233; de r&#233;clamer des territoires pour sa guilde au gr&#233; des luttes pour le pouvoir. 
&#8211; Un  syst&#232;me &#233;labor&#233; de PvP  &#224; venir tr&#232;s bient&#244;t. 
 Comme vous l&#8217;avez donc lu, j&#8217;ai 20 cl&#233;s &#224; distribuer pour cette Beta. 
 Comment faire pour en obtenir une ? 
Par simple demande dans les commentaires, en laissant votre nom et une adresse email valide (qui ne sera publi&#233;e) que je puisse vous envoyez un code par email. 
 Il n&#8217;y en aura pas pour tout le monde &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
