<document>
	<date>2011-09-27</date>
        <title>[DECOUVERTE] Bikini Sandwich</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>bikini</tag>
                <tag>d&#233;couverte</tag>
                <tag>magazine</tag>
                <tag>sandwich</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a quelques jours, j&#8217;ai d&#233;couvert un  webzine , qui s&#8217;occupe de  traiter un th&#232;me pr&#233;cis  dans les  jeux vid&#233;os , sans avoir la pr&#233;tention de faire doublon avec les diff&#233;rents sites d&#8217;actualit&#233;s et de tests. 
 
 
Leur id&#233;e de slogan est plut&#244;t rigolote : 
 &#171;&#160;Vous aimez les cowboys, les jeux vid&#233;o et les projets un peu fous ?  Vous r&#234;vez d&#8217;une nouvelle mani&#232;re de parler de jeux vid&#233;o ?&#160;&#187; 
 Et bien  Bikini Sandwich , c&#8217;est un peu tout &#231;a r&#233;uni. 
 En effet, il s&#8217;agit d&#8217;un  journal internet gratuit  pour lequel vous pouvez faire un don. Par exemple si &#231;a vous pla&#238;t et que vous voulez qu&#8217;il y en ait un deuxi&#232;me. 
 Pour la premi&#232;re &#233;dition, les auteurs ont choisi  le th&#232;me du Far West dans les jeux vid&#233;o . 
 
 Je trouve l&#8217; initiative plut&#244;t appr&#233;ciable , malgr&#233; un petit nombre de pages, les illustrations sont vraiment sympa et j&#8217;ai h&#226;te de voir d&#233;barquer un autre th&#232;me dans un futur num&#233;ro, si les fonds le permettent. 
 C&#8217;est vrai que 16 pages, &#231;a parait court pour un magazine, mais l&#8217;int&#233;r&#234;t est que vous pouvez  participer au prix qui vous int&#233;resse , ce que j&#8217;ai fait en faisant un petit don via PayPal. 
 Si cela vous int&#233;resse, n&#8217;h&#233;sitez pas &#224; vous rendre sur leur site :  http://www.bikinisandwich.com/  ou sur leur  fanpage Facebook . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
