<document>
	<date>2011-09-08</date>
        <title>[INTERVIEW] Denis Brogniart se devoile</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>09/09</tag>
                <tag>denis brogniart</tag>
                <tag>koh lanta</tag>
                <tag>pmu</tag>
                <tag>soir&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Poker</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Comme je l&#8217; &#233;voquais mardi , j&#8217;ai pu profiter de ma rencontre avec  Denis Brogniart  pour lui poser certaines questions, et obtenir quelques informations sur le Koh-Lanta &#224; venir demain soir, mais aussi quelques r&#233;v&#233;lations sur ses  talents de bluffeur  en tant que joueur de  poker  &#128521; 
 
 
 Osmany  vient de terminer son interview, c&#8217;est d&#233;sormais &#224; mon tour&#8230; 
 John Couscous :  On parle de mises en danger, de strat&#233;gies, de bluffs, &#8230; le poker, c&#8217;est un peu votre mani&#232;re de faire Koh-Lanta ? 
 Denis Brogniart :  C&#8217;est clairement une mise en danger, et ce qui me plait c&#8217;est ce fameux bluff. Je dis toujours que dans Koh-Lanta, il y plein de gens qui me disent &#171;&#160;C&#8217;est le meilleur dans les &#233;preuves qui doit gagner&#160;&#187; et je trouve qu&#8217;il y a plein de t&#233;l&#233;spectateurs qui oublient cette notion de strat&#233;gie, de bluff qui est tr&#232;s tr&#232;s importante et on le verra encore cette ann&#233;e, &#231;a sera primordial pour certains candidats. Quand vous n&#8217;&#234;tes pas un super champion dans les &#233;preuves, et que vous n&#8217;&#234;tes pas le roi de la survie, il faut bien trouver un moyen autre d&#8217;avancer et de surprendre les candidats qui sont plus forts que vous sur le papier. Au poker c&#8217;est pareil, si la logique &#233;tait toujours respect&#233;e et s&#8217;il fallait le meilleur jeu pour gagner, le poker n&#8217;aurait aucun int&#233;r&#234;t et personne n&#8217;y jouerait. C&#8217;est pareil &#224; Koh-Lanta, je fais vraiment une comparaison. 
Quand vous mettez les 16 ou 20 candidats comme cette ann&#233;e sur une ligne de d&#233;part, je mets au d&#233;fi qui que ce soit de dire qui va gagner, et heureusement ! Koh-Lanta n&#8217;aurait pas d&#8217;int&#233;r&#234;t si vous aviez la possibilit&#233; de dire &#171;&#160;il est super costaud, c&#8217;est lui qui va gagner&#160;&#187; 
 Osmany Tavares :  Mais le plus fort se fait toujours &#233;liminer. 
 D.B. :  Pas toujours ! 
 J.C. :  Ca peut arriver tr&#232;s tard dans la comp&#233;tition, mais en effet c&#8217;est rare que les favoris aillent au bout de l&#8217;aventure. 
 O.T. :  Il n&#8217;y aucun Koh-Lanta o&#249; j&#8217;ai vu gagner le plus fort sportivement. 
 D.B. :  Quand Cl&#233;mence, la petite joueuse de tennis a gagn&#233;, et quand Philippe gagne l&#8217;ann&#233;e derni&#232;re face &#224; Claude. 
 J.C. :  C&#8217;est vrai que sur cette finale, &#231;a se valait quand m&#234;me. 
 D.B. :  Oui, &#231;a se valait. Claude &#233;tait plus fort dans les &#233;preuves, mais en terme de survie, c&#8217;est lui qui avait construit la plus belle cabane. Si on met tout bout &#224; bout, Philippe, &#8230; Alors il y a des ann&#233;es ou effectivement c&#8217;est encore plus surprenant, mais l&#8217;ann&#233;e derni&#232;re retrouver en finale Philippe et Claude&#8230; 
 J.C. :  C&#8217;&#233;tait une des plus belle finale sur le plan sportif ! 
 D.B. :  C&#8217;&#233;tait beau, et je pense qu&#8217;au poker c&#8217;est &#231;a aussi. Certes il faut avoir de la chance, avoir du beau jeu, mais sur la longueur c&#8217;est pas &#231;a qui fait la diff&#233;rence. Je crois qu&#8217;il y a une vraie similitude entre les 2 et compte-tenu de mes comp&#233;tences au poker, je crois que je suis un peu dans la situation du candidat de Koh-Lanta qui n&#8217;est pas le meilleur nageur, pas le meilleur dans la survie mais qui a envie de rester le plus longtemps possible. Je n&#8217;ai pas envie qu&#8217;on me fasse comprendre que la sentence est irr&#233;vocable et que ma partie est termin&#233;e. Je vais donc me battre ! 
 J.C. :  D&#8217;accord&#8230; Et quelle est votre main pr&#233;f&#233;r&#233;e au poker ? 
 D.B. :  J&#8217;ai envie de dire&#8230; Une paire d&#8217;as ! 
 J.C. :  C&#8217;est un peu facile comme r&#233;ponse non ? 
 D.B. :  Oui, oui &#8230; Je me souviens, en bluffant bien dans un poker que j&#8217;avais fait avec des amis chez moi l&#8217;&#233;t&#233; dernier, dont notamment Liane Foly, je me souviens que j&#8217;avais bluff&#233; tout le monde car j&#8217;avais gagn&#233; pas mal avec une paire de 7, je dirai donc &#231;a. 
 J.C. :  Derni&#232;re question, et m&#234;me si je sais que &#231;a sera sans doute difficile pour vous d&#8217;y r&#233;pondre, quel est le candidat qui vous a le plus bluff&#233; sur toutes les saisons de Koh-Lanta ? 
 D.B. :  Je n&#8217;aime pas mettre en avant des candidats par rapport &#224; d&#8217;autre, mais j&#8217;ai envie de vous dire que le meilleur bluffeur qu&#8217;on avait eu, c&#8217;&#233;tait Patrick qui avait termin&#233; finaliste il y a 2 ans parce que c&#8217;&#233;tait un strat&#232;ge qui mettait carte sur table et disait qu&#8217;il allait tout faire pour bluffer &#224; droite et &#224; gauche, pour tracer son sillon et aller le plus loin possible. Mais, j&#8217;ai envie de vous dire que cette ann&#233;e, parmi les strat&#232;ges, Patrick aura surement trouv&#233; son ma&#238;tre ! Je ne vous en dirai pas plus, mais &#8230; 
 J.C. :  C&#8217;est d&#233;j&#224; une information. 
 D.B. :  Il y a un candidat cette ann&#233;e qui ferait un remarquable joueur de poker, j&#8217;en suis s&#251;r ! 
 J.C. :  Tr&#232;s bien, c&#8217;est parfait. Je vous remercie pour avoir r&#233;pondu &#224; ces quelques questions, en exclusivit&#233; pour JohnCouscous.com ! 
 D.B. :  Merci &#224; vous, et c&#8217;est parti pour le tournoi. 
 La malheureuse suite pour Denis, vous la connaissez d&#233;j&#224;&#8230; 
 N&#8217;oubliez pas,  Koh-Lanta  recommence le  vendredi 9 septembre &#224; 20h45 , en exclusivit&#233; sur TF1. En tant que vrai fan, j&#8217;ai d&#233;j&#224; programm&#233; un enregistrement hebdo sur ma freebox, pour &#234;tre s&#251;r de ne pas en rater un &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
