<document>
	<date>2011-09-29</date>
        <title>[FOOT] Sortie de FIFA 12 et PES 2012 &#8211; Le comparatif</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2012</tag>
                <tag>comparaison</tag>
                <tag>fifa</tag>
                <tag>foot</tag>
                <tag>guerre</tag>
                <tag>pes</tag>
                <tag>troph&#233;es 12</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est  la rentr&#233;e pour les jeux vid&#233;o de football  et cette ann&#233;e encore, la guerre fait rage entre  Pro Evolution Soccer 2012  et  FIFA 12 . Voici tout de suite mes impressions. 
 
 
Comme je vous le disais hier,  j&#8217;ai re&#231;u mon exemplaire  de  FIFA 12  sur  PS3  un jour avant la sortie et j&#8217;ai la chance d&#8217;avoir  re&#231;u   PES 2012  (gracieusement offert par  Konami ) en fin de semaine derni&#232;re. 
 Sans me lancer dans un grand  comparatif   comme l&#8217;an dernier , je pense que je vais  re-signer un an de plus  pour le titre d&#8217; Electronic Arts  pour diverses raisons. 
 Plut&#244;t que de faire une vraie comparaison, je vais citer  les choses qui me manquent depuis PES , et  ce qui me plait chez FIFA &#8230; 
 
 Ce qui me manque dans Pro Evolution Soccer 
 &#8211; Le c&#244;t&#233; arcade :  PES utilise un m&#233;lange entre arcade et simulation, ce qui fait qu&#8217;on peut plus facilement s&#8217;enflammer en marquant de 30/35m, chose plus difficile dans FIFA. 
 &#8211; La Ligue Master :  Il y a quelques ann&#233;es, j&#8217;&#233;tais absolument fan de ce mode et j&#8217;encha&#238;nais les saisons &#224; 2 avec un ami (sur PES 2 et 3 notamment), depuis ce mode a tr&#232;s bien &#233;volu&#233;. 
 &#8211; La PES League :  Une des rares comp&#233;tions dans laquelle j&#8217;avais pu participer (et une fois atteindre les 1/4 de finale sur un tournoi de 96 personnes). 
 &#8211; le &#171;&#160;off the ball&#160;&#187; :  Pr&#233;c&#233;demment &#233;voqu&#233; dans l&#8217; un de mes articles , cette nouvelle fonctionnalit&#233; poss&#232;de un fort potentiel. 
 &#8211; La touche carr&#233; :  Toute ma vie dans les jeux de foot, je tirerai avec la touche carr&#233;, et ce n&#8217;est pas FIFA qui me fera changer sur ce point  
 
 Ce que j&#8217;aime chez FIFA 
 &#8211; Le mode Ultimate Team :  D&#233;sormais en &#171;&#160;natif&#160;&#187; et plus seulement un DLC, ce mode o&#249; on collectionne des cartes repr&#233;sentant les joueurs de foot est absolument g&#233;nial ! On se croirait &#224; l&#8217;&#233;poque des vignettes Panini o&#249; on pouvait troquer avec ses copains dans la cour de r&#233;cr&#233;&#8230; avec des matchs de foot en plus ! 
 &#8211; Le r&#233;alisme :  Le r&#233;alisation des contacts est &#233;poustouflante ! Le r&#233;alisme est vraiment incroyable. 
 &#8211; Les modes de jeu :  De mani&#232;re g&#233;n&#233;rale (et sans reparler d&#8217;Ultimate Team), le mode online est hyper &#233;tendu et le mode devient pro est ultra complet dans la personnalisation des param&#232;tres. 
 &#8211; Mes amis/joueurs :  85 &#224; 90% de mes contacts jouent &#224; FIFA, et &#231;a devient forc&#233;ment un argument pour le jeu online ! 
 Il y a aussi les diff&#233;rents points que je n&#8217;&#233;voque pas, tel l&#8217;importante &#233;volution du  social gaming , avec entre-autres l&#8217;arriv&#233;e de  myPES  d&#8217;un c&#244;t&#233;, et la continuit&#233; du  site EA  o&#249; sont nich&#233;es tout un tas de statistiques concernant nos &#233;volutions et nos r&#233;sultats, qui prolonge l&#8217;exp&#233;rience du jeu, et o&#249; chacun poss&#232;de de nombreuses qualit&#233;s. 
 Et les troph&#233;es dans tout &#231;a ? 
En tant que  Trophy Whore , et ayant d&#233;j&#224; eu un platine sur l&#8217;un des 2 jeux (en l&#8217;occurrence sur PES 2010), je me suis permis de regarder un peu les 2 listes de  troph&#233;es . 
 Guide  Troph&#233;es  PES 2012 
 Platine 
Star de PES2012 : Collectionneur ultime de troph&#233;e 
 Or 
Le num&#233;ro un des propri&#233;taires : D&#233;cern&#233; pour &#234;tre le propri&#233;taire le plus de succ&#232;s dans [Patron]. 
L&#8217;&#233;quipe num&#233;ro un : D&#233;cern&#233; pour amener votre &#233;quipe &#224; la meilleurs clubs de la [Master League]. 
Super Star : Vous obtenez le prix en remportant le Ballon d&#8217;UEFA de l&#8217;ann&#233;e pour les &#233;quipes de club dans [Vers une L&#233;gende]. 
Meilleur joueur de l&#8217;ann&#233;e : D&#233;cern&#233; au meilleur joueur de l&#8217;ann&#233;e dans la nomination de [Vers une L&#233;gende]. 
 Argent 
UEFA Champions League Champion : D&#233;cern&#233; pour devenir champion du [UEFA Champions League]. 
Debut de l&#8217;UEFA Champions League : D&#233;cern&#233; pour ses d&#233;buts en UEFA Champions League [Vers une L&#233;gende]. 
Aigus : Victoire dans la ligue, coupe et domestiques en UEFA Champions League en Ligue des Masters Saison 1. 
Membre de la Communaut&#233; : D&#233;cern&#233; pour se joindre &#224; votre premier [Communaut&#233; en ligne]. 
Fiert&#233; nationale : D&#233;cern&#233; pour avoir particip&#233; &#224; la Coupe Internationale de [Vers une L&#233;gende]. 
Vainqueur du Championnat : D&#233;cern&#233; pour avoir gagn&#233; un titre comme un utilisateur participant &#224; [Ligue / Coupe]. 
Vainqueur du championnat : D&#233;cern&#233; pour avoir gagn&#233; le championnat en [Vers une L&#233;gende]. 
Meilleur championnat onze : D&#233;cern&#233; pour &#234;tre inclus dans la saison parfaite de l&#8217;&#233;quipe dans [Vers une L&#233;gende]. 
Les gouvernants de l&#8217;Europe : D&#233;cern&#233; pour devenir champion de l&#8217;UEFA Champions League en [Ligue des Masters]. 
Champion National Cup : D&#233;cern&#233; pour avoir gagn&#233; un concours national pour [Ligue / Coupe]. 
Re Copa Libertadores Santander : D&#233;cern&#233; pour devenir champion du [Copa Libertadores Santander]. 
Gagner entra&#238;neur : D&#233;cern&#233; pour avoir gagn&#233; le titre dans l&#8217;une des meilleures ligues au [Master League]. 
Gagner pr&#233;sident : D&#233;cern&#233; pour gagner l&#8217;un des meilleurs championnats dans [Patron]. 
 Bronze 
Affaires : D&#233;cern&#233; pour avoir fait votre premi&#232;re connexion &#224; la [ligne Master League]. 
UEFA Champions League KO : D&#233;cern&#233; pour avoir pass&#233; la phase de groupes de l&#8217;[UEFA Champions League]. 
Critique de th&#233;&#226;tre : D&#233;cern&#233; pour avoir visionn&#233; une vid&#233;o t&#233;l&#233;charg&#233;e par un utilisateur de la synth&#232;se du [Theatre of Legends]. 
Bricoleur : D&#233;cern&#233; pour avoir acquis une nouvelle comp&#233;tence dans [Vers une L&#233;gende]. 
R&#233;sum&#233; spectaculaire : D&#233;cern&#233; pour avoir visionn&#233; une vid&#233;o des moments forts dans la [R&#233;sum&#233; de la finale]. 
D&#233;buts professionnels : D&#233;cern&#233; pour ses d&#233;buts en tant que professionnel dans [Vers une L&#233;gende]. 
Fi&#232;re capitaine : D&#233;cern&#233; pour avoir &#233;t&#233; choisi comme capitaine d&#8217;une &#233;quipe de club dans [Vers une L&#233;gende]. 
Promu : D&#233;cern&#233; pour avoir obtenu la promotion &#224; l&#8217;une des meilleures divisions de l&#8217;[Master League]. 
Debut en ligne : D&#233;cern&#233; pour avoir fait ses d&#233;buts dans un jeu [En ligne]. D&#233;connexions ne sont pas autoris&#233;s. 
M. Polyvalence : D&#233;cern&#233; pour avoir appris &#224; jouer dans un autre endroit [Vers une L&#233;gende]. 
UEFA Champions League: 1  gagn&#233; : D&#233;cern&#233; pour avoir battu le COM pour la premi&#232;re fois dans la [UEFA Champions League]. 
Premi&#232;re victoire: Ligue des Masters : D&#233;cern&#233; pour avoir obtenu la premi&#232;re victoire dans le [Master League]. 
Premi&#232;re victoire: Quickplay : D&#233;cern&#233; pour la premi&#232;re victoire dans un [Lecture rapide]. D&#233;connexions ne sont pas autoris&#233;s. 
Premi&#232;re victoire: Exposition : D&#233;cern&#233; pour avoir battu le COM pour la premi&#232;re fois dans une [Exposition]. 
Premi&#232;re victoire: la concurrence : D&#233;cern&#233; pour avoir obtenu la premi&#232;re victoire dans un [Comp&#233;tition en ligne]. 
Premi&#232;re victoire: Patron : D&#233;cern&#233; pour avoir obtenu la premi&#232;re victoire en tant que propri&#233;taire du club de [Patron]. 
Parmi le top 16 en Europe : D&#233;cern&#233; pour avoir pass&#233; la phase de groupes de l&#8217;UEFA Champions League en [Ligue des Masters]. 
Copa Libertadores Santander: 1V : D&#233;cern&#233; pour avoir battu le COM pour la premi&#232;re fois dans la Copa Libertadores Santander. 
Copa Libertadores Santander: 16 : D&#233;cern&#233; pour avoir pass&#233; la phase de groupes dans la Copa Libertadores Santander. 
 Compar&#233; aux autres ann&#233;es ? 
37 troph&#233;es cette ann&#233;e. Entre les versions 2010 et 2011, les  troph&#233;es  &#233;taient quasi similaires. Cette ann&#233;e, un l&#233;ger effort semble avoir &#233;t&#233; fait, mais rien de bien &#171;&#160;fou-fou&#160;&#187;, &#231;a reste tr&#232;s carr&#233; ! Platine long mais accessible, comme d&#8217;habitude. 
 Guide Troph&#233;es FIFA 12 
 Platine 
L&#233;gende du football : D&#233;bloquer tous les autres troph&#233;es (sauf les troph&#233;es de contenu suppl&#233;mentaire) 
 Or 
Le roi du pack : Ouvrir 100 packs dans FIFA 12 Ultimate Team 
 Argent 
Entre les jambes : R&#233;ussir un petit pont sur un d&#233;fenseur 
La t&#234;te &#224; l&#8217;envers : Marquer sur un retourn&#233; 
L&#233;gendaire : Remporter un match contre l&#8217;IA en difficult&#233; L&#233;gende contre un club avec autant ou plus d&#8217;&#233;toiles 
Une h&#233;catombe de buts : Marquer 100 buts en match dans FIFA 12 
Titulaire EAS FC : Atteindre le niveau 20 d&#8217;EA SPORTS Football Club 
Campagne termin&#233;e : Terminer une saison en mode Saisons Face-&#224;-face 
Recrutement de marque : Acheter un joueur Or dans le march&#233; d&#8217;&#233;change pour au moins 15 000 cr&#233;dits avec &#171; Acheter maintenant &#187; 
Grosse &#233;quipe : Disputer une comp&#233;tition FUT et terminer un match avec une note g&#233;n&#233;rale d&#8217;&#233;quipe de 85 ou plus 
Il faudra agrandir la vitrine : Remporter son 10e troph&#233;e dans FIFA 12 Ultimate Team 
Le titre : &#202;tre sacr&#233; champion de n&#8217;importe quel championnat dans le mode Carri&#232;re 
En pleine forme : Avoir 3 joueurs en pleine forme en m&#234;me temps dans son club en mode Carri&#232;re 
Dans l&#8217;espoir&#8230; : Recruter un joueur pour l&#8217;&#233;quipe de jeunes en mode Carri&#232;re 
L&#233;gende virtuelle : Disputer 50 matchs avec son Pro virtuel 
FIFA dans le sang : Passer 50 heures sur le terrain 
 Bronze 
Tacles pr&#233;cis : 80 % de r&#233;ussite aux tacles avec un minimum de 5 tacles dans le match 
D&#233;buts en fanfare : Marquer dans les 5 premi&#232;res minutes d&#8217;un match contre l&#8217;IA 
Le retour : Gagner apr&#232;s avoir &#233;t&#233; men&#233; de 3 buts en seconde p&#233;riode contre l&#8217;IA 
Le nul ? Jamais ! : Marquer le but d&#233;cisif &#224; la 90e minute dans un match face &#224; l&#8217;IA 
&#192; 10 contre 11 : Gagner en inf&#233;riorit&#233; num&#233;rique contre l&#8217;IA apr&#232;s avoir &#233;t&#233; men&#233; ou &#224; &#233;galit&#233; 
Comme elle vient : Marquer sur une reprise de vol&#233;e 
Le mur : Bloquer manuellement 5 tirs en d&#233;fendant en un seul match 
Comme un grand : Remporter un match avec les commandes manuelles (d&#233;fense tactique incluse 
Le guerrier : Marquer avec un joueur qui a subi une blessure sans contact 
Sur les chapeaux de roue !: Marquer rapidement apr&#232;s une touche jou&#233;e vite 
D&#233;butant EAS FC : Atteindre le niveau 5 d&#8217;EA SPORTS Football Club 
D&#233;fi relev&#233; : R&#233;ussir un d&#233;fi Sc&#233;nario en jeu EA SPORTS Football Club 
En route vers la coupe : Remporter un match de coupe en mode Saisons Face-&#224;-face 
Des amis qui vous en veulent ? : Remporter une saison Matchs amicaux en ligne 
Donner dans le social : Disputer un match amical en ligne 
3 points : Remporter un match de saison en mode Saisons Face-&#224;-face 
D&#233;buts virtuels : Disputer un match Club pro en ligne ou Pro avec classement avec son Pro virtuel 
Un nouveau club : Cr&#233;er son club FIFA 12 Ultimate Team 
Les victoires font les l&#233;gendes : Remporter un match avec son club FIFA 12 Ultimate Team 
Une de gagn&#233;e : Remporter une comp&#233;tition dans FIFA 12 Ultimate Team 
Je choisis celui-ci : Ouvrir son premier pack dans FIFA 12 Ultimate Team 
Amical : Terminer un match contre un Ami dans FIFA 12 Ultimate Team 
Le vent en poupe : Obtenir une valeur du club de 85 000 000 dans FIFA 12 Ultimate Team 
Il est si bon que &#231;a ? : Trouver un joueur de l&#8217;&#233;quipe de la semaine dans un pack Ultimate Team 
L&#233;gende du club : Jouer 100 matchs avec un joueur dans FIFA 12 Ultimate Team 
De l&#8217;art de la procrastination : Recruter un joueur le dernier jour de la p&#233;riode des transferts en mode Carri&#232;re 
Recrutement de star : Recruter un joueur meilleur que ceux de son club pendant la p&#233;riode des transferts 
Le porte-parole : Parler &#224; la Presse en mode Carri&#232;re 
Douce musique : Inclure une musique perso dans FIFA 12 
Bon anniversaire, EA SPORTS ! : Marquer 20 buts en match dans FIFA 12 pour f&#234;ter les 20 ans d&#8217;EA SPORTS !
 
 Compar&#233; aux autres ann&#233;es ? 
46 troph&#233;es cette ann&#233;e. Pour la 1&#232;re fois, le mode Ultimate Team comprend son lot de trph&#233;es, ce qui permet de cr&#233;er un certain renouveau. Certains troph&#233;es ont &#233;volu&#233;s en bien (50 matchs avec son pro contre 500 l&#8217;an dernier) et le platine semble plus accessible et moins r&#233;p&#233;titif que les ann&#233;es pass&#233;es. Et si je le faisais cette ann&#233;e ?  
 Pour conclure, mon choix se portera donc sur  FIFA 12  sans pour autant &#171;&#160;cracher&#160;&#187; sur  PES 2012 , auquel je ne manquerai pas de jouer de temps en temps avec des amis, mais je risque de passer la majeure partie de mon temps solo sur le jeu d&#8217;Electronic Arts &#128521; 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
