<document>
	<date>2011-02-03</date>
        <title>[TROPHEES] Retro 2010 &#8211; Mes 100% sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>ps3</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Hello les gamers ! 
 En bon  Trophy Whore  que je suis, je me suis bien amus&#233; &#224; lister les jeux PSN pour lesquels j&#8217;ai eu 100% des  troph&#233;es  en 2010. Voici la liste avec une description pour chacun : 
 Bomberman Ultra (Janvier 2010) &#8211; Difficult&#233; : 3,5/10 
Troph&#233;e le plus difficile :  The Good, The Bad and The Bombed : V&#234;tu int&#233;gralement d&#8217;un costume de cow-boy, fragger un autre cow-boy dans une partie multijoueur en ligne. 
La plupart est assez simple &#224; obtenir, les plus difficiles &#233;tant les online, que vous obtiendrez facilement avec l&#8217;aide d&#8217;un ami. 
 After Burner Climax (Mai 2010) &#8211; Difficult&#233; : 2/10 
Troph&#233;e le plus difficile :  Triple A : Obtenir un rang AAA en mode Arcade (pour cible d&#233;truites, temps, combo) 
Quand on commence le jeu, certains paraissent tr&#232;s ardus, mais on se rend rapidement compte qu&#8217;&#224; chaque fois qu&#8217;on finit le jeu, les bonus gagn&#233;s facilitent grandement nos progressions et du coup on termine les  troph&#233;es  bien avant les diff&#233;rents modes de jeu. Rien de plus frustrant ! 
 PixelJunk&#8482; Shooter (Mai 2010) &#8211; Difficult&#233; : 4/10 
Troph&#233;e le plus difficile :  Chasseur de Tr&#233;sors 3 : obtenir tous les tr&#233;sors de l&#180;&#233;pisode 3. 
Un must-have du PSN ! J&#8217;ai pris un plaisir fou &#224; finir ce jeu &#224; fond, notamment dans la collecte des tr&#233;sors et autre r&#233;cup&#233;ration des prisonniers. Dommage qu&#8217;il soit aussi court ! 
 Buzz!&#8482; Junior: les p&#8217;tits dinos (Mai 2010) &#8211; Difficult&#233; : 2/10 
Troph&#233;e le plus difficile :  Prise du Jour : Attrape toutes les tailles de poissons et remporte une partie solo de P&#234;che sur la Glace. 
Il m&#8217;a fallu exactement 1h15 pour terminer ce jeu pour enfants aussi d&#233;bile que sympathique pour les TW. Aucune fiert&#233; de l&#8217;avoir termin&#233; !  
 Joe Danger (Aout 2010) &#8211; Difficult&#233; : 6/10 
Troph&#233;e le plus difficile :  MA&#206;TRE DE D&#201;SASTRE! : Obtenir toutes les &#233;toiles dans le jeu. 
Enfin un 100% digne de ce nom ! Ce jeu m&#8217;a vraiment donn&#233; du fil &#224; retordre car il y a un niveau sur le dernier tableau qui n&#233;cessite un parcours quasi parfait pour obtenir toutes les &#233;toiles, mais il faut &#234;tre tr&#232;s patient ! 
 Mon Top 3 &#171;&#160;Troph&#233;es 100% 2010&#160;&#187; : 
1) Joe Danger 
2) PixelJunk&#8482; Shooter 
3) &#8230; les 3 autres ! 
 A bient&#244;t pour la liste des &#171;&#160;Troph&#233;es Platine 2010&#160;&#187; !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
