<document>
	<date>2012-05-21</date>
        <title>[TEST] Cabela's Adventure Camp sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>cabela</tag>
                <tag>easy platine</tag>
                <tag>kayak</tag>
                <tag>ps move</tag>
                <tag>ps3</tag>
                <tag>sports</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>v&#233;lo</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 L&#8217;&#233;t&#233; arrive  mais le temps est encore instable pour aller faire du sport sans craindre la pluie. Gr&#226;ce &#224; la  PS3  &#233;quip&#233;e d'(au moins) un  Playstation Move , vous pourrez pleinement profiter de l&#8217;exp&#233;rience de  Cabela&#8217;s Adventure Camp  ! 
 
 
 C&#8217;est quoi ? 
Il s&#8217;agit d&#8217; une compilation de jeux de sports, jouable uniquement au PS Move , dans lequel il faudra affronter d&#8217;autres candidats (humains ou ordi) pour  remporter la Cabela&#8217;s Cup . En terme d&#8217;&#233;preuves, cela est assez vari&#233; et  &#231;a va de la course de v&#233;lo, au tir &#224; l&#8217;arc en passant par de la descente de kayak  dans les rivi&#232;res sauvages. 
 C&#8217;est beau ? 
 Le jeu est plut&#244;t laid et les effets ont clairement &#233;t&#233; b&#226;cl&#233;s . Quand on voit le rendu de l&#8217;eau dans les descentes en kayak, on se rend d&#8217;autant plus compte qu&#8217;il s&#8217;agit l&#224; d&#8217; un jeu de seconde zone . Heureusement les animations sont plut&#244;t fluides et le jeu ne lague pas ou peu, m&#234;me &#224; pleine vitesse. 
 
 C&#8217;est bien ? 
On s&#8217;amuse bien la 1&#232;re fois mais  le niveau de l&#8217;IA est tellement faible  et le gameplay tellement simpliste qu&#8217;on ressent  un cruel manque de comp&#233;tition . Il faudra surtout se pencher sur le mode multi joueurs pour prendre plus de plaisir ou vous aurez la possibilit&#233; d&#8217;affronter vos amis, avec un seul PS  au tour par tour. 
 C&#8217;est long ? 
Le jeu est  super court . En effet, en 2h maxi, vous aurez fait le tour de toutes les &#233;preuves. Dans chacune d&#8217;entres elles (ou presque), vous pourrez faire en sorte d&#8217;obtenir une m&#233;daille d&#8217;or en fonction du temps, mais aussi de vos objets ramass&#233;s, ou tirs r&#233;ussis.  La rejouabilit&#233; est malheureusement quasi inexistante  car les m&#233;dailles d&#8217;or sont difficiles &#224; rater, m&#234;me la premi&#232;re fois. Seules les parties entre amis pourront (trop peu), pimenter la dur&#233;e de vie. 
 
 &#8230; et les troph&#233;es ?  
Le platine est (malheureusement ?)  accessible en moins de 3h !  Est-ce que les d&#233;veloppeurs l&#8217;ont fait expr&#232;s pour que les  Trophy Whore  se procurent plus facilement le titre ? En tout cas, j&#8217;avoue que &#231;a a march&#233; pour moi, puisqu&#8217;il a fait parti de ma roadmap pour la TWN#18 ! Ahah  
 Guide des troph&#233;es pour Cabela&#8217;s Adventure Camp 
   Platine   
Troph&#233;e de platine : D&#233;bloquer tous les autres  troph&#233;es . 
   Or   
La vie en rose : Choisir un personnage f&#233;minin et terminer toutes les activit&#233;s avec elle au moins une fois. 
Vedette du camp : Gagner la Coupe Cabela. 
Tireur d&#8217;&#233;lite : Terminer une activit&#233; de tir avec un bonus de pr&#233;cision de 200. 
M&#233;moire d&#8217;&#233;l&#233;phant : Terminer les 10 niveaux de Frappe-taupe. 
As du volant : Obtenir des m&#233;dailles d&#8217;or dans toutes les activit&#233;s de course. 
   Argent   
Exercice : R&#233;aliser 10 sauts cha&#238;ne de pi&#232;ces. 
Cupide : Trouver 40 pi&#232;ces dans un niveau d&#8217;activit&#233; Kayak, V&#233;lo ou Wave Riding. 
Bijoutier : Trouver 10 diamants au cours des activit&#233;s. 
Cascadeur : Terminer un niveau V&#233;lo sans tomber de v&#233;lo. 
Tout est bien : Terminer un niveau Kayak sans renverser le kayak. 
V&#233;lo-ciraptor : Terminer V&#233;lo en moins de 1 minute 10 secondes. 
Plus rapide que les rapides : Terminer Kayak 1 en moins de 1 minute 30 secondes. 
Croiseur : Terminer Wave Riding 1 en moins de 1 minutes 30 secondes. 
Poisson volant : R&#233;aliser 15 sauts dans Wave Riding 1 ou 2. 
Sp&#233;l&#233;ologue : Trouver la grotte secr&#232;te dans V&#233;lo 1. 
R&#233;flexes : Toucher un cerf en mouvement dans Tir &#224; l&#8217;arc 2 ou 4. 
Combo ultime : Toucher 25 objets &#224; la suite dans un niveau Tir au pigeon. 
Fan de vitesse : Utiliser le turbo sans discontinuer pendant un certain temps dans une activit&#233; V&#233;lo, Kayak ou Wave Riding. 
Expert en d&#233;molition : Touchez toutes les dynamites de Tir au pigeon 1 ou 4. 
Fi&#232;vre de l&#8217;or : Capturer 25 poissons jaunes dans P&#234;che 1. 
Sensible : Terminer un niveau Wave Riding sans toucher une seule bou&#233;e. 
Explorateur : D&#233;truire les 5 caisses de Wave Riding en un seul passage. 
 
 Et donc ? 
Un  jeu vraiment r&#233;serv&#233; aux Trophy Whore , mais qui ne vaut pas vraiment le coup dans les autres cas, sauf peut &#234;tre &#224; un maximum de 10 euros, mais avec une r&#233;alisation aussi moyenne et une dur&#233;e de vie aussi faible,  ne perdez pas votre temps sur ce jeu . Merci encore &#224;  PriceMinister  de m&#8217;avoir envoy&#233; ce titre en test  
 Note : 3/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
