<document>
	<date>2012-05-05</date>
        <title>[VIDEO] Max Payne 3 &#8211; Parties 1 &amp; 2 du mode multijoueurs</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>18/05</tag>
                <tag>max payne 3</tag>
                <tag>ps3</tag>
                <tag>rockstar</tag>
                <tag>vid&#233;o</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Alors que la sortie approche &#224; grand pas puisqu&#8217; il est pr&#233;vu pour le 18 mai  (dans 13 jours),  Max Payne 3  s&#8217;offre une nouvelle vid&#233;o du mode multijoueurs. 
 
 
Pour vous raffraichir la m&#233;moire, sachez que la premi&#232;re partie de la vid&#233;o Multijoueur de Max Payne 3 met en avant les efforts des Studios Rockstar pour  apporter &#224; Max une combinaison de fusillades , mouvement et narration cin&#233;matographiques dans un environnement en ligne. La vid&#233;o d&#233;taille les caract&#233;ristiques du Multijoueur de Max Payne 3,  mettant l&#8217;accent sur l&#8217;int&#233;gration de la signature Max Payne  dans les &#233;l&#233;ments de Gameplay, notamment le Bullet Time, entra&#238;nant les joueurs dans l&#8217;univers tourment&#233; de Max &#224; travers les modes uniques de Guerre des Gangs et Payne Maximale.  
 Voici la  1&#232;re partie  de la vid&#233;o publi&#233;e fin mars : 
 
 Le multijoueur de Max Payne 3 pr&#233;sente  pour la premi&#232;re fois, le Bullet Time , aptitude sp&#233;ciale incontournable de Max Payne. En fonction de sa ligne de mire, cette m&#233;canique de gameplay fondamentale apporte  un nouveau degr&#233; de strat&#233;gie au jeu en ligne , conservant l&#8217;action au rythme soutenu tout en permettant des fusillades cin&#233;matographiques intenses.  
 La Guerre des Gangs  est le mode vedette du multijoueur de Max Payne 3 proposant une s&#233;rie de parties immersives bas&#233;es sur l&#8217;histoire reprenant les factions en conflits issues du mode solo. Dans ce mode,  de nouvelles intrigues changent dynamiquement les objectifs  en fonction des r&#233;sultats de chaque manche. 
 Payne Maximale donne aux joueurs  une chance d&#8217;incarner Max Payne et son partenaire, Raul Passos  dans un m&#233;lange de co-op et de jeu comp&#233;titif. En inf&#233;riorit&#233; num&#233;rique, Max et Passos doivent s&#8217;allier, en combattant les autres joueurs et en utilisant  les armes incontournables, le Bullet Time et les anti-douleurs  afin de rester en vie. 
 
 
 
 
 
 
 
 
 
 Ici nous pouvons voir que le Multi-joueurs de Max Payne 3 int&#232;gre la c&#233;l&#232;bre histoire de la s&#233;rie Max Payne ainsi que  des fusillades intenses  dans une exp&#233;rience en-ligne &#233;pique allant  jusqu&#8217;&#224; 16 joueurs . 
 Voici d&#233;sormais la  seconde partie  de la vid&#233;o, la plus r&#233;cente puisqu&#8217;elle date de cette semaine : 
 
 La Deuxi&#232;me Partie de Gameplay Multi-joueurs se concentre sur  la Guerre des Gangs, qui utilise des &#233;v&#232;nements du jeu solo  comme points de d&#233;part de la narration pour les matchs avec un changement dynamique de l&#8217;histoire bas&#233; sur les r&#233;sultats de chaque parties; sur  certaines caract&#233;ristiques qui permettent aux joueurs de cr&#233;er des conflits  et des alliances, tels que les Vendettas et la possibilit&#233; de rejoindre des bandes; ainsi que sur  l&#8217;&#233;ventail d&#8217;aptitudes sp&#233;ciales  de Max Payne 3 comme les Coups d&#8217;Eclats, notamment le Bullet Time. 
 J-13   avant la sortie sur  PS3  et  Xbox 360  mais il faudra attendre jusqu&#8217;au 1er juin pour y jouer sur PC &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
