<document>
	<date>2012-05-18</date>
        <title>[ANNONCE] FIFA 13 presente ses nouveautes</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2013</tag>
                <tag>ballon</tag>
                <tag>&#233;volutions</tag>
                <tag>fifa 13</tag>
                <tag>foot</tag>
                <tag>messi</tag>
                <tag>pes</tag>
                <tag>septembre</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Comme tous les ans &#224; la rentr&#233;e scolaire, les fan de  jeux vid&#233;o  et de foot vont encore devoir  faire un choix entre les franchises FIFA et PES , m&#234;me si l&#8217;an dernier FIFA avait &#233;cras&#233; la concurrence. 
 
 
 PES 2013 s&#8217;&#233;tait d&#233;j&#224; un peu montr&#233;  r&#233;cemment mais c&#8217;est d&#233;sormais  au tour de FIFA 13 de nous mettre l&#8217;eau &#224; la bouche , &#224; un peu plus de 3 mois de la sortie du titre, pr&#233;vue pour d&#233;but septembre. 
 FIFA 13 pr&#233;sente des nouveaut&#233;s tr&#232;s int&#233;ressantes : 
&#8211; Un  mode Carri&#232;re am&#233;lior&#233;  avec des changements majeurs d&#233;velopp&#233;s en r&#233;ponse aux demandes des fans les plus inconditionnels de la franchise. 
&#8211; Un syst&#232;me de coup-franc retravaill&#233; en d&#233;terminant par exemple le  nombre de joueurs pr&#233;sents dans le mur . 
&#8211; Un  moteur de collision , d&#233;j&#224; tr&#232;s novateur sur le 12, va enti&#232;rement &#234;tre revu. 
&#8211; Des  actions de jeux moins pr&#233;visibles  que pr&#233;cemment pour &#233;viter la routine entre les matchs contre l&#8217;IA. 
 
 
 
 
 
 
 
 
 
 &#8211; De  nouvelles fonctionnalit&#233;s  pour renforcer l&#8217;impressionnante offre en ligne de FIFA, avec notamment  des am&#233;liorations apport&#233;es aux tr&#232;s populaire Saisons Face-&#224;-face . 
&#8211; Une foule de nouveaut&#233;s et d&#8217;am&#233;liorations pour l&#8217;option EA SPORTS Football Club, le service &#171; en direct &#187; se trouvant au c&#339;ur de FIFA. 
&#8211; Une authenticit&#233; compl&#232;te avec  plus de 500 clubs officiels  sous licence. 
&#8211; D&#8217;autres fonctionnalit&#233;s et de  nouveaux modes de jeu  seront pr&#233;sent&#233;s dans les mois &#224; venir. 
 
 Je n&#8217;ai pas (encore) platin&#233;  FIFA 12  mais  je compte bien le faire  avant la sortie de FIFA 13. Je dois me d&#233;p&#234;cher de l&#8217;obtenir avant septembre !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
