<document>
	<date>2012-05-02</date>
        <title>[TEST] Metal Gear Solid HD Collection sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>infiltration</tag>
                <tag>metal gear solid</tag>
                <tag>mgs</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>snake</tag>
                <tag>test</tag>
                <tag>xbox360</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Si vous aviez connu et appr&#233;ci&#233; la PlayStation 1, il est quasi &#233;vident que vous ayez pu jouer avec  Solid Snake  &#224; l&#8217;&#233;poque. Depuis  Metal Gear Solid 4  sorti en 2008 (sur  PS3 ), une suite se faisait attendre sur la console de salon, mais il en a &#233;t&#233; autrement. 
 
 
 C&#8217;est quoi ? 
Une nouvelle compilation ne repr&#233;sentant pas une vraie trilogie mais &#171;&#160;juste&#160;&#187; 3 &#233;pisodes mythologiques de la s&#233;rie. En effet, la galette contient : 
 &#8211; Metal Gear Solid 2: Substance  (PS2 / 2003) 
 &#8211; Metal Gear Solid 3: Subsistence  (PS2 / 2006) 
 &#8211; Metal Gear Solid: Peace Walker  ( PSP  / 2010) 
L&#8217;int&#233;r&#234;t du jeu r&#233;side dans la  qualit&#233; des sc&#233;narii , o&#249;  Hideo Kojima  a su cr&#233;er un subtile m&#233;lange entre phases d&#8217;actions et d&#8217;infiltration. Je dois avouer que l&#8217;arriv&#233;e de  Metal Gear Solid premier du nom sur PS1 m&#8217;avait bluff&#233; c&#244;t&#233; intelligence artificielle  notamment dans une sc&#232;ne au d&#233;but du jeu quand vous pouvez vous cacher &#224; l&#8217;arri&#232;re d&#8217;un camion ! Une r&#233;f&#233;rence en la mati&#232;re &#233;tait n&#233;e. 
 C&#8217;est beau ? 
L&#8217;avantage des compilations HD est d&#8217;avoir 2 ou 3 jeux &#224; moindre co&#251;t, mais le principal inconv&#233;nient est souvent  l&#8217;adaptation  qui, tr&#232;s souvent,  n&#8217;a pas subi de r&#233;el travail  &#224; part un petit lifting HD. Disons qu&#8217;il faut un peu s&#8217;attendre &#224; ce qui faisait &#224; l&#8217;&#233;poque. 
 
 C&#8217;est bien ? 
Dans la mesure o&#249;  chaque MGS poss&#232;de son propre sc&#233;nario  et qu&#8217;on sait qu&#8217;il s&#8217;agit d&#8217;un des points fort du jeu, on ne peut qu&#8217;appr&#233;cier ! Il faut savoir que le gameplay de l&#8217;&#233;poque a &#233;volu&#233; avec  l&#8217;utilisation du 2&#232;me stick , notamment pour l&#8217;&#233;pisode PSP qui s&#8217;av&#233;rera parfois tr&#232;s judicieux. 
 C&#8217;est long ? 
Si les &#233;pisodes PS2 poss&#232;dent une bonne dur&#233;e de vie, celle de Metal Gear Solid: Peace Walker est  extr&#234;mement longue , dans la mesure o&#249; on est motiv&#233;. L&#224; aussi, le blu-ray sera bien vite amorti avec un  rapport dur&#233;e / prix hyper int&#233;ressant , tant qu&#8217;on accroche aux aventures de Snake. 
 
 &#8230; et les troph&#233;es ?  
Comme pour chaque compilation HD (&#224; ma connaissance), vous avez le droit &#224; un platine par jeu, donc 3 ici. Si vous souhaitez tout faire &#224; fond,  comptez une bonne centaine d&#8217;heures, y&#8217;a du boulot ! 
 Guide des troph&#233;es pour Metal Gear Solid 2 : Sons of Liberty HD 
   Platine   
Extr&#234;mement Solid : R&#233;cup&#233;rer tous les  troph&#233;es 
   Or   
Furtivit&#233; totale : Terminer le jeu sans d&#233;clencher le mode Alerte (sauf lorsque le mode Alerte est d&#233;clench&#233; obligatoirement) 
Danois : R&#233;cup&#233;rer toutes les plaques d&#8217;identification 
Un cran au dessus : R&#233;ussissez les chapitres Tanker et Plateforme &#224; n&#8217;importe quel niveau de difficult&#233; 
Virtuellement impossible : Terminer toutes les missions alternatives ou VR 
   Argent   
Ghost buster : Prenez une photo nette de l&#8217;image fant&#244;me dans la cale n&#176;2 
Ni dieu ni ma&#238;tre : Achever Boss Survival 
On d&#233;m&#233;nage : R&#233;cup&#233;rer toutes les bo&#238;tes 
Raconte-moi une histoire : Achever toutes les Snake Tales 
Jouer pour gagner : Terminer 1er dans 50 missions alternatives ou VR 
   Bronze   
Contr&#244;le : R&#233;cup&#233;rer une plaque d&#8217;identification 
Adieu Big Brother : D&#233;truire 15 cam&#233;ras 
Dans le brouillard : Cr&#233;er un nuage de fum&#233;e avec un extincteur pour d&#233;sorienter un ennemi 
Visualiseur de Vamp : Apercevoir Vamp dans les rues de New York dans la cin&#233;matique de fin 
App&#226;t &#224; pr&#233;dateur : Attirer un garde avec un magazine pour hommes 
Texto sexy : Envoyer une image du Marine sans pantalon &#224; Otacon 
En prison : Enfermer un ennemi dans un casier 
Merci, Ames : Apprendre o&#249; se trouve le pr&#233;sident 
Dans mes bras : Trouver Emma Emmerich 
Bonne nuit les petits : Passer 100 ennemis au tranquillisant 
Rien de personnel : Briser la nuque de 30 ennemis 
Vol&#233;e de coups : Mettre 30 ennemis K.-O. 
Partage et attentions : Se lier avec Olga Gurlukovich 
Trop facile : Achever une mission alternative ou VR 
Johnny alit&#233; : Entendre les gargouillements d&#8217;estomac de Johnny &#224; deux endroits 
Bo&#238;te &#224; bisous : Embrasser un poster dans un casier 
Le silence est d&#8217;or : Tirer sur 10 radios ennemies 
A toute vapeur : Tuer 5 ennemis avec un tuyau de circuit de vapeur 
Yorkshire : Trouver le bandana 
Caniche : Trouver la tenue furtive Tanker 
Beagle : Trouver la perruque brune 
Shiba Inu : Trouver la tenue furtive Plateforme 
St. Bernard : Trouver la perruque orange 
Snake Beater : Se faire prendre par Otacon en pleine stimulation 
Amour vache : Voir Rose tuer Raiden sur un toit 
Candidat : Rencontrer le pr&#233;sident James Johnson 
Artificier : Apprendre &#224; d&#233;samorcer les bombes au C4 avec Peter Stillman 
Western spaghetti : Rencontrer Revolver 
Photo Finish : Obtenir l&#8217;appareil photo num&#233;rique 
Poigne de fer : Atteindre le niveau 3 de Grip 
On ferme : Vaincre Olga Gurlukovich 
La f&#234;te est finie : Vaincre Fatman 
Zone d&#8217;exclusion a&#233;rienne : D&#233;truire le Harrier II AV-88 
Mange, machine : Vaincre Metal Gear RAY 
Un seul Snake survivra : Vaincre Solidus Snake 
Chasse au vampire : Vaincre Vamp 
 Guide des troph&#233;es pour Metal Gear Solid 3 : Snake Eater HD 
   Platine   
Snake Eaten : R&#233;cup&#233;rer tous les  troph&#233;es 
   Or   
Roi de la jungle : Obtenir le titre de MARKHOR 
C&#8217;est pas rose d&#8217;&#234;tre vert : Trouver les 64 Kerotans 
Comme un champion du monde : Terminer le jeu &#224; n&#8217;importe quel niveau de difficult&#233; 
PEACE WALKER : Terminer le jeu sans tuer personne 
   Argent   
Crois-le ou pas : Attraper un tsuchinoko (serpent mythique) 
Fashionista : Trouver tous les types de camouflage 
Cr&#232;me de jour : Trouver tous les types de peinture de visage 
La fin de The End : Tuer The End avant la bataille finale 
Un bruit, t&#8217;es cuit : Approcher The End furtivement et le ma&#238;triser 
   Bronze   
D&#233;butant : Soumettre Ocelot 
Antidouleur : Vaincre The Pain 
Si &#231;a saigne, &#231;a peut mourir : Vaincre The Fear 
The End : Vaincre The End 
Houston, on a eu un probl&#232;me : Vaincre The Fury 
Des flots de souffrance : Vaincre The Sorrow 
Shagod&#233;lire : Vaincre Shagohod 
Au sol : Vaincre Volgin en combat &#224; mains nues 
Le patriote : Vaincre The Boss 
Fais dodo&#8230; : Assommer un garde en CQC 
O&#249; sont les missiles : Interroger un ennemi en CQC 
On danse ? : Ma&#238;triser un ennemi en CQC 
Rasage de pr&#232;s : Trancher la gorge d&#8217;un ennemi en CQC 
&#199;a va piquer un peu : Utiliser un couteau pour extraire une balle 
Le loup sort du bois : Apercevoir Ocelot, qui se trouve derri&#232;re le pr&#233;sident lorsqu&#8217;il s&#8217;appr&#234;te &#224; donner une poign&#233;e de main &#224; Snake 
Snake Eyes : Voir toutes les vues &#224; la 1re personne qui ne sont pas signal&#233;es par une ic&#244;ne de touche R1 
Prince Charmant : Abattre son premier kerotan 
Aller-retour : Faire vomir Snake 
Je peux le garder ? : Capturer un animal vivant 
Ordonnance : R&#233;cup&#233;rer toutes les sortes de plantes m&#233;dicinales 
C&#8217;est la saison : R&#233;cup&#233;rer toutes les sortes de fruits 
Cueillette : R&#233;cup&#233;rer toutes les sortes de champignons 
Mes trucs en plumes : R&#233;cup&#233;rer toutes les sortes d&#8217;oiseaux 
Charmeur : R&#233;cup&#233;rer toutes les sortes de serpents 
Aquariophile : R&#233;cup&#233;rer toutes les sortes de poissons 
Belles cuisses : R&#233;cup&#233;rer toutes les sortes de grenouilles 
Snake Eater : Manger n&#8217;importe quel serpent 
O&#249; se cache-t-il ? : Atteindre un index de camouflage de 100 % 
Je te vois : Atteindre un index de camouflage d&#8217;au moins 90 % 
Probl&#232;me r&#233;solu, s&#233;rie termin&#233;e : Cr&#233;er le paradoxe temporel d&#8217;Ocelot 
La morsure du serpent : Empoisonner un garde 
Moment de s&#233;r&#233;nit&#233; : Appelle une fr&#233;quence radio de soins 
Ici Tokyo : &#201;couter de la musique pour r&#233;cup&#233;rer de la vie 
Apiculteur : Utiliser les abeilles pour attaquer un ennemi 
Pour le plaisir : Faire exploser un d&#233;p&#244;t de munition avec du TNT 
Presque mort : Utiliser la pilule de mort feinte 
 Guide des troph&#233;es pour Metal Gear Solid : Peace Walker HD 
   Platine   
Vic Boss : Tu as obtenu tous les troph&#233;es. 
   Or   
Big Boss : Tu as r&#233;ussi toutes les OPS PRINCIPALES et OPS BONUS avec un rang S. 
(secret) Vic Vos : Tu as atteint 20 000 de camaraderie. 
   Argent   
OPS PRINCIPALES : rang S : Tu as r&#233;ussi toutes les OPS PRINCIPALES avec un rang S. 
OPS BONUS : rang S : Tu as r&#233;ussi toutes les OPS BONUS avec un rang S. 
Recruteur de personnel sp&#233;cial : Tu as recrut&#233; tous les types de personnel sp&#233;cial. : 
(secret) Des munitions a l&#8217;infini : Tu as obtenu le bandana infini pour des munitions illimit&#233;es. 
(secret) Camouflage furtif ! : Tu as obtenu le camouflage furtif pour &#234;tre ind&#233;tectable. 
(secret) ZEKE achev&#233; : Tu as &#233;quip&#233; ZEKE avec les pi&#232;ces t&#234;te et pieds d&#8217;arme intelligente sp&#233;ciales. 
Forces d&#8217;&#233;lite : Tu as r&#233;ussi &#171; Capturer la base ennemie 06 &#187; dans OUTER OPS avec des soldats uniquement. 
(secret) Mangeur d&#8217;acier : Tu as vaincu toutes les armes intelligentes. 
   Bronze   
(secret) Militaires Sans Fronti&#232;res : Tu as termin&#233; le prologue &#171; Militaires Sans Fronti&#232;res &#187;. 
(secret) Un pays sans arm&#233;e : Tu as termin&#233; le chapitre 1 &#171; Un pays sans arm&#233;e &#187;. 
(secret) Le h&#233;ros fant&#244;me : Tu as termin&#233; le chapitre 2 &#171; Le h&#233;ros fant&#244;me &#187;. : 
(secret) La renaissance d&#8217;une nation : Tu as termin&#233; le chapitre 3 &#171; La renaissance d&#8217;une nation &#187;. 
(secret) Une illusion de paix : Tu as termin&#233; le chapitre 4 &#171; Une illusion de paix &#187;. 
(secret) Au-del&#224; des portes du Paradis : Tu as termin&#233; le chapitre 5 &#171; Au-del&#224; des portes du Paradis &#187;. 
OPS PRINCIPALES : rang A : Tu as r&#233;ussi toutes les OPS PRINCIPALES avec un rang A ou sup&#233;rieur. 
OPS BONUS : r&#233;ussies : Tu as r&#233;ussi toutes les OPS BONUS. 
OPS BONUS : rang A : Tu as r&#233;ussi toutes les OPS BONUS avec un rang A ou sup&#233;rieur. 
(secret) J&#8217;ai remarque que tu accumulais les defaites : Tu as perdu 50 fois. 
(secret) Tu n&#8217;as donc rien de mieux a faire de ton temps ? : Tu as fait au moins 100 roulades en une mission. 
V&#233;t&#233;ran en r&#233;cup&#233;ration Fulton : Tu as fait 300 r&#233;cup&#233;rations Fulton. 
Artiste de l&#8217;immobilisation : Tu as fait 100 immobilisations. 
Ex&#233;cuteur l&#233;tal : Tu as fait 100 tu&#233;s. 
Sp&#233;cialiste de l&#8217;&#233;tourdissement : Tu as fait 100 assomm&#233;s. 
Collectionneur de costumes : Tu as obtenu tous les costumes. 
Hideo Kojima : Tu as recrut&#233; Hideo Kojima. 
Collecteur de mechas : Tu as captur&#233; un mecha. 
(secret) Kuwabara, Kuwabara : Tu as entendu des ondes radio fant&#244;me. 
Les pens&#233;es de Paz : Tu as lu tout le journal intime de Paz. 
Les pens&#233;es de Huey : Tu as lu toutes les lettres d&#8217;amour de Huey. 
Les pens&#233;es de Strangelove : Tu as lu tous les m&#233;moires de Strangelove. 
Chasseur de monstres : Tu as r&#233;ussi toutes les qu&#234;tes du chasseur. 
Sextuple CQC : Tu as fait 6 CQC cons&#233;cutifs. 
(secret) Je suis s&#233;rieux ! : Tu as lanc&#233; une grenade de brouillage &#233;lectronique sur ZEKE (partie solo uniquement). 
Saut de la foi : Tu as fait un saut de la foi. 
(secret) T&#8217;es pas mauvais : Tu as tir&#233; dans l&#8217;arri&#232;re-train d&#8217;un ennemi. 
Je me sens : Tu t&#8217;es cach&#233; dans une bo&#238;te en carton. 
Attaque indirecte : Tu as attaqu&#233; des soldats ennemis en faisant exploser un baril d&#8217;essence ou un camion (partie solo). 
(secret) ZEKE d&#233;ploy&#233; : D&#233;ploie ZEKE. 
Premi&#232;re OUTER OPS : Tu as fait une mission dans OUTER OPS. 
N&#233;gociateur : Tu as fait un &#233;change. 
Livraison : Tu as envoy&#233; un objet avec LIVRAISON. 
Pazophile : Tu as obtenu le rang S lors d&#8217;un rendez-vous avec Paz. 
Kazophile : Tu as obtenu le rang S lors d&#8217;un rendez-vous avec Kaz. 
Miam ! : Tu as cuit une ration &#224; la perfection. 
VERSUS OPS : toutes les r&#232;gles : Tu as jou&#233; avec toutes les r&#232;gles dans VERSUS OPS. 
Vent divin : Tu as r&#233;cup&#233;r&#233; un soldat &#224; l&#8217;aide du vent divin. 
(secret) Mangeur de basilic : Tu as vaincu Pupa, Chrysalis, Cocoon et un Peace Walker. 
 
 Et donc ? 
Si vous n&#8217;avez pas connu les Metal Gear Solid&#8230; Soit vous avez 12 ans, soit vous avez rat&#233; votre pass&#233; de gamer !  Il vous faut essayer cette compil  dispo sur  PS3  et  Xbox 360 . Pour les autres, une red&#233;couverte pourra ne pas vous faire de mal. Si votre t&#233;l&#233; HD est actuellement au SAV ou si vous avez pr&#233;vu un (tr&#232;s) long voyage prochainement, sachez que  la m&#234;me compilation  (d&#233;pourvue de l&#8217;&#233;pisode PSP)  arrivera cet &#233;t&#233; sur PS Vita . 
 Note : 7,5/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
