<document>
	<date>2012-04-25</date>
        <title>[TEST] Everybody&#8217;s Golf sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>everybody</tag>
                <tag>fun</tag>
                <tag>golf</tag>
                <tag>online</tag>
                <tag>ps vita</tag>
                <tag>putt</tag>
                <tag>test</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Qui ne conna&#238;t pas la  s&#233;rie des Everybody&#8217;s  (Golf, Tennis, etc.) fid&#232;le aux consoles PlayStation depuis la 1&#232;re ? Voici un nouvel opus, en version  Golf  dispo depuis le lancement de la Vita. 
 
 
 C&#8217;est quoi ? 
 Everybody&#8217;s Golf  porte tr&#232;s bien son nom puisqu&#8217;il s&#8217;agit du &#171;&#160;Golf pour tous&#160;&#187;. Le but du jeu va &#234;tre de  r&#233;aliser les meilleurs scores possibles sur les diff&#233;rents parcours  offline (6 seulement) ou online ( 3 diff&#233;rents tous les jours ! ). 
La  prise en main du titre est quasi imm&#233;diate  mais il vous faudra des dizaines d&#8217;heures pour bien ma&#238;triser (&#231;a rappelle un peu le poker ;)). 
 C&#8217;est beau ? 
Rien de bien fou, le jeu est  joli, mignon et color&#233;  avec l&#8217;effet un peu manga mais on est bien loin d&#8217;un  Uncharted : Golden Abyss  ou d&#8217;un  Wipeout 2048 . 
 
 C&#8217;est bien ? 
Le concept est tr&#232;s simple &#224; prendre en main, c&#8217;est d&#8217;ailleurs ce ton d&#8217; accessibilit&#233;  qui a voulu &#234;tre donn&#233;, mais  la difficult&#233; semble avoir &#233;t&#233; rehauss&#233;e  pour les puristes o&#249; il sera encore plus difficile d&#8217;aller au bout, avec un bon lot de d&#233;fis bien relev&#233;s. 
L&#8217;avantage est que  vos r&#233;sultats et votre progression vous donneront acc&#232;s &#224; des bonus  pour faire progresser vos persos. Vous aurez &#233;galement la possibilit&#233; de collecter les couronnes, synonymes de d&#233;fis r&#233;ussis. Nous avons l&#224; un  bon gameplay  &#224; mi chemin entre arcade et simulation. 
 C&#8217;est long ? 
Le  mode solo peut para&#238;tre court  mais  la long&#233;vit&#233; du titre se trouvera dans le mode online  o&#249; vous pourrez vous mesurer dans tous les classements en ligne sur des parcours changeant quotidiennement. Sachez que le jeu dispose d&#8217;un PSN Pass (grrrr&#8230;) pour vous &#233;viter d&#8217;acheter en occasion, m&#234;me si le jeu en vaut peut-&#234;tre la chandelle.  Concr&#232;tement ce mode d&#233;cuple la dur&#233;e de vie  du titre. 
Son c&#244;t&#233; tr&#232;s addictif vous donnera souvent envie de faire une petite partie, et  on appr&#233;ciera cette rejouabilit&#233; . 
 
 &#8230; et les troph&#233;es ?  
Il vous faudra de la patience pour y arriver mais  l&#8217;envie de r&#233;ussir tous les d&#233;fis vous permettront de progresser  et pourquoi pas de continuer jusqu&#8217;au platine. 
 Guide des troph&#233;es pour Everybody&#8217;s Golf 
   Platine   
Merci &#224; tous les Everybody&#8217;s Golfeurs ! : Obtenir tous les  troph&#233;es . 
   Or   
J&#8217;aime tout le Monde ! : Augmenter la loyaut&#233; de tous les personnages au maximum. 
&#201;PUIS&#201; : Acheter tous les objets du magasin. 
Roi des Rois : Obtenir toutes les couronnes en mode d&#233;fi. 
Fan de parties de personnage de lobby : Obtenir plus de 50% des parties deluxe. 
   Argent   
C&#8217;est un Miracle ! : Faire un albatros dans une manche officielle. 
Trou en Un ! : Faire un trou en un dans une manche officielle. 
A Fond la Caisse : Faire une balle montante dans une manche officielle. 
Spirale parfaite : Faire une balle en spirale dans une manche officielle. 
Chasseur de Feu : Faire une balle &#224; t&#234;te chercheuse dans une manche officielle. 
Ma&#238;tre de l&#8217;&#201;quipement : Acheter les versions Niv. 3 de toutes les balles et de tous les clubs pouvant &#234;tre am&#233;lior&#233;s. 
Nuit &#201;toil&#233;e : Obtenir toutes les &#233;toiles en mode d&#233;fi. 
Amateur de parties de personnage de lobby : Obtenir plus de 50% des parties sp&#233;ciales. 
   Bronze   
Puissance Bouleversante : Frapper un drive de 350 yards dans une manche officielle. 
Pro du Putt : Rentrer un putt de 15m dans une manche officielle. 
Merveille Aquatique : La balle effectue trois ricochets ou plus par-dessus un obstacle d&#8217;eau dans une manche officielle. 
Mon Premier Chip Rentrant : Faire un chip rentrant dans une manche officielle. 
Mon Premier Birdie : Faire un birdie dans une manche officielle. 
Score du Tonnerre : Faire un eagle dans une manche officielle. 
Participant Quotidien : Participer &#224; un tournoi international quotidien et terminer la manche. 
Fan de Mode : Acheter une tenue. 
Le Roi de la Classe : Acheter un club ou une balle de Niv. 3. 
D&#233;vouement Sans Limite : Augmenter la loyaut&#233; d&#8217;un personnage au maximum. 
Parcours Termin&#233;s ! : Obtenir une carte de membre pour tous les parcours. 
M&#233;lomane : Acheter tous les morceaux de musique. 
Collectionneur d&#8217;&#201;quipement : Acheter tous les types de balles et de clubs. 
Amateur d&#8217;Art : Acheter toutes les illustrations. 
Collectionneur de parties de personnage de lobby : Obtenir plus de 50% des parties normales. 
 
 Et donc ? 
Un  bon jeu de sport  jouable partout o&#249; vous le voulez mais un mode solo bien pauvre, heureusement  le c&#244;t&#233; online est tr&#232;s riche  (sans mauvais jeu de mot) une fois le PSN Pass enregistr&#233; &#128521; 
Titre  tr&#232;s sympa mais il manque ce quelque chose  qui le rendra indispensable, vivement une suite encore plus compl&#232;te ! 
 Note : 7/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
