<document>
	<date>2012-04-27</date>
        <title>[BON PLAN] Uncharted 3 en Game of the Year</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>17 millions</tag>
                <tag>game of the year</tag>
                <tag>ps3</tag>
                <tag>succ&#232;s</tag>
                <tag>uncharted 3</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Alors que  les ventes du titre d&#233;passent les 17 millions , une nouvelle &#233;dition incluant le jeu aux multiples r&#233;compenses sign&#233;  Naughty Dog  et tous ses DLC d&#233;barque sur PlayStation&#160;3.  
 
 
Sony Computer Entertainment Europe a annonc&#233; cette semaine la sortie prochaine de  Uncharted 3: L&#8217;illusion de Drake Game of the Year Edition , d&#233;velopp&#233; par Naughty Dog Inc., exclusivement sur PlayStation 3. Cette Game of the Year Edition regroupe le troisi&#232;me opus de Nathan Drake sur  PS3  , encens&#233;e par la critique, et  les 14 contenus additionnels  cr&#233;&#233;s pour le jeu. 
 Pour f&#234;ter le succ&#232;s colossal de la s&#233;rie,  Sony Computer Entertainment Europe a publi&#233; une vitrine infographique des statistiques multijoueurs , des ventes de la franchise et des aventures que Nate a v&#233;cu depuis son arriv&#233;e sur PlayStation en 2007 dans Uncharted: Drake&#8217;s Fortune. 
 Si vous voulez  en d&#233;couvrir plus sur Uncharted 3 , je vous invite &#224;  lire le test  paru ce mois-ci sur le blog. 
 
 
 
 
 
 
 
 
 
 Contenus t&#233;l&#233;chargeables inclus dans la Game of the Year edition : 
 &#8211; Packs de skins classiques 1 &#224; 3 
Pas moins de 25 skins utilisables dans le mode multijoueur de Uncharted 3 ; retrouvez les personnages classiques, comme la premi&#232;re version de Nathan Drake apparue dans Uncharted: Drake&#8217;s Fortune, ou bien sa version hivernale que l&#8217;on retrouve au Tibet dans Uncharted 2: Among Thieves ; m&#234;me des personnages secondaires comme Jeff le cam&#233;raman font une apparition 
 &#8211; Pack d&#8217;accessoires multijoueur 
Permet au joueur de prendre l&#8217;apparence un soldat de capture venant d&#8217;une autre exclusivit&#233;  PS3 , Killzone 3. Comprend &#233;galement les accessoires &#171; casque de l&#8217;ISA &#187; et &#171; casque Helghast &#187; 
 &#8211; Carte Flashback &#8211; Packs 1 et 2 
Contient huit cartes permettant de jouer dans les d&#233;cors de Uncharted: Drake&#8217;s Fortune et Uncharted 2: Among Thieves, retravaill&#233;s et am&#233;lior&#233;s pour le mode multijoueur de Uncharted 3: L&#8217;illusion de Drake 
 &#8211; Pack de cartes L&#8217;illusion de Drake 
Quatre nouvelles cartes multijoueur (Le cimeti&#232;re, Le vieux quartier, Les rues de Londres et Oasis), chacune ayant ses propres &#233;v&#232;nements dynamiques 
 &#8211; Le Fort &#8211; Aventure en coop&#233;ration 
Contenu additionnel pour le mode Aventure en coop&#233;ration en ligne, Le Fort entra&#238;ne les joueurs dans la forteresse de Uncharted: Drake&#8217;s Fortune, &#224; la recherche de Nathan Drake 
 
 &#8211; Survie Ombre en Coop&#233;ration 
Affrontez les l&#233;gions de l&#8217;un des ennemis les plus puissants de la s&#233;rie UNCHARTED, j&#8217;ai nomm&#233; le terrible Djinn. Ce mode de jeu en coop&#233;ration vous apporte un d&#233;fi multijoueur stimulant et de nombreuses r&#233;compenses. 
 &#8211; Pack de skins ob&#232;ses 
Si vous vous &#234;tes d&#233;j&#224; demand&#233; &#224; quoi ressemblerait Sully s&#8217;il se laissait vraiment aller, alors ce pack de skins est fait pour vous. Cinq des personnages de l&#8217;histoire qui se sont l&#233;g&#232;rement emp&#226;t&#233;s&#8230; 
 &#8211; Pack de skins rebelles 1 et 2 
Vous en avez assez de jouer Nate ? Vous pr&#233;f&#233;rez les hommes de main anonymes ? Dans ce cas, ne cherchez plus. Incarnez 14 antagonistes mineurs de Uncharted 3: L&#8217;illusion de Drake 
 Pour information, au 13 avril 2012,  la franchise Uncharted 3 s&#8217;est vendue &#224; 17 320 000 d&#8217;exemplaires . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
