<document>
	<date>2012-04-03</date>
        <title>[ANNONCE] Retour vers le Futur : Le jeu arrive sur Wii, PS3 et PC</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>BTTF</tag>
                <tag>culte</tag>
                <tag>doc brow</tag>
                <tag>fan</tag>
                <tag>marty</tag>
                <tag>mc fly</tag>
                <tag>pc</tag>
                <tag>ps3</tag>
                <tag>retour vers le futur</tag>
                <tag>wii</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 R&#233;cemment  sortis gratuitement  sur le PSN+, je m&#8217;&#233;tais procur&#233; les  5 &#233;pisodes PSN  peu de temps apr&#232;s avoir achet&#233; la version US en Blu-ray, contenant un platine. Voici d&#233;sormais ces  5 &#233;pisodes r&#233;unis en blu-ray pour la 1&#232;re fois en Europe  ! 
 
 
 Saga culte pour plusieurs g&#233;n&#233;rations , la licence Retour vers le Futur effectue un retour fracassant sur nos consoles et dans l&#8217;immense collection de  jeux PC , et s&#8217;offre une toute  nouvelle aventure in&#233;dite  collant parfaitement &#224; l&#8217;esprit des films. 
 Suite logique de la trilogie, Retour vers le Futur :  Le jeu prend place 6 mois apr&#232;s le 3&#232;me opus . 
Marty McFly ne s&#8217;est pas vraiment habitu&#233; &#224; vivre sans son ami le Docteur Emmett Brown. Ainsi, lorsqu&#8217;une DeLorean appara&#238;t de nulle part avec une lettre du Doc implorant son aide,  Marty n&#8217;h&#233;site pas une seconde et se pr&#233;cipite au volant de la machine &#224; voyager dans le temps  pour venir au secours de son ami en d&#233;tresse. 
 Arriv&#233;  en 1931, Marty devra faire &#233;quipe avec le jeune Emmett Brown  pour faire lib&#233;rer le Doc, mais les choses ne vont pas se d&#233;rouler comme pr&#233;vu, et Marty va faire des rencontres qui pourraient changer le cours de l&#8217;histoire&#8230; 
 Voici le  trailer  du jeu : 
 
 Vont-ils r&#233;ussir &#224; r&#233;parer les erreurs du pass&#233; sans changer irr&#233;m&#233;diablement le futur ? 
 &#8226;  Une aventure authentique , fourmillant de d&#233;tails et de clins d&#8217;&#339;il aux films. &#201;crite en collaboration avec Bob Gale (Sc&#233;nariste et producteur de la saga). 
&#8226; Le jeu inclus  les voix de Christopher Lloyd  (Doc Brown),  Claudia Wells  (Jennifer) ainsi qu&#8217;un cam&#233;o exceptionnel de  Mickael J.Fox  qui pr&#234;te sa voix &#224; plusieurs personnages. 
&#8226;  Tous les bons ingr&#233;dients r&#233;uni s : Marty, le Doc, les Tannen, Hill Valley et bien s&#251;r, la Delorean ! 
 A noter que cette compilation &#224; tout petit prix sort pour la toute premi&#232;re fois sur  Wii  et sera  disponible le 27/04 au faible prix de 19,99 euros , alors pourquoi se priver &#128521; 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
