<document>
	<date>2012-04-13</date>
        <title>[TEST] Wipeout 2048 sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2048</tag>
                <tag>2049</tag>
                <tag>2050</tag>
                <tag>course</tag>
                <tag>ps+</tag>
                <tag>vita</tag>
                <tag>vitesse</tag>
                <tag>wipeout</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Wipeout a debarqu&#233; sur la PlayStation 1 &#232;re du nom, depuis nous en avons eu &#224; toutes les sauces. Lanc&#233; en m&#234;me temps que la console en Europe,  Wipeout 2048 promettait du lourd  avant sa sortie, mais qu&#8217;en est-il ? 
 
 
 C&#8217;est quoi ? 
La s&#233;rie est  apparue en 1995 . Il s&#8217;agit d&#8217;une s&#233;rie de courses futuristes o&#249; s&#8217;affrontent des bolides volant &#224;  quelques centaines de km/heure . En plus d&#8217;&#234;tre un jeu anti-&#233;pileptique, &#224; l&#8217;instar d&#8217;un Mario Kart (en beaucoup moins fun), vous pourrez vous affronter dans diff&#233;rents types de courses : 
&#8211;  Course :  Mode classique, soyer le premier &#224; franchir la ligne d&#8217;arriv&#233;e. 
&#8211;  Combat :  Mode bourrin, tirez sur tout ce qui bouge et faites attention &#224; votre jauge de sant&#233;. 
&#8211;  Contre la montre :  Mode solo, r&#233;alisez le meilleur chrono possible. 
&#8211;  Zone :  Mode &#233;pileptique, tentez d&#8217;aller le plus loin possible avant de perdre votre vaisseau en enchainant les zones, de plus en plus rapides. 
 C&#8217;est beau ? 
Un  petit bijou  ! C&#8217;est aussi beau que fluide,  LE plus beau jeu  que j&#8217;ai vu tourner sur  PS Vita  ! Si vous aviez vu tourner la version  PS3  du titre, sachez que nous avons l&#224; l&#8217;&#233;quivalence sur la portable. Pas grand chose &#224; ajouter de ce c&#244;t&#233; l&#224;. 
 
 C&#8217;est bien ? 
 Wipeout 2048  propose donc plusieurs modes de courses, et propose  3 saisons en mode offline  (2048, 2049, et 2050), o&#249; la difficult&#233; progresse &#233;videmment au fil des saisons. Chaque &#233;preuve dispose d&#8217;un PASS pour progresser dans l&#8217;histoire ou un  PASS &#201;LITE  (sorte de m&#233;daille d&#8217;or), signifiant que vous n&#8217;aurez th&#233;oriquement plus besoin de repasser par l&#8217;&#233;tape.  Chaque &#233;v&#233;nement apporte son lot de points d&#8217;XP  (surtout les PASS) qui permettront de monter en grade pour ainsi  d&#233;bloquer les diff&#233;rents vaisseaux des 5 &#233;curies  disponibles, poss&#233;dant chacun leurs propres caract&#233;ristiques, chacun &#233;tant plut&#244;t adapt&#233; &#224; un mode de circuit. De plus, il faut avouer que malgr&#233; toutes ses qualit&#233;s, &#231;a reste un jeu de course et malgr&#233;  un excellent gameplay  (le stick est on ne peut plus pr&#233;cis),  il n&#8217;en reste pas moins r&#233;p&#233;titif . 
 C&#8217;est long ? 
Oh oui ! Sachez qu&#8217;il est possible d&#8217;avancer uniquement dans les &#233;v&#233;nements principaux pour rapidement terminer le jeu dans le mode solo, mais  il existe des &#233;preuves annexes  qui vous aideront &#224; monter de niveau plus &#171;&#160;facilement&#160;&#187;. 
Il existe &#233;galement  un &#233;norme mode online, avec plus de 200 &#233;preuves diff&#233;rentes , avec des objectifs vari&#233;s (finir la course, toucher au moins 1 adversaire, ne pas finir dernier, etc.), de tr&#232;s longues heures de jeu en perspective, malheureusement un peu trop coup&#233;es par  des temps de chargement abusifs , et c&#8217;est la grosse lacune du titre. Il semblerait cependant que les MAJ 1.01 et 1.02 (datant d&#8217;hier) corrige un tout petit peu le tir. 
Un avantage de ce titre est le  cross-play . Vous aurez la possibilit&#233; d&#8217;affronter &#224; la fois des joueurs du  jeu PS Vita , mais &#233;galement ceux poss&#233;dant la version  PS3  du titre (et inversement), depuis la sortie de la console il existait donc d&#233;j&#224;  une belle communaut&#233; de joueurs  dispo sur le online. 
 
 &#8230; et les troph&#233;es ?  
Le jeu s&#8217;av&#232;re  assez difficile  et tr&#232;s long, et il en sera de m&#234;me pour les  troph&#233;es . Comptez  de tr&#232;s longues heures pour acc&#233;der au platine , mais le challende est int&#233;ressant &#128521; 
 Guide des troph&#233;es pour Wipeout 2048 
   Platine   
WipEout sans concession ! : Obtenir tous les  troph&#233;es  de WipEout 2048. 
   Or   
Collectionneur &#233;lite : Obtenir un PASSE ELITE dans tous les &#233;preuves de la campagne solo. 
Multijoueur termin&#233; : Terminer la campagne multijoueur en ligne. 
Collectionneur multijoueur : Terminer tous les noeuds de la campagne multijoueur en ligne. 
Rang 50 : Atteindre le rang 50. 
Battre Zico : Altima, Classe C, &#233;preuve de vitesse, vitesse Pir-hana : faire moins de 52 secondes. 
Mach 1,5 : Atteindre la zone 65 dans une &#233;preuve de zone. 
   Argent   
Collectionneur : Terminer toutes les &#233;preuves de la campagne solo. 
Prototype : Obtenir un PASSE ELITE dans tous les d&#233;fis Prototype. 
D&#233;mon de vitesse : Obtenir un PASSE ELITE dans un d&#233;fi Classe A+. 
50 &#233;preuves multijoueurs : Terminer 50 &#233;preuves multijoueurs en ligne. 
Mi-parcours : Terminer 10 &#233;preuves multijoueurs en ligne. 
Rang 25 : Atteindre le rang 25. 
C&#8217;est 7 ! : D&#233;truire 7 vaisseaux dans une course en campagne solo. 
2048 pav&#233;s de vitesse : Passer sur 2048 pav&#233;s de vitesse. 
Perfection Pir-hana : R&#233;ussir un tour parfait avec le protype Pir-hana &#8211; Classe A, Unity Square, &#233;preuve de vitesse. 
   Bronze   
Champion 2048 : Terminer la saison 2048. 
Champion 2049 : Terminer la saison 2049. 
Champion 2050 : Terminer la saison 2050. 
2048 &#233;lite 1 : Obtenir un PASSE ELITE dans le contre-la-montre Classe C &#224; Capital Reach en 2048. 
2048 &#233;lite 2 : Obtenir un PASSE ELITE en mode Zone &#224; Empire Climb en 2048. 
2048 &#233;lite 3 : Obtenir un PASSE ELITE dans l&#8217;&#233;preuve de combat Classe C &#224; Metro Park en 2048. 
2049 &#233;lite 1 : Obtenir un PASSE ELITE dans la course Classe B &#224; Unity Square en 2049. 
2049 &#233;lite 2 : Obtenir un PASSE ELITE dans le contre-la-montre Classe A &#224; Metro Park en 2049. 
2049 &#233;lite 3 : Obtenir un PASSE ELITE dans le mode Zone &#224; Downtown en 2049. 
2050 &#233;lite 1 : Obtenir un PASSE ELITE dans le mode Zone &#224; Queens Mall en 2050. 
2050 &#233;lite 2 : Obtenir un PASSE ELITE dans la course Classe A &#224; Empire Climb en 2050. 
Initiation multijoueur : Terminer une &#233;preuve multijoueur en ligne. 
Plus que 19 ! : Terminer votre preminer niveau multijoueur en ligne. 
50 victimes : D&#233;truire 50 vaisseaux en multijoueurs en ligne. 
2050 &#233;lite 3 : Obtenir un PASSE ELITE dans la course Classe A &#224; Sol en 2050. 
 
 Et donc ? 
Un  jeu extr&#234;ment beau, bien complet et super long , cela en fait une r&#233;f&#233;rence en la mati&#232;re sur  PS Vita . Ceci dit, malgr&#233; l&#8217;envie de progresser dans l&#8217;aventure pour d&#233;bloquer un maximum de vaisseau, Wipeout 2048 est un peu r&#233;p&#233;titif et  il faudra parfois s&#8217;acharner un peu  pour progresser dans les centaines d&#8217;&#233;preuves propos&#233;es. 
 Note : 7/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
