<document>
	<date>2012-04-18</date>
        <title>[PSN] Mise a jour hebdo du 18/04/2012</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>maj hebdo</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>psp</tag>
                <tag>psv</tag>
                <tag>sen</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Hello, voici la  mise &#224; jour  de la semaine (18/04/2012) sur le  PlayStation Network / Sony Entertainment Network  (PSN/SEN) : 
 
 
 Nouveaux Contenus PlayStation Network 
 Du contenu peut &#234;tre ajout&#233;, retir&#233;, ou repouss&#233; &#224; une autre date. Consultez r&#233;guli&#232;rement le PlayStation Store et les articles de la mise &#224; jour hebdomadaire de PS Store pour de plus amples renseignements: 
 PlayStation Plus 
 
 House of the Dead 4: Extended Cut  &#8211; 30% de r&#233;duction 
 House of the Dead 4 Dynamic Theme  &#8211; 100% de r&#233;duction 
 House of the Dead 4 James, Kate and Goldman Avatars  &#8211; 100% de r&#233;duction 
 Sonic CD  &#8211; 100% de r&#233;duction 
 Sonic &amp; SEGA Allstars Racing Ryo Forklift Pack  &#8211; 60% de r&#233;duction 
 Sonic &amp; SEGA Allstars Racing Metal Sonic and Death Egg  &#8211; 60% de r&#233;duction 
 Sonic Unleashed Apatos and Shamar Adventure Pack  &#8211; 60% de r&#233;duction 
 Sonic Unleashed Chunnan Adventure Pack  &#8211; 60% de r&#233;duction 
 Sonic Unleashed Empire City and Adabat Adventure Pack  &#8211; 60% de r&#233;duction 
 Sonic Unleashed Holoska Adventure Pack  &#8211; 60% de r&#233;duction 
 
 Jeux PS3 
 Doc Clock: The Toasted Sandwich of Time 
 Embarquez-vous dans le premier voyage dans le temps de Doc Clock. Fabriquez une infinit&#233; d&#8217;inventions &#224; l&#8217;aide des objets que vous d&#233;couvrez au fil de votre aventure. Utilisez le bras m&#233;canique de Sack pour r&#233;cup&#233;rer, transformer et combiner des objets. Annulez instantan&#233;ment vos erreurs &#224; l&#8217;aide de l&#8217;incroyable machine &#224; remonter le temps de Doc. 
 Prix:  9.99 &#8364; 
PEGI:  7 
Disponibilit&#233;:  Non disponible en Belgique,Suisse et au Luxembourg 
Taille du fichier:  298MB 
 NHL 12 
 Devenez la prochaine l&#233;gende du hockey sur glace gr&#226;ce &#224; des tirs magnifiques et des buts spectaculaires. Encha&#238;nez les victoires et faites une carri&#232;re jusqu&#8217;&#224; la Stanley Cup. D&#233;couvrez la violence du hockey professionnel : vitres bris&#233;es, casques pulv&#233;ris&#233;s et joueurs &#233;ject&#233;s dans les gradins et sur le banc. Assurez la d&#233;fense avec les arr&#234;ts impressionnants de votre gardien qui devra couvrir tous les angles de tir possibles. 
 
 Prix:  69.99 &#8364; 
PEGI:  16 
 Taille du fichier:  7050MB 
 House of the Dead 4 
 Tuez les cr&#233;atures diaboliques afin de sauver le monde d&#8217;un d&#233;sastre nucl&#233;aire dans cet intense jeu de tir, compatible avec le contr&#244;leur Playstation Move. 
 Prix:  7.99 &#8364; 
PEGI:  16 
 Taille du fichier:  4065MB 
 Renegade Ops &#8211; The Complete Edition 
 Jouez &#224; plusieurs dans ce jeu de tir en coop&#233;ration explosif, bourr&#233; d&#8217;armes d&#233;vastatrices et de v&#233;hicules fantastiques : la destruction est votre nouvelle passion ! D&#233;truisez tout sur votre passage en utilisant l&#8217;incroyable diversit&#233; d&#8217;armes lourdes et de v&#233;hicules &#224; votre disposition, dans un style d&#8217;action surpassant Hollywood et les comics. Semez le chaos avec vos amis en jouant &#224; deux sur un &#233;cran partag&#233;, ou &#224; quatre en ligne via le PlayStation Network. 
 Choisissez parmi quatre diff&#233;rents membres d&#8217;escouade, chacun poss&#233;dant ses propres aptitudes telles que l&#8217;Armadillo Plating et la Rocket Strike. Am&#233;liorez vos comp&#233;tences et montrez ce que vous savez faire &#224; travers neuf niveaux gr&#226;ce aux  troph&#233;es , aux classements en ligne et aux r&#233;compenses &#224; d&#233;bloquer. 
 Prix:  16.99 &#8364; 
 PEGI: 12 
 Taille du fichier:  2593MB 
 PS Vita 
 Pure Chess 
 Le classique jeu de soci&#233;t&#233; et de strat&#233;gie prend vie avec des graphismes &#233;poustouflants. Devenez le grand ma&#238;tre du jeu d&#8217;&#233;checs le plus r&#233;aliste jamais r&#233;alis&#233; sur PlayStation Vita. Parcourez un didacticiel exhaustif afin d&#8217;am&#233;liorer vos comp&#233;tences. Affrontez jusqu&#8217;&#224; sept de vos amis PlayStation Network lors de parties au tour par tour. 
 Prix:  6.49 &#8364; 
PEGI:  3 
 Taille du fichier:  349MB 
 Applications PSVita 
 Paint Park 
Prix:  Gratuit 
 PEGI: 3 
 Taille du fichier:  349MB 
 

 
 PSP 
 Dragon&#8217;s Lair  (Compatible PSP,  PS3  et  PS Vita ) 
 Dragon&#8217;s Lair est un jeu d&#8217;arcade classique du l&#233;gendaire Don Bluth. Parcourez Ch&#226;teaux et cavernes, et combattez de nombreux ennemis ! 
 Prix:  7.99 &#8364; 
 PEGI:  7 
 Taille du fichier:  243MB 
 D&#233;mos PS3(Gratuites) 
 
 Birds Of Steel 
PEGI:  12 
 Taille du fichier:  1883MB 
 
 PS2 
 
 Deadly Strike 
Prix:  3.59 &#8364; 
PEGI:  12 
Disponibilit&#233;:  Non disponible en Belgique 
Taille du fichier:  724MB 
 
 
 Dirt Track Devils 
Prix:  2.49 &#8364; 
PEGI:  3 
Disponibilit&#233;:  Non disponible en Belgique  
 Taille du fichier:  218MB 
 
 
 International Tennis Pro 
Prix:  2.99 &#8364; 
PEGI:  7 
Disponibilit&#233;:  Non disponible en Belgique  
 Taille du fichier:  125MB 
 
 
 Red Faction 
Prix:  9.99 &#8364; 
PEGI:  16 
 Taille du fichier:  1778MB 
 
 
 Stuntman: Ignition 
Prix:  9.99 &#8364; 
PEGI:  16 
 Taille du fichier:  4507MB 
 
 minis 
 
 Defenders Of The Mystic Garden 
Prix:  2.99 &#8364; 
PEGI:  7  
 
 
 Floating Cloud God Saves The Pilgrims 
 Prix:  2.99 &#8364; 
PEGI:  3  
 
 
 Knight Fortix 2 
Prix:  2.99 &#8364; 
PEGI:  3 
 
 
 Ikari III: The Rescue 
Prix:  2.49 &#8364; 
PEGI:  12 
 
 
 Sar &#8211; Search And Rescue 
 Prix:  2.49 &#8364; 
PEGI:  16 
 
 
 Contenu t&#233;l&#233;chargeable PS3 
 
 Call Of Duty: Modern Warfare 3 &#8211; Collection Pack 1  (Sortie le 19/04/2012) 
 Prix:  14.49 &#8364; 
PEGI:  18 
 
 
 Disney Universe &#8211; Neverland Level Pack 
Prix:  4.99 &#8364; 
 PEGI:  7  
 
 
 Dungeon Defenders: Quest for the Lost Eternia Shards Part II 
Prix:  3.99 &#8364; 
PEGI:  12 
 
 Eyepet &amp; Friends 
 
 Insects Kit 
Prix:  2.99 &#8364; 
 
 
 Insect Costume Pack 
Prix:  0.99 &#8364; 
 
 
 Insects Patterns Pack 
Prix:  0.49 &#8364; 
 
 
 Insects Soft Play Blocks Pack 
Prix:  1.99 &#8364; 
 
 
 Insects Stickers Pack 
Prix:  0.49 &#8364; 
 
 PEGI:  3  
 FIFA 12 &#8211; Uefa Euro 2012  (Sortie le 24/04/2012) 
 Prix:  19.99 &#8364; 
PEGI:  3  
 Hyperdimension Neptunia Mk2 
 
 Cave And Colonel Longhena Set 
Prix:  1.99 &#8364; 
 
 
 Falcom&#8217;s Royal Jenis Academy Set 
Prix:  1.99 &#8364; 
 
 PEGI:  16  
 Ninja Gaiden 3 
 
 Acolyte Trials Pack 2 
Prix:  1.99 &#8364; 
 
 
 Ninja Pack 2 
Prix:  9.99 &#8364; 
 
 
 Leader Pack 2 
 Prix:  1.99 &#8364; 
 
 
 Master Trials Pack 2 
Prix:  1.99 &#8364; 
 
 
 Mentor Trials Pack 2 
Prix:  1.99 &#8364; 
 
 
 Weapon: Scythe 
Prix:  2.99 &#8364; 
 
 
 Ninja Customisation Pack 2 
Prix:  1.99 &#8364; 
 
 PEGI:  18  
 Motorstorm RC  (compatible Vita) 
 
 Motorstorm RC &#8211; Special Race Truck: Monarch Decker 
Prix:  0.25 &#8364; 
 
 
 Motorstorm RC &#8211; Veteran Buggy: Jester Super BXR 
Prix:  0.49 &#8364; 
 
 PEGI:  3  
 Renegade Ops &#8211; DLC Bundle 
 Prix:  4.49 &#8364; 
PEGI:  12  
 Resident Evil: Operation Racoon City &#8211; Spec Ops DLC Missions 2-4 
 Prix:  9.99 &#8364; 
PEGI:  18  
 Ridge Racer 
 
 Silver pass 
 
 Prix:  4.99 &#8364; 
 
 NEW SONGS PACK 02 
Prix:  0.99 &#8364; 
 
 PEGI:  3 
 Rock Band 3 
 
 Far Away From Heaven &#8211; Gratuit Spirit 
Prix:  1.49 &#8364; 
 
 
 Paced Energy &#8211; Magnus &#8216;SoulEye&#8217; P&#229;lsson 
Prix:  0.79 &#8364; 
 
 
 Preacher Man &#8211; Gratuit Spirit 
 Prix:  1.49 &#8364; 
 
 
 The Cascade Effect &#8211; Chaotrope 
Prix:  0.79 &#8364; 
 
 PEGI:  12 
 Disponibilit&#233;: Non disponible au Luxembourg 
 Saint Seiya Sanctuary Battle &#8211; Seadragon Kanon 
 Prix:  4.99 &#8364; 
PEGI:  12  
 Shoot Many Robots 
 
 Small Sack 
Prix:  0.99 &#8364; 
 
 
 Average Sack 
Prix:  1.99 &#8364; 
 
 
 Huge Sack 
Prix:  4.99 &#8364; 
 
 
 Uncomfortably Massive Sack 
Prix:  9.99 &#8364; 
 
 PEGI:  16  
 Soul Calibur V 
 
 Ancient Armor 1 
Prix:  1.99 &#8364; 
 
 
 Modern Costumes 1 
 Prix:  2.49 &#8364; 
 
 
 Tekken Costumes 1 
Prix:  2.49 &#8364; 
 
 PEGI:  16  
 Ufc Undisputed 3 
 
 UFC 3 Fighter Pack: International Pack 
Prix:  3.99 &#8364; 
 
 
 Ultimate Compilation Pack 
Prix:  3.99 &#8364; 
 
 PEGI:  16  
 Contenu T&#233;l&#233;chargeable PSVita 
 Dynasty Warriors NEXT 
 &#160; 
 
 Original Officer Card Set (Shu) Bundle 
Prix:  9.99 &#8364; 
 
 Original Officer Cards: 
Bao Sanniang 
Guan Ping 
Guan Suo 
Guan Yu 
Huang Zhong 
Jiang Wei 
Liu Bei 
 Liu Shan 
Ma Chao 
Ma Dai 
Pang Tong 
Wei Yan 
Xingcai 
Yueying 
Zhang Fei 
Zhao Yun 
 Zhuge Liang 
 Prix:  Prix &#224; l&#8217;unit&#233; de 0.99 &#8364; 
PEGI:  12  
 Motorstorm RC  ( PS3  Compatible) 
 
 Special Race Truck: Monarch Decker 
Prix:  0.25 &#8364; 
 
 
 Veteran Buggy: Jester Super BXR 
Prix:  0.49 &#8364; 
 
 PEGI:  3  
 Pure Chess &#8211; Park Vita 
Prix:  1.99 &#8364; 
PEGI:  3  
 Touch My Katamari 
 &#160; 
 
 Fan Damacy X 10 Pieces 
 Prix:  3.59 &#8364; 
 
 &#160; 
 
 Fan Damacy X 20 Pieces 
Prix:  6.59 &#8364; 
 
 PEGI:  3  
 
 
 Sonic CD  gratuit pour les membres Plus et des applications &#224; ajouter sur la  PS Vita , MAJ sympa cette semaine  
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
