<document>
	<date>2015-01-26</date>
        <title>[ARRIVAGE] Prise en main de la New 3DS</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>13/02</tag>
                <tag>2015</tag>
                <tag>2DS</tag>
                <tag>3ds</tag>
                <tag>ambassador</tag>
                <tag>arrivage</tag>
                <tag>ds</tag>
                <tag>new</tag>
                <tag>nintendo</tag>
                <tag>nouveaut&#233;</tag>
                <tag>portable</tag>
                <tag>prise en main</tag>
                <tag>super nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>A la une</category>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je vous en parlais en  d&#233;but d&#8217;ann&#233;e , mais  la New 3DS sera bient&#244;t disponible  en commerce. Contrairement &#224; la  PS4 collector 20th anniversary , j&#8217;ai eu la  chance de faire parti des &#171;&#160;ambassadeurs&#160;&#187;  de Nintendo afin de pouvoir  me procurer la derni&#232;re portable  quelques semaines avant la sortie officielle. 
 Apr&#232;s l&#8217;avoir pleinement charg&#233;e, j&#8217;ai pu  me faire un rapide avis  sur la b&#234;te. Il faut savoir que  j&#8217;ai fait un &#171;&#160;pas en arri&#232;re&#160;&#187;  en terme de taille d&#8217;&#233;cran  passant de la 3DS XL &#224; cette New 3DS &#171;&#160;classique&#160;&#187; . Peu importe, car j&#8217;avoue avoir &#233;t&#233;  b&#234;tement attir&#233; par les boutons color&#233;s  de type Super Nintendo, qui ne sont heureusement  pas la seule nouveaut&#233; . En effet, j&#8217;ai appr&#233;ci&#233; le design global de la console, et je tenais &#224; vous faire une petite  liste des diff&#233;rences  notables avec les anciens mod&#232;les. 
 
 &#8211; Bouton  Power accessible  m&#234;me avec la console ferm&#233;e. 
&#8211; Tandis que les boutons  Start et Select  prennent l&#8217;anciennement emplacement du bouton Power. 
&#8211;  Couleurs  des boutons (ah, je l&#8217;ai d&#233;j&#224; dit ?&#8230;&#160;:D). 
&#8211;  Coques  avant (qui se clipse) et arri&#232;re (qui se visse)  personnalisables . 
&#8211;  Bouton volume inspir&#233;  de celui de la 3D, avec son cran on / off. 
&#8211;  Une 3D  visible, m&#234;me si pas parfaitement plac&#233;(e) en face de l&#8217;&#233;cran. 
&#8211; Ajout de boutons :  1 trackpoint et 2 g&#226;chettes  suppl&#233;mentaires. 
&#8211; Reconnaissance  NFC  pour la prise en compte ult&#233;rieure des Amiibo. 
&#8211;  Port cartouche situ&#233; sous l&#8217;&#233;cran  du bas, tout comme le rangement du stylet. 
&#8211; Une  nouvelle batterie  tenant plus longtemps (j&#8217;ai pas encore vraiment bien test&#233;). 
&#8211; Une  navigation plus rapide , entre lancement de jeux et retours au menu home, plus fluide. 
&#8211; &#8230;mais bien s&#251;r, toujours  pas de chargeur vendu avec la console ! 
 
 Ce que je trouve vraiment dommage, c&#8217;est d&#8217;avoir  contraint ses ambassadeurs &#224; rapidement se d&#233;cider  de l&#8217;achat de cette console&#8230;  juste avant d&#8217;annoncer une version New 3DS XL  collector pour la (re)sortie de Majora&#8217;s Mask, laissant  un go&#251;t amer , m&#234;me si je ne l&#8217;aurai sans doute pas prise. 
 Avec cette  petite liste d&#8217;am&#233;liorations , Nintendo embellit encore un peu son produit, tout en la  laissant perfectible , mais diversifie encore plus sa gamme de portables &#224; 2 &#233;crans. Le commun des mortels  risque de s&#8217;y perdre  entre DS, DS Lite, DSi, DSi XL,  3DS ,  3DS  XL, 2DS, New 3DS, New  3DS  XL, &#8230; 
Bref,  v&#233;rifiez bien  si le jeu achet&#233; sera compatible avec votre console, &#231;a ne sera pas toujours le cas. 
 Plus de photos  ci-dessous : 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
