<document>
	<date>2012-04-17</date>
        <title>[TEST] Shank 2 sur PS3</title>
        <author>Offblink</author>
        <tags_set>
                <tag>ps3</tag>
                <tag>psn</tag>
                <tag>shank</tag>
                <tag>shank2</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Apr&#232;s un premier volet tr&#232;s r&#233;ussi,  Shank revient dans   une suite plus violente et sanglante que jamais.&#160; Pr&#233;parez la tron&#231;onneuse, la mach&#232;te et les grenades : l&#8217;heure de la baston a sonn&#233; ! 
 
 
 C&#8217;est quoi ? 
Shank c&#8217;est comme un film d&#8217;action bien bourrin : on a  un bon paquet d&#8217;armes  et accessoires en tout genre,  &#231;a p&#232;te de partout ,  &#231;a tabasse des m&#233;chants  et faut pas trop chercher le sc&#233;nario  
Sinon pour faire court :  l&#8217;histoire se d&#233;roule en Am&#233;rique latine  o&#249; notre h&#233;ros Shank se fait attaquer par une arm&#233;e de rebelles. Sachant qu&#8217;il est tout sauf calme et diplomate vous comprendrez qu&#8217; il va devoir d&#233;zinguer tout ce qui bouge  et c&#8217;est tant mieux pour nous joueurs ! 
 C&#8217;est beau ? 
En plus d&#8217;&#234;tre un jeu qui d&#233;foule, Shank 2 est aussi  un superbe beat&#8217;em all  et c&#8217;est d&#8217;ailleurs un de ses gros points forts. R&#233;alis&#233; &#224; base de 2D alli&#233;e &#224; des dessins  au style comic-books , Shank 2 est  une tuerie graphique . D&#233;cors, effets de lumi&#232;re, animations ultra fluides : tout est l&#224; !&#160;Entre chaque chapitre on a &#233;galement droit &#224; quelques cut scenes. 
 
 C&#8217;est bien ? 
Pour &#234;tre quand m&#234;me un peu critique, Shank 2 peut para&#238;tre  un peu &#171;&#160;fouilli&#160;&#187; les premiers instants  de jeu. Beaucoup d&#8217;armes sont &#224; disposition, beaucoup d&#8217;&#233;l&#233;ments de d&#233;cors sont utilisables, les combo et techniques de combats sont aussi tr&#232;s nombreux et tout cela est  au d&#233;but&#160; un peu d&#233;stabilisant . Mais une fois tous ces &#233;l&#233;ments pris en compte et un poil ma&#238;tris&#233;s :  ce n&#8217;est que du bonheur et on se fait vraiment plaisir rapidement  &#224; jouer le bourrin avec son  pad . 
 C&#8217;est long ? 
Et c&#8217;est donc l&#224; qu&#8217;arrive  le gros point noir du jeu  : la dur&#233;e de vie  
Malheureusement  l&#8217;histoire du mode Campagne est vite finie  et on reste un peu sur notre faim. 
Mais heureusement  un nouveau mode coop&#233;ratif  appel&#233; Survival Mode (jouable en local ou online) fait son apparition dans ce second volet.  Vous devrez affronter des vagues d&#8217;ennemis  le plus longtemps possible dans diff&#233;rentes ar&#232;nes. Un nouveau mode multi-joueurs qui s&#8217;av&#232;re au final  fun et bien arcade . 
 
 &#8230; et les troph&#233;es ?  
13  troph&#233;es  au total sont &#224; d&#233;bloquer. Si  certains sont assez faciles  &#224; obtenir  il faut s&#8217;accrocher pour certains autres ,&#160;notamment ceux du Survival Mode. Mais comme on dit toujours : les  troph&#233;es  &#231;a se m&#233;rite &#128512; 
 Guide des troph&#233;es pour Shank 2 
   Or   
The Story Ends : Complete Campaign Mode on Normal difficulty. 
   Argent   
Ultimate Survivalist : Defeat all the waves in any Survival Mode map. 
Too Easy : Complete Campaign Mode on Hard difficulty. 
Zombie Killer : Reach the zombie wave in each Survival map. 
   Bronze   
Trigger Happy : Get 30 firetrap kills in one Survival match. 
Combo King : Do 10 combos of 20 hits or more. 
Gimmick Free : Kill a Survival Boss with no traps or grenades. 
No Bargains : Buy nothing for 10 straight waves of Survival. 
Up Close and Personal : Beat a Campaign level with no ranged attacks. 
Shopaholic : Buy everything in Survival Mode. 
The First Dozen : Kill 12 enemies. 
Shank, SMASH! : Kill 50 enemies with the heavy object smash. 
Freedom Fighter : Rescue 50 Civilians From The Militia. 
 
 Et donc ? 
Si vous &#234;tes pass&#233; &#224; c&#244;t&#233; du premier Shank c&#8217;est maintenant  l&#8217;occasion de vous rattraper . Evidement on lui reprochera sa  courte dur&#233;e de vie  mais elle sera partiellement pardonn&#233;e par  son petit prix de 9.99 euro . A noter que  pour les membres PSN+  Shank 2 est actuellement gratuit  !&#160;Pour conclure Shank 2 est un bon petit jeu PSN et  si vous aimez les beat&#8217;em all : foncez les yeux ferm&#233;s ! 
 Note : 8/10 &#160; (test r&#233;alis&#233; par&#160; Offblink ) 
 &#160; 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
