<document>
	<date>2012-06-20</date>
        <title>[PSN] WipEout HD et le pack d&#8217;extension Fury sur PS Vita aujourd&#8217;hui !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2048</tag>
                <tag>dlc</tag>
                <tag>extensions</tag>
                <tag>fury</tag>
                <tag>gratuits</tag>
                <tag>hd</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>vita</tag>
                <tag>wipeout</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Le cross play / cross buy fait de nouveau parler de lui  dans l&#8217;univers PlayStation aujourd&#8217;hui. A sa sortie j&#8217;avais achet&#233; Wipeout HD, plus tard &#171;&#160;gr&#226;ce&#160;&#187; au hack PSN j&#8217;avais pu mettre la main sur Wipeout Fury et pour la sortie de la Vita j&#8217;ai &#233;galement eu  Wipeout 2048 &#8230; Si comme moi vous &#234;tes rentr&#233;s dans  cette folie de Wipeout , vous allez avoir une bonne surprise !  
 
 
L&#8217;info du jour c&#8217;est que tout ce qui est sorti sur PSN &#224; l&#8217;&#233;poque d&#233;barque maintenant sur Vita, et en fonction de vos achats pass&#233;s,  certains &#233;l&#233;ments peuvent &#234;tre gratuits  &#128521; 
 L&#8217;attente touche &#224; sa fin&#8230; Les jeux de courses en apesanteur bourr&#233;s d&#8217;adr&#233;naline WipEout HD Fury et WipEout 2048, sont les plus ahurissants jamais cr&#233;&#233;s et ils sont enfin r&#233;unis ! 
&#192; tous les propri&#233;taires de PlayStation Vita :  rendez-vous sur la grille de d&#233;part ! 
 WipEout HD Fury a &#233;t&#233; repens&#233; pour  PS Vita  et est  disponible pour la premi&#232;re fois sous forme de pack d&#8217;extension  pour WipEout 2048. D&#233;couvrez la sensation de libert&#233; que procure WipEout HD Fury sur  PS Vita  et affrontez les pilotes du monde entier quand vous voulez, o&#249; que vous soyez. 
 Trois packs seront disponibles (courant d&#8217;apr&#232;s-midi)  sur le PlayStation Store d&#232;s aujourd&#8217;hui . 
 
 
 
 
 
 
 
 
 
 Pour commencer voici le pack &#171; WipEout Complete Game &#187; 
Vous y retrouverez &#224; la fois les modes WipEout HD et Campagne solo Fury, l&#8217;ensemble des 24 circuits, dont 12 invers&#233;s et 4 en mode Zone, ainsi que l&#8217;ensemble des 24 vaisseaux. Un vaisseau en mode Zone et l&#8217;acc&#232;s au Cross Play sans restriction, le tout pour 12,99 &#8364;. 
 Le pack  &#171; WipEout HD &#187; 
Il inclut le mode Campagne WipEout HD solo complet, 12 circuits dont 8 invers&#233;s et 12 vaisseaux. Un vaisseau en mode Zone et l&#8217;acc&#232;s &#233;tendu au Cross Play, le tout pour 7,99 &#8364;. 
 Enfin, le pack  &#171; WipEout HD Fury &#187; 
Dans ce dernier pack, vous trouverez le mode Campagne WipEout HD Fury solo id&#233;al pour bien d&#233;buter, 12 circuits dont 4 invers&#233;s et 4 en mode Zone ainsi que 24 vaisseaux. Un vaisseau en mode Zone et l&#8217;acc&#232;s &#233;tendu au Cross Play, le tout pour 7.99 &#8364;. 
 
 Cerise sur le g&#226;teau comme je vous disais au d&#233;but, car  les joueurs qui poss&#232;dent WipEout HD ou WipEout HD Fury sur  PS3  peuvent automatiquement t&#233;l&#233;charger les versions PS Vita sans frais suppl&#233;mentaire gr&#226;ce au Cross Buy . De la m&#234;me fa&#231;on, ceux qui ach&#232;tent les extensions pour PS Vita sur le PlayStation Store peuvent aussi  t&#233;l&#233;charger sans frais suppl&#233;mentaire , les versions  PS3  ! 
 Au final, vous pourrez profiter de  deux jeux complets  pour agrandir votre collection si vous &#234;tes un pilote novice. Si &#224; l&#8217;inverse vous &#234;tes un adepte convaincu, vous aurez ainsi de nouveaux contenus gratuits. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
