<document>
	<date>2012-10-17</date>
        <title>[ANNONCE] Precommande et Beta disponibles pour PlayStation All-Stars Battle Royale</title>
        <author>Offblink</author>
        <tags_set>
                <tag>all star</tag>
                <tag>battle royale</tag>
                <tag>beat'em up</tag>
                <tag>cross buy</tag>
                <tag>cross play</tag>
                <tag>fat princess</tag>
                <tag>kratos</tag>
                <tag>nathan drake</tag>
                <tag>parappa</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>sly cooper</tag>
        </tags_set>
        <categories_set>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voici un petit lot de news concernant le prochain beat&#8217;em up mettant en sc&#232;ne toutes les stars Playstation. 
Comme certains d&#8217;entre vous le savent d&#233;j&#224;,  Playstation All-Stars Battle Royale  sortira dans un peu plus d&#8217;un mois (sortie pr&#233;vue le 21 novembre). 
 
 Si cela vous para&#238;t long alors r&#233;jouissez-vous car  vous pourrez d&#232;s aujourd&#8217;hui t&#233;l&#233;charger gratuitement une Beta du jeu dans sa version PS3  pour les membres PSN+. Si vous n&#8217;&#234;tes pas membre, pas d&#8217;inqui&#233;tude, elle sera aussi dispo mais dans une semaine, le 24 Octobre. 
 De plus,  si vous &#234;tes possesseurs de PS Vita, vous pourrez &#233;galement &#224; partir de demain t&#233;l&#233;charger gratuitement la version Beta , et ceci membre PSN+ ou non ! 
Cette Beta supportera aussi le  Cross-Play , donc les joueurs  PS3 &#160;et  PS Vita  pourront jouer les uns contre les autres. 
 Voil&#224; de quoi nous faire la main sur le futur hit de chez Sony. La Beta offrira les fonctionnalit&#233;s suivantes : 
 
 Vous pourrez jouer en tant que&#160; Kratos, Sweet Tooth, Colonel Radec, Sly Cooper, PaRappa&#160; et &#160;Fat Princess . 
 Vous pourrez jouer sur les stages&#160; the Metropolis et Hades . 
 Vous pourrez tester les tournois &#160;a quatre en mode chacun pour soi ou en 2 &#233;quipes de 2 . Pour le 2 contre 2 vous pourrez inviter un ami et vous battre contre une autre &#233;quipe de 2. 
 
 &#160; 
 Egalement, comme vous le savez peut &#234;tre,  Playstation   All-Star Battle Royale b&#233;n&#233;ficiera du&#160;Cross-Buy  ! En achetant la version  PS3 , vous pourrez t&#233;l&#233;charger la version  PS Vita  gratuitement. 
 Vous pouvez aussi d&#232;s aujourd&#8217;hui pr&#233;commander le jeu et&#160;et b&#233;n&#233;ficier en bonus d&#8217;un pack de costumes pour le jeu (20 au total !) utilisable sur PS3 et/ou  PS Vita  &#233;videmment. 
Voici un aper&#231;u des costumes en question : 
 
 A votre PS Vita ou  manette PS3  et rendez-vous dans l&#8217;ar&#232;ne  &#160; 
 
 
 
 
 
 
 
 
 
 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
