<document>
	<date>2012-10-09</date>
        <title>[SORTIE] Arrivee de Dishonored aujourd&#8217;hui</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>communaut&#233;</tag>
                <tag>dishonored</tag>
                <tag>fans</tag>
                <tag>fps</tag>
                <tag>pc</tag>
                <tag>ps3</tag>
                <tag>sortie avanc&#233;e</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 DISHONORED s&#8217;infiltre  dans les magasins fran&#231;ais ! Suite &#224; l&#8217;engouement g&#233;n&#233;r&#233; par le jeu, Bethesda France avait r&#233;cemment d&#233;cid&#233; d&#8217;avancer le lancement du prochain jeu d&#8217; Arkane Studios  &#224; aujourd&#8217;hui. 
 
 
 Bethesda France a &#233;cout&#233; sa communaut&#233;  et a exauc&#233; la semaine derni&#232;re le v&#339;u le plus cher de ses fans : mettre la main sur Dishonored le plus t&#244;t possible.  Le jeu est donc disponible sur Playstation 3,  Xbox 360  et PC d&#232;s aujourd&#8217;hui ! 
 Dishonored est  un jeu d&#8217;action / infiltration immersif , dans lequel vous incarnez un assassin aux pouvoirs surnaturels pouss&#233; par un d&#233;sir de vengeance. &#201;liminez vos cibles gr&#226;ce &#224; un syst&#232;me de combat dynamique permettant de  combiner les innombrables pouvoirs surnaturels, armes et gadgets  &#224; votre disposition. Traquez vos ennemis &#224; la faveur de l&#8217;obscurit&#233; ou foncez t&#234;te baiss&#233;e, l&#8217;arme au poing. D&#233;finissez votre style de jeu et &#233;laborez votre vengeance.  Vos choix fa&#231;onneront votre exp&#233;rience . 
 Bethesda France a &#233;galement r&#233;v&#233;l&#233; l&#8217;existence d&#8217; un pack  PS3  Dishonored disponible dans les enseignes Micromania et GAME  en ce jour. 
 
 Ayant eu  la chance de recevoir un exemplaire PS3 , je vous invite &#224; revenir courant du mois pour lire le test du jeu &#128521; 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
