<document>
	<date>2012-01-16</date>
        <title>[PS3] De nouveaux pack arrivent sur GT5</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>2.03</tag>
                <tag>gt5</tag>
                <tag>maj</tag>
                <tag>pack</tag>
                <tag>ps3</tag>
                <tag>voitures</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ce mercredi (18/01), un nouveau pack va faire son apparition sur  Gran Turismo 5 . Ca tombe bien, je viens de me procurer la Signature Edition ! 
 
 
En effet, il y longtemps que je poss&#232;de Gran Turismo 5 mais j&#8217;ai r&#233;cemment d&#233;cid&#233; de me procurer la &#171;&#160;Signature Edition&#160;&#187; car elle &#233;tait disponible &#224; 49,99 euros chez Micromania (contre 200 &#224; la sortie), un  excellent prix pour ce beau collector . 
 Dommage que j&#8217;ai vendu mon volant PS (achet&#233; pour GT4 &#224; l&#8217;&#233;poque) il y a quelques mois,  l&#8217;exp&#233;rience aurait pu &#234;tre ultime  avec cet accessoire, mais il me semble qu&#8217;avec un  volant PC , cela fonctionne &#233;galement. 
 Pour revenir au pack, sachez que  Sony Computer Entertainment Europe (SCEE) souhaite la bonne ann&#233;e &#224; ses l&#233;gions de fans de Gran Turismo 5  en annon&#231;ant deux nouveaux packs t&#233;l&#233;chargeables dont  la date de sortie est pr&#233;vue pour le 18 janvier . Suivant les derniers t&#233;l&#233;chargements d&#8217;octobre et de d&#233;cembre pour le &#171; simulateur de conduite r&#233;aliste &#187; le plus populaire, la derni&#232;re sortie inclura un pack de voitures et un nouveau circuit d&#8217;essais ovale. 
 
 Le Pack de voitures 3 inclura six nouvelles voitures exceptionnelles :  la Lamborghini Aventador, la Jaguar XJR9, l&#8217;Aston Martin V12 Vantage 2011, la VW 1200 1966, la Mini Countryman S 2011 et la Nissan Leaf. Le pack sera disponible au tarif de 5,99&#8364;. 
 Le Pack essai de vitesse comprend un nouveau circuit  d&#8217;essai ovale avec un mode de mesure des performances. Le nouveau circuit permettra aux joueurs de tester leurs voitures, de comparer les statistiques et les donn&#233;es entre les v&#233;hicules de leur garage. Le pack sera disponible au tarif de 3,99&#8364;. 
 Le 18 janvier verra &#233;galement l&#8217;arriv&#233;e de quelques am&#233;liorations suppl&#233;mentaires du jeu Gran Turismo 5 sous la forme de la mise &#224; jour 2.03 . De nouvelles couleurs de th&#232;mes et de nouveaux papiers peints seront disponibles gr&#226;ce &#224; cette mise &#224; jour ainsi que quelques autres petits changements apport&#233;s au jeu. 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
