<document>
	<date>2012-01-06</date>
        <title>[TEST] DanceStar Party sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>body</tag>
                <tag>casual</tag>
                <tag>dancestar</tag>
                <tag>foie gras</tag>
                <tag>move</tag>
                <tag>party</tag>
                <tag>ps move</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Pour le  premier test de 2012 , commen&#231;ons l&#8217;ann&#233;e avec  un peu d&#8217;exercice , histoire d&#8217;&#233;liminer les kilos pris pendant les f&#234;tes. On range sa timidit&#233; au placard et on met son plus beau justaucorps car aujourd&#8217;hui, on va bouger sur les rythmes d&#233;cha&#238;n&#233;s de  DanceStar Party . 
 
 
 C&#8217;est quoi ? 
Il s&#8217;agit d&#8217;un  jeu de danse  qui se joue  exclusivement avec le  PlayStation Move . Il reprend le concept qui cartonne depuis l&#8217;apparition de la d&#233;tection de mouvement qui consiste &#224;  reproduire les mouvements d&#8217;un danseur  virtuel sur les plus grands tubes. Let&#8217;s dance ! 
 C&#8217;est beau ? 
Les menus sont assez bien pr&#233;sent&#233;s et les phases de jeux &#233;galement. L&#8217;encart avec le clip pendant la phase de jeu est tr&#232;s  appr&#233;ciable  et le tout est assez clair. On reprochera quand m&#234;me  des danseurs qui manquent un peu d&#8217;&#233;clat  et des pictos de mouvement un peu petit. 
 
 C&#8217;est bien ? 
Disons le clairement, ce n&#8217;est pas trop mon style de  jeux PS3 . Mais pour ma premi&#232;re immersion dans le monde de la danse virtuelle, il faut avouer que c&#8217;&#233;tait  plut&#244;t sympa . Bien s&#251;r les mouvements &#233;tant principalement capt&#233;s par la manette, il faut jouer le jeu mais attention  le capteur est &#224; la hauteur  et il ne faut faire n&#8217;importe quoi non plus,  on est plus aux d&#233;buts de la Wii . Malgr&#233; les positions qui arrivent un peu tard &#224; mon go&#251;t,  la difficult&#233; est assez bien g&#233;r&#233;e  car on alterne facilement entre des phases assez simples et d&#8217;autre plus complexes.  Le r&#233;pertoire de chansons est assez &#233;clectique  et tout le monde peut facilement trouver &#171; chaussure &#224; son pied &#187;. 
 C&#8217;est long ? 
Bien entendu on ne retrouve pas une multitude de modes de jeu :  Coop&#233;ration, Battle ou encore Entra&#238;nement . Tout est dans la performance car  chaque chanson poss&#232;de 4 niveaux de difficult&#233; . 
Cependant, DanceStar Party ne s&#8217;en sort pas trop mal gr&#226;ce &#224; son  partage de photos, de vid&#233;os  et m&#234;me de chor&#233;graphies personnalis&#233;es, mais cela s&#8217;adresse (normalement) &#224; un public de &#171;&#160;hardcore dancers&#160;&#187; &#128521; 
 
 &#8230; et les troph&#233;es ?  
34  troph&#233;es  pour lesquels il va  vraiment falloir danser , et surtout s&#8217;entrainer afin de r&#233;ussir les  troph&#233;es  avec 5 &#233;toiles. Pour le coup, il va vraiment vous  recourir &#224; vos comp&#233;tences physiques pour avoir ce platine  (qui je l&#8217;avoue, ne sera pas forc&#233;ment pour moi ;)). 
 
 Guide des troph&#233;es pour DanceStar Party sur PS3 
   Platine   
Jusqu&#8217;au bout de la nuit : D&#233;bloque tous les autres troph&#233;es 
   Or   
Dieu de la danse : Obtiens 5 &#233;toiles dans 10 chor&#233;graphies &#171;&#160;professionnel&#160;&#187; de longueur normale 
Toi et moi : Obtiens 5 &#233;toiles sur 10 chor&#233;graphies normales en &#171;&#160;partenaires de danse&#160;&#187; (sauf chor&#233;graphies de cr&#233;ateur) 
Quand la musique est bonne : Obtiens un score de 100 000 sur une chor&#233;graphie en &#171;&#160;professionnel&#160;&#187; 
Pieds de feu : Danse pendant 10 heures au total 
Le meilleur de soi-m&#234;me : Br&#251;le au moins 200 kcals par semaine pendant un mois 
   Argent   
Bouger bouger : Effectue 50 danses 
Champion de danse : Obtiens 5 &#233;toiles sur 5 chor&#233;graphies normales en &#171;&#160;interm&#233;diaire&#160;&#187; 
En rythme et en cadence : R&#233;alise une s&#233;rie de 70 mouvements sans fautes dans n&#8217;importe quelle chor&#233;graphie (sauf chor&#233;graphie de cr&#233;ateur) 
Chante juste : Obtiens un score &#171;&#160;chant parfait&#160;&#187; pour 10 prestations 
Explose le hit-parade : Obtiens 40 meilleurs scores 
Tour de Danse : Effectue 15 danses dans une seule session 
Tomber la chemise : Danse 10 chor&#233;graphies d&#8217;entrainement 
La valse &#224; 24 temps : Joue 24 manches dans une F&#234;te 
Les copains d&#8217;abord : Obtiens 5 &#233;toiles dans toutes les sections d&#8217;une chor&#233;graphie &#171;&#160;partenaires de danse&#160;&#187; de la classe de danse 
Avec classe : Obtiens 5 &#233;toiles dans toutes les sections d&#8217;une chor&#233;graphie &#171;&#160;professionnel&#160;&#187; de la classe de danse 
   Bronze   
En haut de l&#8217;affiche : Effectue ta premi&#232;re danse en solo 
Comp&#233;tition de danse : Effectue ta premi&#232;re danse en comp&#233;tition 
Ensemble : Effectue ta premi&#232;re chor&#233;graphie &#224; deux 
Danse la vie : Obtiens 5 &#233;toiles sur une chor&#233;graphie normale en &#171;&#160;d&#233;butant&#160;&#187; 
Viser la lune : Obtiens au moins un score &#171;&#160;chant sympa&#160;&#187; pour 5 prestations 
Tope l&#224; ! : Obtiens 5 meilleurs scores 
Chor&#233;graphie : Cr&#233;e une chor&#233;graphie solo 
Laisser-nous danser : Cr&#233;e une chor&#233;graphie pour partenaires de danse 
&#199;a vient de sortir : Danse une chor&#233;graphie de cr&#233;ateur 
A la sueur de ton front : Danse une chor&#233;graphie d&#8217;entra&#238;nement 
Souvenirs, souvenirs&#8230; : Sauvegarde 20 meilleurs moments 
Sous les feux de la rampe : Transf&#232;re la vid&#233;o ou l&#8217;instantan&#233; d&#8217;un meilleur moment vers la galerie de la communaut&#233; 
Dans le social : Partage la vid&#233;o ou l&#8217;instantan&#233; d&#8217;un meilleur moment sur Facebook ou Twitter 
J&#8217;aime quand tu danses : Note un meilleur moment de la galerie de la communaut&#233; 
C&#8217;est la f&#234;te ! : Joue 5 manches dans une F&#234;te 
Classe de d&#233;butants : Obtiens 5 &#233;toiles dans toutes les sections d&#8217;une chor&#233;graphie &#171;&#160;d&#233;butant&#160;&#187; de la classe de danse 
Classe sup&#233;rieure : Obtiens 5 &#233;toiles dans toutes les sections d&#8217;une chor&#233;graphie &#171;&#160;interm&#233;diaire&#160;&#187; de la classe de danse 
 
 Et donc ? 
Un  concept qui a d&#233;j&#224; fait ses preuves , une playlist assez diversifi&#233;es et une prise en main assez rapide. DanceStar Party, exclusif &#224; la  PS3 ,  ne r&#233;volutionne pas le jeu de danse  mais il peut facilement contribuer &#224; mettre l&#8217;ambiance lors d&#8217;une soir&#233;e. 
 Note : 6/10   (test r&#233;alis&#233; par  El_Biyo ) 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
