<document>
	<date>2012-01-03</date>
        <title>[ARRIVAGE] Sonic Generations Collector sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>chance</tag>
                <tag>collector</tag>
                <tag>concours</tag>
                <tag>sonic</tag>
                <tag>WAHOU</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                 Il y a quelques mois, j&#8217;avais h&#233;sit&#233; &#224; me pr&#233;-commander le coffret collector de  Sonic Generations . Peu de temps apr&#232;s sa mise en vente (&#224; 100 euros), il &#233;tait d&#233;j&#224; en rupture. Mais&#8230; 
 
 
Mais oui, il y a un  mais  ! 
 En effet,  Rayman Origins  est arriv&#233;, et apr&#232;s le test des 2 jeux de plate-formes, j&#8217;ai pr&#233;f&#233;r&#233; la derni&#232;re bombe d&#8217;Ubisoft. 
 Un peu plus tard, j&#8217;ai vu une promotion de Sonic o&#249; il &#233;tait  disponible &#224; 30 euros neuf  en version simple, pendant que les coffrets collector se vendaient sur eBay entre 150 et 200 euros. &#201;tant &#224; moins d&#8217;un mois de No&#235;l et de mon anniversaire, je me suis dis que  j&#8217;allais attendre encore un peu . 
 Puis vint un  concours organis&#233; par Game One et SEGA , pour lequel le r&#233;sultat est arriv&#233;&#8230; le  jour de mon anniversaire  (le 28/12 dernier) : 
 &#171;&#160;F&#233;licitations, tu as gagn&#233; le gros lot avec le pack collector du jeu !&#160;&#187; 
Wahou, quel beau cadeau, c&#8217;est comme si j&#8217;avais gagn&#233; &#224; la  ! 
 
 Ce fameux cadeau, bien volumineux est donc  arriv&#233; hier  et j&#8217;&#233;tais tout content en le d&#233;ballant. 
 Voici le contenu de ce fameux coffret collector : 
&#8211; Une jolie  figurine  mettant en sc&#232;ne le Sonic Old-school et le Sonic Next-gen, d&#8217;une trentaine de centim&#232;tres. 
&#8211; Une version num&#233;rot&#233;e du &#171;  Gold Ring  &#187; 20&#232; anniversaire, limit&#233;e &#224; 12000 exemplaires. 
&#8211; Un  artbook des 20 ans  de Sonic incluant des illustrations et visuels in&#233;dits cr&#233;&#233;s au cours des deux derni&#232;res d&#233;cennies. 
&#8211; Le documentaire &#171; L&#8217;histoire de Sonic : Naissance d&#8217;une ic&#244;ne &#187; : une vid&#233;o avec  de nombreuses interviews exclusives  et autres vid&#233;os, racontant la g&#233;n&#232;se de Sonic et son ascension dans le cercle tr&#232;s ferm&#233; des ic&#244;nes du jeu vid&#233;o. 
&#8211; La  bande-son  du 20e anniversaire, avec musiques des jeux Sonic s&#233;lectionn&#233;es par la Sonic Team. 
&#8211; Le  jeu Sonic Generations  (oui quand m&#234;me !) avec un boitier lenticulaire et du contenu t&#233;l&#233;chargeable. 
 
 Comme quoi, sans forc&#233;ment jouer au , j&#8217;ai finalement eu de la chance de remporter ce  tr&#232;s beau collector . 
 Par contre, il est quand m&#234;me  tr&#232;s volumineux  et prend de la place chez moi, il va falloir que j&#8217;envisage l&#8217;acquisition d&#8217;une salle de jeux un jour &#128521; 
 Depuis, j&#8217;ai eu le temps de terminer Rayman (m&#234;me si je n&#8217;ai pas encore le platine),  je vais donc pouvoir commencer le jeu  tr&#232;s bient&#244;t !  
 
 
 
 
 
 
 
 
                                 
                                         
        </text>
</document>
