<document>
	<date>2012-01-12</date>
        <title>[TEST] Ratchet &amp; Clank : All 4 One sur PS3</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>all 4 one</tag>
                <tag>clank</tag>
                <tag>coop</tag>
                <tag>multi</tag>
                <tag>plate formes</tag>
                <tag>ratchet</tag>
                <tag>surprise</tag>
                <tag>tr&#232;s bon</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Aujourd&#8217;hui, j&#8217;ai le plaisir de tester le dernier volet de la saga Ratchet &amp; Clank qui s&#8217;intitule  &#171;&#160;Ratchet &amp; Clank &#8211; All 4 One&#160;&#187; . &#201;tant quasi-novice sur la licence du studio  Insomniac Games , je pars donc sans &#224; priori et sans comparaison. Voici un jeu qui aurait largement  pu &#234;tre sur ma liste au p&#232;re No&#235;l . 
 
 
 C&#8217;est quoi ? 
Alors que l&#8217;on croyait les deux h&#233;ros promus &#224; une retraite bien m&#233;rit&#233;e,  les voil&#224; repartis dans une nouvelle aventure . Pourtant cette fois, elle risque d&#8217;&#234;tre l&#233;g&#232;rement diff&#233;rente. En effet, Insomniac Games a d&#233;cid&#233; pour ce volet, de se lancer dans un scenario inattendu en faisant collaborer les deux h&#233;ros avec le fameux  Docteur Nefarious  et le  pr&#233;sident Qwark . 
 On se retrouve donc plonger dans une aventure qui peut se  jouer aussi bien en solo que en mode coop&#233;ratif . M&#234;me si le revirement de situation de l&#8217;alliance de ces personnages peut para&#238;tre un peu tir&#233; par les cheveux, on nous offre ici un jeu vraiment int&#233;ressant. 
 C&#8217;est beau ? 
 Ratchet &amp; Clank &#8211; All 4 One n&#8217;a strictement rien &#224; envier &#224; ses camarades . Gr&#226;ce &#224; ses univers color&#233;s, ses tr&#232;s belles cin&#233;matiques extr&#234;mement bien doubl&#233;es ou encore ses cin&#233;matiques de pr&#233;sentation d&#8217;armes, on aurait presque  l&#8217;impression de piloter un dessin anim&#233; . 
 Pour &#234;tre pointilleux, on regrettera quand m&#234;me  des mouvements de cam&#233;ra en mode solo qui sont parfois impr&#233;cis  ou encore des flous d&#8217;explosion et autres effets sp&#233;ciaux qui aurait m&#233;rit&#233;s d&#8217;&#234;tre un peu plus travaill&#233;s. 
 
 C&#8217;est bien ? 
M&#234;me si l&#8217;histoire prend quelques raccourcis un peu facile,  l&#8217;aventure est vraiment sympa et d&#8217;autant plus si on joue en mode coop&#233;ratif . Les personnages sont tr&#232;s compl&#233;mentaires et  l&#8217;ajout d&#8217;une pointe de comp&#233;tition rend ce mode vraiment amusant . Cependant, n&#8217;ayant pu tester qu&#8217; 2 joueurs maximum, j&#8217;ai peur que la coop&#233;ration &#224; 4 soit un poil difficile &#224; l&#8217;&#233;cran. 
 Gr&#226;ce &#224;  une histoire pleine d&#8217;humour  et des vannes subtilement gliss&#233;es, vous vous surprendrez souvent &#224; sourire, voir m&#234;me &#224; rire. 
 Un point n&#233;gatif quand m&#234;me,  le premier lancement du jeu est extr&#234;mement long , notammenent &#224; cause du nombre de donn&#233;es install&#233;es sur la machine. Heureusement, les fois suivantes sont beaucoup plus rapides. 
 C&#8217;est long ? 
 L&#8217;histoire de base se termine en une bonne dizaine d&#8217;heures  mais les  troph&#233;es  et les comp&#233;tences &#224; d&#233;bloquer sont nombreuses. Ajoutez &#224; cela  deux qu&#234;tes annexes et un mode en ligne  et vous obtenez une dur&#233;e de vie plus que raisonnable. 
 Pas de panique pour les fans du 100% il va y avoir un peu de boulot ! &#128521; 
 
 &#8230; et les troph&#233;es ?  
Rien de bien compliqu&#233; pour d&#233;bloquer les  45 troph&#233;es  du jeu, mais sachez qu&#8217; il vous faut un PSN Pass  (et oui, &#231;a continue &#8230;) pour les 2  troph&#233;es  online qui vous permettront de d&#233;crocher le platine. Comptez  une petite vingtaine d&#8217;heures  pour tous les faire. 
 
 Guide des troph&#233;es pour Ratchet &amp; Clank : All 4 One 
   Platine   
Tu t&#8217;es mis en 4 : Obtiens tous les troph&#233;es du jeu. 
   Or   
Par&#233; pour l&#8217;apocalypse zombie: Ach&#232;te toutes les armes. 
Au top: Obtiens toutes les am&#233;liorations pour chaque arme. 
Le premier million et toujours le plus difficile: Accumule 1 000 000 boulons. 
(secret) Les sauveurs de Magnus: &#201;limine le ma&#238;tre loki. 
   Argent   
D&#233;minage : Pulv&#233;rise 85 % des caisses explosives dans les Plaines d&#8217;Aldaros. 
Sur certaines plan&#232;tes, c&#8217;est un mets pris&#233; : Tire pour renvoyer tous les slorgs dans les eaux d&#8217;Octonok. 
Un arsenal enrichi: Ach&#232;te la moiti&#233; des armes. 
100 % bricolage: Obtiens toutes les am&#233;liorations d&#8217;une arme. 
H&#233;ros galactique : Bats 500 ennemis. 
Banque de boulons: Accumule 100 000 boulons. 
   Bronze   
Le compteur tourne: Ne laisse pas le taxi volant faire des d&#233;g&#226;ts dans Luminopolis. 
El Matador: Veille &#224; ce que personne ne se fasse toucher par un scarab&#233;e des bois dans Le Bosquet mort. 
C&#8217;&#233;tait comme &#231;&#224; quand on est arriv&#233;s: D&#233;truis toutes les tours dans le crat&#232;re de Gorthon. 
Un moment de r&#233;flexion: D&#233;truis les g&#233;n&#233;rateurs uniquement &#224; l&#8217;aide des r&#233;flecteurs dans les Tunnels de s&#233;curit&#233; de Lune Phonica. 
Mission improbable: Passe les murs de laser &#224; la fin de Uzo City en 45 secondes. 
La veilleuse, c&#8217;est pour les b&#233;b&#233;s: Traverse les prairies de Rossa sans utiliser le moindre accumulateur d&#8217;&#233;nergie. 
Foldingue du bombardeur plasma: Bats huit ennemis d&#8217;un coup. 
Pyromanie: Carbonise quatre ennemis d&#8217;un coup en utilisant le pyro-foudroyeur. 
Artiste du K.O.: Bats trois ennemis en un coup en utilisant le destructeur. 
OK, mais tu nettoies derri&#232;re eux: Obtiens 10 cr&#233;atures &#224; l&#8217;&#233;cran simultan&#233;ment. 
Huit secondes: Bats huis ennemis en huit secondes avec deux co&#233;quipiers ou plus avec la longe a fission Darkstar. 
Zurkon la l&#233;gende: Bats 100 ennemis avec M. Zurkon. 
L&#233;gende de la m&#234;l&#233;e : Bats 150 ennemis en m&#234;l&#233;e. 
L&#233;gende de la Force Qwark: Bats 50 ennemis d&#8217;affil&#233;e en m&#234;l&#233;e sans te faire toucher. 
L&#233;gende du double infernal: D&#233;truis 30 ennemis distraits par le double infernal. 
L&#233;gende du d&#233;flecteur quantique: Absorbe 500 tirs avec le d&#233;flecteur quantique. 
L&#233;gende zoni : Bats 15 ennemis ralentis par le plasmo-mitrail zoni. 
L&#233;gende du camouflage sournois: Bats 15 ennemis en utilisant le camoufleur. 
Tueur express: Bats huit ennemis en deux secondes. 
L&#233;gende de la surcharge: Bats 60 ennemis avec d&#233;cuplement co-op. 
Assistance vitale: Ranime quelqu&#8217;un dont le minuteur indique une seconde. 
C&#8217;est ma nouvelle amie: Ach&#232;te ta premi&#232;re arme 
L&#233;gende de l&#8217;aspipropulseur: Bats 50 ennemis avec l&#8217;aspipropulseur 4000. 
Salle d&#8217;attente: Rends-toi au salon. 
Connect&#233;: Joue &#224; une partie en ligne. 
A l&#8217;ancienne : Joue &#224; une partie solo. 
Accro du canap&#8217; : Joue hors ligne avec au moins 2 autres joueurs. 
(secret) Justicier intergalactique: Elimine le Z&#8217;Grute. 
(secret) J&#8217;adore les sushis : &#201;limine l&#8217;octodonte. 
(secret) Spog 2.0 : &#201;limine le commandant Spog. 
(secret) Il nous faudrait un &#233;norme mouchoir : &#201;limine le torpilleur. 
(secret) En voil&#224; un gros poisson: &#201;limine le roi des s&#233;piads. 
(secret) Spationaute: Termine le niveau de la for&#234;t Terawatt. 
(secret) Merveilleux pays de l&#8217;hiver: Enfuis-toi de la mer polaire. 
 
 Et donc ? 
Une aventure belle et pleine d&#8217;humour et un mode coop&#233;ratif/comp&#233;ttiif tr&#232;s bien pens&#233;, Ratchet &amp; Clank &#8211; All 4 one est  un jeu &#224; poss&#233;der  mais je le conseille en coop&#233;ratif plut&#244;t qu&#8217;en solo. 
 Malgr&#233; quelques d&#233;fauts de cam&#233;ra et effets sp&#233;ciaux, il en reste  visuellement superbe . 
 Bref,  une aventure &#224; faire  en exclusivit&#233; sur  PS3  que l&#8217;on soit fan de la s&#233;rie ou bien compl&#232;tement novice. 
 Note : 9/10   (test r&#233;alis&#233; par  El_Biyo ) 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
