<document>
	<date>2012-01-17</date>
        <title>[ACHAT] Console 3DS &#8211; Pack Super Mario 3D Land</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3d</tag>
                <tag>3ds</tag>
                <tag>craquage</tag>
                <tag>mario land</tag>
                <tag>nintendo</tag>
                <tag>portable</tag>
                <tag>ps vita</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Arrivage</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a quelques semaines, j&#8217;ai revendu ma DS Lite verte pomme en me disant, je vais d&#233;sormais  attendre la PS Vita . Mais la semaine derni&#232;re,  j&#8217;ai craqu&#233;&#8230; 
 
 
Apr&#232;s avoir eu &#224; peu pr&#232;s toutes les versions de GameBoy et m&#234;me  4 Nintendo DS diff&#233;rentes  (1&#232;re version grise, 1&#232;re version Lite blanche, une Lite bleue ciel achet&#233; en import jap, et une verte pomme), je me suis finalement dis qu&#8217;il &#233;tait dommage de ne pas craquer pour la derni&#232;re portable de Nintendo, malgr&#233; sa densit&#233; de jeux casual, cette entreprise reste celle qui m&#8217;a  ouvert au monde des jeux vid&#233;o . 
 Gr&#226;ce  &#192; cause de  offblink ,  j&#8217;ai donc craqu&#233; la semaine derni&#232;re en achetant le pack blanc avec Super Mario 3D Land , pour un prix attractif de 159 euros (bon d&#8217;achat d&#233;duit). 
Ce pack est  limit&#233; &#224; 100.000 exemplaires . 
 J&#8217;avance donc tranquillement dans le jeu, dont  les 8 premiers mondes semblent assez faciles , en attendant impatiemment les 8 mondes &#171;&#160;cach&#233;s&#160;&#187; offrant apparemment  un challenge un peu plus relev&#233; . 
 Maintenant il ne me reste plus qu&#8217;&#224; faire le plein d&#8217;accessoires (2&#232;me  chargeur 3DS ,  housse 3DS  de protection, etc.) et de me procurer les (trop rares) quelques  bons  jeux 3DS  existants  en attendant de voir de nouveaux &#171;&#160;Must-have&#160;&#187; d&#233;barquer. 
 
 Il se pourrait fortement que  Mario Kart 7  soit le prochain sur la liste, mais  concentrons-nous d&#233;j&#224; sur Super Mario 3D Land . 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
