<document>
	<date>2012-03-16</date>
        <title>[TROPHEES] 2000 !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>100%</tag>
                <tag>2000</tag>
                <tag>platines</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>trophy whore</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Voici un petit moment que je n&#8217;avais pas parl&#233;  mes troph&#233;es obtenus sur le PSN , que &#231;a soit via la  PS3  mais aussi plus r&#233;cemment depuis la  PS Vita . Cette semaine,  j&#8217;ai d&#233;pass&#233; la barre des 2000 !  Faisons un petit retour des derniers 100% et autres platines. 
 
 
Tout d&#8217;abord, commen&#231;ons par le fameux num&#233;ro 2000, il s&#8217;agit du troph&#233;e  &#171;&#160;Les Conquistadors : R&#233;solvez le Myst&#232;re&#160;&#187;  sur  Uncharted : Golden Abyss  ( PS Vita ). 
 
 Sachez que le jeu sera bient&#244;t en test sur le blog &#128521; 
 Passons maintenant aux derniers  platines  acquis&#8230; 
 
Platine n&#176;20 : Rayman Origins &#8211;  PS3 
 Difficult&#233; du platine : 6/10 . Ce platine n&#8217;est pas hyper complexe mais il faut vraiment s&#8217;acharner sur certains niveaux, notamment au niveau des d&#233;fis chronom&#233;tr&#233;s. Le dernier niveau est quand m&#234;me g&#233;nial, tout autant que le jeu. Un platine rempli de fiert&#233; mais j&#8217;ai un grand regret : Pourquoi avoir rendu les 350 facultatif pour le platine ? Ca ne m&#8217;a pas emp&#234;ch&#233; de les faire sur tous les niveaux, mais le platine aurait &#233;t&#233; encore plus beau !  
 
Platine n&#176;21 : Megamind &#8211; PS3 
 Difficult&#233; du platine : 2/10 . Mon platine le plus rapide* de l&#8217;histoire (de mon compte PSN) car il ne m&#8217;a fallu que 2h26 pour le d&#233;crocher tous les  troph&#233;es  possibles. Clairement aucune difficult&#233;, et il est tr&#232;s difficile de ne pas l&#8217;avoir du 1er coup, &#224; l&#8217;instar de  NCIS  &#128521; 
 *En fait, pas tout &#224; fait. Voir le platine n&#176;25. 
 
Platine n&#176;22 : Sly 2: Band of Thieves &#8211;  PS3 
 Difficult&#233; du platine : 3,5/10 . 2&#232;me de la trilogie, j&#8217;ai enfin obtenu ce platine plus d&#8217;un an apr&#232;s le 1er. Clairement le jeu est assez simple, mais plut&#244;t long (20/25h de jeu). RDV dans un an pour le 3&#232;me &#233;pisode ?&#8230; &#128521; 
 
Platine n&#176;23 :  Uncharted 3  &#8211; PS3 
 Difficult&#233; du platine : 4,5/10 . Sans doute le plus simple de la trilogie, sans pour autant &#234;tre facile, j&#8217;ai moins lutt&#233; que pour les 2 pr&#233;c&#233;dents. Moins compliqu&#233; pour trouver les tr&#233;sors ? Plus habitu&#233; au style du jeu et aux habitudes des d&#233;veloppeurs ?&#8230; Quoi qu&#8217;il arrive, le titre reste excellent, et je me devais de le terminer avant de lancer Uncharted : Golden Abyss sur PS Vita &#128521; 
 
Platine n&#176;24 : Motorstorm RC &#8211;  PS Vita 
 Difficult&#233; du platine : 6/10 . Alors que je pensais que le 1er platine Vita serait Uncharted, j&#8217;ai &#233;t&#233; tr&#232;s agr&#233;ablement surpris par ce titre, dispo pour seulement 5,99 euros et jouable sur Vita ET PS3 apr&#232;s un seul achat. Je me suis &#233;clat&#233; (non sans mal) sur ce jeu, au point de le d&#233;vorer en une semaine seulement, et ainsi d&#8217;obtenir  mon 1er platine PS Vita  (dans un restaurant japonais avec Offblink et Zephiriel pour la petite histoire ;)) 
 
Platine n&#176;25 : Motorstorm RC &#8211; PS3 
 Difficult&#233; du platine : ?/10 . Comme je vous le disais juste au dessus : 1 achat de Motorstorm RC = 2 jeux, la version PS3 + la version Vita. Sur le concept, c&#8217;est g&#233;nial mais un &#171;&#160;bug&#160;&#187; peut vous faire obtenir les  troph&#233;es  en double. Une fois avoir obtenu le platine sur l&#8217;une des 2 plate-forme, et de lancer le jeu sur l&#8217;autre et l&#224; &#8230; tous les troph&#233;es se d&#233;bloquent en double. En bon trophywhore, je l&#8217;ai fais mais il n&#8217;y a aucun int&#233;r&#234;t d&#8217;avoir permettre &#231;a, &#231;a reste dommage. 
 Et maintenant, voici  mes derniers 100% . 
 
100% n&#176; 16 : Back to the Future : Episode 1 &#8211; PS3 
 Difficult&#233; des 100% : 4/10 . A part un troph&#233;e bien gal&#232;re (et un peu bugu&#233;, il semblerait), rien de bien compliqu&#233;. Par contre le jeu est assez mal fait et il faut vraiment &#234;tre fan de la s&#233;rie pour appr&#233;cier. Je compte bien faire les autres &#233;pisodes bient&#244;t &#128521; 
 
100% n&#176; 17 : Espace de bienvenue &#8211; PS Vita 
 Difficult&#233; des 100% : 2/10 . Une petite heure devrait vous suffir &#224; faire ce didacticiel de lancement de PS Vita, c&#8217;est plut&#244;t appr&#233;ciable pour  tester la console   
 Et voici ma  TrophyCard  &#224; jour : 
 
 Tant qu&#8217;on y est, j&#8217;en profite pour glisser ici les TrophyCards des autres testeurs du blog.  
 Voici celle d&#8217; Offblink  : 
 
 Et celle de  El_Biyo  : 
 
 Quel sera la prochain platine selon vous ?  C&#8217;est bien parti sur  FIFA 12  mais il reste celui des 50h, que j&#8217;aurai sans doute &#224; l&#8217;usure &#128521; 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
