<document>
	<date>2014-02-27</date>
        <title>[ANNONCE] Sortie de Castlevania : Lords of Shadow 2</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>27/02</tag>
                <tag>castlevania</tag>
                <tag>dracula</tag>
                <tag>konami</tag>
                <tag>lords</tag>
                <tag>shadow</tag>
                <tag>sortie</tag>
                <tag>triologie</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 C&#8217;est en ce 27 f&#233;vrier que  la tr&#232;s attendue suite de Castlevania : Lords of Shadow  a fait son apparition dans nos boutiques, ou  en d&#233;mat&#233;rialis&#233; notamment sur le PSN  c&#244;t&#233; PlayStation. 
 
 
Apr&#232;s avoir  pu d&#233;couvrir le jeu  lors de  la GamesCom l&#8217;an dernier  &#224; Cologne, mais sans avoir encore vu l&#8217; expo qui lui est d&#233;di&#233;e  jusqu&#8217;&#224; la fin du week-end, j&#8217;ai pu me rendre compte que  j&#8217;avais manqu&#233; un bel opus avec le premier du nom . 
 
C&#8217;est pourquoi j&#8217;ai commenc&#233; par acheter ce  beau collector avec steelbook et DLC inclus  de Castlevania : Lords of Shadow, et me dire que je le terminerai (une fois au moins)  avant de me lancer dans la suite. 
 Castlevania, c&#8217;est avant tout  une saga mythique  vieille de &#171;&#160;quelques d&#233;c&#233;nies&#160;&#187;, et c&#8217;est vid&#233;o rend un joli hommage via une communaut&#233; de fans : 
 &#160; 
 M&#234;me si  le meilleur restera sans doute &#224; jamais le Symphony of The Night  sur PlayStation 1, la s&#233;rie continue de prouver qu&#8217;elle a encore de beaux jours devant elle. 
 Le jeu est  disponible depuis aujourd&#8217;hui  sur les stores online, o&#249; dans  Amazon.fr par exemple , avec un titre dispo sur  PS3 , Xbox 360, PC, ou  3DS . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
