<document>
	<date>2012-03-03</date>
        <title>[ANNONCE] Gravity Rush sortira le 13 juin 2012</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>13/06</tag>
                <tag>annonce</tag>
                <tag>gravity rush</tag>
                <tag>ps vita</tag>
                <tag>psv</tag>
                <tag>vita</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Gravity Rush sortira sur les march&#233;s PAL (Europe, donc la belle France),  &#224; la fois en t&#233;l&#233;chargement sur PS Store et en magasin, le 13 juin  prochain ! 
 
 
Voici un  petit descriptif  du jeu ci-dessous : 
 Un  monde futuriste est menac&#233; par des forces inconnues . Des &#171; temp&#234;tes gravitationnelles &#187; font rage pendant que d&#8217;&#233;tranges cr&#233;atures terrorisent la population. Au milieu de toute cette agitation,  une jeune fille appel&#233;e Kat  se r&#233;veille. Elle lutte tant bien que mal pour retrouver la m&#233;moire&#8230; mais elle dispose d&#8217;un nouveau talent inestimable : elle peut ma&#238;triser la gravit&#233;. 
 Dans la peau de Kat, vous allez devoir vous battre pour  emp&#234;cher le monde qui vous entoure de se d&#233;sint&#233;grer , pour retrouver la m&#233;moire et pour faire &#233;clater la v&#233;rit&#233; au grand jour. Gr&#226;ce &#224; la capacit&#233; de Kat &#224; ma&#238;triser la gravit&#233;, explorez chaque recoin d&#8217;un gigantesque monde ouvert. En un instant, vous pourrez  marcher sur toutes les surfaces imaginables , donner des coups et apprendre &#224; effectuer des attaques sp&#233;ciales en apesanteur afin de d&#233;faire vos ennemis. Mais attention aux gens qui sont &#224; c&#244;t&#233; de vous, ils pourraient se retrouver pris dans un de vos champs d&#8217;apesanteur ! 
 Laissez-vous emporter dans le  monde riche en rebondissements  de Gravity Rush gr&#226;ce &#224; un rendu en  cel-shading &#233;poustouflant , aux deux joysticks de la  PS Vita  et &#224; la d&#233;tection de mouvements. 
 Vous voulez en savoir plus ?  Ne manquez pas de regarder la bande-annonce : 
 
 Craquerez-vous pour le jeu ?  Je pense qu&#8217;une version bo&#238;te pourrait appara&#238;tre dans ma collection de jeux  PS Vita  &#128521; 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
