<document>
	<date>2012-03-19</date>
        <title>[TEST] Paranormal Activity 3 en Blu-Ray</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>blu ray</tag>
                <tag>bouh !</tag>
                <tag>cin&#233;ma</tag>
                <tag>paranormal activity</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Cin&#233;ma</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ayant r&#233;cemment re&#231;u le Blu-Ray de  Paranormal Activity 3 , j&#8217;ai voulu me mettre dans l&#8217;ambiance pour bien tester ce film. Voici tout de suite mon  verdict . 
 
 
 Quelles sont les conditions pour se mettre dans l&#8217;ambiance ? 
 &#8211; Programmez  la soir&#233;e avec sa copine ou un ami qui peut facilement avoir les p&#233;toches. 
 &#8211; Mettez-vous  &#224; l&#8217;aise, au chaud sous une couverture et avec un pot de glace, ou un bol de pop-corns. 
 &#8211; Eteignez  toutes les lumi&#232;res (ou mettez des bougies autour de la t&#233;l&#233;, au maximum) pour cr&#233;er une ambiance assez sombre. 
 &#8211; Profitez-en  pour faire crasher les watts de votre nouvel &#233;quipement en dolby-surround, pour parfaire l&#8217;ambiance. 
 &#8211; D&#233;butez  les hostilit&#233;s en fin de soir&#233;e, vers 23h ou minuit. 
 Les conditions sont donc  id&#233;ales  pour se faire une soir&#233;e flippante. 
 Synopsis : 
 L&#8217;histoire se d&#233;roule en 1988, bien avant les &#233;v&#233;nements du premier opus. Katie et Kristi, deux soeurs, ainsi que leur m&#232;re Julie et leur beau-p&#232;re Dennis, emm&#233;nagent dans une nouvelle maison et deviennent t&#233;moins de ph&#233;nom&#232;nes plus qu&#8217;&#233;tranges. Pour tirer les choses au clair, Dennis d&#233;cide d&#8217;installer des cam&#233;ras dans la maison; ce que les bandes enregistrent pendant des nuits sera terrifiant et semble se concentrer autour de Katie et Kristi. Un lourd secret de famille va enfin &#234;tre r&#233;v&#233;l&#233;. 
 
 1h37 plus tard, le film est termin&#233; et honn&#234;tement,  je n&#8217;ai pas &#233;t&#233; hyper emball&#233; . 
Je n&#8217;avais pas vu les 2 pr&#233;c&#233;dents, mais il m&#8217;est quand m&#234;me parfois arriv&#233; de sursauter. 
 Niveau  qualit&#233; d&#8217;image, il est difficile de juger , &#233;tant donn&#233; que l&#8217;histoire se repose sur des VHS de 1988, et c&#244;t&#233; son, je ne poss&#232;de pas de mat&#233;riel de qualit&#233; mais  l&#8217;ambiance reste bien prenante  et assume pleinement son c&#244;t&#233; film d&#8217;horreur. 
 Voici maintenant les caract&#233;ristiques techniques de la galette : 
 Vid&#233;o :  Transfert 1080p24, Encodage MPEG-4 AVC (D&#233;bit moyen de 30562 Kbps) / Format 1.78 
 Audio :  Anglais en DTS-HD Master Audio 5.1 (D&#233;bit moyen de 2896 kbps / Encodage 24-bit),  Anglais, Fran&#231;ais, Allemand, Italien et Espagnol en Dolby Digital 5.1 (640 kbps) 
 Sous-titres :  Anglais, Danois, N&#233;erlandais, Finnois, Fran&#231;ais, Allemand, Italien, Norv&#233;gien, Espagnol, Su&#233;dois 
 C&#244;t&#233; bonus, vraiment pas grand chose &#224; se mettre sous la dent, &#224; part le film en version longue contenant 13 minutes en plus du film diffus&#233; au cin&#233;ma. 
 Note : 5/10   (test r&#233;alis&#233; par JohnCouscous) 
 Le film est  disponible &#224; la vente depuis le 7 mars  dernier. 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
