<document>
	<date>2012-03-30</date>
        <title>[TROPHEES] C&#8217;est quoi une Trophy Whore Night ?</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>booooooom</tag>
                <tag>bouffe</tag>
                <tag>ciderman</tag>
                <tag>frawd</tag>
                <tag>junk food</tag>
                <tag>livraison</tag>
                <tag>nekoto</tag>
                <tag>offblink</tag>
                <tag>troph&#233;es</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
                <tag>zephiriel</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Vous vous en rendez souvent compte, je parle assez souvent des  Trophy Whore Night , ou &#171;&#160; TWN &#160;&#187; pour les intimes. Mais de quoi s&#8217;agit-il exactement ? Voici un peu  plus d&#8217;explications  sur le d&#233;roulement des 16 pr&#233;c&#233;dentes TWN. 
 
 
En  Janvier 2010 , nous avions eu une discussion &#224; la con avec  Nekoto , qui ressemblait un peu &#224; &#231;a : 
&#171;&#160;&#8211; Hey mec, t&#8217;es chaud ce week-end  tu ram&#232;nes ta PS3 et un &#233;cran  et on passe la nuit &#224; jouer&#160;? 
&#8211; Ah ouais, et on se dit qu&#8217;on essaie de faire  le plus possible de troph&#233;es , et celui qui fait le meilleur score gagne la soir&#233;e&#160;? 
&#8211; Mais carr&#233;ment chaud&#160;! 
&#8211; BOOOOOOOOM, CHUCHO !! o//&#160;&#187; &#8230;  Les TWN &#233;taient n&#233;es. 
 
Depuis, de nouveaux membres ont rejoint la  Trophy Whore Team  avec les apparitions de  Ciderman  (TWN#3),  Zephiriel  (TWN#4),  Frawd  (TWN#9), et  Offblink  (TWN#14) le petit dernier. 
 Comment se passe une TWN type ? 
 &#8211; On se cale une date  pour &#234;tre le plus nombreux possible. 
 &#8211; On ram&#232;ne le matos  chez 1 des participants. 
 &#8211; On joue  (g&#233;n&#233;ralement) de 20h &#224; 8h et on fait les comptes &#224; la fin ! 
 On passe tellement de temps &#224; pr&#233;parer le matos, qu&#8217;on se pose toujours la question  &#171;&#160;Hey les gars, on mange quoi ce soir ?&#160;&#187; , et pour &#231;a on a une bonne solution : on se fait livrer un japonais ou sinon une bonne pizza. 
 Pour compter les points on reprend le  bar&#232;me officiel PSN  (divis&#233; par 15), mais on ne compte pas les platines (m&#234;me si c&#8217;est toujours la classe d&#8217;en avoir devant les potes) : 
&#8211; 1 bronze =  1 point . 
&#8211; 1 argent =  2 points . 
&#8211; 1 or =  6 points . 
 Les platines , quant &#224; eux,  ne sont pas compt&#233;s  car dans les TWN, tous les coups sont permis, et on a le droit de pr&#233;parer ses platines en arrivant et d&#233;bloquant un dernier troph&#233;e bien facile. 
 La cr&#233;dibilit&#233; de nos comptes PSN en prend un coup  aussi dans ce genre de soir&#233;e car on joue (trop) souvent &#224; des jeux tr&#232;s moyens pour d&#233;bloquer des &#171;&#160;Easy platines&#160;&#187; ( Megamind, Hannah Montana, NCIS, etc. ). 
 
 Heureusement,  ces soir&#233;es servent &#233;galement &#224; s&#8217;entraider  pour certains  troph&#233;es  online, comme par exemple celui o&#249; il faut se retrouver &#224; 8 au milieu du stade de  Burnout Paradise  (mon 1er platine pour la petite histoire ;)). 
 Sachez que  depuis janvier 2010 nous avons obtenus 50 platines, 180 or, 425 argent et 1257 bronze, soit un total de 1912 troph&#233;es  en seulement 16 soir&#233;es ! Et cela ne prend pas en compte les &#171;&#160;d&#233;clinaisons&#160;&#187; &#224; savoir les TWD (Day), TWW (Week), ou plus r&#233;cemment TWL (Lunch) avec l&#8217;arriv&#233;e de la  PS Vita . 
 Pour finir, voici le palmar&#232;s actuel des TWN : 
1) Zephiriel (7 victoires / 13 participations / 15 platines) 
2) JohnCouscous (4 victoires / 15 participations / 11 platines) 
3) Nekoto (2 victoires / 14 participations / 3 platines) 
4) Ciderman (2 victoires / 15 participations / 8 platines) 
5) Offblink (1 victoire / 2 participations / 5 platines) 
6) Frawd (0 victoire / 8 participations / 8 platines). 
 La prochaine TWN aura lieu  ce soir , un pronostic ? &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
