<document>
	<date>2012-03-07</date>
        <title>[ANNONCE] Unit 13 sort aujourd&#8217;hui sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>3g</tag>
                <tag>ps vita</tag>
                <tag>shoot</tag>
                <tag>sortie</tag>
                <tag>unit 13</tag>
        </tags_set>
        <categories_set>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Le  premier jeu de &#171; shoot &#187; sur PS Vita  qui allie commandes analogiques et connectivit&#233; 3G. Sony Computer Entertainment Europe (SCEE) vient d&#8217;annoncer la sortie de Unit 13, un  jeu de tir &#224; la troisi&#232;me personne  d&#233;velopp&#233; exclusivement pour PlayStation Vita ( PS Vita ) par  Zipper Interactive . 
 
 
Les joueurs rejoignent les rangs de l&#8217;Unit&#233; 13, une escouade antiterroriste pr&#234;te &#224; tout pour accomplir son objectif.  Les missions qu&#8217;ils devront entreprendre abordent des th&#232;mes d&#8217;actualit&#233; , pour cr&#233;er des sc&#233;narios extr&#234;mement r&#233;aliste. 
 Unit 13 exploite enti&#232;rement les fonctionnalit&#233;s de la PS Vita.  Les deux joysticks analogiques permettent de retrouver le syst&#232;me habituel des jeux de tir, tandis que le SIXAXIS se combine aux commandes tactiles de l&#8217;&#233;cran et du pav&#233; arri&#232;re pour  offrir un jeu intuitif et immersif . 
 Les missions sont concises, intenses et non lin&#233;aires.  Vous pouvez varier consid&#233;rablement vos m&#233;thodes selon votre style, et le syst&#232;me de score vous donne une raison de  recommencer ces missions plusieurs fois pour tenter d&#8217;obtenir les cinq &#233;toiles . La 3G vous permet d&#8217;acc&#233;der aux  classements en ligne  de n&#8217;importe o&#249; comparer vos performances &#224; celles de vos amis PSN et autres joueurs, qu&#8217;ils se trouvent &#224; proximit&#233; ou dans le monde entier.  Si vos amis vous d&#233;passent au classement, vous serez pr&#233;venus imm&#233;diatement  gr&#226;ce &#224; la connexion permanente. 
 La connexion permanente est essentielle pour d&#233;bloquer les missions Cible prioritaire, annonc&#233;es par des alertes occasionnelles et visibles seulement pendant une dur&#233;e limit&#233;e.  Gr&#226;ce &#224; la connectivit&#233; 3G, vous pouvez acc&#233;der &#224; ces missions  o&#249; que vous soyez, puis les transmettre &#224; vos amis PSN ou via &#171;&#160;near&#160;&#187; apr&#232;s les avoir termin&#233;es. 
 Chaque jour,  un D&#233;fi quotidien est propos&#233; aux joueurs , qui le re&#231;oive directement sur leur  PS Vita  gr&#226;ce &#224; la 3G. Comme dans les autres missions du jeu, les joueurs devront trouver le meilleur moyen d&#8217;accomplir l&#8217;objectif propos&#233; par ces d&#233;fis, et leurs performances seront enregistr&#233;es dans les classements en ligne. 
 
 Bienvenue dans Unit 13, la supr&#234;me escouade des forces sp&#233;ciales. 
 &#201;voluez dans des sc&#233;narios qui refl&#232;tent les gros titres des actus comme dans la vraie vie et infiltrez des zones de conflits intenses, o&#249; chaque pas risque d&#8217;&#234;tre votre dernier. 
Visez, tirez et d&#233;placez-vous avec  une pr&#233;cision redoutable gr&#226;ce aux deux joysticks analogiques  du syst&#232;me PlayStation Vita. 
Adaptez-vous aux changements d&#8217;objectifs quotidiens et invitez un partenaire &#224; se joindre au combat gr&#226;ce &#224; la connectivit&#233; 3G et au  mode de coop&#233;ration &#224; deux joueurs . 
 Pr&#233;sentation 
Chaque seconde compte 
 Bienvenue dans  Unit 13 , l&#8217;escouade d&#8217;&#233;lite dont l&#8217;objectif est clair :  accomplir la mission par tous les moyens n&#233;cessaires . Vous rejoindrez une &#233;quipe d&#8217;agents tri&#233;s sur le volet pour r&#233;soudre efficacement et rapidement n&#8217;importe quelle situation, aux quatre coins du monde. 
 Vous n&#8217;avez pas une seconde &#224; perdre si vous ne voulez pas essuyer le feu ennemi plus que de raison, alors recueillez sans tarder toutes les informations n&#233;cessaires.  La barre de statut en haut du menu principal affiche des informations en continu, notamment les nouveaux d&#233;fis d&#233;bloqu&#233;s, vos succ&#232;s r&#233;cents et vos am&#233;liorations d&#8217;armes . Ensuite, vous pourrez mettre ces informations &#224; profit pour savoir quelle mission s&#233;lectionner. 
 D&#233;ploy&#233; dans une zone cible quelques instants apr&#232;s, vous serez s ubjugu&#233; par les visuels formidablement d&#233;taill&#233;s  qui vous permettront d&#8217;&#233;valuer la situation rapidement. Bourgs aux nombreux &#233;tals, h&#244;tels grouillants, rues truff&#233;es de v&#233;hicules abandonn&#233;s&#8230;  Chaque environnement vous r&#233;serve son lot d&#8217;embuscades  potentielles et d&#8217;angles morts redoutables.       
 Unit 13 n&#8217;est pas une sin&#233;cure , malgr&#233; ses d&#233;cors sublimes, ses boulevards ensoleill&#233;s et ses b&#226;timents exotiques. Prenez du bon temps, et vous serez rapatri&#233; dans un cercueil.  
 
 Gameplay 
Votre mission, si vous l&#8217;acceptez&#8230; 
 Les  cinq types de missions  &#233;puisantes, qui sont propos&#233;s, mettront vos aptitudes et votre d&#233;termination &#224; rude &#233;preuve. Tous n&#233;cessitent en effet sang-froid et efficacit&#233; implacable sous le feu ennemi.  
 En mode Action directe, vous plongez au c&#339;ur du champ de bataille et devez mener &#224; bien plusieurs objectifs. Au cours d&#8217;une de vos premi&#232;res missions, vous devez notamment saboter un moteur d&#8217;avion, puis  vous infiltrer dans un complexe ultraprot&#233;g&#233; pour obtenir des documents top secrets . Le mode &#201;lite est similaire, si ce n&#8217;est que les checkpoints disparaissent et que les bonus de sant&#233; sont limit&#233;s. 
 Dans les deux cas, la patience suffit pour r&#233;ussir, ce qui n&#8217;est le cas des modes Furtivit&#233; et Assaut. Si vous &#234;tes rep&#233;r&#233; par un ennemi ou une cam&#233;ra de vid&#233;o-surveillance au cours d&#8217;une mission en mode Furtivit&#233;, vous ne disposez que de quelques secondes pour les neutraliser avant le d&#233;clenchement de l&#8217;alarme. En mission Assaut, le chrono est votre plus grand ennemi. Enfin,  le mode Dynamique vous confie des objectifs g&#233;n&#233;r&#233;s de mani&#232;re al&#233;atoire . Ainsi, les environnements vous r&#233;serveront bien des surprises, m&#234;me s&#8217;ils vous semblent familiers.  
 Combos d&#8217;&#233;liminations, pr&#233;cision, rapidit&#233;&#8230; Tous ces facteurs influencent votre note cruciale sur cinq &#233;toiles, les deux joysticks analogiques du syst&#232;me  PS Vita  vous garantissant quant &#224; eux la pr&#233;cision chirurgicale n&#233;cessaire.  Si vous r&#233;coltez suffisamment d&#8217;&#233;toiles, vous pourrez traquer de redoutables Cibles prioritaires  et ainsi gagner en r&#233;putation par le biais du classement en ligne. 
 
 Multijoueurs 
L&#8217;union fait la force 
 Doublez votre puissance de feu en faisant &#233;quipe avec un autre joueur via le PlayStation Network, dans le mode Coop&#233;ration d&#8217;Unit 13. En vous attaquant aux modes de jeu avec un partenaire, rien ni personne ne vous r&#233;sistera. Et si une section vous donne du fil &#224; retordre,  vous pourrez toujours modifier vos tactiques  pour en venir &#224; bout. 
 Analysez les objectifs de mission, puis s&#233;lectionnez l&#8217;&#233;quipement de votre duo percutant.  L&#8217;un de vous peut choisir d&#8217;incarner un agent sp&#233;cialiste d&#8217;un certain type d&#8217;op&#233;ration, l&#8217;autre, s&#233;lectionner un soldat radicalement diff&#233;rent.  En mission Furtivit&#233;, par exemple, il est recommand&#233; d&#8217;associer les aptitudes d&#8217;infiltration de Ringo au tir de pr&#233;cision d&#8217;Alabama, id&#233;al pour d&#233;truire les cam&#233;ras &#224; distance. 
 V&#233;rifiez la barre de statut du menu principal pour conna&#238;tre tous les d&#233;tails des nouveaux D&#233;fis quotidiens : il s&#8217;agit de  missions uniques mises &#224; jour toutes les 24 heures  et qui ne sont disponibles qu&#8217;une seule journ&#233;e. Ces challenges vous confrontent &#224; des joueurs du monde entier et ajoutent une touche de comp&#233;tition bienvenue. Tout le monde voudra battre le score que vous publiez, donc si vous ne r&#233;agissez pas assez rapidement, vous manquerez de temps pour l&#8217;am&#233;liorer avant la fin de la journ&#233;e. 
 Et tout &#231;a, c&#8217;est  dispo d&#232;s aujourd&#8217;hui  en exclusivit&#233; sur PS Vita  
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
