<document>
	<date>2012-03-20</date>
        <title>[ANNONCE] La 3DS souffle sa premiere bougie !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>1 an</tag>
                <tag>3ds</tag>
                <tag>anniv</tag>
                <tag>DIP</tag>
                <tag>ds in paris</tag>
                <tag>f&#234;te</tag>
                <tag>kid icarus</tag>
                <tag>street pass</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Bons plans</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Il y a quelques ann&#233;es, lorsque j&#8217;avais fait l&#8217;acquisition de ma premi&#232;re Nintendo DS, j&#8217;avais rapidement d&#233;couvert le concept de  DS in Paris , d&#232;s la 9&#232;me &#233;dition. 
 Depuis le temps a pass&#233;, la  3DS  est arriv&#233;e, et pour  f&#234;ter sa 1&#232;re bougie , DS in Paris organise une  &#233;dition n&#176;246  (d&#233;j&#224; !) un peu sp&#233;ciale. 
 
 
En effet, une  StreetPass Party et un tournoi Kid Icarus  sont au programme !  
 Mars 2011, la Nintendo  3DS  d&#233;barquait en France  et toute une panoplie de nouveaux concepts comme le Streetpass et la R&#233;alit&#233; Augment&#233;e faisaient pour la premi&#232;re fois leur apparition dans la vie des fans de Nintendo. Aujourd&#8217;hui, &#224; l&#8217;occasion du premier anniversaire de la Nintendo  3DS ,  les sites DS in Paris et code-ami.fr s&#8217;associent pour c&#233;l&#233;brer cet &#233;v&#232;nement  autour d&#8217;un grand rassemblement de joueurs :  la STREETPASS PARTY ! 
 La rencontre aura lieu  le samedi 24 mars 2012 &#224; partir de 14h au Parc de Bercy , Place L&#233;onard Bernstein. 
 Pour f&#234;ter un &#233;v&#232;nement de cette ampleur, impossible de passer &#224; c&#244;t&#233; du jeu le plus attendu de cette fin de mois, &#224; savoir  Kid Icarus : Uprising, pr&#233;vu pour le 23 mars.  Con&#231;u par Masahiro Sakurai (Super Smash Bros Brawl), Kid Icarus revient dans un jeu d&#8217;action-aventure haut en couleurs et profitant de toutes les fonctionnalit&#233;s de la Nintendo 3DS, comme les affrontements en r&#233;seau local ou en ligne, de l&#8217;&#233;change d&#8217;items via le syst&#232;me Streetpass aux cartes RA &#224; collectionner et &#224; scanner pour litt&#233;ralement voir prendre vie les personnages du jeu et les admirer dans des animations de combat ! 
 
 Ce rassemblement s&#8217;accompagne de l&#8217; organisation de tournois d&#233;di&#233;s &#224; deux grands  jeux 3DS  phares de la console  : Mario Kart 7 et Kid Icarus Uprising.  De nombreux lots sont &#224; gagner  sur place comme la Nintendo  3DS  Collector The Legend of Zelda Ocarina of Time, des jeux Kid Icarus Uprising et des paquets de cartes R.A Kid Icarus Uprising. 
 Pour les modalit&#233;s des tournois, nous vous invitons &#224; consulter les sites DS in Paris et code-ami.fr et nous suivre sur les r&#233;seaux sociaux. 
 Plus d&#8217;infos sur : 
DS in Paris :  http://www.dsinparis.fr/ 
Code-ami.fr :  http://www.code-ami.fr/blog/2012/03/rencontre-streetpass-party/ 
Facebook :  https://www.facebook.com/events/372335999463330/?notif_t=plan_edited 
Twitter :  @dsinparis  /  @CodeAmi 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
