<document>
	<date>2012-08-23</date>
        <title>[TROPHEES] Platine n&#176;35, 36 et 37</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>double</tag>
                <tag>fifa 12</tag>
                <tag>gravity rush</tag>
                <tag>platines</tag>
                <tag>sound shapes</tag>
                <tag>tidu</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Plus de  2 mois apr&#232;s  les  troph&#233;es des Resistance et  FIFA 12 , voici une nouvelle petite s&#233;rie de platines obtenus la semaine derni&#232;re, dont  le 1er a &#233;t&#233; d&#233;bloqu&#233; &#224; Cologne  entre 2 jours de GamesCom. 
 
 
Voici donc ces 3  troph&#233;es platines  obtenus&#160;: 
 
 
 
 Platine n&#176;35 : Gravity Rush sur PS Vita 
 
 
 Difficult&#233; du platine :  4/10. 
 
 
 Apr&#232;s avoir fait une premi&#232;re fois l&#8217;histoire, il a fallu prendre son mal en patience pour faire les d&#233;fis et obtenir la m&#233;daille dans chacun d&#8217;entre eux. De plus, il vous faudra trouver les diff&#233;rents voyageurs, bouches d&#8217;&#233;go&#251;ts et autres boss cach&#233;s pour pouvoir d&#233;crocher le pr&#233;cieux. Comptez bien 25h pour y parvenir. Un jeu comme  je vous recommande vraiment, comme je le disais dans le test . 
 
 
 
 
 Platine n&#176;36 : Sound Shapes sur  PS Vita 
 
 
 Difficult&#233; du platine :  3,5/10. 
 
 
 Malgr&#233; un mode d&#233;mence parfois bien prise de t&#234;te o&#249; il faudrait parfois &#234;tre avantag&#233; par le random, il ne m&#8217;a fallu qu&#8217;une petite dizaine d&#8217;heures pour d&#233;guster ce petit jeu au gameplay super sympa et ainsi le platiner plus facilement qu&#8217;il n&#8217;y paraissait. 
 
 
 
 
 Platine n&#176;37 : Sound Shapes sur PS3 
 
 
 Difficult&#233; du platine :  ?/10. 
 
 
 A l&#8217;instar d&#8217;un Motorstorm RC avec le cross-buy, 1 platine = 2 platines, j&#8217;ai &#233;videmment saut&#233; sur l&#8217;occasion, m&#234;me si j&#8217;aurai pu (ou d&#219; ?) faire le jeu 2 fois ! 
 
 
 
 Qu&#8217;est-ce que je vais pouvoir faire maintenant ? &#8230; R&#233;ponse dans un prochain billet &#128521; 
 #TrophyWhore 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
