<document>
	<date>2012-08-27</date>
        <title>[TROPHEES] La liste pour FIFA 13</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>27/09</tag>
                <tag>fifa 13</tag>
                <tag>messi</tag>
                <tag>platine</tag>
                <tag>ps vita</tag>
                <tag>ps3</tag>
                <tag>tidu</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Ayant d&#233;j&#224;  pr&#233;-command&#233; FIFA 13  sur  PS3  et sur  PS Vita , et apr&#232;s avoir d&#233;croch&#233; le platine de FIFA 12,  je suis juste impatient  de pouvoir d&#233;couvrir la nouvelle saison. 
En attendant fin septembre,  voici la liste des troph&#233;es de FIFA 13 sur PS3 . 
 
 
 Guide des troph&#233;es pour FIFA 13 
   Platine   
Platine : D&#233;bloquer tous les  troph&#233;es 
   Or   
FUTeyr &#8211; Ouvrir 50 paquets dans FUT 
L&#233;gende du Skills &#8211; D&#233;crocher le statut l&#233;gende dans un des ateliers des jeux d&#8217;entrainement. 
   Argent   
Route vers la ma&#238;trise &#8211; D&#233;bloquer un atelier des jeux d&#8217;entrainement. 
Roi de la division &#8211; Remporter une saison en saison Face &#224; Face. 
Classeur &#8211; Remporter une coupe en saison Face &#224; Face. 
En tourn&#233;e &#8211; D&#233;bloquer 25% des accomplissements avec votre pro en ligne. 
Conf&#233;rence de Presse &#8211; Acheter un joueur en Or pour 15 000 cr&#233;dits ou plus en achat imm&#233;diat. 
Promu &#8211; Avoir une promotion en saison sur FUT. 
Challenge accept&#233; &#8211; Remporter un match contre l&#8217;&#233;quipe de la semaine. 
L&#8217;appel de la nation &#8211; Etre appel&#233; en s&#233;lection nationale avec votre joueur. 
Impressionnant &#8211; R&#233;ussir un des objectifs de votre saison avec votre joueur. 
EASFC commence &#224; 11 &#8211; Atteindre le niveau 20 sur l&#8217;EASFC. 
   Bronze   
Bronz&#233; &#8211; R&#233;ussir tous les ateliers en Bronze. 
Feinte pour marquer &#8211; Marquer un coup franc en utilisant un joueur qui va feinter en passant au dessus du ballon. 
Pas de but pour toi &#8211; Effectuer un sauvetage sur sa ligne. 
Contr&#233; par le mur &#8211; Contrer un coup franc avec votre mur. 
Contr&#244;le du corps &#8211; Marquer en Manuel. 
Humiliation &#8211; Lober le gardien. 
C&#8217;est dedans &#8211; Marquer d&#8217;une t&#234;te plongeante. 
Corps et Esprit &#8211; Prot&#233;ger la sortie du ballon avec le gardien. 
En route vers la mont&#233;e &#8211; Remporter un match saison dans FUT. 
Le physique avant tout &#8211; Garder le ballon avec votre attaquant. 
Une semaine &#8211; Remporter tous les Matchdays en une seule semaine. 
Fix it &#8211; Remporter un matchday en ligne. 
C&#8217;est r&#233;el &#8211; Jouer 25 matchdays. 
Hello World &#8211; Jouer votre premier match en ligne avec votre joueur pro. 
Sur la mont&#233;e &#8211; Avoir une promotion en saison face &#224; face 
L&#8217;un des fr&#232;res &#8211; Prendre part &#224; une victoire en club. 
Fr&#232;res &#8211; Jouer une saison en ligne avec un invit&#233;. 
Bon d&#233;part &#8211; D&#233;bloquer 10% des accomplissements avec pro en ligne. 
Toujours amis ? &#8211; Remporter une saison en ligne face &#224; un ami. 
Mr Manager &#8211; Prendre le contr&#244;le de son FIFA Ultimate Team. 
Argenterie &#8211; Gagner un troph&#233;e sur FUT. 
Cr&#233;er mon club &#8211; Ouvrir votre premier paquet dans FUT. 
J&#8217;aime ce club &#8211; Atteindre la somme de 85,000,000 en valeur du club. 
Europ&#233;en &#8211; Activer les comp&#233;titions europ&#233;ennes lors de votre premi&#232;re saison. 
Pour votre pays &#8211; Devenir manager d&#8217;une nation. 
Route des mots &#8211; R&#233;ussir une demande de fonds en mode carri&#232;re. 
Echange et transfert &#8211; R&#233;ussir un transfert avec Argent + Joueur en carri&#232;re. 
En forme &#8211; R&#233;ussir les objectifs d&#8217;un match avec un joueur en carri&#232;re. 
Digit-moi &#8211; Commencer votre carri&#232;re de joueur avec votre pro. 
Faire ses bagages &#8211; Partir en pr&#234;t ou &#234;tre transf&#233;r&#233; dans un autre club avec votre pro. 
Ma&#238;tre en n&#233;gociation &#8211; Vendre un joueur apr&#232;s avoir fait une contre proposition. 
Regarde-moi &#8211; T&#233;l&#233;charger son Game Face et le placer sur son joueur pro. 
D&#233;di&#233; &#8211; R&#233;ussir 20 challenges sur l&#8217;EASFC. 
Limite atteinte &#8211; Atteindre la limite d&#8217;exp&#233;riences par jour sur l&#8217;EASFC. 
L&#8217;acad&#233;mie de l&#8217;EASFC &#8211; Atteindre le niveau 5 sur l&#8217;EASFC. 
Challenger &#8211; R&#233;ussir un challenge EASFC. 
Gros acheteur &#8211; Acheter un objet avec des cr&#233;dits EASFC. 
 
 
 
 
 
 
 
 
 
 
 
 La liste semble bien diff&#233;rente de celle de l&#8217;an dernier , c&#8217;est appr&#233;ciable et surtout, pas de troph&#233;e des 50h en vue &#231;a c&#8217;est une bien bonne nouvelle !  
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
