<document>
	<date>2012-08-31</date>
        <title>[ANNONCE] Dead Island Riptide</title>
        <author>Offblink</author>
        <tags_set>
                <tag>dead island</tag>
                <tag>deep silver</tag>
                <tag>gamescom</tag>
                <tag>riptide</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Salon</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Deep Silver avait annonc&#233; Dead Island Riptide &#224; l&#8217;E3  en Juin dernier.&#160;Depuis plus trop de news sur la suite de leur opus qui avait eu tant de succ&#232;s.&#160;Mais rassurez-vous,  on arrive avec de nouvelles infos   
 
 
&#192; travers  une nouvelle d&#233;mo pr&#233;sent&#233;e fra&#238;chement &#224; la Gamescom , on apprend pas mal de choses sur ce dernier qui  rappelons-le sera un nouvel &#233;pisode et non pas une extension du premier . 
Deep Silver nous annonce que  l&#8217;histoire reprend directement l&#224;&#160;ou elle s&#8217;est arr&#234;t&#233;  dans Dead Island. Le d&#233;cors sera donc diff&#233;rent et sans trop spoiler  le joueur &#233;voluera sur une &#206;le sauvage , donc bien loin du &#171;&#160;beach resort&#160;&#187; connu dans son pr&#233;d&#233;cesseur. 
La d&#233;mo montre une partie en  mode coop&#233;ratif, qui semble peaufin&#233; et bien&#160;mis bien en avant  par les d&#233;veloppeurs, o&#249; les personnages construisent une &#171;&#160;safe house&#160;&#187; tout en shootant les ennemis.  Le jeu est beau, fluide et donne envie   
Au niveau du gameplay, il a &#233;t&#233; am&#233;lior&#233; et on peut d&#233;j&#224; voir que  les protagonistes pourront piloter de nombreux v&#233;hicules comme des bateaux&#160; dans cette d&#233;mo. 
On nous annonce aussi que  les persos de Dead Island 1 pourront &#234;tre import&#233;s  dans cette suite, ce qui est toujours sympa pour les fans ! 
 
 
 Pas beaucoup de grosses informations suppl&#233;mentaires.  Le jeu laisse une bonne impression   et la dur&#233;e de vie pour le mode histoire est estim&#233;e entre 20 et 30 heures de jeu. 
 On l&#8217;attend donc avec impatience !  Sa sortie est pr&#233;vue pour 2013  sur  PS3 , Xbox 360 et PC. 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
