<document>
	<date>2012-08-07</date>
        <title>[TEST] Gravity Rush sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>espace</tag>
                <tag>ete</tag>
                <tag>gravit&#233;</tag>
                <tag>gravity</tag>
                <tag>kat</tag>
                <tag>original</tag>
                <tag>test</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Sortie depuis un peu plus de 5 mois,  la PS Vita commence &#224; peine &#224; voir d&#233;barquer des jeux originaux  en Europe. En voici un qui n&#8217;est ni un portage, ni une suite :  Gravity Rush . 
 
 
 C&#8217;est quoi ? 
Vous incarnez  Kat, une gentille fille  dot&#233;e du pouvoir de  jouer avec la gravit&#233;  tant qu&#8217;elle reste avec son chat, o&#249; vous aurez pour but de &#171;&#160;recoller&#160;&#187; les mondes en vous d&#233;barrassant des m&#233;chants nevis. 
En utilisant la  fonction gyroscopique de la  Vita , ajout&#233;e &#224; l&#8217;utilisation du stick droit, vous pourrez g&#233;rer vos d&#233;placements dans les diff&#233;rents espaces et ainsi progresser dans l&#8217;aventure. 
 C&#8217;est beau ? 
 L&#8217;univers graphique est sublime  et tr&#232;s travaill&#233;. On ressent fortement la patte japonaise dans les diff&#233;rents d&#233;cors mais  on appr&#233;ciera une nouvelle fois ce genre d&#8217;effets sp&#233;ciaux  sur une console portable (decidemment la petite en a sous le capot !).  J&#8217;ai &#233;t&#233; subjugu&#233;  par cet univers graphique,  enti&#232;rement r&#233;alis&#233; en cel-shading , et encore plus sur les cin&#233;matiques qui sont de toute beaut&#233;. 
 
 C&#8217;est bien ? 
Tr&#232;s beau, tr&#232;s original, tr&#232;s sympa &#224; jouer mais  les dialogues manquent cruellement de profondeur  ! Les &#233;changes tels que &#171;&#160;je suis une gentille, et je suis poursuivie par un m&#233;chant&#160;&#187; sont rigolos 5 minutes mais ne m&#8217;ont absolument pas donn&#233;s envie de tous les lire. C&#244;t&#233; gameplay, il m&#8217;a fallu  un petit temps d&#8217;adaptation  mais, il est vrai que  j&#8217;ai pris plaisir &#224; utiliser l&#8217;espace  au fur et &#224; mesure que les pouvoirs de Kat grandissaient, en &#171;&#160;d&#233;pit&#160;&#187; de seulement r&#233;aliser les objectifs, c&#8217;est plaisant. 
 C&#8217;est long ? 
Comptez  une dizaine d&#8217;heures pour finir la trame principale  sans trop vous pr&#233;occuper des d&#233;fis, temps que vous pourrez (quasiment) doubler si vous tentez ces derniers &#224; fond. 
Par contre, gros d&#233;faut lors de d&#233;fis, impossible d&#8217;en r&#233;essayer un si on le rate d&#232;s le d&#233;but, on est oblig&#233; de le finir ou de quitter puis relancer !  On craque parfois &#224; cause des temps de chargements  pas toujours optimis&#233;s&#8230; 
Je n&#8217;ai pas encore eu le temps d&#8217;explorer les 3 DLC, pour l&#8217;instant &#224; 3,99 euros chacun, car  j&#8217;attends un &#233;ventuel pack  &#224; prix r&#233;duit (allo M. PlayStation ?&#8230; ;)) 
 
 &#8230; et les troph&#233;es ?  
40  troph&#233;es  (+ ceux des DLC) pas tr&#232;s compliqu&#233;s &#224; obtenir (m&#234;me si je n&#8217;ai pas encore le platine) o&#249; le plus dur sera de  r&#233;ussir toutes les m&#233;dailles d&#8217;or  des d&#233;fis. Comptez plus ou moins 20h de jeu pour tout boucler. 
 Guide des troph&#233;es pour Gravity Rush 
   Platine   
Tout est relatif : Tu as remport&#233; tous les  troph&#233;es . Bravo ! 
   Or   
Tout ce qui brille : Tu as remport&#233; une m&#233;daille d&#8217;or pour TOUS les d&#233;fis. 
Fanatique de gemmes : Tu as r&#233;cup&#233;r&#233; 40 000 gemmes pr&#233;cieuses. 
Super chat : La r&#233;putation de Kat est pass&#233;e &#224; &#171;&#160;Super chat&#160;&#187;. 
(Secret) Pas de repos pour les braves : Tu as termin&#233; l&#8217;&#233;pisode 21. 
   Argent   
Chasseur d&#8217;ancien : Tu as tu&#233; le N&#233;vi du niveau Faille : les ruines. 
Chasseur de feu : Tu as tu&#233; le N&#233;vi du niveau Faille : l&#8217;enfer. 
Chasseur d&#8217;illusions : Tu as tu&#233; le N&#233;vi du niveau Faille : le mirage. 
Amateur des hauteurs : Tu as ass&#233;n&#233; 10 coups de pied gravitationnels sans atterrir ou subir de d&#233;g&#226;ts. 
Machine &#224; lancer : Tu as lanc&#233; 10 objets sur les ennemis sans rater ta cible ou subir de d&#233;g&#226;ts. 
Anomalie gravitationnelle : Tu as tu&#233; 8 ennemis avec une attaque sp&#233;ciale. 
M&#233;daill&#233; d&#8217;argent : Tu as remport&#233; une m&#233;daille d&#8217;argent ou mieux pour tous les d&#233;fis. 
Dans les profondeurs : Tu as trouv&#233; chaque bouche d&#8217;&#233;gout. 
Perdu dans le temps et l&#8217;espace : Tu as entendu toute l&#8217;histoire du couple myst&#233;rieux. 
Collectionneur de gemmes : Tu as r&#233;cup&#233;r&#233; 20 000 gemmes pr&#233;cieuses. 
(DLC) Coureur des toits : Tu as remport&#233; une m&#233;daille d&#8217;or dans la Course libre II d&#8217;Auldnoir. 
(DLC) Gravit&#233;en supr&#234;me : Tu as remport&#233; une m&#233;daille d&#8217;or dans l&#8217;Attaque illimit&#233;e de la Faille. 
(DLC) Intendant : Tu as termin&#233; toutes les missions et tous les d&#233;fis du pack Domestique. 
(DLC) Lanceur mod&#232;le : Tu as remport&#233; une m&#233;daille d&#8217;or dans le D&#233;fi de lancer de Plijeune. 
(DLC) Coureur ignifuge : Tu as remport&#233; une m&#233;daille d&#8217;or dans la Course de sant&#233; de la Faille. 
(DLC) Super espion : Tu as termin&#233; toutes les missions et tous les d&#233;fis du pack Espionnage. 
(DLC) Expert plombier : Tu as remport&#233; une m&#233;daille d&#8217;or dans la Course d&#8217;&#233;nergie II d&#8217;Endestria. 
(DLC) Participant fongique : Tu as remport&#233; une m&#233;daille d&#8217;or dans la Course de glisse de la Faille. 
(DLC) Forces sp&#233;ciales : Tu as termin&#233; toutes les missions et tous les d&#233;fis du pack Forces sp&#233;ciales. 
   Bronze   
Kat est perdue : Tu t&#8217;es r&#233;veill&#233;e &#224; Auldnoir. 
Adversaire novice : Tu as r&#233;ussi un d&#233;fi. 
Adversaire &#233;m&#233;rite : Tu as r&#233;ussi TOUS les d&#233;fis. 
M&#233;daill&#233; d&#8217;or : Tu as remport&#233; une m&#233;daille d&#8217;or pour un d&#233;fi. 
(Secret) Le permis du savoir : Tu as assimil&#233; les bases de la gravit&#233;. 
(Secret) Des tr&#233;fonds de l&#8217;oubli : Tu as termin&#233; l&#8217;&#233;pisode 1. 
(Secret) Des ombres sur la ville : Tu as termin&#233; l&#8217;&#233;pisode 2. 
(Secret) Qu&#8217;on est bien chez soi ! : Tu as termin&#233; l&#8217;&#233;pisode 3. 
(Secret) Le fant&#244;me d&#8217;Hekseville : Tu as termin&#233; l&#8217;&#233;pisode 4. 
(Secret) La rencontre avec le destin : Tu as termin&#233; l&#8217;&#233;pisode 5. 
(Secret) La ville perdue : Tu as termin&#233; l&#8217;&#233;pisode 6. 
(Secret) De trop nombreux secrets : Tu as termin&#233; l&#8217;&#233;pisode 7. 
(Secret) Les cent et une nuits : Tu as termin&#233; l&#8217;&#233;pisode 8. 
(Secret) Le repos des vieux fant&#244;mes : Tu as termin&#233; l&#8217;&#233;pisode 9. 
(Secret) La curiosit&#233; a eu raison du chat. : Tu as termin&#233; l&#8217;&#233;pisode 10. 
(Secret) La peau dure : Tu as termin&#233; l&#8217;&#233;pisode 11. 
(Secret) Attention en bas : Tu as termin&#233; l&#8217;&#233;pisode 12. 
(Secret) Trop jeunes pour comprendre : Tu as termin&#233; l&#8217;&#233;pisode 13. 
(Secret) La tribu perdue : Tu as termin&#233; l&#8217;&#233;pisode 14. 
(Secret) Les souvenirs d&#8217;un autre monde : Tu as termin&#233; l&#8217;&#233;pisode 15. 
(Secret) Les enfants du pass&#233; : Tu as termin&#233; l&#8217;&#233;pisode 16. 
(Secret) Une lumi&#232;re d&#233;clinante : Tu as termin&#233; l&#8217;&#233;pisode 17. 
(Secret) Adreaux au rapport : Tu as termin&#233; l&#8217;&#233;pisode 18. 
(Secret) Tomber en lambeaux : Tu as termin&#233; l&#8217;&#233;pisode 19. 
(Secret) Faible d&#233;fense : Tu as termin&#233; l&#8217;&#233;pisode 20. 
(DLC) En service : Tu as obtenu la tenue de domestique. 
(DLC) Journal d&#8217;une domestique : Tu as termin&#233; Journal d&#8217;une domestique. 
(DLC) La dame et la Gravit&#233;enne : Tu as termin&#233; La dame et la Gravit&#233;enne. 
(DLC) Promeneur des toits : Tu as remport&#233; une m&#233;daille d&#8217;argent ou mieux dans la Course libre II d&#8217;Auldnoir. 
(DLC) Gravit&#233;en vigoureux : Tu as remport&#233; une m&#233;daille d&#8217;argent ou mieux dans l&#8217;Attaque illimit&#233;e de la Faille. 
(DLC) Agent secret : Tu as obtenu la tenue d&#8217;espion. 
(DLC) Un temps pour jouer : Tu as termin&#233; Un temps pour jouer. 
(DLC) La vie r&#234;v&#233;e des fant&#244;mes : Tu as termin&#233; La vie r&#234;v&#233;e des fant&#244;mes. 
(DLC) Lanceur amateur : Tu as remport&#233; une m&#233;daille d&#8217;argent ou mieux dans le D&#233;fi de lancer de Plijeune. 
(DLC) Coureur de feu : Tu as remport&#233; une m&#233;daille d&#8217;argent ou mieux dans la Course de sant&#233; de la Faille. 
(DLC) Nouvelle recrue : Tu as obtenu la tenue des Forces sp&#233;ciales. 
(DLC) Les lois de la guerre : Tu as termin&#233; Les lois de la guerre. 
(DLC) Le fant&#244;me du courage : Tu as termin&#233; Le fant&#244;me du courage. 
(DLC) Apprenti plombier : Tu as remport&#233; une m&#233;daille d&#8217;argent ou mieux dans la Course d&#8217;&#233;nergie II d&#8217;Endestria. 
(DLC) Participant fongiforme : Tu as remport&#233; une m&#233;daille d&#8217;argent ou mieux dans la Course de glisse de la Faille. 
 
 Et donc ? 
&#192; l&#8217;instar d&#8217;un  Uncharted  : Golden Abyss, voici  un jeu qui vaut le d&#233;tour  en plus d&#8217;&#234;tre sorti uniquement sur  PS Vita  et d&#8217;avoir un gameplay adapt&#233; &#224; la portable. Un univers graphique tr&#232;s riche, et une histore plut&#244;t originale l&#233;g&#232;rement g&#226;ch&#233;e par des dialogues un peu bidons. 
Un jeu  parfait pour passer l&#8217;&#233;t&#233;  &#128521; 
 Note : 8/10   (test r&#233;alis&#233; par JohnCouscous) 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
