<document>
	<date>2012-08-02</date>
        <title>[ARRIVAGE] Dokuro sur PS Vita</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>arrivage</tag>
                <tag>bon plan</tag>
                <tag>japon</tag>
                <tag>pas cher</tag>
                <tag>surprise</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Bons plans</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je ne fais pas forc&#233;ment un billet pour chacun de mes arrivages mais  je voulais vous parler de ce jeu  tout r&#233;cemment d&#233;couvert sur  PS Vita  et dispo depuis le d&#233;but du mois de juillet (au Japon uniquement) &#224; savoir :  Dokuro . 
 
 
Il faut savoir que  le Japon poss&#232;de bien plus de titres  que nous (m&#234;me si j&#8217;ai encore beaucoup de  troph&#233;es  &#224; obtenir sur mes jeux  Vita  ;)), mais  les joueurs &#171;&#160;r&#226;lent&#160;&#187; moins  sur l&#8217;archipelle nippone &#233;tant donn&#233; le choix. 
 En me baladant r&#233;guli&#232;rement sur le  blog de Damonx , j&#8217;ai donc d&#233;couvert ce titre. J&#8217;ai  tr&#232;s vite &#233;t&#233; s&#233;duit  en voyant plusieurs choses : 
&#8211; Style  Plate-formes  / R&#233;flexion. 
&#8211; Dispo uniquement au Japon mais  langue fran&#231;aise  &#224; l&#8217;&#233;cran. 
&#8211;  Pas cher  (environ 25 euros). 
&#8211; Troph&#233;e de  platine . 
Il avait donc beaucoup de qualit&#233;s pour m&#8217;attirer &#128521; 
 
 Il s&#8217;agit en fait d&#8217;un jeu dans lequel le joueur incarne  Dokuro, gardien de la prison  d&#8217;un d&#233;mon qui se prend d&#8217;affection pour la princesse qu&#8217;il devait surveiller. Le joueur doit la guider hors de ce lieu en &#233;vitant les pi&#232;ges et en s&#8217;assurant de la s&#233;curit&#233; de sa belle.  
 Voici une  vid&#233;o du gameplay  du jeu : 
 
 Il a fallu de quelques emails pour rapidement  passer une commande avec 4 autres personnes  (dont toute la &#171;&#160;JohnCouscous&#8217;s Team&#160;&#187; ;)) et patienter quelques semaines le temps de recevoir le colis. 
 Je pense prendre le temps de  d&#233;couvrir l&#8217;univers de Dokuro  ce week-end, mais je suis plut&#244;t d&#8217;avoir  un  jeu PS Vita  un peu diff&#233;rent des autres, &#224; l&#8217;instar d&#8217;un Gravity Rush  &#128521; 
 Acheter Dokuro sur CD Japan . 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
