<document>
	<date>2012-07-13</date>
        <title>[TROPHEES] Ils arrivent sur Metal Gear Solid 4: Guns of the Patriots !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>25 ans</tag>
                <tag>4 ans</tag>
                <tag>anniversaire</tag>
                <tag>metal gear</tag>
                <tag>mgs</tag>
                <tag>ps3</tag>
                <tag>solid snake</tag>
                <tag>troph&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Lorsque  j&#8217;ai achet&#233; la  PS3 , il y a plus de 4 ans  maintenant, les  troph&#233;es  n&#8217;&#233;taient pas pr&#233;sents sur tous les jeux, et du coup je ne soup&#231;onnais pas encore le  trophy whore  qui &#233;tait en moi. 
 
 
Un peu plus tard, et m&#234;me si  certains &#233;diteurs avaient fait le choix de patcher leurs jeux  pour en ajouter (c&#8217;est d&#8217;ailleurs un peu pour &#231;a que j&#8217;avais commenc&#233; la  s&#233;rie Uncharted ),  Sony a impos&#233; la mise en place  des petits pr&#233;cieux pour tous  les jeux annonc&#233;s apr&#232;s le 1er janvier 2009. 
 A l&#8217;&#233;poque, j&#8217;avais fais l&#8217;acquisition de certains titres sans  troph&#233;es  pour lesquels je me disais &#171;&#160;je les ferai quand il y aura des troph&#233;es&#160;&#187; et  Metal Gear Solid 4  faisait partie de cette liste. Et  4 ans apr&#232;s la sortie, surprise ! 
 
 
 
 
 
 
 
 
 
 Konami Digital Entertainment  GmbH a annonc&#233; hier la sortie d&#8217; un DLC gratuit  pour son titre vendu &#224; plusieurs millions d&#8217;exemplaires sur Playstation 3 : &#171; METAL GEAR SOLID 4: Guns of the Patriots &#187;. 
Dans le cadre de la  c&#233;l&#233;bration du 25&#232;me anniversaire de la s&#233;rie METAL GEAR , Kojima Productions a r&#233;examin&#233; son best seller afin d&#8217; ajouter 34 troph&#233;es dans le jeu . &#171; METAL GEAR SOLID 4: Guns of the Patriots &#187; conclut le r&#233;cit de la s&#233;rie du h&#233;ros Solid Snake. Le vieillissant espion est propuls&#233; dans son ultime mission o&#249; une arm&#233;e g&#233;n&#233;tiquement modifi&#233;e prend les armes, sous la direction d&#8217;un vieil ennemi. 
 Ce  t&#233;l&#233;chargement gratuit sera disponible en aout , du coup je n&#8217;ai plus vraiment d&#8217;excuse maintenant ! &#128521; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
