<document>
	<date>2012-07-02</date>
        <title>[ANNONCE] Les Mondes de Ralph, le jeu</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>annonce</tag>
                <tag>disney</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>monde</tag>
                <tag>ralph</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
                <category>Cin&#233;ma</category>
                <category>Communiqu&#233; de presse</category>
                <category>Jeux Vid&#233;o</category>
                <category>Wii</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Je vous parlais r&#233;cemment d&#8217; un futur film d&#8217;animation de Disney  qui arrivera cette fin d&#8217;ann&#233;e, voil&#224; d&#233;sormais qu&#8217; Activision Publishing et Disney Interactive annoncent leur collaboration  pour le d&#233;veloppement du  jeu vid&#233;o  : Les Mondes de Ralph . 
 
 
Pr&#233;parez-vous &#224; d&#233;couvrir  un jeu d&#8217;arcade  reprenant les fondamentaux des grands classiques du jeu vid&#233;o mais avec toutes les sensations d&#8217;un jeu d&#8217;aujourd&#8217;hui ! Activision Publishing Inc., une filiale exclusive d&#8217;Activision Blizzard Inc. (Nasdaq: ATVI), et Disney Interactive ont annonc&#233; la semaine derni&#232;re leur partenariat pour d&#233;velopper et distribuer  le jeu vid&#233;o Les Mondes de Ralph&#8482; . V&#233;ritable  prolongement de l&#8217;histoire du prochain blockbuster &#233;ponyme de Walt Disney  Animation Studios, le jeu vid&#233;o Les Mondes de Ralph doit inspirer une toute nouvelle g&#233;n&#233;ration de jeunes joueurs aux jeux d&#8217;action en scrolling horizontal qu&#8217;ils red&#233;couvriront aux c&#244;t&#233;s de Ralph.  Ce m&#233;chant incompris de son propre jeu d&#8217;arcade souhaite prouver qu&#8217;il peut lui aussi &#234;tre un h&#233;ros.  Disponible cet automne au m&#234;me moment que le film en salles, Les Mondes de Ralph apportera sa dose de fun dans les salons sur  Nintendo Wii&#8482; , et sur les consoles portables  Nintendo 3DS&#8482; et Nintendo DS&#8482; . 
 &#171; En tant que marque &#224; part enti&#232;re, Les Mondes de Ralph a tout pour devenir un succ&#232;s en jeu vid&#233;o, &#187; a d&#233;clar&#233;  David Oxford, Vice-Pr&#233;sident Ex&#233;cutif d&#8217;Activision Publishing . &#171; Avec les personnages incroyables et l&#8217;atmosph&#232;re vraiment unique imagin&#233;s par Walt Disney Animation Studios, nous savons que les fans vont adorer voir leurs nouveaux personnages pr&#233;f&#233;r&#233;s se lancer dans  une toute nouvelle aventure en scrolling horizontal . &#187; 
 
 Imagin&#233; par  le r&#233;alisateur Rich Moore  (&#171; Les Simpsons &#187;, &#171; Futurama &#187;), le film raconte le voyage de  Ralph, le h&#233;ros mal aim&#233;  d&#8217;un jeu d&#8217;arcade, qui souhaite prouver qu&#8217;il peut lui aussi &#234;tre un h&#233;ros. Cependant Ralph est de nature maladroite et &#171; casse &#187; tout encore une fois, d&#233;clenchant sur ses voisins  jeux vid&#233;o  de la salle d&#8217;arcade, une menace d&#8217;ennemis acharn&#233;s. Le film sera  en salles le 5 d&#233;cembre 2012  et dispose d&#8217;un casting de talents pour le doublage des voix, dont John C. Reilly, Sarah Silverman, Jack McBrayer et Jane Lynch pour la version anglaise. 
 Le jeu reprend l&#224; o&#249; le film s&#8217;arr&#234;te , avec les partenaires de Ralph comme Fix-It Felix, ensemble ils devront sauver leurs amis et leur monde de l&#8217;immense invasion des Cy-Bugs. En combattant &#224; travers tous les niveaux dans l&#8217;univers des &#171; Mondes de Ralph &#187;, comme Sugar Rush, Duty Hero et Fix-It Felix Jr.,  les joueurs auront &#224; utiliser la force destructrice de Ralph  pour combattre les Cy-Bugs, et ensuite  permuter avec Felix, l&#8217;autre personnage  pour r&#233;parer les d&#233;g&#226;ts. Avec le mode histoire et le mode coop&#233;ration &#224; deux joueurs sur la plateforme  Wii , les joueurs peuvent alterner entre Ralph et Felix pour r&#233;soudre des &#233;nigmes bourr&#233;es d&#8217;actions et recueillir des &#171; m&#233;dailles de h&#233;ros &#187;. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
