<document>
	<date>2012-12-04</date>
        <title>[CONCOURS] Goodies, DLC et 1 jeu a gagner !</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>black ops 2</tag>
                <tag>cadeaux</tag>
                <tag>call of duty</tag>
                <tag>cod</tag>
                <tag>concours</tag>
                <tag>goodies</tag>
                <tag>pc</tag>
                <tag>ps3</tag>
                <tag>tee-shirts</tag>
                <tag>xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Bons plans</category>
                <category>Concours</category>
                <category>Jeux Vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Pour finir l&#8217; anniversaire des 3 ans , et pour f&#234;ter les 200 fans de la  Fanpage Facebook , voici donc  un 3&#232;me et ultime concours  en partenariat avec 3 partenaires :  Square-Enix ,  Koch Media  et  Way To Blue . 
 
 
 Voici la liste pr&#233;cise des lots en jeu : 
&#8211; 1 jeu Football Manager 2013 sur PC (offert par Koch Media) 
&#8211; 1 tapis de souris Guild Wars 2 &#8211; sp&#233;cial gamers (offert par Koch Media) 
&#8211; 1 tee-shirt Sonic (offert par Koch Media) 
&#8211; 1 mug Football manager (offert par Koch Media) 
&#8211; 1  sac de goodies  (mug, coque iPhone, etc.)  Call of Duty : Black Ops 2  (offert par JohnCouscous.com) 
&#8211; 10 pinces &#224; cravate Hitman (offerts par Square Enix) 
&#8211; 10 planches sprites/stickers FFXIII-2 (offerts par Square Enix) 
&#8211; 10  DLC pour le pack Arts Martiaux de Sleeping Dogs sur Xbox 360 ou  PS3  (offerts par Square Enix) 
&#8211; 1 tee-shirt &#171;&#160;Les immortels&#160;&#187; (offert par Way to Blue) 
&#8211; 1 tee-shirt &#171;&#160;Transformers 3&#160;&#187; (offert par Way to Blue) 
&#8211; 1 tee-shirt &#171;&#160;Megamind&#160;&#187; (offert par Way to Blue) 
&#8211; 1 tee-shirt &#171;&#160;Nous York&#160;&#187; (offert par Way to Blue) 
&#8211; 1 tee-shirt &#171;&#160;The Tourist&#160;&#187; (offert par Way to Blue) 
&#8211; 3 tee-shirt &#171;&#160;Crazy Stupid Love&#160;&#187; (offerts par Way to Blue) 
&#8211; 5 tee-shirt &#171;&#160;Destination Finale 5&#160;&#187; (offerts par Way to Blue) 
&#8211; 1 d&#233;bardeur &#171;&#160;Gossip&#160;&#187; (offert par Way to Blue) 
&#8211; 4 bandanas &#171;&#160;Rock the Ages&#160;&#187; (offerts par Way to Blue) 
 (EDIT du 17/01/13 : La liste des gagnants est un peu longue, mais ils ont tous &#233;t&#233; contact&#233;s par email ! :)) 
 
 Comment participer ? 
C&#8217;est tr&#232;s simple, vous avez 5 fa&#231;ons de jouer et donc 5 fa&#231;ons de gagner ! 
 
 1) Blog 
Laissez un (seul) commentaire ici, avec votre email que je puisse vous contacter en cas de gain (id&#233;alement avec le chemin de votre tweet, de votre post sur Facebook, et de votre pseudo Instagram). 
 2) Twitter 
Postez ce tweet, et suivez-moi ( @JohnCouscous ) pour vous contacter en cas de gain : 
 Je participe au concours http://www.JohnCouscous.com pour gagner un jeu, des DLC ou des goodies ! cc @JohnCouscous 
 Poster ce texte sur votre compte Twitter . 
 3) Facebook 
Devenez fan de la page JohnCouscous.com et commentez le post &#224; cette URL. Je vous enverrai un message en cas de gain : 
 Fan page JohnCouscous.com 
 4) Newsletter 
En vous abonnant &#224; la Newsletter ci-dessous (1 email maximum par jour arrivant entre 5 et 6h le matin) : 
 Indiquez votre adresse email ici :  
 Pensez bien &#224; confirmer l&#8217;email que vous recevrez, pour que votre participation soit prise en compte. 
 5) Instagram 
Suivez-moi sur Instagram, avec le m&#234;me identifiant que le nom du blog (&#233;videmment ;)), disponible ici :  http://instagram.com/johncouscous . 
 
 Vous avez jusqu&#8217;au  mardi 18/12 &#224; 23h59 , soit 2 semaines, pour participer. 
Je rassemblerai ensuite les participants des 5 canaux et ferai un tirage au sort dans tout &#231;a, et ferai des lots pour les &#171;&#160;petits&#160;&#187; cadeaux. 
 J&#8217;esp&#232;re que ces concours vous font plaisir, sachez qu&#8217;il y en aura encore  d&#8217;autres d&#233;j&#224; pr&#233;vus  dans les semaines &#224; venir ! &#128521; 
Merci encore &#224;  Square-Enix ,  Koch Media  et  Way To Blue . 
 &#169;Sports Interactive Limited 2012. Publi&#233; par Sega Publishing Europe Limited. D&#233;velopp&#233; par Sports Interactive Limited. SEGA et logo SEGA sont des marques d&#233;pos&#233;es ou commerciales de SEGA Corporation. Football Manager, Sports Interactive et les logos de Sports Interactive sont des marques d&#233;pos&#233;es ou commerciales de Sports Interactive Limited. 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
