<document>
	<date>2012-12-10</date>
        <title>[TEST] Cartoon Network : Punch Time Explosion XL sur PS3</title>
        <author>Zephiriel</author>
        <tags_set>
                <tag>ben 10</tag>
                <tag>captain planet</tag>
                <tag>cartoon</tag>
                <tag>combat</tag>
                <tag>network</tag>
                <tag>ps3</tag>
                <tag>punch</tag>
                <tag>super nanas</tag>
                <tag>trophy whore</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Jeux Vid&#233;o</category>
                <category>PS3</category>
                <category>Tests</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Quoi ? Un jeu qui rassemble  les h&#233;ros de Cartoon Network  ? Donc je peux jouer avec  les Super Nanas, Samura&#239; Jack et Captain Caverne en m&#234;me temps ?  Les faire se taper dessus pour voir  Rebelle gagner  ? Ok let&#8217;s go ! 
 
 C&#8217;est quoi ? 
C&#8217;est un jeu avec un titre tellement grand que lorsque tu as fini de l&#8217;&#233;crire tu es oblig&#233; de prendre des vacances. Mais sinon c&#8217;est  un jeu de baston  un peu &#224; la Super Smash Bros Brawl mais dans l&#8217;univers de Cartoon Network. Ca signifie qu&#8217;on y retrouve des super-h&#233;ros et super-vilains tels que  Johnny Bravo, Ben 10, Samura&#239; Jack voir m&#234;me Captain Planet et surtout les SUPER NANAS !!  Le jeu se joue  jusqu&#8217;&#224; 4 joueurs  dans une ar&#232;ne o&#249; il ne peut en rester qu&#8217;un ! Double saut, coup de poing, capacit&#233; sp&#233;ciale et bonus sont pr&#233;vus pour  se tabasser dans la joie et la bonne humeur.   
 
 C&#8217;est beau ? 
Alors, n&#8217;y allons pas pas quatre chemins,  c&#8217;est pas tr&#232;s beau . Les mod&#233;lisations ne sont vraiment pas &#224; leur paroxysme. On reconnait nos h&#233;ros attention, mais ne  vous avisez pas de changer les couleurs des costumes  sous peine de sentir vos yeux fondre. De plus,  l&#8217;animation est assez pauvre , ce qui fait que Rebelle ne d&#233;chire pas autant qu&#8217;elle le devrait. 
 C&#8217;est bien ? 
 C&#8217;est amusant sur du court terme  et &#224; plusieurs, mais ne comptez pas vous amuser longtemps seul avec le mode histoire.  Les bugs sont r&#233;currents , en tout cas assez pour p&#233;naliser le plaisir de jeu. De plus l e gameplay en mode solo se r&#233;sume &#224; un jeu de plateforme  qui vous fera rager par moment tant  la pr&#233;cision de certains sauts est mal fichue . En multi,  c&#8217;est brouillon , comme tous les  jeux  du genre, mais avec des probl&#232;me de gameplay pr&#233;-cit&#233;s. 
 
 C&#8217;est long? 
 Le mode solo doit compter 3-4 heures en mode normal  avec une  histoire aussi inint&#233;ressante qu&#8217;un dessin anim&#233; de Johnny Bravo , on est donc dans le th&#232;me. Pour le c&#244;t&#233; ar&#232;nes de combat, il y a de quoi se lasser assez rapidement malheureusement,  malgr&#233; le nombre de personnages, on tourne en rond assez facilement  et surtout il est aga&#231;ant par moment de mourir juste parce que le coup que l&#8217;on met nous fait avance de 3 pas dans le vide&#8230; 
 
 &#8230; et les troph&#233;es ? 
Avec un total de  51 troph&#233;es  dont une petite partie pour le mode histoire, ce jeu est &#224; la fois  facile &#224; platiner mais d&#233;primant sur certains troph&#233;es.  Par contre, certains noms de  troph&#233;es sont juste incontournables, comme le &#171;&#160;Poulet Ball Z&#160;&#187; 
   Platine   
Pro de Punchtime Explosion : Obtenir tous les  troph&#233;es 
   Or   
Collectionneur d&#8217;Ar&#232;nes : D&#233;bloquer toutes les ar&#232;nes 
Collectionneur de Costumes : D&#233;bloquer tous les costumes 
Collectionneur de Cartoon : D&#233;bloquer tous les personnages 
   Argent   
Patate Canap&#233; : Finir le mode Histoire 
C&#8217;est pas dur : Finir le Mode Histoire en difficult&#233; Hard 
Gros Score! : Obtenir 1000 point dans un seul niveau 
Plus de 9000! : Obtenir 9001 points 
H&#233;ros Professionnel : Vaincre le dernier boss sans mourrir 
   Bronze   
Fan de Chowder : Finir le th&#232;me Chowder en mode Histoire 
Fan de Ben 10 : Finir le th&#232;me Ben 10 en mode Histoire 
Fan de Flapjack : Finir le th&#232;me Flapjack en mode Histoire 
Fan de KND : Finir le th&#232;me KND en mode Histoire 
Fan de PPG : Finir le th&#232;me PPG en mode Histoire 
Fan de Foster : Finir le th&#232;me Foster en mode Histoire 
Fan du Labo de Dexter : Finir le th&#232;me Laboratoir de Dexter en mode Histoire 
Fan de Billy &amp; Mandy : Finir le th&#232;me Aventure de Grim en mode Histoire 
Fan de Samurai Jack : Finir le th&#232;me Samurai Jack en mode Histoire 
Amis Ennemis : Battre le Boss de Kevin en utilisant Ben sans mourrir 
Le voyage du Samura&#239; : Battre le boss Aku avec Jack sans mourir 
&#8220;Yes!&#8221; : Activer l&#8217;assistant de synergie de Ben 
C&#8217;est l&#8217;heure des h&#233;ros : Gagner le combat de Bellwood en mode histoie avec Ben ou le jeune Ben en moins d&#8217;1 minute 
La vengeance de Vilgax : Gagner 5 combats avec Vilgax contre Ben ou le jeune Ben 
Fin laide : Marquer 4 K.O. cons&#233;cutifs en utilisant le PTE de Kevin 
Poulet Ball Z : Marquer 4 K.O. apr&#232;s avoir utilis&#233; le PTE de Billy et Mandy 
Libert&#233;!!! : Gagner le niveau toadblatt en mode Histoire avec Grim en moins de 2 minutes 
Comme un Pro : Gagner le Niveau Endsville Cemetery en mode Histoire avec Hoss Delgado sans mourir 
Je suis pas ton petit copain : Activer l&#8217;assistant de Panini en combatant contre Chowder 
Aventure! : Gagner le premier niveau de Flapjack Pier en mode Histoire avec Flapjack et K&#8217;nuckles en moins de 3 minutes 
Dexo Robo 2000 : Marquer 2 K.O. en utilisant le PTE de Dexter 
Que fait ce bouton ? : Activer l&#8217;assistant de Deedee en combattant contre Dexter 
AH-ha-ha! AH-ha-HA ha-ha! : Activer l&#8217;assistant de Mandark en combattant contre Dexter 
Compose le M pour Monkey : Gagner 10 combats avec Monkey dans son costume alternatif 
Le chemin du Samourai : R&#233;ussir 5 K.O. apr&#232;s avoir activ&#233; le PTE de Jack 
Les Ninjas battent les Pirates : Gagner un combat en temps que Jack dans son costume alternatif contre Flapjack et K&#8217;nuckles 
Maitre des T&#233;n&#232;bres : Gagner 5 combats avec Aku contre Jack 
Viking Dieu du Rock : Marquer 2 K.O. cons&#233;cutifs avec l&#8217;assistant de synergie d&#8217;Aku 
Voici ma magnifique femme : Activer le PTE de Scotsman et l&#8217;assistant de Peppermint Larry dans le meme combat 
Vas y Mac, vas y ! : Gagner 10 combats avec Mac et Bloo dans leurs costumes alternatifs 
S.E.C.T.E.U.R. V. : Terminer la plateforme Kids Next Door en moins de 5 minutes 
Father ce h&#233;ros : Gagner 5 combats avec Father contre Numbuh 
Flame Grill&#233;e : Faire un K.O. avec l&#8217;assistant de synergie de Father 
Tire la Chasse : Marquer 2 K.O. simultan&#233;s avec le PTE de Toiletnator 
Un tr&#232;s gros calin : Activer l&#8217;assistant de synergie de Bubble 
Powerpuff Girl invers&#233;e : Gagner un combat avec chacune des Powerpuff Girl dans leur costume alternatif contre une Powerpuff Girl dans son costume normal 
La plan&#232;te des Singes : Gagner 10 combats avec Mojo contre une Powerpuff Girl 
Him d&#233;roule : Gagner 10 conbats avec Him contre une Powerpuff Girl 
P90 Him : Gagner 9 combats avec Him dans son costume alternatif 
Le Pouvoir est &#224; toi! : Marquer 3 K.O. simultan&#233;s avec le PTE de Captain Planet 
La fi&#232;vre du Disco : Marquer 2 K.O. cons&#233;cutifs avec l&#8217;assistant de synergie de Captain Planet 
Fait le Singe : Activer l&#8217;assistant de synergie de Johnny 
 Et donc ? 
 Donc assez d&#233;&#231;u  au final. Je ne m&#8217;attendais pas du tout &#224; un gros jeu qui allait me faire r&#234;ver c&#8217;est s&#251;r. Je savais qu&#8217;en l&#8217;ins&#233;rant dans ma  PS3  j&#8217;aurai &#224; faire &#224;  un easy platine tout en jouant avec les SUPER NANAS !!!  Mais au-del&#224; de cette optique, passez votre chemin, d&#8217;autres jeux du genre sont disponibles et s&#251;rement plus int&#233;ressants. Donc  Trophy Whores vous &#234;tes pr&#233;venus, c&#8217;est un jeu &#224; faire ! 
 Note : 3,5/10   (test r&#233;alis&#233; par  Zephiriel ) 
 Enjoy ! 
 
 
 
 
 
 
 
 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
