<document>
	<date>2012-12-27</date>
        <title>[TROPHEES] Platine n&#176;38, 39 et 40</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>book of spells</tag>
                <tag>platines</tag>
                <tag>ps move</tag>
                <tag>start the party</tag>
                <tag>tidu</tag>
                <tag>trophy whore</tag>
                <tag>twn</tag>
                <tag>udraw</tag>
        </tags_set>
        <categories_set>
                <category>Jeux Vid&#233;o</category>
                <category>PS Vita</category>
                <category>PS3</category>
                <category>Troph&#233;es</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Cela faisait  un petit moment que je n&#8217;avais pas eu de platine  sur mon compte PSN, mais la derni&#232;re  TWN  (la num&#233;ro #21, brillament remport&#233;e) m&#8217;a permis d&#8217;en d&#233;crocher  3 nouveaux   
 
 
Voici donc ces 3  troph&#233;es platines  obtenus&#160;: 
 
 
 
 Platine n&#176;38 : Start the Party! Save the World sur PS3 
 
 
 Difficult&#233; du platine :  3/10. 
 
 
 Apr&#232;s un d&#233;part en trombeu, j&#8217;ai un peu lutt&#233; sur certains  troph&#233;es , notamment dans le mini jeu o&#249; il fallait secourrir des humains sous l&#8217;eau avec une canne &#224; p&#234;che aimant&#233;e. Cela m&#8217;a pris un peu moins de 6h en tout. 
 
 
 
 
 Platine n&#176;39 : uDraw Studio sur PS3 
 
 
 Difficult&#233; du platine :  3/10. 
 
 
 Ici, pas besoin de savoir dessinner, loin de l&#224; ! La seule complexit&#233; &#233;tait dans les minis-jeux o&#249; il fallait taper des aliens (exactement comme dans Mario Paint sur SNES, et en moins bien fait), mais aussi celui o&#249; on devait guider une bille dans un parcours avec le c&#244;t&#233; gyroscope de la tablette. Plus &#233;nervant que fun au final ! Par contre, cela m&#8217;a pris moins de 4h &#128521; 
 
 
 
 
 Platine n&#176;40 : Wonderbook : Book of Spells sur PS3 
 
 
 Difficult&#233; du platine :  1,5/10. 
 
 
 Platine (quasi) unmissable !   Malgr&#233; ses 100% de  troph&#233;es  cach&#233;s, il vous suffira d&#8217;enchainer l&#8217;histoire, sans tourner les pages trop vite ! J&#8217;avoue en avoir rat&#233; un en essayant un sort dans le 4&#232;me chapitre. Je vous invite &#224;  lire mon test ici , publi&#233; hier. 
 
 
 
 Qu&#8217;est-ce que je vais pouvoir faire maintenant ? &#8230;  R&#233;ponse dans un prochain billet &#128521; 
 #TrophyWhore 
 Voir la page des Trophy Whore Night 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
