<document>
	<date>2014-02-18</date>
        <title>[TEST] Hawaii 5-0 Saison 3 DVD</title>
        <author>Offblink</author>
        <tags_set>
                <tag>5-0</tag>
                <tag>dvd</tag>
                <tag>five-O</tag>
                <tag>hawaii</tag>
                <tag>kono</tag>
                <tag>mcgarrett</tag>
                <tag>saison 3</tag>
                <tag>test</tag>
        </tags_set>
        <categories_set>
                <category>A la une</category>
                <category>Cin&#233;ma</category>
                <category>Tests</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Nos 4 h&#233;ros de  Hawaii 5-0  reprennent du service sur l&#8217;archipel pour  une 3&#232;me saison &#160; en DVD  toujours aussi rythm&#233;e avec entre autres des frissons, des courses-poursuites et quelques surprises  
   
 Qu&#8217;avons-nous ? 
Le coffret est compos&#233; de  4 bo&#238;tiers DVD au format slim  comprenant chacun 2 DVD sauf le dernier, soit&#160; 7 DVD au total .&#160;Parmi ces derniers nous retrouvons :
 
 Les  24 &#233;pisodes  de la saison 3 de Hawaii 5-0 
 Bonus : Histoires de la 3&#232;me saison 
 Bonus : Action Hawa&#239;enne ! Saison 3 
 Bonus : Du sc&#233;nario &#224; l&#8217;&#233;cran 
 Bonus : Hawaii 5-0 tout autour du monde 
 Bonus : Le Crochet (de la s&#233;rie d&#8217;origine) 
 Bonus : Sc&#232;nes coup&#233;es 
 Bonus : B&#234;tisier 
 
 Au niveau des  langues  nous pouvons comme pour les saisons pr&#233;c&#233;dentes s&#233;lectionner&#160; Anglais ,  Fran&#231;ais  ou  Allemand .&#160; Les  sous-titres  propos&#233;s sont&#160; Anglais ,  Fran&#231;ais ,&#160; Allemand et N&#233;erlandais. 
 
 C&#8217;est quoi ? 
Dans cette saison 3, l&#8217;intrigue principale nous en apprendra plus sur  le retour de la m&#232;re de McGarrett  qui aura son petit lot de secrets. 
La belle  Kono poursuivra sa liaison dangereuse avec un fils de Yakusa  et Chin Ho devra se battre avec son pass&#233;. 
Quant &#224; notre flic blond de service, Danny, il va devoir se battre pour que sa fille reste avec lui &#224; Hawa&#239;. 
Tout cela &#233;videmment n&#8217;emp&#234;chera pas nos 4 h&#233;ros de combattre le crime et de faire r&#233;gner la justice sur l&#8217;&#238;le comme toujours. 
Une saison comme je vous le disais qui sera  pleine de rebondissements et d&#8217;action . On ne s&#8217;ennuie pas d&#8217;un &#233;pisode &#224; l&#8217;autre ! 
 
 C&#8217;est beau ? 
Tout comme la saison 2 (que l&#8217;on avait  test&#233;e ici ) le coffret est assez esth&#233;tique et ne prendra pas trop de place gr&#226;ce au choix encore une fois des  bo&#238;tiers slim . Le strict minimum si vous ne voulez pas qu&#8217;il prenne trop de place &#224; la maison &#128521; 
 Encore une fois :  les titres des &#233;pisodes sont &#233;crits derri&#232;re chaque bo&#238;tier en Hawaiiens  et en Fran&#231;ais. Un petit clin d&#8217;oeil sympa &#224; l&#8217;archipel qui est quand m&#234;me la star de cette s&#233;rie ne l&#8217;oublions pas. 
 Malheureusement, m&#234;me si le format vid&#233;o conviendra parfaitement aux TV 16/9,  l&#8217;image quant &#224; elle est toujours de qualit&#233; moyenne pour cette saison 3  &#160;Toujours pas de Blu-Ray de pr&#233;vu pour la France, il faudra donc&#160;faire avec&#8230; 
Pour le son, une fois de plus, seule  la VO b&#233;n&#233;ficie du   Dolby 5.1,&#160; les autres versions se contentent du classique Dolby Surround (2.0) 
 
 Et donc ? 
 La saison 3 reste toujours aussi prenante  si vous avez aim&#233; et suivi les 2 premi&#232;res saisons. Les  intrigues sont bonnes  et l&#8217;action est toujours l&#224;.  Plein de &#171;&#160;belles&#160;&#187; surprises  attendent comme toujours nos 4 h&#233;ros dans cette saison qui reste fid&#232;le &#224; elle-m&#234;me dans sa qualit&#233; globale. 
On regrette un peu que pas plus d&#8217;efforts ne soient faits sur la qualit&#233; vid&#233;o mais cela n&#8217;emp&#234;chera pas l&#8217;exp&#233;rience d&#8217;&#234;tre agr&#233;able cependant. 
 Note : 7/10   (test r&#233;alis&#233; par  Offblink ) 
 &#160; 
 
 
 
 
 
 
 
 
 &#160; 
 &#160; 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
