<document>
	<date>2015-03-10</date>
        <title>[D&#201;COUVERTE] Les figurines POP!</title>
        <author>JohnCouscous</author>
        <tags_set>
                <tag>achat</tag>
                <tag>BTTF</tag>
                <tag>collection</tag>
                <tag>d&#233;couverte</tag>
                <tag>emmett</tag>
                <tag>figs</tag>
                <tag>figurines</tag>
                <tag>marty</tag>
                <tag>michelangelo</tag>
                <tag>pop</tag>
                <tag>TMNT</tag>
        </tags_set>
        <categories_set>
                <category>Arrivage</category>
                <category>Humour</category>
                <category>Jeux Vid&#233;o</category>
        </categories_set>
        <text>
                 
                                                                                         
                                                                                         
                                                                                 Avec la  tonne de goodies que je r&#233;cup&#232;re  entre les pr&#233;-commandes de jeux collectors, les salon ou les soir&#233;es presse,  j&#8217;ach&#232;te rarement des figurines  dans le but de d&#233;corer mon appart, et pourtant il y a  une s&#233;rie que j&#8217;affectionne  particuli&#232;rement :  les POP! 
 Je veux aujourd&#8217;hui vous parler des  figurines POP! de chez Funko .&#160;Sachez qu&#8217;il en existe des centaines ! J&#8217;ai tr&#232;s  timidement commenc&#233; la collection  l&#8217;an dernier, en achetant les 2  principaux protagonistes du cultissime Back to the future  (pour lequel j&#8217;avais eu le  platine&#160;sur PS3 ), qui ne sont autres que  Marty McFly et Emmett Brown , dit &#171;&#160;Doc&#160;&#187;. 
 Et c&#8217;est &#224; l&#8217;occasion de  mon anniversaire il y a quelques semaines , que des amis ( Offblink  et  Ophiel  pour ne pas les citer) ont tr&#232;s  l&#233;g&#232;rement agrandi ma collection  en m&#8217;offrant  Michelangelo et la c&#233;l&#232;bre Turtle van . 
 J&#8217;avoue, je ne fais que r&#233;sister (pour l&#8217;instant) &#224;  l&#8217;incroyable choix qu&#8217;offre la collection POP! , proposant un tas de  films, s&#233;ries, dessins anim&#233;s, jeux vid&#233;o , c&#233;l&#233;brit&#233;s, et j&#8217;en passe tellement  les licences sont nombreuses . Je ne sais pas encore ceux que m&#8217;offrirait par la suite, mais je sais clairement que je ne vais  pas en rester l&#224; , d&#8217;autant plus que j&#8217;ai encore  un peu de place sur mon &#233;tag&#232;re  &#128521; 
 
 
 
 
                                                                                         
                                                                                         
                                                                                                                 
                                         
        </text>
</document>
