<document>
	<date>2011-03-15</date>
        <title>[Test] HomeFront sur Xbox 360</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>fps</tag>
                <tag>homefront</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Exit la guerre froide ou la guerre contre le terrorisme. Dans  Homefront  direction les armes afin de lib&#233;rer les States de l&#8217;oppresseur Cor&#233;en.  Pas de piti&#233;, pas de prisonnier seulement la mort et la libert&#233;.  Voil&#224; &#224; quoi vous attendre avec ce FPS au sc&#233;nario plus que prometteur ! 
 
 Court mais palpitant &#8230; 
 Voil&#224; les deux mots qui d&#233;criront le solo ce jeu. La campagne est vraiment tr&#232;s, mais tr&#232;s courte. En mode normal,  seul 5h vous s&#233;parera du g&#233;n&#233;rique de fin , donc un conseil, autant partir en difficult&#233; &#233;lev&#233;. Comme dit plus haut, le sc&#233;nario est vraiment int&#233;ressant.  Le jeu se d&#233;roule dans un futur proche, en 2027.  D&#232;s le d&#233;but, on comprend que le pays est ravag&#233;, les&#160;cor&#233;ens&#160;ont pris possession du pays apr&#232;s l&#8217;avoir paralys&#233; avec une bombe IEM (impulsion &#233;lectromagn&#233;tique). Ici, les envahisseurs sont pr&#233;sent&#233;s comme des v&#233;ritables barbares :&#160; vous les verrez tortur&#233; des civiles,&#160;abattre&#160;des parents devant les pleures de leur enfant , cr&#233;er des foss&#233;s remplis de corps humains, bombarder un village entier en&#160;repr&#233;sailles&#160;&#224; la r&#233;sistance,  tout est fait pour cr&#233;er une v&#233;ritable haine contre ses envahisseurs et &#8230; &#231;a marche. 
 
 Le gameplay est simple et efficace.  Les touches sont intuitives que l&#8217;on soit &#224; pied ou en v&#233;hicule.&#160;Graphiquement le jeu est joli sans trop &#234;tre dans un style graphique r&#233;aliste. Bien qu&#8217;il ne soit pas magnifique,  le jeu reste tr&#232;s agr&#233;able &#224; voir et &#224; jouer . Quant &#224; la bande son, c&#8217;est tr&#232;s correct. Les doubleurs y mettent du coeur,  mais dommage qu&#8217;ils ne connaissent pas la diff&#233;rence entre &#171;&#160;Lance grenade&#160;&#187; et &#171;&#160;Lance roquette&#160;&#187;&#8230;. 
 
 &#8230; Le tout avec un bon multi ! 
 Le dernier n&#233; de THQ vous permettra de jouer jusqu&#8217;&#224; 32 en ligne , dans quatre modes de jeux diff&#233;rent :&#160;match &#224; mort,&#160;mode Commando,&#160;mode &#8220;Ground Control&#8221;, etc. Le multi ressemble &#224; beaucoup d&#8217;autre FPS : CoD, Counter Strike, et d&#8217;autres.  Le jeu poss&#232;de plusieurs classes enti&#232;rement modifiables  vous permettant de jouer avec une classe unique &#224; vous. Pendant vos parties, et suivant vos kills/actions vous gagnez des points d&#8217;exp&#233;riences,  points qui vous permettront en cours de partie &#224; utiliser des objets sp&#233;ciaux  : drone,&#160;gilet&#160;par balle, frappe a&#233;rienne, etc  mais aussi &#224; respawner dans des engins de guerres  : VTT (v&#233;hicule tout terrains, pas v&#233;lo), tank, h&#233;licopt&#232;re de combat et j&#8217;en passe. 
 Les maps sont vraiment sympa &#224; jouer , elles regorgent de coins pour tout types de joueurs : sniper, bourrin, discret, etc. 
 Quoi qu&#8217;il en soit,  Homefront  est un tr&#232;s bon FPS , tant par son sc&#233;nario (bien que court) et tant pas son multi qui reprends d&#8217;excellents &#233;l&#233;ments d&#8217;autres FPS. 
 &#8212;&amp;gt; 17/20 
                                                                                         
        </text>
</document>
