<document>
	<date>2011-10-20</date>
        <title>[Compte-Rendu] Pr&#233;sentation de Call of Duty: Modern Warfare 3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Battlefield 3</tag>
                <tag>Call of duty</tag>
                <tag>MW3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Il y a maintenant un mois  (&#231;a fait quand m&#234;me un petit moment)  qu&#8217;Activision m&#8217;avait convi&#233;, au Palais Brongniart, &#224; une pr&#233;sentation du futur FPS tant attendu : Call of Duty : Modern Warfare 3. L&#8217;id&#233;e n&#8217;&#233;tait pas de nous pr&#233;senter le concept des CoD -tant qu&#8217;il est bien connu- mais de nous pr&#233;senter deux niveaux totalement in&#233;dits. 
 
 Apr&#232;s une pr&#233;sentation rapide de la licence, une jeune demoiselle monte sur sc&#232;ne, s&#8217;installe, prend le pad 360 et commence &#224; jouer. La premi&#232;re mission est sombre, on&#160;chuchote&#160;sur la radio, on est en pleine phase d&#8217;infiltration. On tue, on avance sans se faire remarquer, &#224; la recherche d&#8217;un camion rempli de mauvaises choses. Une fois arriv&#233; &#224; ce pseudo camion, on remarque qu&#8217;on (les GI) s&#8217;est fait roul&#233; et l&#224; le jeu passe de l&#8217;infiltration &#224; de l&#8217;explosion pur et dur !&#160;&#199;a&#160;commence &#224; s&#8217;activer et &#224; devenir digne d&#8217;un Die Hard ! On grimpe sur un 4&#215;4 et c&#8217;est parti, direction le subway et l&#224; &#231;a d&#233;pote du bambou ! &#192; plusieurs reprise je me suis demand&#233; si j&#8217;&#233;tais &#224; un film ou &#224; un jeu&#8230; Les devs ont voulu rendre le jeu tr&#232;s, tr&#232;s impressionnant et de ce c&#244;t&#233; l&#224; c&#8217;est clairement r&#233;ussi. 
 
 La seconde mission pr&#233;sent&#233; &#233;tait un petit peu plus tactique. Elle se d&#233;roulait en deux temps, on contr&#244;le une escouade au sol soutenu par un bon bombardier qui, tel un vautour, tourne&#160;autour&#160;de votre position. Les transitions entre le bombardier et l&#8217;escouade est vraiment bluffante : &#231;a a l&#8217;effet d&#8217;un bon gros zoom entre les deux, ce qui montre que le c&#244;t&#233; technique est parfaitement&#160;ma&#238;tris&#233;&#160;par les devs. 
 
 Quoi qu&#8217;il en soit, une chose est s&#251;r et certaine, c&#8217;est que la campagne solo a &#233;t&#233; r&#233;alis&#233; comme un grand spectacle visuel ! C&#8217;est certain, du d&#233;but &#224; la fin, la campagne sera&#160;haletante&#160;et &#231;a, je ne dis pas non ! 
 
 Mais reste toujours la question du&#160; Modern Warfare 3 vs Battlefield 3 .&#160;Moi, je suis encore bien ind&#233;cis &#160;et vous ? 
                                                                                         
        </text>
</document>
