<document>
	<date>2010-03-17</date>
        <title>[Achat] Tomes mangas</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Black Lagoon</tag>
                <tag>ken ichi</tag>
                <tag>manga</tag>
                <tag>Syndrome 1866</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Petit achat aujourd&#8217;hui,  3 tomes de mangas  pour  le plaisir des grands et des &#8230;.. non, pour mon plaisir :D 
 Commen&#231;ons par  Syndrome 1866  tome 1, une nouvelle s&#233;rie qu&#8217;on m&#8217;a conseill&#233; (et non 13&#232;me Rue XD) .  Syndrome 1866 est du roman russe  Crime et Ch&#226;timent  de  Dosto&#239;evsk i, paru en  1866. 
 
 Synopsis  :   
 Miroku est un jeune homme brillant&#8230; mais seul. Il a cess&#233; de suivre ses cours &#224; l&#8217;universit&#233; et ne se pr&#233;sente plus &#224; ses petits boulots. Survivant uniquement gr&#226;ce au peu d&#8217;argent que lui fait parvenir sa s&#339;ur, il vit reclus chez lui, enferm&#233; dans ce minuscule studio qui ne ressemble plus qu&#8217;&#224; un d&#233;potoir. R&#233;sign&#233;, mais rempli de doutes, il se sent coupable d&#8217;avoir choisi de ne plus prendre part &#224; cette soci&#233;t&#233; qu&#8217;il estime malade alors qu&#8217;une vie honn&#234;te mais banale lui serait si facilement accessible. Mais l&#8217;&#233;tude de la nature de l&#8217;homme, de ce qu&#8217;il peut produire de pire et son fonctionnement, accapare sans cesse son esprit. C&#8217;est son obsession. 
 Apr&#232;s avoir lu et ador&#233;  Black Lagoon  (voir mon avis  ICI ) il me fallait de continuer cette s&#233;rie, chose faite :mrgreen: 
 
 Et enfin le dernier tome sorti de  Ken Ichi , le  tome 14 . Nous allons enfin pouvoir (continuer &#224;) suivre les aventures de  notre  disciple ultime  :D 
 
 Une fois fini, je m&#8217;empresserai de vous donner mon avis sur ce myst&#233;rieux  Syndrome 1866. 
                                                                                         
        </text>
</document>
