<document>
	<date>2014-05-13</date>
        <title>The Sly trilogy pour PS Vita [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>PS Vita</tag>
                <tag>Sanzaru Games</tag>
                <tag>Sly Cooper</tag>
                <tag>The Sly Trilogie</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Quasiment un an s&#8217;est &#233;coul&#233; depuis mon test de  Sly Cooper : Voleur &#224; travers le temps sur PS Vita  et &#224; nouveau me reviennent les paroles de  la chanson de Jacques Dutronc, gentleman cambrioleur  que j&#8217;avais librement adapt&#233; pour coller &#224; ce jeu vid&#233;o. 
 J&#8217;avais &#233;galement &#233;voqu&#233; la sortie de la compilation the Sly collection sur PS3. Cette fois,  ce sont les fans de la PS Vita qui vont pouvoir se r&#233;jouir . En effet les 3 premiers volets des aventures du charismatique raton laveur sont d&#233;sormais jouables sur cette plateforme. Apr&#232;s une remasterisation r&#233;ussie en HD sur PS3, c&#8217;est &#224; nouveau le studio  Sanzaru Games  qui s&#8217;est charg&#233; du portage. 
 
Les possesseurs occidentaux de PS Vita, ne sont d&#233;finitivement pas inscrits &#224; la m&#234;me enseigne que leurs homologues japonais. Le succ&#232;s des ventes de titres tel qu&#8217;actuellement sword art online : Hollow fragment uniquement sur le sol nippon (143 236 ventes en 2 semaines) explique pourquoi  les &#233;diteurs privil&#233;gient les sorties au Japon plut&#244;t qu&#8217;en Europe  et aux Usa. 
 D&#8217;un autre cot&#233;, cette situation permet de d&#233;couvrir ou  red&#233;couvrir des valeurs sures du catalogue PS3  et la trilogie Sly en est assur&#233;ment une. 
 Elle comprend : 
 
 Sly Raccoon 
 Sly 2 band of thieves 
 Sly 3 honour among thieves. 
 
 Pour ceux qui d&#233;couvrent la saga, Sly Racoon est l&#8217;h&#233;ritier d&#8217;une grande famille de raton laveurs monte en l&#8217;air. Leur sp&#233;cialit&#233; c&#8217;est la cambriole et tout le savoir faire familial est consign&#233; dans un livre ;  le volus ratonus . Seulement ce tr&#233;sor a &#233;t&#233; d&#233;rob&#233; par 5 myst&#233;rieux malfaisants qui par la m&#234;me occasion ot&#232;rent la vie au p&#232;re du jeune Sly Cooper. 
 Plac&#233; &#224; l&#8217;orphelinat, il rencontre alors  Bentley l&#8217;intelligente tortue et Murray le robuste hippopotame . Ces derniers qui par la suite deviendront ses amis, d&#233;cident de lui pr&#234;ter main forte afin qu&#8217;il r&#233;cup&#233;re son bien avec &#224; la cl&#233; beaucoup de p&#233;rip&#233;ties, d&#8217;insolites rencontres et multiples voyages. 
 Bien que l&#8217;on appr&#233;cie l&#8217;&#233;volution du chara design au fur et &#224; mesure des aventures, le rendu visuel sur les 3 &#233;pisodes est de tr&#232;s bonne facture.  Le cell shading voyage vraiment bien &#224; travers le temps  et conf&#232;re un aspect tr&#232;s dessin anim&#233; au game design. Par contre la compression des cin&#233;matiques est bien trop importante. Ainsi  la trop grande pixellisation des s&#233;quences  conduit &#224; les abr&#233;ger tr&#232;s rapidement ce qui g&#226;che un peu la narration. 
 Concernant le game play  les sly sont un m&#233;lange de jeu de plateforme et d&#8217;infiltration  dans un monde semi ouvert o&#249; vous incarnerez en fonction des missions le personnages ad&#233;quat selon leurs&#160;caract&#233;ristiques : l&#8217;agilit&#233; pour Sly, la force pour Murray et l&#8217;astuce pour Bentely. 
 Les fonctionnalit&#233;s propres &#224; la PS Vita sont assez peu exploit&#233;es  notamment le gyroscope et un peu plus le pav&#233; tactile mais cela reste tout de m&#234;me anecdotique. 
 La bande son et les bruitages sont r&#233;ussis avec  beaucoup de cuivres  notamment qui renforcent l&#8217;ambiance cartoon et donne &#224; l&#8217;aventure  un cot&#233; film d&#8217;espionnage fa&#231;on James bond . 
 Alors, ne boudez pas votre plaisir. Cette compilation dont la une dur&#233;e de vie est math&#233;matiquement trois fois plus importante qu&#8217;un jeu classique, comblera tous les amateurs de jeux de plate-forme et d&#8217;infiltration  pour une moyenne de 10 euros le jeu. A ce prix la pourquoi se priver ? 
                                                                                         
        </text>
</document>
