<document>
	<date>2015-06-29</date>
        <title>Boutique Mood [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Boutique Mood</tag>
                <tag>Groupe Orange</tag>
                <tag>Nao le robot humano&#239;de</tag>
                <tag>Objets connect&#233;s</tag>
                <tag>Pierre Jacobs</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Si vous n&#8217;&#234;tes pas d&#8217;humeur &#224; attendre la Paris Games Week et  l&#8217;Espace High Tech et Objets Connect&#233;s  pour tout conna&#238;tre des derni&#232;res innovations dans ce domaine,  les boutiques Mood  combleront surement votre insatiable besoin de nouveaut&#233;s connect&#233;es. 
 C&#8217;est au 73 de la rue du commerce que je me suis rendu &#224; la boutique de Paris pour un point presse. Avec &#224; l&#8217;accueil,  Nao le robot humano&#239;de  &#233;lu meilleur employ&#233; du mois, le ton &#233;tait&#160;donn&#233;. 
 
 Le dynamique directeur g&#233;n&#233;ral de G&#233;n&#233;rale de t&#233;l&#233;phone, filiale de distribution du Groupe Orange &#233;tait enthousiaste &#224; l&#8217;id&#233;e de pr&#233;senter ce concept store. Fort de son exp&#233;rience avec les boutiques Orange,  Pierre Jacobs &#160;se concentre avec l&#8217;enseigne Mood&#160;sur une client&#232;le passionn&#233;e de technologie. 
 L&#8217;espace &#233;tait reparti en plusieurs sections. Incontournable,  un grand mur d&#8217;objets connect&#233;s  pr&#233;sentait de nombreux produits. Nous en avons d&#233;j&#224; &#233;voqu&#233; certains &#224; Roxarmy comme  le thermostat Netatmo , le mini-drone  Rolling spider de Parrot  ou encore  la brosse &#224; dent intelligente Rainbow . 
 Mais j&#8217;ai aussi pu d&#233;couvrir : 
 
 la camera Re d&#8217;HTC  qui fera bient&#244;t l&#8217;objet d&#8217;un test sp&#233;cifique, 
 
 
 
 Deeper un sonar pour d&#233;tecter les poissons  et obtenir des informations sur l&#8217;endroit o&#249; vous p&#233;chez 
 
 
 
 et de nombreux objets relatifs &#224; la sant&#233; comme  l&#8217;oxym&#232;tre de pouls de iHealth  pour conna&#238;tre le flux sanguin&#160;et le taux d&#8217;oxyg&#232;ne&#160;pr&#233;sents dans votre sang. 
 
 Avec&#160;tous les objets pr&#233;sents sur le mur, le pr&#233;sentoir intelligent qui en fonction de l&#8217;objet que vous saisissez, &#160;d&#233;clenche une&#160;vid&#233;o de pr&#233;sentation est aussi innovant qu&#8217;utile. Sur  le&#160;stand des exclusivit&#233;s &#160;se trouvaient les objets bient&#244;t disponibles comme le&#160; Peres Food Sniffer ,&#160; un nez &#233;lectronique qu&#8217;il faut placer &#224; proximit&#233; des aliments afin de d&#233;terminer s&#8217;ils sont bien consommables. 
 Mood propose &#233;galement &#224; vos smartphones une cure de remise en forme &#233;nerg&#233;tique dans un caisson de r&#233;g&#233;n&#233;ration que l&#8217;on peut fermer &#224; cl&#233;. Le temps que la recharge s&#8217;effectue par le biais de batteries de secours, vous pourrez relooker votre pr&#233;cieux au  cons&#233;quent bar &#224; coques  ou r&#233;cup&#233;rer des produits afin de nettoyer votre&#160;&#233;cran. 
 Pour l&#8217;instant 5 boutiques sont implant&#233;es en France. Si vous en avez une &#224; proximit&#233; de chez vous, la possibilit&#233; de tester IRL tous ces objets connect&#233;s est vraiment une exp&#233;rience organique et bien immersive. Ajoutez &#224; cela  des d&#233;monstrateurs disponibles et bien form&#233;s  par rapport &#224; d&#8217;autres enseignes plus g&#233;n&#233;ralistes et vous comprendrez pourquoi passer chez Mood vous mettra de bonne humeur. 
 
 Boutique Mood  Paris 
73&#160;rue du commerce &#8211; 75015 Paris 
                                                                                         
        </text>
</document>
