<document>
	<date>2013-12-28</date>
        <title>[Test] Wonderbook &#8211; Le livre des potions sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Harry Potter</tag>
                <tag>PS Move</tag>
                <tag>Wonderbook</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s un premier jeu Wonderbook sorti, il y a de cela un an, sur l&#8217;univers d&#8217;Harry Potter (lire :&#160; [Test] Book of Spells avec&#160;le Wonderbook sur PS3 ), Sony propose un second jeu dans cet univers rempli de magie. Toujours &#224; l&#8217;aide du PS Move et du livre bleu Wonderbook, Le livre des potions va vous permettre de devenir un v&#233;ritable ma&#238;tre des potions tel le professeur Severus Rogue. Bien entendu, c&#8217;est un jeu destin&#233; aux enfants, et non aux adultes, qui comme moi (&#231;a reste &#224; v&#233;rifier), s&#8217;ennuieront d&#232;s les premi&#232;res secondes. 
 
 Le sc&#233;nario du jeu n&#8217;est pas vraiment int&#233;ressant, mais au moins on rentre directement dans le vif du sujet. Apr&#232;s avoir choisi dans quelle maison vous souhaitez entrer et votre baguette magique, vous vous retrouvez avec un livre magique assez dangereux sorti de la biblioth&#232;que de Poudlard. Ecrit par Zygmunt Budge, ce livre va vous permettre de concocter diff&#233;rentes potions (sept en tout) issus de l&#8217;univers d&#8217;Harry Potter : potion de ratatinage, de sommeil, d&#8217;hilarit&#233;, etc. Et pour r&#233;aliser ces potions, vous allez devoir travailler ! Cueillir les ingr&#233;dients, les hacher, les mettre dans la marmite, m&#233;langer et chauffer. Voil&#224; un peu le m&#234;me sch&#233;ma pour chaque potion, et &#231;a devient vite r&#233;p&#233;titif. M&#234;me si parfois &#231;a d&#233;vie : protection de certains ingr&#233;dient &#224; l&#8217;aide d&#8217;Expelliarmus ou encore la p&#232;che de poisson afin de tester notre potion de ratatinage. Ce qui permet de casser la monotonie du titre. 
 
 La narration (en fran&#231;ais) est vraiment sympathique ! C&#8217;est tr&#232;s bien r&#233;alis&#233; de ce c&#244;t&#233; et on y prend gout, notamment lors de petits passages historiques. Niveau graphisme c&#8217;est pas mal r&#233;alis&#233;, on regrette toujours autant la faible r&#233;solution de la Eye Toy mais les effets de r&#233;alit&#233; augment&#233; sont toujours au top ! Il y a quelquefois des petits bugs d&#8217;application de textures (visible sur le livre et sur la baguette) mais rien de bien m&#233;chant. Par contre, les petites baisses de framerate n&#8217;ont aucune excuse. 
 
 Le jeu plaira certainement aux enfants. En plus de les accompagner dans l&#8217;aventure avec un bon narrateur, une r&#233;alisation assez impressionnante avec le PS Eye et une maniabilit&#233; simplissime avec le PS Move, les boutchous s&#8217;amuseront comme des petits fous. Par contre, pass&#233; 10-12 ans, le jeu perdra peut-&#234;tre de l&#8217;int&#233;r&#234;t. Court, aucune difficult&#233;, lent (avec tous les dialogues), les plus grands s&#8217;ennuieront tr&#232;s, tr&#232;s, tr&#232;s rapidement (&#224; moins qu&#8217;on y joue pour le platine, qui n&#8217;est pas tr&#232;s compliqu&#233;. Mais m&#234;me si Noel est pass&#233;, Le livre des Potions fera un tr&#232;s beau cadeau (surtout si on le couple &#224; Book of Spells). 
 
                                                                                         
        </text>
</document>
