<document>
	<date>2011-10-02</date>
        <title>Les insolites du net &#8211; semaine 73</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>fail</tag>
                <tag>faux raccord</tag>
                <tag>joueurdugrenier</tag>
                <tag>Krang</tag>
                <tag>nes</tag>
                <tag>Portal</tag>
                <tag>savon</tag>
                <tag>tatouage</tag>
                <tag>tmnt</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Si vous souhaitez rendre votre salon encore un peu plus geek qu&#8217;il ne l&#8217;est d&#233;j&#224;, voici les dessous de verre Portal ! Vendus par lot de 8, ces dessous sont vendus 20$. Effet garanti ! 
 
 Vous trouvez que votre salle de bain ne fait pas assez geek ? Apr&#232;s les dessous de verre, voici la&#160;savonnette&#160;fa&#231;on manette NES. Vendu 10&#8364;, ces savons sont &#224; l&#8217;&#233;chelle 1:1. 
 
 Vous &#234;tes surement demand&#233; d&#8217;o&#249; les TMNT (alias les Tortues Ninja), puisse sortir leur &#233;nergie de combattre. Et bien, la r&#233;ponse est simple : les Pizzas ! 
 
 Mais si vous &#234;tes plut&#244;t du c&#244;t&#233; des m&#233;chants avec&#160;Schreder et sa bande, voici ce qu&#8217;il vous fait pour calmer tout le monde : une bon tatouage de Krang. L&#8217;effet frayeur est garanti, mais ne vous &#233;tonnez pas si vous voyez toutes les tortues que vous trouvez se jeter sur vous en criant &#171;&#160;COWABUNGA!&#160;&#187;. 
 
 Chaque jour qui passe, de nombreuses trouvailles technologiques voient le jour. Mais il ne faut pas oublier que parmi toutes ces nouveaut&#233;s, nombreuses finissent &#224; la poubelle, &#224; l&#8217;&#233;tat de Fail pur et simple. Mashable&#160;a r&#233;alis&#233; une infographie regroupant 14 des plus gros Fails technologiques&#8230; Comme quoi, on avance pas sans en oublier&#8230; 
 
 Si vous trouvez que votre chaine hi-fi ne fait pas assez de bruit, un conseil : investissez dans un tank audio ! Capable de d&#233;livrer plus de 4000 watts, ce tank pourra donner une d&#233;finition &#224; la phrase &#171;&#160;faire vibrer les murs&#160;&#187;&#8230; PS : il est d&#233;conseiller de mettre le son &#224; fond :p . 
 
 Et pour finir, voici les deux &#233;missions du week-end &#224; ne pas manquer : Faux Raccord sur l&#8217;Arme Fatal 3&amp;4 avec nos amis Michel et Michel ainsi que le tout dernier test du joueur du grenier, qui s&#8217;est tuer au jeu sur Link : Faces of Evil sur la &#8216;c&#233;l&#232;bre&#8217; console Phillips CD-I &#8230; Respect ! 
 
 
                                                                                         
        </text>
</document>
