<document>
	<date>2010-02-23</date>
        <title>Exposition Lovin Japan</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>exposition</tag>
                <tag>Japan Expo</tag>
                <tag>Lovin Japan</tag>
                <tag>Paris Manga</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>japon</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 La culture japonaise est de plus en r&#233;pandue en France, et plusieurs expositions / salons sur la culture japonaise fleurissent, comme  Japan Expo  ou  Paris Manga  pour ne citer qu&#8217;eux. 
 C&#8217;est dans exactement 60 jours  que la premi&#232;re &#233;dition de  Lovin&#8217; Japan  se d&#233;roulera &#224; la  Grande Halle de la Villette.  C&#8217;est donc le 24 et 25 Avril 2010, dans une magnifique salle d&#8217;exposition ( 6 500 m&#178; ) que ce d&#233;roulera cette derni&#232;re. 
 
 Au programme de cette premi&#232;re &#233;dition : 
 
 Activit&#233;s traditionnelles (c&#233;r&#233;monie du th&#233;, tambour japonais&#8230;), 
 Cosplay (d&#233;fil&#233; de personnages d&#233;guis&#233;s en leurs h&#233;ros de manga favori !), 
 jeux vid&#233;o, 
 concours de karaok&#233; 
 danses modernes et traditionnelles, 
 spectacles d&#8217;arts martiaux 
 
 &#171;&#160;Mais plut&#244;t que de faire quelque chose de &#171; d&#233;j&#224; vu &#187;, nous avons d&#233;cid&#233; de le faire &#224; notre mani&#232;re : avec nos id&#233;es, nos exp&#233;riences et notre management&#8230; car nous voulons offrir au public une grande f&#234;te du Japon, conviviale et accessible &#224; tous !&#160;&#187; 
 Concernant les prix et les r&#233;servations ils seront ouverts d&#232;s le 25 f&#233;vrier. Pour toutes informations suppl&#233;mentaires, visiter leur site internet. 
 Personnellement,  je ne sais pas trop quoi penser , cette exposition part avec de bonne id&#233;e, mais va-t-elle les tenir et ne pas se  transformer en v&#233;ritable centre commercial  comme Paris Manga? 
                                                                                         
        </text>
</document>
