<document>
	<date>2015-03-03</date>
        <title>1er Meet up d&#8217;Honor [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>C2B</tag>
                <tag>Honor</tag>
                <tag>Honor 6</tag>
                <tag>Honor Holly</tag>
                <tag>Honor T1</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Rencontrer l&#8217;&#233;quipe en charge d&#8217;une nouvelle marque de t&#233;l&#233;phone est une approche toute aussi efficace et parfois plus authentique que d&#8217;aller au Mobile World Congress. C&#8217;est dans cet &#233;tat d&#8217;esprit que je me suis rendu au luxueux H&#244;tel Belmont pr&#232;s des chez Champs Elys&#233;es pour assister &#224; la  pr&#233;sentation presse de la marque Honor . 
 Le C2B (consumer to Business)  &#233;voqu&#233; par Zack le directeur France et repris par Alexis le Community Manager d&#8217;Honor r&#233;sonnait comme le point central de la politique de cette nouvelle marque. Mais placer le consommateur au coeur de sa strat&#233;gie est un challenge risqu&#233;. 
 Pour y arriver,  l&#8217;&#233;quipe de Zack compte sur  une communication virale gr&#226;ce aux r&#233;seaux sociaux, fait confiance au  bouche &#224; oreilles  et propose des produits en phase avec les retours de sa communaut&#233;. 
 De la transparence, de l&#8217;&#233;changet du fun sont donc au programme d&#8217;Honor et pour le prouver la marque a pr&#233;sent&#233; 2 produits.&#160;Le  Honor 6  est un smartphone 5 pouces full HD sous Android Kitkat disposant de la surcouche maison  EMUI 3.0 . 
 El&#233;gant son design s&#8217;inscrit dans la lign&#233;e de l&#8217;iphone 6 &#224;  un prix beaucoup plus comp&#233;titif . Il comprend des plaques Gorilla Glass &#224; l&#8217;avant et &#224; l&#8217;arri&#232;re et des tranches alu mais d&#8217;aspect uniquement. 
 Avec 16 go de capacit&#233;, des capteurs photo &#224; 13 MP en fa&#231;ade et 5 MP en frontal, ce sont surtout ses 3 Go de ram et son processeur octo-coeur qui font de lui  une console de jeu portable performante . 
 Lancer tous les jeux m&#234;me les plus gourmands en ressource ne devrait pas lui poser probl&#232;me.  Zack nous a confi&#233; &#234;tre un gameur et assez bon sur Heathstone . Pour allier la parole aux actes il s&#8217;est m&#234;me propos&#233; de mesurer ses skills avec les plus sceptiques. 
 Le  Honor Holly  est aussi un 5 pouces avec 16 Go de capacit&#233; de stockage. Il est moins puissant que son grand fr&#232;re avec un quad coeur sous Android 4.4 et lanceur EMUI, une camera avant &#224; 2MP et une arri&#232;re &#224; 8MP. Sa valeur reposait sur  un principe original&#160;: l&#8217;offre et la demande invers&#233;es . 
 Au d&#233;part &#224; 129 euros,  son prix de vente est descendu en 18 jours &#224; 99 euros  gr&#226;ce &#224; l&#8217;int&#233;r&#234;t qu&#8217;il a suscit&#233; sur la toile. En mettant &#224; disposition un formulaire sur internet, Honor peut ajuster sa production, r&#233;duire ses co&#251;ts. R&#233;percuter cette &#233;conomie sur le prix de vente b&#233;n&#233;ficie autant&#160;au consommateur qu&#8217;&#224; Honor. 
 Le concept &#224; l&#8217;oppos&#233; &#224; la politique d&#8217;Apple prouve qu&#8217;il est possible de vendre diff&#233;remment.&#160;Honor a aussi annonc&#233; la disponibilit&#233; de sa  tablette 8 pouces T1 . En dehors de sa taille et de son poids, elle pr&#233;sente des caract&#233;ristiques mat&#233;rielles proches du Holly et un design calqu&#233; sur le Honor 6. 
 Comme ses cousins, elle est disponible sur  Amazon  et  Grosbill .&#160;Il est devenu tr&#232;s difficile d&#8217;exister sur le march&#233; encombr&#233; de la mobilit&#233;. Avec une &#233;quipe jeune, dynamique et un directeur qui aime jouer aux jeux vid&#233;o,  Honor France a de hautes ambitions . 
 Quand cette famille va s&#8217;agrandir,&#160;les tenir sur la dur&#233;e conduira surement cette filiale du groupe Huawei &#224; attirer l&#8217;attention des geeks et des gameurs. 
 Honor Holly 
99 euros 
 Honor 6 
299,99 euros 
                                                                                         
        </text>
</document>
