<document>
	<date>2014-08-09</date>
        <title>Tournoi Epson &#8211; Mario Kart 8 [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Imprimante LW-1000P</tag>
                <tag>Lunettes connect&#233;es Moverio BT-200</tag>
                <tag>Mario Kart 8 Wii U</tag>
                <tag>Video projecteur Epson EH-TW550</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                 En avant premi&#232;re, j&#8217;avais assist&#233; au  tournoi inter journalistes Mario Kart 8 au club Haussmann  &#224; Paris. Si je m&#8217;&#233;tais essay&#233; au hit de Nintendo, je ne faisais pas parti des concurrents.&#160;Cette fois, durant&#160;l &#8216;&#233;v&#232;nement organis&#233; par Epson France &#224; La Penderie,  j&#8217;ai ressenti de&#160;v&#233;ritables&#160;pouss&#233;es&#160;d&#8217;adr&#233;naline. 
 L&#8217;enjeu &#233;tait de taille. Un vid&#233;oprojecteur Epson revenait au vainqueur. 720p HD-Ready, compatible 3D, avec la technologie 3LCD,  l&#8217;EH-TW550 s&#8217;utilise sans que l&#8217;on soit oblig&#233; d&#8217;&#234;tre dans le noir complet . Il aurait &#233;t&#233; dommage de ne pas pouvoir appr&#233;cier les jolies tenues des participantes et de vous en faire profiter. 
 Bien que je n&#8217;ose pas compter le nombre d&#8217;heures pass&#233;es &#224; jouer sur Wii,  je ne suis pas un pro de Mario Kart . Je joue vraiment pour le fun sans vouloir maitriser tous les tricks, caract&#233;ristiques des voitures et des personnages. Tel Machiavel, je comptais sur le match de la coupe du monde qui avait lieu en m&#234;me temps. 
 Avec les joueurs de Mario Kart les plus chevronn&#233;s devant leur poste de t&#233;l&#233;vision, je pouvais tenter ma chance.  J&#8217;avais tout de m&#234;me not&#233; la pr&#233;sence de 2 bloggeurs  que je vois souvent lors d&#8217;&#233;v&#232;nements vid&#233;o ludiques mais tous deux m&#8217;avaient assur&#233; ne pas avoir de skills &#224; Mario Kart. Tout est relatif. Sur les 12 participants au d&#233;part nous nous sommes tous retrouv&#233;s en demi finale o&#249; j&#8217;ai lamentablement perdu. 
 En attendant la fin du tournoi j&#8217;ai pu jeter un oeil sur  les lunettes connect&#233;es made by Epson : les moverio BT-200  dans la premi&#232;re et la toute derni&#232;re version. Je n&#8217;ai pas pu les essayer faute de batterie mais selon la repr&#233;sentante Epson elles affichent une image en 960&#215;540. 
 Elles sont pilot&#233;es en filaire via une t&#233;l&#233;commande tactile  qui a la taille d&#8217;un smartphone. Elles fonctionnent sous Android 4 et &#224; d&#233;faut d&#8217;acc&#233;der au Google Play, il est possible de t&#233;l&#233;charger des applications sur un store d&#233;di&#233; d&#233;velopp&#233; par Epson. 
 Pour pouvoir plus facilement retenir nos pr&#233;noms, nous avons pu  g&#233;n&#233;rer des &#233;tiquettes gr&#226;ce &#224; l&#8217;imprimante LW-1000P . Apr&#232;s avoir t&#233;l&#233;charg&#233; l&#8217;application  Epson iLabel  sur les stores Apple ou Google, il nous a suffit de nous connecter en direct wifi pour imprimer nos pr&#233;noms sur une large bande autocollante. 
 On peut &#233;galement se connecter &#224; l&#8217;imprimante via un r&#233;seau. Elle dispose d&#8217;un port ethernet. De plus la largeur maximale de sa bande autocollante est de 36mm. 
 Totalement dans la tradition de Mario Kart, la finale entre Max et Matthieu avait de quoi nous tenir en haleine.  A grand renfort de pop corn et de barba papa fabriqu&#233;s en temps r&#233;el avec les machines ad&#233;quates , le suspens &#233;tait aussi captivant qu&#8217;un blockbuster. 
 C&#8217;est finalement  Matthieu alias Legolas  qui, sur le fil a remport&#233; le tournoi. Auparavant, il avait d&#233;j&#224; r&#233;cup&#233;r&#233; tous les g&#233;n&#233;reux burgers pr&#233;par&#233;s par la Penderie. Heureusement pour nous il a bien voulu les partager ;-) Peut &#234;tre en fera t il de m&#234;me avec le vid&#233;oprojecteur en nous invitant pour une revanche. 
 Comme cette soir&#233;e, tout comme ses organisateurs, &#233;tait vraiment sympa,  j&#8217;ai pu r&#233;cup&#233;rer 3 sacs de goodies Epson que je vais vous faire gagner prochainement .&#160;A suivre&#8230; 
 EH-TW550  &#8211; 649,30 &#8364; 
 Moverio BT-200  &#8211; 699,00 &#8364; 
 LW-1000P  &#8211; 479,99 &#8364; 
                                                                                         
        </text>
</document>
