<document>
	<date>2013-12-22</date>
        <title>[Test] Tiny Brains sur PS4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>co-op</tag>
                <tag>r&#233;flexion</tag>
                <tag>Tiny Brains</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Tiny Brains est un jeu de r&#233;flexion jouable jusqu&#8217;&#224; quatre, sorti il y a de cela une dizaine de jours sur PC, PS3, Xbox 360 et enfin PS4. Vendu uniquement en d&#233;mat&#233;rialis&#233; &#224; un prix avoisinant les 20&#8364; (et un peu moins cher pour les abonn&#233;s PS+) ce jeu se veut remplit d&#8217;action, de r&#233;flexion et de coop&#233;ration. 
 
 Tiny Brains vous met dans la peau de quatre petits rongeurs qui, apr&#232;s avoir &#233;t&#233; un peu trop tripot&#233; par un savant fou, ont d&#233;velopp&#233; des pouvoirs psychiques ! Le but du jeu est assez simple, vous devez simplement encha&#238;ner les salles de tests les unes apr&#232;s l&#8217;autres tel des cobayes. Les salles sont cr&#233;&#233;s de sorte &#224; vous faire un peu creuser les m&#233;ninges avec pas mal d&#8217;actions &#224; r&#233;aliser, le plus souvent en un temps imparti. 
 
 Chaque petite bestiole &#224; un pouvoir sp&#233;cifique : cr&#233;ation de plateforme, pouvoir psychique permettant de repousser des objets ou attirer les objets et enfin un pouvoir permettant d&#8217;&#233;changer de place avec un objet. Ces quatre pouvoirs vous permettront de venir &#224; bout des salles cr&#233;&#233;s par le savent fou qui vous observe (et qui devient tr&#232;s rapidement so&#251;lant avec ses phrases un peu trop d&#233;bile&#8230;). Mais contrairement &#224; certains jeux, les casses t&#234;tes de Tiny Brains vont vous demander des r&#233;flexes de Jedi. En effet en plus d&#8217;&#234;tre parfois compliqu&#233;s, ces casses-t&#234;tes vont vous demander d&#8217;&#234;tre vif et r&#233;actif. 
 
 Et&#160;cela se ressent&#160;encore plus lorsqu&#8217;on est seul. En effet, on ne joue qu&#8217;une bestiole &#224; la fois, avec tout de m&#234;me la possibilit&#233; de&#160;swaper&#160;entre rongeurs avec les touches L1 et R1. Sinon le jeu est jouable jusqu&#8217;&#224; quatre joueurs, que ce soit en local ou en&#160;online. Mais le&#160;fun&#160;est quand m&#234;me de jouer entre amis, &#224;&#160;se r&#226;ler&#160;dessus &#171; Plus vite &#187;, &#171; Mais fallait me l&#8217;envoyer vers moi &#187;, etc. Mais cela ne durera pas longtemps. Non pas que c&#8217;est rageant de recommencer&#160;certains niveaux, mais la dur&#233;e de vie du titre n&#8217;est pas bien grande. Comptez moins de 4h pour boucler le jeu. Deux autres modes de jeu font leur apparition apr&#232;s la&#160;campagne mais on&#160;y a vite fait le tour lorsqu&#8217;on n&#8217;aime pas&#160;le scoring. Au niveau graphique, &#231;a&#160;d&#233;coit.&#160;On n&#160;&#187;a pas&#160;du tout l&#8217;impression de jouer sur une PS4, mais plut&#244;t sur PS3. Mais cela reste propre et agr&#233;able &#224; voir, hormis les petites chutes de&#160;framerate&#160;que j&#8217;ai pu voir. 
 
 Au final, ce jeu n&#8217;est pas mauvais, mais pas excellent non plus. Si vous cherchez un jeu sympa pour jouer entre amis durant cette p&#233;riode de f&#234;te, allez-y les yeux ferm&#233;s. Mais au final, Tiny Brains a le m&#233;rite de me rappeler un jeu dont j&#8217;ai &#233;norm&#233;ment jou&#233; sur PS One : The Lost Viking 2. 
                                                                                         
        </text>
</document>
