<document>
	<date>2011-06-11</date>
        <title>[Test] Station de recharge Idapt I4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>I4</tag>
                <tag>Idapt</tag>
                <tag>station</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Voici un rapide test (qui sera un peu plus une pr&#233;sentation vu le produit) de la station de recharge Idapt I4. Cette station de recharge, en plus d&#8217;&#234;tre sobre et laqu&#233;, est livr&#233; avec six connecteurs. Et oui, le petit plus de cette station  IDAPT I4  est sa particularit&#233; &#224; &#234;tre modul&#233;. Gr&#226;ce &#224; cela, vous pouvez facilement recharger plus de 4000 produits en utilisant qu&#8217;une station. Comme dis plus haut, six connecteurs sont livr&#233;s avec l&#8217;appareil : MiniUSB, &#181;USB, Ipod/iPhone, Sony&#160;Ericsson, Samsung et Nokia. Notons que d&#8217;autres connecteurs (plus utiles) sont vendus sur  Amazon pour 8&#8364; environ . Notons aussi la pr&#233;sence d&#8217;un port USB qui vous permettra de recharger de plus gros appareil (de type tablette). 
 
 La station est sobre et bien brillante (ce qui rend difficile la prise de photos). Elle est vendu pour environ 50&#8364; (ce qui peut&#160;s&#8217;av&#233;rer&#160;un peu cher quand m&#234;me) et est disponible en plus coloris ce qui permet de l&#8217;adapter &#224; toutes les d&#233;cos. Trois connecteurs peuvent &#234;tre utilis&#233;s &#224; la fois (en plus du port USB). Une petite LED est aussi pr&#233;sente pour vous permettre de savoir si votre appareil est en charge : vert port libre, rouge appareil en charge. Cette station poss&#232;de, ce qui est un tr&#232;s bon point, un bouton on/off qui permet de couper l&#8217;alimentation de la station et ainsi de faire quelques &#233;conomies (et &#234;tre &#233;cologique !). 
 
 La station est jolie, elle est tr&#232;s pratique, les connecteurs les utilis&#233;s sont pr&#233;sents, cela permet de remplacer chaque c&#226;ble par un connecteur, si de nouveaux connecteurs sortent, votre tablette pourra suivre &#8230; what else ? Le seul petit reproche que l&#8217;on peut faire est sont prix, 10&#8364; de moins serait parfait. Quoi qu&#8217;il en soit, vous pouvez trouver cette station sur  Amazon pour un prix d&#8217;environ 50&#8364; . 
                                                                                         
        </text>
</document>
