<document>
	<date>2010-03-02</date>
        <title>[Arrivage] Superior Tome 4 et Team Medical Dragon Tome 1 &#224; 3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>superior</tag>
                <tag>Team Medical Dragon</tag>
                <tag>TMD</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Double arrivage aujourd&#8217;hui :    les 3 premiers tomes de  Team Medical Dragon , et  Superior tome 4  (qui est arriv&#233; un petit peu en retard &amp;gt;&amp;lt;) 
     
 Une nouvelle s&#233;rie achet&#233; sur le conseil d&#8217;un ami. Une offre sp&#233;ciale est avec les 2 premiers tomes :  1 tome achet&#233;, le second &#224; 1&#8364; . Parfait pour d&#233;couvrir une nouvelle s&#233;rie :mrgreen: 
 Synopsis  : 
 Ryutaro Asada est un chirurgien de g&#233;nie ayant travaill&#233; dans les  conditions les plus difficiles : ancien chef d&#8217;une &#233;quipe m&#233;dicale  faisant partie d&#8217;une ONG, Ryutaro est habitu&#233; &#224; op&#233;rer, malgr&#233; le manque  d&#8217;&#233;quipements et de m&#233;dicaments, dans des r&#233;gions du monde ravag&#233;es par  des conflits arm&#233;s. Cette exp&#233;rience lui a permis d&#8217;acqu&#233;rir une  habilet&#233; chirurgicale hors du commun qui lui permet de r&#233;ussir des  op&#233;rations que peu de ses confr&#232;res auraient tent&#233;es. De retour au  Japon, alors qu&#8217;il m&#232;ne une vie paisible, il re&#231;oit la visite d&#8217;Akira  Kato, une jeune chirurgienne qui r&#234;ve d&#8217;&#234;tre promue professeure en  r&#233;alisant une op&#233;ration du coeur extr&#234;mement difficile : l&#8217;op&#233;ration  Batista. Selon Akira K ato, seule une &#233;quipe dirig&#233;e par Ryutaro serait  capable de r&#233;ussir un tel acte chirurgical. Malgr&#233; leurs divergences  philosophiques sur la m&#233;decine, elle arrive &#224; convaincre Ryutaro en lui  promettant de pouvoir choisir sa propre &#233;quipe. L&#8217;arriv&#233;e de Ryutaro va  bouleverser l&#8217;h&#244;pital tr&#232;s conservateur o&#249; les luttes de pouvoir sont  incessantes et o&#249; le premier souci des docteurs n&#8217;est que de prot&#233;ger  leur carri&#232;re. 
 
 Mon second arrivage est le tome 4 de  Superior : 
 
 
 Synopsis  : 
 Exa est en mauvaise posture ! Convoqu&#233; au ch&#226;teau, il avoue au roi  qu&#8217;il refuse de tuer le moindre monstre&#8230; La sentence ne se fait pas  attendre : c&#8217;est la mort ! Jet&#233; au cachot, le h&#233;ros est lib&#233;r&#233; par le  prince Juno, ralli&#233; &#224; ses opinions. 
Entre-temps, le palais royal a  &#233;t&#233; pris d&#8217;assaut par une horde de cr&#233;atures capables de prendre forme  humaine ! Exa est le seul &#224; pouvoir arr&#234;ter ces monstres envoy&#233;s par la  copie de Sheila. Mais, priv&#233; de son &#233;p&#233;e, il commence &#224; ployer sous le  nombre de ses ennemis&#8230; 
 
 Un excellent moment en perspective :D Une fois lu,  je n&#8217;oubliai pas de vous donner mon avis  ;) 
                                                                                         
        </text>
</document>
