<document>
	<date>2013-03-27</date>
        <title>God of War Ascension, le God of War &#233;pisode 0</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>ascension</tag>
                <tag>god of war</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Trois ans apr&#232;s la conclusion de la trilogie par God of War III, Santa Monica Studio faire revenir Kratos sur le devant de la sc&#232;ne avec God of War: Ascension. Toute s&#233;rie a droit &#224; un moment ou un autre &#224; un &#233;pisode &#171;&#160;0&#160;&#187;. God of War n&#8217;&#233;chappe pas &#224; la r&#232;gle et cet opus est donc l&#8217;occasion de revenir aux origines de la s&#233;rie et de son h&#233;ros, Kratos. 
 
 Prenant place juste avant les &#233;v&#232;nements de Chains of Olympus et environ 10 ans avant ceux du premier God of War. On y retrouve un Kratos trahi par son ma&#238;tre et Dieu de la Guerre, Ares, qui l&#8217;a manipul&#233; en le faisant tuer sa femme et son enfant. Le jeu commence alors qu&#8217;on incarne un h&#233;ros emprisonn&#233; pour avoir bris&#233; son pacte de sang avec Ares, et tortur&#233; par son ge&#244;lier (ou plut&#244;t sa ge&#244;li&#232;re dans le cas pr&#233;sent). Apr&#232;s son &#233;vasion sanglante, dans le plus pur esprit de la s&#233;rie, l&#8217;homme qui n&#8217;a plus rien &#224; perdre entame donc sa terrible vengeance pour le plus grand bonheur de nous autres joueurs. 
 
 // &amp;lt;![CDATA[
!function(a,b,c){var d=a.getElementsByTagName(b)[0];a.getElementById(c)||(a=a.createElement(b),a.id=c,a.src=("https:"==document.location.protocol?"http://player-services.goviral-content.com".replace(/^http\:/,"https:"):"http://player-services.goviral-content.com")+"/embed-code/index/find?placementVersionId=3545920613637901041480459",d.parentNode.insertBefore(a,d))}(document,"script","gv_script_3545920613637901041480459");
// ]]&amp;gt; 
 A l&#8217;instar de ses pr&#233;d&#233;cesseurs on retrouve un gameplay bas&#233; sur des combos spectaculaires durant les combats, achev&#233;s &#224; l&#8217;aide des Lames du Chaos, l&#8217;arme principale de Kratos. Plus impressionnant, sanglant et jouissif que jamais, c&#8217;est avec un plaisir non dissimul&#233; que l&#8217;on se replonge dans l&#8217;univers de God of War, probablement le dernier &#224; paraitre sur la machine, en attendant le prochain opus qui devrait nous en mettre plein la vue sur la tr&#232;s prometteuse Playstation 4. 
 Sponsoris&#233; par Goviral Network 
 Mais quoi&#160;qu&#8217;il&#160;en soit, un test du jeu est en pr&#233;paration et arrivera dans les plus brefs d&#233;lais&#160;! 
                                                                                         
        </text>
</document>
