<document>
	<date>2010-04-27</date>
        <title>M&#233;chant Apple, m&#233;chant !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>4G</tag>
                <tag>apple</tag>
                <tag>HD</tag>
                <tag>prototype</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 Petit article un peu HS aujourd&#8217;hui, il y a de cela une semaine, je vous parlai du prototype du nouveau iPhone (voir la news  ICI ), voil&#224; que l&#8217;histoire prend un nouveau revers. Nombreux sont ceux  qui avaient cri&#233; au fake  ou &#224; une conspiration pour d&#8217;une part faire de la  pub gratuite pour Apple  et d&#8217;autre part pour que  Gizmodo monte en r&#233;putation. 
 
 Sachez qu&#8217;il y a &#224; pr&#233;sent un retournement de situation pour  Gizmodo . C&#8217;est le 23 avril, soit peu de temps apr&#232;s la mise en ligne de l&#8217;analyse compl&#232;te de ce prototype, voil&#224; que  Jason Chen   (journaliste de Gizmodo ) eu une surprise de taille en rentrant chez lui,   pendant son absence, la police a d&#233;fonc&#233; sa porte et tout son mat&#233;riel informatique fut perquisitionn&#233; (vu ce qu&#8217;il avait, on dirait un entrep&#244;t), Gizmodo a publi&#233; le mandant d&#8217;arr&#234;t 
   
 *cliquer pour agrandir. 
   
   
 Cette r&#233;action (plut&#244;t violente) prouve deux choses : d&#8217;une que  Gizmodo  n&#8217;a pas invent&#233; ce prototype et qu&#8217;il provient bien des locaux d&#8217;Apple, et de deux qu&#8217;Apple n&#8217;est pas de m&#232;che avec le site  Gizmodo  concernant ce prototype. 
 
 
 C'est lui ! 
 
 Apple aime garder ses secrets, un conseil, si vous trouvez un objet qui appartient &#224; Apple et qui n&#8217;est pas cens&#233; ce trouver dans votre main, prenez le mais brulez-le, jetez-le, donnez-le &#224; manger &#224; la mygale ou au python qui se trouve chez vous mais n&#8217;en parler surtout pas, sinon c&#8217;est le  GIGN  qui d&#233;barquera chez vous ! 
 Bon les gars, on y va ! 
 source :  http://gizmodo.com/5524843/police-seize-jason-chens-computers 
                                                                                         
        </text>
</document>
