<document>
	<date>2015-07-25</date>
        <title>Tournoi Epson &#8211; Just Dance &amp; bracelets Pulsense [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Epson</tag>
                <tag>Juste Dance</tag>
                <tag>LW-1000P</tag>
                <tag>Moverio BT-200</tag>
                <tag>PS-500B</tag>
                <tag>vid&#233;o projecteur EH-TW570</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                 Fid&#232;le &#224; leur promesse faite l&#8217;ann&#233;e derni&#232;re, j&#8217;ai retrouv&#233; l&#8217;&#233;quipe d&#8217;Epson et quelques blogueurs influents pour  un tournoi au Dernier Bar avant la Fin du Monde . 
 Avec  Juste Dance sur Wii U , c&#8217;est cette fois sur nos aptitudes &#224; la danse qu&#8217;avec&#160; LtParterson ,  Legolasgamer , Alix de  Toutchilink  et Sophie d&#8217; Insert-coin  entre autre nous allions &#234;tre d&#233;partag&#233;s. 
 La maitrise de la manette n&#8217;&#233;tant plus un avantage par rapport &#224; Mario Kart, la comp&#233;tition allait forcement &#234;tre plus disput&#233;e. Moins &#224; l&#8217;aise que les femmes &#224; ce genre d&#8217;exercice, je voyais mes chances de remporter  le vid&#233;o projecteur EH-TW570  s&#8217;amenuiser comme une barre de vie dans  Bloodborne . 
 Toujours 3LCD, son taux de contraste de 15000:1 est  3 fois plus important que celui mis en jeu pr&#233;c&#233;demment . Lumineux donc avec ses 3000 lumens, le dernier bar n&#8217;a pas du baisser les lumi&#232;res au point de  se transformer en discoth&#232;que  pour que nous dansions. 
 De plus, disposant du mode Turbo d&#233;di&#233; au jeu vid&#233;o, le temps de latence &#233;tait r&#233;duit pour une projection &#224; 720p en 2 ou 3D.&#160;Heureusement  d&#8217;autres lots sympathiques &#233;taient aussi &#224; gagner  comme : 
 
 Les lunettes connect&#233;es Moverio BT-200  au design encore plus &#233;pur&#233; surtout quand elles sont si joliment port&#233;es. Encore &#224; ce jour, elles sont uniquement pilotables en filaire alors qu&#8217;une application d&#233;di&#233;e sur smartphone serait la bienvenue. 
 
 L&#8217;imprimante LW-1000P &#160;pr&#234;te &#224; imprimer sans fil des &#233;tiquettes via l&#8217;application iLabel pr&#233;sente sur mon iphone depuis la derni&#232;re fois. 
 et surtout  les bracelets Pulsense PS-500B  qui allaient ajouter de nouveaux challenges &#224; la comp&#233;tition 
 
 Gr&#226;ce &#224; ces capteurs,  l&#8217;activit&#233; et la fr&#233;quence cardiaque des participants &#233;taient mesur&#233;es . Un lot serait remis &#224; celle ou celui qui aurait le plus garder son calme et un autre irait au speed&#233; qui aurait fait exploser son nombre de battements de coeur. Avec  une version Just Dance 2015 sur Xbox One et la Kinect  j&#8217;aurai surement dynamit&#233;&#160;les scores car j&#8217;ex&#233;cutais les chor&#233;graphies avec un certain style d&#8217;apr&#232;s mes challengers. 
 
 En me concentrant d&#8217;avantage sur la Wiinote j&#8217;aurai peut &#234;tre disput&#233; la finale qui a oppos&#233;  Legolas, gagnant de l&#8217;ann&#233;e derni&#232;re  &#224; Alix. C&#8217;est ce dernier qui a d&#233;croch&#233; la victoire sur le fil et bien m&#233;rit&#233;e. 
 Ni speed ni stone, je n&#8217;ai pas remport&#233; non plus de bracelets Pulsense mais intrins&#232;quement  la soir&#233;e se suffisait &#224; elle m&#234;me tellement l&#8217;ambiance &#233;tait bonne et le buffet copieux . 
 Pour autant les perdants ne sont pas repartis les mains vides.  Un sac de goodies d&#233;mentiel  nous a &#233;t&#233; remis pour bien profiter de l&#8217;&#233;t&#233; avec notamment un gobelet distributeur de mouchoirs jetables. Ils&#160;connaissent d&#233;cid&#233;ment bien les geeks &#224; Epson. 
 
 EH-TW570 &#160;&#8211; 699,00 &#8364; 
 Pulsense PS-500B &#160;&#8211; 149,00 &#8364; 
 Moverio BT-200&#160; &#8211; 699,00 &#8364; 
 LW-1000P &#160;&#8211; 479,99 &#8364; 
                                                                                         
        </text>
</document>
