<document>
	<date>2013-02-27</date>
        <title>Pr&#233;sentation de Kartuga [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>collector</tag>
                <tag>free to play</tag>
                <tag>Kartuga</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 En ce 20 f&#233;vrier 2013, toute la communaut&#233; vid&#233;o ludique avait les yeux braqu&#233;s vers New York, dans &#160;l&#8217;attente d&#8217;en savoir plus sur la prochaine super console de salon de Sony. Toute ? Non, un autre &#233;v&#233;nement germano ludique &#224; Boulogne a su piquer ma curiosit&#233; un peu avant que ne se d&#233;roule la grand messe am&#233;ricano nippone. 
 
 J&#8217;ai ainsi pu tester en avant premi&#232;re Kartuga, le tout nouveau jeu de l&#8217;&#233;diteur hambourgeois InnoGames. Alors peut &#234;tre que vous ne les connaissez pas de nom. Mais si vous jouez beaucoup &#224; certains free-to-play et plus particuli&#232;rement &#224; des jeux de strat&#233;gie en temps r&#233;el. Des jeux comme Gr&#233;gopolis ou Forge of Empires vous diront certainement quelque chose notamment&#160; gr&#226;ce &#224; leur importante publicit&#233; sur les m&#233;dias alternatifs (tablettes, t&#233;l&#233;phone, blog). 
 
 Alors certes, j&#8217;&#233;tais curieux mais aussi avec des &#171;&#160;&#224; priori&#160;&#187; notamment &#224; l&#8217;&#233;gard des jeux qui comme Kartuga se jouent au sein d&#8217;un navigateur web. 
 Dans ma t&#234;te, ces jeux sont lents &#224; charger, saccade, font souffler &#224; se rompre les ventilos des machines (java oblige) ou alors n&#233;cessitent des plugins abscons, qui une fois install&#233;s font lamentablement crasher le navigateur. Les pr&#233;jug&#233;s &#233;tant faits pour &#234;tre bouscul&#233;s, Kartga &#233;tait le candidat id&#233;al pour conforter ou contredire mes th&#233;ories de gamers old school. 
 
 Alors de quoi est il question dans Kartuga ? De pirates, de bateaux et de canons. C&#8217;est en fait un MMO en free-to-play de bataille navale ayant pour th&#233;matique la piraterie. Le ton est d&#8217;ailleurs donn&#233; d&#232;s le hall d&#8217;entr&#233;e o&#249; se d&#233;roule l&#8217;&#233;v&#233;nement. Drapeau de pirates, parquet en bois faisant penser &#224; un pont de bateau, barre &#224; roue accroch&#233;e au mur et surtout bouteille de rhum &#224; l&#8217;effigie de jeu me donne vraiment l&#8217;impression que je vais m&#8217;embarquer pour l&#8217;ile au tr&#233;sor tel le jeune Jim Hawkins. 
 
 Il faudra n&#233;anmoins se munir de patience car l&#8217;&#233;quipage n&#8217;est pas au complet,&#160; l&#8217;id&#233;e &#233;tant de faire une partie 4 contre 4.&#160; Mes 7 autres compagnons de voyage enfin arriv&#233;s, il est toujours impossible de prendre le large car c&#8217;&#233;tait la mar&#233;e basse, comprenez par la une coupure internet. Fort heureusement la dynamique &#233;quipe de cosmocover nous remonte le moral &#224; coup de rasade de rhum. 
 
 Quelques verres plus tard, pas trop rassurez vous nous pouvons entrer dans la salle des PC en r&#233;seau o&#249; Dennis le responsable relation public nous pr&#233;sente les concepts principaux du jeu : 
 
 3 classes de pirates sont propos&#233;es aux joueurs : les destructeurs, les protecteurs et les ing&#233;nieurs. Chacune d&#8217;entre elles a bien entendu des avantages et des inconv&#233;nients. 
 
 les destructeurs sont puissants mais lents 
 les protecteurs peu puissants mais avec beaucoup de vie 
 les ing&#233;nieurs sont rapides et peuvent r&#233;parer les tourelles 
 
 La coop&#233;ration et la communication seront donc des atouts d&#233;terminants pour faire gagner votre &#233;quipe. 
 
Deux modes de jeu sont disponibles : le mode domination et le mode destruction. 
 Dans le mode domination, 5 vaisseaux fant&#244;mes sont &#224; conqu&#233;rir. La premi&#232;re &#233;quipe &#224; atteindre 2500 points gagne la partie. Durant celle ci vous pouvez &#233;galement en profiter pour d&#233;truire des tourelles qui alors deviendront votre et pourront vous servir contre vos ennemis. 
 Dans le mode destruction il faut placer une bombe dans le chantier naval ennemi. 
 Le bateau se pilote &#224; l&#8217;aide du clavier &#8230; allemand pour l&#8217;instant. En effet j&#8217;ai eu quelques soucis au d&#233;part car mon PC &#233;tait configur&#233; avec le clavier fran&#231;ais et les touches n&#8217;&#233;taient pas c&#244;te &#224; c&#244;te mais Dennis nous a assur&#233; que dans la version finale les touches de direction seront configurables. 
 
A part cela le navire est tr&#232;s facile &#224; manier. Il vogue avec beaucoup de classe sur une mer bien reproduite. J&#8217;ai d&#8217;ailleurs vraiment &#233;t&#233; bluff&#233; par la qualit&#233; des graphismes et par la fluidit&#233; des animations. 
 On vise sa cible &#224; l&#8217;aide de la souris, un cercle symbolisant la port&#233;e de vos tirs. Le clic gauche de la souris d&#233;clenche alors les coups de canons qui partent donc &#224; &#171;&#160;b&#226;bord&#160;&#187; ou &#224; &#171;&#160;tribord&#160;&#187; du bateau. Il faut ainsi man&#339;uvrer de mani&#232;re &#224; ce que le bateau soit sur le cot&#233; pour attaquer. Il est possible pour les destructeurs, la classe que j&#8217;ai choisi, de tirer en ligne droite en appuyant sur la barre d&#8217;espace mais il faut pouvoir l&#8217;anticiper. Cette op&#233;ration n&#233;cessite un certains laps de temps avant de se d&#233;clencher et bien entendu on ne peut en abuser car elle prend du temps avant d &#234;tre &#224; nouveau disponible. 
 
Vous&#160; pouvez collecter des bonus qui apparaissent parfois sur les flots et boosteront temporairement vos capacit&#233;s (vitesse de d&#233;placement dans mon cas).Une mini carte en haut &#224; droite de l&#8217;&#233;cran permet de&#160; savoir o&#249; l&#8217;on se trouve et surtout o&#249; se trouvent vos alli&#233;s et ennemis 
 Afin de vous familiariser avec Kartuga, Dennis nous a indiqu&#233; qu&#8217;un mode solo serait aussi disponible avec une quarantaine de qu&#234;tes &#224; la cl&#233;. Kartuga proposera &#224; terme 9 diff&#233;rentes cartes dans 3 mondes et une vingtaine de types de bateau. 
 
 Je dois vous avouer que lorsque la partie s&#8217;est termin&#233;e, j&#8217;&#233;tais un peu frustr&#233;. Certes mon &#233;quipe avait gagn&#233; mais &#8230; Vous savez ce que &#231;a veut dire quand on a l&#8217;impression qu&#8217;on a, &#224; peine, jou&#233; 5 minutes et qu&#8217;il s&#8217;est pass&#233; 1 heure. 
 Une agr&#233;able surprise donc que ce Kartuga et bravo aux d&#233;veloppeurs de Ticking Bomb game pour cette prouesse qui a r&#233;ussi &#224; me faire revoir mes pr&#233;jug&#233;s concernant les jeux dans un navigateur. D&#232;s les premi&#232;res minutes&#160; j&#8217;avais compl&#232;tement oubli&#233; internet explorer. 
 
Nous organiserons peut &#234;tre un concours pour vous faire gagner quelques cl&#233;s pour la beta priv&#233; et des goodies sympa notamment (pour les 18+ uniquement) &#160;:une bouteille de rhum collector. 
 Alors Hisse et ho, marins d&#8217;eau douce ! Souquez ferme et vite et surveillez bien le blog avant que Jack Sparrow n&#8217;ait vent du tr&#233;sor et ne vous le souffle. 
 
                                                                                         
        </text>
</document>
