<document>
	<date>2014-06-24</date>
        <title>Wolfenstein : The New Order sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bethesda Softworks</tag>
                <tag>Reboot</tag>
                <tag>William B.J. Blazkowicz</tag>
                <tag>Wolfenstein : The New Order</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Difficile pour moi durant certains tests de ne pas passer en mode MMORPG (Mode Marcus On, Retour vers mon Pass&#233; de Gamer). L&#8217; E3 2014 est termin&#233; et  l&#8217;ann&#233;e 2015 promet d&#8217;&#234;tre riche en&#160;retrouvailles  qui ne peuvent me laisser indiff&#233;rent : 
 
 
 Metal Gear  avec The Phantom Pain, 
 la suite des aventures de  Lara Croft  jeune dans Rise of the Tomb Raider 
 le reboot du mythique  Doom  pionner du genre FPS, premier multijoueur en r&#233;seau et avant gardiste dans son mod&#232;le &#233;conomique car il fait partie des premiers free to play on disait alors &#171;&#160;shareware&#160;&#187;. 
 
 
 Seulement un autre titre &#233;galement cr&#233;e par  les 2 John (Carmack et Romero)  occupe une place de pr&#233;curseur&#160;:&#160; Wolfenstein 3D . J&#8217;y jouai sur PC. Les 3 premiers &#233;pisodes tenait sur une seule disquette d&#8217;1.44 M de stockage. 
 C&#8217;est  Bethesda Softworks  d&#233;sormais propri&#233;taire d&#8217; Id Software  qui a d&#233;velopp&#233; ce nouveau reboot de Wolfenstein. Carmack ayant jet&#233; son d&#233;volu sur l&#8217;Oculus Rift et Romero gal&#233;rant quelque peu depuis qu&#8217;il se consacre au d&#233;veloppement de jeux indep, j&#8217;avais h&#226;te de d&#233;couvrir ce que  les cr&#233;ateurs de the Elder Scrolls , nous avaient concoct&#233; pour ce  Wolfenstein : The New Order . 
 On retrouve ainsi  le soldat William B.J. Blazkowicz dans une uchronie  c&#8217;est &#224; dire une r&#233;&#233;criture de l&#8217;Histoire et dans le cas pr&#233;sent la seconde guerre mondiale. L&#8217;Allemagne nazie est en passe de gagner la guerre gr&#226;ce &#224; son avance technologique. 
 L&#8217;assaut strat&#233;gique sur le poste de commandement du  g&#233;n&#233;ral Wilhelm Strasse  auquel participe Blazkowicz non seulement &#233;choue mais plonge notre h&#233;ros dans un coma profond. A son r&#233;veil 14 ann&#233;es se sont &#233;coul&#233;es, la situation mondiale a empir&#233; mais tout n&#8217;est pas perdu, il reste encore un espoir. 
 Avec un prologue qui se d&#233;roule dans un ch&#226;teau,  le clin d&#8217;oeil aux anciens joueurs est plus qu&#8217;&#233;vident . On retrouve &#233;galement une m&#233;canique de jeu  &#224; mi chemin entre l&#8217;old school et les fps actuels  pour la vie notamment. Vous pouvez regagner quelques points de vie en vous reposant mais vous ne reviendrez pas &#224; 100%. Avant que votre sant&#233; soit atteinte vous pouvez compter sur votre armure qui fonctionne comme votre jauge de sant&#233;. 
 La souplesse est de mise au niveau du gameplay. Selon votre style de jeu,  vous &#234;tes libre d&#8217;aborder certaines sc&#232;nes aussi bien en mode infiltration qu&#8217; en mode Rambo  sans que cela nuise &#224; votre progression. De plus &#224; tout moment vous pouvez changer le niveau de difficult&#233;. 
 Les graphismes sans &#234;tre renversants demeurent tout de m&#234;me au dessus de ce qu&#8217;on pourrait obtenir sur PS3.  La musique est vraiment de qualit&#233; , notamment certains arp&#232;ges &#224; la guitare qui m&#8217;ont fait penser &#224; ceux de  The Last of Us . 
 Pratiquant la langue de Goethe, j&#8217;ai vraiment appr&#233;ci&#233; que certains dialogues demeurent en allemand, l&#8217;immersion s&#8217;en trouve ainsi renforc&#233;e. J&#8217;ai &#233;galement eu le plaisir d&#8217; entendre de grands classiques germaniques comme Lohengrin de Wagner ou la lettre &#224; Elise&#160;de Beethoven . 
 En parall&#232;le &#224; tout ce raffinement, certains passages sont carr&#233;ment gore et&#160;d&#8217;une &#233;prouvante cruaut&#233;. La d&#233;mence et le sadisme de certains officiers nazis sont tr&#232;s bien rendus. Ainsi  la narration et la mise en sc&#232;ne quasi cin&#233;matographique sont sans conteste les gros points forts de cet opus . 
 Une fois lanc&#233;e dans l&#8217;aventure, il est difficile de d&#233;crocher du jeu.  Les r&#233;flexions en voix off de Blazkowicz cr&#233;ent en plus une certaine empathie &#224; son &#233;gard . Je d&#233;plore tout de m&#234;me que la physique des d&#233;cors soit assez limit&#233;e. A part des caisses et quelques &#233;l&#233;ments pr&#233;definis,  il n&#8217;est pas possible de briser grand chose dans le jeu  comme des bouteilles, des vitres ou des tonneaux par exemple. 
 L&#8217;IA des ennemis n&#8217;est pas non plus un mod&#232;le du genre toutefois en mode &#171;&#160;Amenez vous&#160;&#187; il m&#8217;a fallu pas moins de 15 heures pour finir le jeu.  L&#8217;absence de mode multi ne m&#8217;a pas pos&#233; de probl&#232;me.  Certains jeux sp&#233;cifiques, actuel et &#224; venir, s&#8217;en charge tr&#232;s bien. Je pense &#224;  Titanfall sur Xbox One  et le prochain  Evolve sur PS4  pour lequel je vous proposerai bient&#244;t un aper&#231;u. 
 Ce Wolfenstein The New Order est&#160;au final une valeur sure . Il se montre digne de son h&#233;ritage&#160;tout en int&#233;grant&#160;les codes des FPS actuels. Il&#160;figure d&#8217;ailleurs  selon le sell en 3&#232;me &#160;position des ventes sur les plateformes 2014  apr&#232;s les mastodontes que sont Fifa 14 (mondial oblige) et Watchdogs. N&#8217;h&#233;sitez pas. 
                                                                                         
        </text>
</document>
