<document>
	<date>2010-09-10</date>
        <title>[Actu] Des infos pour Monster Hunter Portable 3rd</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>collector</tag>
                <tag>mhp</tag>
                <tag>monster hunter</tag>
                <tag>monster hunter portable</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 Cela fait un moment que je vous ai parl&#233; de  Monster Hunter Portable 3rd  (voir  ici ) et vu qu&#8217;entre temps il y a eu quelques annonces, j&#8217;en profite pour les partager avec vous. D&#233;j&#224; le plus importante, la date de sortie ! Les Japonais pourront se donner &#224; c&#339;ur joie d&#232;s le 1er d&#233;cembre 2010 ! 
 
 En plus de fournir des tonnes d&#8217;images du jeu, Capcom a laiss&#233; quelques infos filtr&#233;s, tout d&#8217;abords la liste des types d&#8217;armes : 
 
 Ep&#233;e et bouclier 
 Ep&#233;es doubles 
 Longue &#233;p&#233;e 
 Grande &#233;p&#233;e 
 Hache 
 Marteau 
 Cor de chasse 
 Lance 
 Gun Lance 
 Fusarbal&#232;te l&#233;g&#232;re 
 Fusarbal&#232;te lourde 
 Arc 
 
 Tr&#232;s peu de nouvelles armes, mais de nombreuses am&#233;liorations : l&#8217; &#233;p&#233;e longue , la&#160;  fusarbal&#232;te lourde  ont &#233;t&#233; am&#233;lior&#233;e, il est &#224; pr&#233;sent possible d&#8217;attaquer avec la  grande &#233;p&#233;e  tout en se d&#233;pla&#231;ant, la  hache  empoisonne &#224; pr&#233;sent vos ennemis, le  Gun Lance  se recharge plus rapidement et le  marteau  vole &#224; pr&#233;sent du  Stamina.  
 
 Et oui, la Stamina est une nouveaut&#233; de ce 3eme (enfin, 4eme) opus de la PSP. A pr&#233;sent les monstres auront  une nouvelle barre d&#8217;endurance appel&#233; &#171;&#160;Stamina&#160;&#187;. Plus vous vous battez, plus le monstre se fatiguera  (sa barre de stamina diminuera) et le monstre  sera moins rapide et moins puissant . Pour r&#233;cup&#233;rer de la Stamina, le monstre pourra d&#233;vorer tous les (petits) monstres qui sont aux alentours ! 
 
 Concernant la Japon, une version collector a &#233;t&#233; annonc&#233; : moyennant 7300 yens (~68 euros), les Japonais pourront profiter d&#8217;une &#233;dition sp&#233;ciale : 
 
 Le jeu , 
 Des &#233;couteurs, 
 Un strap , 
 Une sacoche &#224; l&#8217;effigie du monstre   Jinouga 
 
 
 Quoi qu&#8217;il en soit, toutes les personnes qui iront au TGS (Tokyo Game Show) pourront avoir la chance de tester le jeu. Vivement une sortie Fran&#231;aise ! 
 
 
                                                                                         
        </text>
</document>
