<document>
	<date>2012-10-23</date>
        <title>[Test] Angry Birds Trilogy Sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>angry birds</tag>
                <tag>Angry Birds Trilogy</tag>
                <tag>PS Move</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Angry&#160;Birds, on ne les pr&#233;sente plus ! Ces oiseaux sont pr&#233;sents un peu partout et il devient rare de trouver un smartphone sans un des &#233;pisodes d&#8217;Angry&#160;Birds install&#233;. Pour ceux qui sont encore sur 3310, Activision et Rovio se sont unis pour sortir sur console HD une compilation des trois premiers&#160;Angry&#160;Birds &#224; savoir&#160;Classic, Seasons et Rio. 
 
 Au niveau des nouveaut&#233;s, ne vous attendez pas &#224; une r&#233;volution. En autres on a une r&#233;solution revue &#224; la hausse (console HD oblige), de nouveaux niveaux exclusifs (au petit nombre de 19) ainsi qu&#8217;un nouveau&#160;gameplay&#160;utilisant soit le PS Move avec la PS3, soit Kinect avec la version Xbox 360. 
 
 Le jeu, vendu aux alentours de 25&#8364;, vaut-il vraiment le coup ? Comme dit plus haut il n&#8217;est pas rare de trouver un smartphone sans un de ces jeux install&#233;s. Le jeu est, je le pense, destin&#233; &#224; un public bien jeune d&#233;pourvu de petits t&#233;l&#233;phones intelligents, mais finalement pas que&#8230; Avec plus de 100 succ&#232;s et un&#160;ranking&#160;en ligne pour chaque niveau, les plus t&#233;m&#233;raires ainsi que les&#160;fans&#160;incontest&#233;s pourront passer des heures et des heures &#224; balancer des oiseaux de toutes sortes sur ces malheureux cochons verts. 
 
 La&#160;jouabilit&#233;&#160;via le PS Move est vraiment pr&#233;cise, &#231;a permet de rajouter un petit souffle au jeu surtout si vous y avez d&#233;j&#224; jou&#233; sur smartphone. Cette Trilogy a une dur&#233;e de vie tr&#232;s cons&#233;quente avec ses 700 niveaux (environ, bonus inclut) et d&#8217;apr&#232;s la difficult&#233; de certains niveaux, bon courage pour avoir toutes les &#233;toiles !&#160;C&#244;t&#233; graphismes rien&#160;de bien nouveau, c&#8217;est toujours aussi color&#233;. Notez que de petites animations ont &#233;t&#233; ajout&#233;es aux diff&#233;rents d&#233;cors, afin de dynamiser les diff&#233;rents niveaux. Les bruitages ont quant &#224; eux pas boug&#233; d&#8217;un&#160;yota. 
 Au final, Angry Birds Trilogy aurait &#233;t&#233; bien complet avec la pr&#233;sence du petit dernier Angry Birds Space, surtout pour son prix. Mais attention, bien que le jeu soit un petit peu cher (on trouve tous ces &#233;pisodes gratuitement sur Android), cette version console n&#8217;est absolument pas une arnaque ! Le contenu y est bien pr&#233;sent et c&#8217;est certain que vous passerez un bon moment sur ce succ&#232;s&#160;by&#160;Rovio 
 &#8212;&amp;gt;  15/20 
                                                                                         
        </text>
</document>
