<document>
	<date>2010-03-12</date>
        <title>[Avis] D&#233;mo Napol&#233;on : Total War</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>demo</tag>
                <tag>Napol&#233;on Total War</tag>
                <tag>STR</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 
 Sortit il y a deux jours, la d&#233;mo du STR  Napol&#233;on Total War  est disponible sur la plateforme de t&#233;l&#233;chargement  Steam.  Ce  STR / Wargame  permet de d&#233;placer ses unit&#233;s au tour par tour, et de diriger les batailles en temps r&#233;el. 
 
 Cette d&#233;mo uniquement solo est l&#224; pour vous pr&#233;senter le mode bataille, donc seulement le c&#244;t&#233; STR du jeu. C&#8217;est la  bataille de Ligny  qui est disponible apposant notre illustre  Napol&#233;on  face aux  forces prussiennes  dirig&#233;s par l&#8217;impitoyable  Bl&#252;cher . 
 
 La partie commence avec beaucoup d&#8217;unit&#233;s, le but est d&#8217;an&#233;antir l&#8217;&#233;quipe ennemie. Simple sur le papier, compliqu&#233; in-game, les ennemis ne se laissent pas faire, m&#234;me si en nombre d&#8217;unit&#233;, les deux &#233;quipes se valent. 
 
 Fusill&#233;, chevalier, artillerie, grenadier, toute la panoplie d&#8217;une v&#233;ritable arm&#233;e est pr&#233;sente, avec bien s&#251;r des points forts et des points faibles pour chacune des classes. Niveau gameplay c&#8217;est simple : s&#233;lectionner et envoyer &#224; l&#8217;attaque.  Simple mais efficace ! 
 Niveau graphique,  la d&#233;mo laisse vraiment &#224; d&#233;sirer , le jeu est plut&#244;t froid, alors que dans les screens de l&#8217;&#233;diteur, le jeu parait beaucoup plus chaud. Les animations ne sont pas d&#8217;excellente facture, lorsque qu&#8217;on zoom un max, on a l&#8217;impression que ce sont des petits soldats qui bougent en  stop motion . Cependant, il y a de nombreux bugs graphiques, comme vous pouvez le voir sur le screen suivant : les unit&#233;s n&#8217;ont pas l&#8217;air d&#8217;&#234;tre rev&#234;tu d&#8217;un calque physique, ils se rentrent tous les uns dans les autres,  les cadavres sont juste l&#224; graphiquement , ect&#8230; 
 Notons aussi que lorsque l&#8217;artillerie tire, on a l&#8217;impression que c&#8217;est un v&#233;ritable tremblement de terre qui se produit : il y a un bruit vraiment effrayant et l&#8217;image gigote dans tous les sens.  C&#8217;est &#224; se demander s&#8217;ils tirent vraiment des obus&#8230;. 
 
 C&#244;t&#233; son, le tout semble correct. Les musiques sont pr&#233;sentes et sont rythm&#233;s, afin de  permettre d&#8217;accompagner le joueur  dans cette guerre. Malgr&#233; que les bruitages des troupes ressemblent parfois &#224; des bruits ind&#233;termin&#233;s, mais dans l&#8217;ensemble ils sont correct,  mais sans plus . Le  doublage fran&#231;ais  (qui donne l&#8217;objectif) est tr&#232;s bien r&#233;alis&#233; et &#224; un excellent ton, ce qui est  assez rare . 
 
 
 Vous l&#8217;aurez compris, c&#8217;est avec un sentiment mitig&#233; que je finis cet avis,  cette d&#233;mo ne m&#8217;a vraiment pas convaincu , bien au contraire. Le jeu est lent, lourd, les unit&#233;s sont pratiquement immortelles, cette d&#233;mo a tout pour d&#233;plaire.  Pour cette fois, je passe mon tour. 
                                                                                         
        </text>
</document>
