<document>
	<date>2010-08-15</date>
        <title>Les insolites du net &#8211; semaine 24</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>Goombas</tag>
                <tag>mario</tag>
                <tag>sega</tag>
                <tag>sonic</tag>
                <tag>star wars</tag>
                <tag>x-wing</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Sur le net on trouve de tout, et c&#8217;est &#231;a qui est bien. Ici nous trouvons un fan qui a m&#233;lang&#233; deux licences bien connus, &#224; savoir Star Wars et Space Invaders (avec comme support les l&#233;gos) pour nous pondre un magnifique concept : Space Invaders &#224; la sauce Star Wars. Le r&#233;sultat est magnifique, simple mais beau. 
 
 Pour rester dans l&#8217;univers Star Wars et pour affirmer sa cin&#233;phile attitude, voici un bien bel objet que tout fan doit poss&#233;der dans sa maison : une boite aux lettres en forme de X-Wing. C&#8217;est &#224; un certain Craig Smith qu&#8217;on doit cette magnifique boite aux lettres. 
 
 Toujours dans l&#8217;univers Star Wars (car on est tous fan de Star Wars) voici le futur GPS qui fera plaisir &#224; tous les possesseurs d&#8217;un mobile Android. En effet, en plus d&#8217;&#234;tre un simple GPS, ce GPS est celui du X-Wing ! Et oui, cela vous permettra de pouvoir voyager en mode Hyper Espace sans m&#234;me vous perdre :p Malheureusement, aucun prix ni date de sortie est annonc&#233;&#8230; 
 
 Un employ&#233; de Sega aux States &#224; eu le droit &#224; un cadeau supr&#234;me : son bureau au boulot a compl&#232;tement &#233;t&#233; transform&#233; en niveau de Sonic. une seule expression m&#8217;est venu &#224; l&#8217;esprit :&#160; :bave: &#8230; 
 
 Qu&#8217;est-ce que je donnerai pas pour avoir la m&#234;me chez moi *r&#234;veur* Quoi qu&#8217;il en soit, on voit bien que ce Aaron Webber (l&#8217;employ&#233;) a de bons amis :mrgreen: 
 
 Et pour finir, vous qui jouez &#224; Mario sans cesse, vous ne vous &#234;tes jamais demand&#233; qu&#8217;est-ce qui se passe si Mario avait conscience de ce qu&#8217;il faisait ? Non ?!? Bah voil&#224; ce qui serait vraiment pass&#233;&#8230; Et no&#8217;oubliez pas, les Goombas aussi ont une famille. 
 
                                                                                         
        </text>
</document>
