<document>
	<date>2015-02-22</date>
        <title>Global Game Jam 2015 &#224; Isart Digital [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Fabien Delpiano</tag>
                <tag>Global Game Jam 2015</tag>
                <tag>Isart Digital</tag>
                <tag>Pastagames</tag>
                <tag>Pix the cat</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Situ&#233;e 2 rue de la Roquette &#224; Paris,  Isart Digital  est une &#233;cole qui forme aux m&#233;tiers du Jeu Vid&#233;o et de l&#8217;Animation 3D-FX.&#160;En ce mois de janvier,  apr&#232;s l&#8217;&#233;cole 42 , je m&#8217;y suis rendu dans le cadre de la  Global Game Jam .&#160;Ce challenge international consiste &#224;  cr&#233;er un jeu vid&#233;o en 48h  &#224; partir d&#8217;un th&#232;me donn&#233;. 
 Chaque participant s&#8217;est vu remettre le programme, un tee-shirt puis&#160; un ou des badges correspondant &#224; ses comp&#233;tences  : orange pour la 2D, jaune pour le Game Design, vert pour le Sound Design, bleu pour les d&#233;veloppeurs, rose pour la 3D, rouge pour la R&#233;alit&#233; Virtuelle. 
 Pour sa 5&#233;me &#233;dition Isart Digital avait comme partenaire  le&#160;studio Pastagames , cr&#233;ateur notamment de Pix the cat . 
 Pour nous faire patienter jusqu&#8217;&#224; l&#8217;annonce du th&#232;me  Fabien Delpiano un des fondateurs de Pastagames  et des membres du  studio Cortex  ont parl&#233; de leurs exp&#233;riences de jammeurs. Ils nous ont prodigu&#233; moult conseils afin de r&#233;ussir cette Game Jam. 
 Afin de mieux nous faire comprendre l&#8217;essence et l&#8217;&#233;tat d&#8217;esprit de l&#8217;&#233;v&#233;nement, des vid&#233;os ont &#233;galement projet&#233;es. Parfois militantes ou &#233;mouvantes j&#8217;ai surtout retenu  la vid&#233;o hallucin&#233;e mais efficace de Reiner Knizia  le prolifique cr&#233;ateur allemand de jeux de soci&#233;t&#233;. 
 Le th&#232;me &#171;&#160;What do we do now ?, que faisons nous maintenant ? &#187;  d&#233;livr&#233;, les porteurs de projet avaient un feutre, une grande feuille et 20 secondes pour que l&#8217;on s&#8217;int&#233;resse &#224; leur id&#233;e. 
 Autour des montagnes de pizzas , les chefs de projet compl&#232;taient les ressources n&#233;cessaires &#224; la r&#233;alisation de leurs ambitions dans  une sorte de bourse des comp&#233;tences . 
 La plus convoit&#233;e de toutes &#233;tait sans conteste celle des graphistes. Pour les y aider, les badges color&#233;s distribu&#233;s &#233;taient utiles.  Comme sur toute&#160;place de march&#233;  la bonne vieille m&#233;thode consistant &#224; crier ce qu&#8217;ils recherchaient a &#233;t&#233; tout aussi efficace. 
 Les &#233;quipes form&#233;es et &#233;pingl&#233;es sur le mur des projets, ont alors &#233;t&#233; r&#233;parties dans les salles d&#8217;Isart Digital.  Diff&#233;rents styles de brainstorm se sont mis en place  : debout, assis, mouvement&#233; ou d&#233;contract&#233;. 
 Chacun a fourbi ensuite ses armes,  des synth&#233;s pour les sound designers , des tablettes Wacom pour les graphistes, une for&#234;t de portables pour les d&#233;veloppeurs sp&#233;cialistes 2 et 3D et m&#234;me pour certains leur occlus rift. 
 Tandis que la nuit tombait et que certains occupaient la salle de repos o&#249; des matelas gonflables &#233;taient mis &#224; disposition,  l&#8217;&#233;quipe organisatrice d&#8217;Isart Digital en a profit&#233; pour recharger les batteries. 
 Le lendemain apr&#232;s l&#8217;upload des projets et les photos officielles des groupes,  le repr&#233;sentant de chaque &#233;quipe avait rev&#234;tu son tee-shirt jaune . 
 Apr&#232;s une d&#233;monstration du jeu,  on pouvait y coller un sticker correspondant &#224; son&#160;ressenti  : lol, wtf, omg,gg, nsfw. 
 Au final ce sont  plus d&#8217;une vingtaine de jeux qui ont &#233;t&#233; post&#233;s . Ils allaient du puzzle game, &#224; de la plateforme en passant par le point &amp; clic,  la bataille en ar&#232;ne , jusqu&#8217;&#224; un simulateur en r&#233;alit&#233; virtuelle. 
 Mon coup de coeur s&#8217;appelle  Cage Breaker , un jeu collaboratif ou non en 2D pour 2 joueurs. Chaque joueur pilote un hamster qui doit actionner un bouton pour passer au niveau suivant. Toute la difficult&#233; consiste &#224; &#233;viter les pi&#232;ges que rec&#232;le chaque cage par l&#8217;entraide ou en s&#8217;affontrant. 
 Malgr&#233; la fatigue, les bugs et les ambitions r&#233;vis&#233;es &#224; la baisse,  la r&#233;compense pour tous ces efforts &#233;tait une constellation de stickers sur les tee-shirts  et la satisfaction de s&#8217;&#234;tre adonn&#233; &#224; sa passion de l&#8217;autre c&#244;t&#233; de l&#8217;&#233;cran. Je vous invite &#224; les d&#233;couvrir sur  la page d&#233;di&#233;e . 
 En tant que joueur, cr&#233;er un jeu me paraissait &#234;tre une montagne infranchissable. Cette Global Game Jam m&#8217;a d&#233;montr&#233; le contraire.  Toute cette &#233;nergie et cette cr&#233;ativit&#233; &#233;taient si communicatives que j&#8217;ai d&#233;cid&#233; de me mettre &#224; Unity  la plateforme qui a &#233;t&#233; utilis&#233;e pour tous ces jeux. 
 Assur&#233;ment  le rendez-vous pour l&#8217;ann&#233;e prochaine  inscrit &#224; mon agenda ne concernera pas uniquement le journaliste. 
 Isart Digital 
2 rue de la Roquette &#8211; 75011 Paris 
 Global Game Jam 2016 
Du&#160;29 au 31 &#160;janvier 2016 
 Pix the Cat de Pastagames 
Disponible sur Steam 
                                                                                         
        </text>
</document>
