<document>
	<date>2013-02-02</date>
        <title>Pr&#233;sentation du Xperia Z [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>smartphone</tag>
                <tag>Xperia</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 En ce d&#233;but d&#8217;ann&#233;e les constructeurs concurrents&#160; des 2 mastodontes Apple et google se bousculent pour pr&#233;senter leur smartphones. Alors qu&#8217;HTC annonce son prochain M7 pour f&#233;vrier et que RIM que l&#8217;on doit d&#233;sormais appeler Blackberry pr&#233;sentait mercredi son Z10, Sony proposait de d&#233;couvrir son Xperia Z au Saint Fiacre &#224; Paris. 
Apr&#232;s avoir eu la bonne id&#233;e de nous faire patienter au chaud cette fois, c&#8217;est confortablement install&#233; que nous avons pu &#233;couter le discours marketing bien rod&#233; mais assez d&#233;contract&#233; de David Mignot le directeur de Sony Mobile France. 
 David Mignot &#8211; un directeur de Sony France Mobile assez d&#233;contract&#233; 
 On apprend que sur le march&#233; des mobiles, Sony est en France en&#160; 3eme position avec 8% de part et souhaite en 2013 se focaliser sur 3 grands secteurs, la photo, le mobile et les jeux vid&#233;o. 
 Sur ce dernier point&#160; si vous pensez comme moi que c&#8217;est une allusion &#224;  la sortie de la PS4 pour l&#8217;E3 , c&#8217;est que nous sommes sur la m&#234;me longueur d&#8217;onde. Cependant ce sont les smartphones qui sont au coeur de la strat&#233;gie de reconqu&#234;te de Sony selon Kaz Hirai son PDG. Je comprends par reconqu&#234;te qu&#8217;il reconnaisse s&#8217;&#234;tre fait distancer sur ce point et qu&#8217;ils comptent placer le smartphone au coeur de leur &#233;cosyst&#232;me en mettant l&#8217;accent sur l&#8217;interop&#233;rabilit&#233; avec les autres appareils de la marque. La suite de la pr&#233;sentation confirme mon impression. 
 Samir Yahou s&#8217;&#233;vertue &#224; faire fonctionner la technologie Miracast sur le televiseur prototype Bravia 
 Samir&#160; Yahou le responsable marketing de Sony Mobile France nous montre que qu&#8217;avec la puce NFC int&#233;gr&#233;e au t&#233;l&#233;phone il est possible de streamer la musique&#160; vers des enceintes Sony par simple effleurement. 
 
 Avec un peu plus de difficult&#233;s car il s&#8217;agissait d&#8217;un t&#233;l&#233;viseur prototype, Samir d&#233;montre qu&#8217;il sera possible depuis son canap&#233; de partager l&#8217;&#233;cran du t&#233;l&#233;phone sur celui de sa TV et d&#8217;afficher ainsi photos, vid&#233;os et m&#234;me jouer aux jeux vid&#233;os. Pour cela il suffira de connecter son Xperia par contact NFC avec la t&#233;l&#233;commande des nouveau t&#233;l&#233;viseurs Bravia &#233;quip&#233;s de la technologie Miracast.&#160;Pour les t&#233;l&#233;viseurs non &#233;quip&#233;s, Sony a pr&#233;vu un adaptateur qui se connectera sur la port HDMI et USB pour l&#8217;alimentation. 
 
 Apres l&#8217;avoir pris en main, j&#8217;ai &#233;t&#233; agr&#233;ablement surpris par son poids il est assez fin 7,9 mn et surtout tr&#232;s l&#233;ger (147g) malgr&#233; la taille de son &#233;cran 5 pouces r&#233;solution full HD 443 pixels par pouces. 
 Ce qui marque tout de suite la l&#233;g&#232;ret&#233; de l&#8217;Xperia Z 
 Avec un tel &#233;cran, la qualit&#233; du capteur Exmore RS est bien mise en valeur. L&#8217;appareil photo HD 13 Mpx capture la video en full HD et en temps r&#233;el, son mode rafale prend 10 images / s &#224; 9 Mpx. 
 
 Equip&#233; d&#8217;un processeur quadricoeur 1,5 GHz Qualcomm, l&#8217;Xperia Z fonctionne sous Android Jellybean 4.1 avec 2 &#224; 16 go de RAM et&#160; est compatible 4G.&#160;Son&#160; design est sobre, recouvert de verre min&#233;ral en fa&#231;ade et au dos, il dispose d&#8217;un seul bouton on off, et accepte les cartes micro sd jusqu&#8217;&#224; 32 go. Enfin il n&#233;cessite une micro sim et est livr&#233; avec des &#233;couteurs intra auriculaires. 
 En parlant de marques, vous avez aussi celle des doigts 
 Question innovation, j&#8217;ai appr&#233;ci&#233; : 
 * Les efforts sur l&#8217;autonomie avec le mode stamina qui permet d&#8217;augmenter par 3 l&#8217;autonomie en appuyant sur le bouton d&#233;di&#233; sur la tranche droite de l&#8217;Xperia. Cette action coupe les application connect&#233;es ou gourmandes en &#233;nergie. Seules les fonctions d&#8217;appel t&#233;l&#233;phonique , SMS et celles autoris&#233;es par l&#8217;utilisateur sont maintenues. Le chargement rapide de la batterie 10mn de charge pour 1h de voix peut s&#8217;av&#233;rer utile dans certaines situations. 
 On passe du simple au triple en autonomie de batterie avec le mode stamina 
 * L&#8217;impressionnante r&#233;sistance &#224; l&#8217;eau. Plong&#233; int&#233;gralement dans un aquarium l&#8217;Xperia Z reste fonctionnel pendant au moins 1/2 heure &#224; 1 m&#232;tre sous l&#8217;eau. Il r&#233;pond &#224; la norme IPX5 /7. Vous allez pouvoir twitter dans votre baignoire ou regarder une video sur la plage sans au retour faire un passage oblig&#233; au SAV. 
 Comme un poisson dans l&#8217;eau, l&#8217;Xperia Z 
 -le principe du Miracast activable en effleurant la t&#233;l&#233;commande de la t&#233;l&#233;vision pour afficher le contenu de l&#8217;Xperia afin de par exemple jouer aux jeux vid&#233;os, je vais pouvoir &#233;conomiser et&#160; annuler ma commande d&#8217;Ouya 
 Modern combat 4 zero hour en Miracast sur l&#8217;Xperia Z dupliqu&#233; sur la TV 
 j&#8217;ai moins aim&#233; 
 * Les traces de doigts extr&#234;mement visibles, c&#8217;est un t&#233;l&#233;phone qui marque &#8230; 
 * La possible vuln&#233;rabilit&#233; du clapet qui prot&#232;ge la sortie casque audio 
 * Lla latence du mode miracast pour des jeux vid&#233;os gourmands en ressource mais Samir m&#8217;a assur&#233; que le mod&#232;le de t&#233;l&#233;viseur utilis&#233; pour la d&#233;monstration &#233;tant un prototype, cela va de s&#8217;am&#233;liorer. Bon je maintiens ma commande d&#8217;Ouya finalement, ne serait ce que pour vous faire partager mon prochain test 
 La taille ne semble pas rebuter les jolies jeunes femmes 
 le Xperia Z sera disponible chez tous les op&#233;rateurs fin f&#233;vrier en blanc, noir et violet,&#160;son prix&#160;: 649 euros environ sans abonnement. 
 L&#8217;Xperia Z sur son dock 
                                                                                         
        </text>
</document>
