<document>
	<date>2011-04-03</date>
        <title>Les insolites du net &#8211; semaine 54</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>chrome</tag>
                <tag>&#233;couteur</tag>
                <tag>google</tag>
                <tag>nes</tag>
                <tag>souris</tag>
                <tag>steampunk</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Nombreux sont fans de l&#8217;univers steampunk. Si vous &#234;tes fan de cet univers et si vous avez un cerveau en trop, voil&#224; quoi faire : une cerebro-souris ! Totalement fonctionnelle (bien que peu pratique), cette souris fera des merveilles,  &#224; condition de bien choisir le cerveau&#8230; 
 
 On connaissait d&#233;j&#224; plusieurs applications rendant vos photos de plusieurs millions de pixels en photo flou et&#160;tachet&#233;, et bien utilisateur d&#8217;iPhone voil&#224; l&#8217;a coque de protection ultime (sculpt&#233;&#160;dans du bambou) pour votre&#160;smartphone. Avec &#231;a, c&#8217;est s&#251;r,  vos belles photos feront un come back direct dans le pass&#233;,  le tout moyennant 25&#8364;. 
 
 Friand de fast-food et de musique, voici les &#233;couteurs qui vous faut,  orn&#233; d&#8217;un burger ainsi qu&#8217;une portion de frite . Effet garantie, vous ne passerez certainement pas&#160;inaper&#231;ue&#160;:mrgreen: . Ce menu headphone vous&#160;co&#251;tera&#160;15$. 
 
 R&#233;trogamer dans l&#8217;&#226;me, vous avez sans doute vu bon nombres de consoles r&#233;tro retouch&#233;es, mais en voici une vraiment jolie : un fan a r&#233;ussi &#224; monter  une NES dans une cartouche NES . Le r&#233;sultat est plus que magnifique, chapeau ! 
 
 Et pour finir (c&#8217;est temps ci, pas beaucoup de chose &#224; se mettre sous la dent), voici un plugin, nomm&#233; ChromeLite,&#160;qui transformera votre navigateur Chrome en navigateur web uniquement textuelle type minitel.  Effet r&#233;tro garantie ! 
 
                                                                                         
        </text>
</document>
