<document>
	<date>2015-03-22</date>
        <title>The Order 1886 sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Galahad</tag>
                <tag>Le marquis de Lafayette</tag>
                <tag>Ready at Dawn</tag>
                <tag>Ru Weerasuriya</tag>
                <tag>The Order 1886</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s  la soir&#233;e The Order 1886  et la Masterclass de  Ru Weerasuriya, le co fondateur du Ready at Dawn  je me suis attel&#233; au test du jeu. A peine sorti, une pol&#233;mique sur sa dur&#233;e de vie enflammait le web. 
 Cette question trouve sa r&#233;ponse dans une interrogation bien plus large selon moi :  qu&#8217;attendent les gameurs d&#8217;un jeu vid&#233;o ?  Les exp&#233;riences les disponibilit&#233;s et les moyens sont si diff&#233;rents qu&#8217;il n&#8217;existe pas de r&#233;ponse unique &#224; cette question. Pour moi  jouer aux jeux vid&#233;o c&#8217;est voyager dans un autre monde , vivre une autre vie. 
 Avec  The Order 1886 , il s&#8217;agit d&#8217;incarner &#224; Londres, Galahad un chevalier de la table ronde dans une  Angleterre victorienne uchronique . L&#8217;ordre dont il fait partie avec entre autre Perceval, Ygraine et le marquis de Lafayette &#224; fort &#224; faire. 
 Entre une r&#233;bellion qui cherche &#224; renverser le r&#233;gime monarchique et de redoutables loups garous d&#233;nomm&#233;s hybrides qui se repaissent de la population,  Galahad, et ses compagnons essaient de maintenir l&#8217;ordre . Ils cherchent aussi trouver quels liens unissent ces deux menaces. 
 Les graphismes dans The Order sont tout simplement magnifiques. Les d&#233;cors et les plans sont d&#8217;une qualit&#233; cin&#233;matographique incontestable.  La mod&#233;lisation des visages rivalise largement avec celle  Beyond Two Souls  qui faisait la fiert&#233; de David Cage. 
 Avec une vue &#224; la troisi&#232;me personne, Galahad&#160;n&#8217;&#233;volue pas dans un monde ouvert. Bien trop script&#233;e, la possibilit&#233; de se perdre dans Londres est malheureusement impossible. Dans cet univers, le style steampunk de la technologie en place et notamment des armes mises &#224; disposition est tr&#232;s original.  Le chevalier de l&#8217;Ordre&#160;est simple &#224; manipuler et les sc&#232;nes de gunfight sont intenses . 
 Le gameplay dans son ensemble est agr&#233;able m&#234;me s&#8217;il est  entach&#233; par l&#8217;utilisation r&#233;barbative de QTE durant les combats avec les lycans  et les phases d&#8217;ouverture ou de d&#233;verrouillage de portes. L&#8217;impossibilit&#233; d&#8217;incarner d&#8217;autres personnages que Galahad est aussi un peu frustrante. 
 Alors que Ru Weerasuriya donne vraiment l&#8217;impression d&#8217;&#234;tre cool et sympathique, pourquoi n&#8217;a t&#8217;il pas insuffl&#233; ces traits de caract&#232;re &#224; ses personnages. M&#234;me si l&#8217;heure est grave &#224; Londres en 1886,  Galahad et ses amis  sont d&#8217;un s&#233;rieux trop rigide et  inspirent peu&#160;d&#8217;empathie . 
 L&#224; o&#249; Naughty Dog avait r&#233;ussi &#224; impliquer dans ce qui arrivait &#224;  Elie et Joel avec the Last of Us , les p&#233;rip&#233;ties des chevaliers de l&#8217;Ordre laissent de marbre.  Cette distanciation est renforc&#233;e par de nombreuses cin&#233;matiques . Elles &#233;taient &#233;galement tr&#232;s pr&#233;sentes dans  Beyond Two Souls  mais elle s&#8217;inscrivaient sans rupture dans l&#8217;histoire. 
 Vu la culture et les origines de Ru, l&#8217;intervention de certains personnages cl&#233; n&#8217;est&#160;s&#251;rement pas le fruit du hasard et montre &#224; quel point ce projet a du lui tenir &#224; coeur. En pr&#233;sentant The Order &#224; l&#8217;E3 comme une exclusivit&#233; Sony triple A,  la pression a du &#234;tre tr&#232;s forte sur le studio. Cela ne l&#8217;a pas emp&#234;ch&#233; d&#8217;inclure des sc&#232;nes sexy  o&#249; rien de la nudit&#233; masculine n&#8217;est cach&#233;e. De m&#233;moire c&#8217;est une premi&#232;re dans le monde du jeu vid&#233;o. 
 Pour son premier titre sur console Next Gen, Ready at Down n&#8217;a pas voulu se louper. Il en r&#233;sulte  un jeu graphiquement magnifique dot&#233; d&#8217;une musique extr&#234;mement travaill&#233;e  mais o&#249; l&#8217;&#233;motion a du mal &#224; se frayer un chemin. 
 Au cin&#233;ma comme pour les jeux vid&#233;o n&#8217;&#234;tre que spectateur sans identification &#224; l&#8217;histoire, au personnage, sans ressentir ou vibrer ne permet d&#8217;effectuer que la moiti&#233; du voyage. Il a dur&#233;  7 heures au total en ce qui me concerne avec une rejouabilit&#233; sur laquelle il ne faut pas compter . 
 The Order 1886 
Disponible uniquement sur PS4 
                                                                                         
        </text>
</document>
