<document>
	<date>2010-01-12</date>
        <title>[Test] Dragon Age : Origins</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>dragon age</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Baldur&#8217;s Gate ,  KOTOR ,  Mass Effect  et bient&#244;t  Mass Effect 2 , tant de jeux magnifiques sign&#233;s BioWare, notre Square Enix am&#233;ricain. 
 Aujourd&#8217;hui, c&#8217;est un test de leur dernier jeu que je vous propose&#160; :  Dragon &#194;ge : Origins . 
 
 Fini le futur (enfin pour le moment) apr&#232;s  Mass Effect , et avant  Mass Effect 2 ,  BioWare  nous pond  Dragon Age Origins , un jeu de r&#244;le &#224; une certaine &#233;poque m&#233;di&#233;val, o&#249; les dragons et la magie faisaient encore rage. 
  Graphisme :  Tr&#232;s beau jeu graphiquement, sauf quelques textures d&#8217;herbes qui laissent &#224; d&#233;sirer. . Pour les d&#233;cors, certains sont magnifiques (qui rappellent un peu WOW avec les for&#234;ts et donjons), pendant que d&#8217;autres manquent cruellement de d&#233;tails. 
 Les personnages quant &#224; eux manquent cruellement d&#8217;expressions sur leurs visages, les laissant parfois &#171;&#160;plats&#160;&#187; face aux discussions. 
 Jouabilit&#233; :  Comme d&#8217;habitude, les dialogues offrent une grande possibilit&#233; de choix, permettant d&#8217;opter vers un chemin ou un autre dans le sc&#233;nario. Les combats quant &#224; eux sont tous simplement r&#233;ussis, spectaculaires, et simple d&#8217;utilisation. Une barre d&#8217;action est pr&#233;sente en bas pour chaque personnage, avec des raccourcis claviers, permettent de prendre part aux combats tr&#232;s simplement. Pour les personnages un syst&#232;me de tactique est mis en place rappelant le syst&#232;me de &#171;&#160;gambit&#160;&#187; de FF XII. 
   Dur&#233;e de vie : Un des gros points fort du jeu, avec une dur&#233;e de jeu sup&#233;rieure &#224; 100 h si vous faites toutes les qu&#234;tes secondaires, sans compter les possibilit&#233;s de rejouabilit&#233; avec une autre des 6 races disponibles dans le jeux. Ajoutons aussi les 3 DLC&#160; disponibles :&#160; Warden&#8217;s Keep,&#160;  The Stone Prisonner  et enfin   Return to Ostagar,  qui prolongent grandement l&#8217;aventure. 
 Bande son :  Tout simplement magnifique, avec les compositions de  Inon Zur , ainsi que les dialogues totalement doubl&#233;s dans un bon fran&#231;ais (pour certain jeux, je ne vous raconte pas&#8230;) nous donne plaisir &#224; jouer et &#224; poursuivre l&#8217;histoire. 
 Sc&#233;nario :  Digne d&#8217;un grand film hollywoodien, avec des rebondissements par ci par l&#224;, quelques r&#233;f&#233;rences ( Seigneur des anneaux), des dialogues et une trame structur&#233;e, on prend plaisir &#224; participer &#224; l&#8217;histoire. Mais je ne vous en dirai pas plus, histoire de ne pas vous gacher la surprise ! 
 Donc c&#8217;est une note de  17/20  que je lui attribue, une note excellente pour un excellent jeu, que je conseillerai &#224; quiconque voulant passer un excellent moment. 
 Screens : 
         
 *cliquez sur l&#8217;image pour l&#8217;agrandir. 
                                                                                         
        </text>
</document>
