<document>
	<date>2010-07-18</date>
        <title>Les insolites du net &#8211; semaine 20</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>mario</tag>
                <tag>mario kart</tag>
                <tag>metroid</tag>
                <tag>samus</tag>
                <tag>skate</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons avec une magnifique figurine version chibi de Samus Aran, h&#233;ro&#239;ne de la s&#233;rie Metroid. Cette figurine a &#233;t&#233; r&#233;alis&#233; pour une occasion bien sp&#233;ciale :  Rotobox Celsius Custom Show  par un certain Dave Quiles. Si comme moi vous la trouvez magnifique, sachez qu&#8217;elle est en vente pour un prix  minuscule  de 1500$. Bon ok, elle a &#233;t&#233; r&#233;alis&#233; avec amour, mais pas en or&#8230;. 
 
 Il y a plein de choses qui peuvent vous rendre unique. Tout et n&#8217;importe quoi, comme ce mug qui, une fois en main, vous scotchera la main &#224; son scotch vu qu&#8217;il est scotch&#233;. Vous avez rien compris ? Moi non plus. Quoi qu&#8217;il en soit, si vous voulez ce mug unique, vous pouvez vous le procurer  ici  pour la modique somme de 12,99$ 
 
 Mario tout le monde connait. Le petit plombier moustachu qui sait tout faire comme sauver une princesse, du tennis et m&#234;me du kart ! Mais saviez-vous qu&#8217;il existait un jeu de plateau  Mario Kart  et  Super Mario Bross  ? Mario Kart se joue &#224; deux alors que Super Mario Bross se joue en solo. Le but du jeu est simple : d&#233;placer des billes d&#8217;un point &#224; un autre le plus rapidement possible. 
 
 
 Dans la cat&#233;gorie des gadgets inutiles mais pas si inutiles, voici une petite boite aux lettres USB qui s&#8217;illumine lorsque vous recevez un mail. Compatible avec la plupart des boites mails, ce gadget vous coutera 18$ &#224; cette  adresse . 
 
 Regardons &#224; pr&#233;sent le monde en grand. Que diriez vous de vous balader en skateboard entre ami. Tous sur le m&#234;me skate bien s&#251;r. Tout &#231;a pour vous pr&#233;senter ce skateboard hors norme, car il est tellement grand qu&#8217;il peut facilement transporter une quarantaine de personnes, rien que &#231;a ! L&#8217;utilit&#233; de l&#8217;engin est encore &#224; d&#233;terminer, mais on doit quand m&#234;me remarquer qu&#8217;il y a eu du boulot derri&#232;re tout &#231;a ! 
 
 
                                                                                         
        </text>
</document>
