<document>
	<date>2011-10-05</date>
        <title>[Compte-Rendu] Avant premi&#232;re Forza Motorsport 4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>course</tag>
                <tag>dolorean</tag>
                <tag>Forza Motorsport 4</tag>
                <tag>simulation</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 C&#8217;est au Garage Turenne &#224; Paris qu&#8217;a eu lieu la pr&#233;sentation de la future simulation de course exclusive &#224; la Xbox 360, &#224; savoir Forza Motorsport 4 . 
 Le th&#232;me de cette avant premi&#232;re &#233;tait clairement affich&#233; : l&#8217;amour des belles voitures. En effet Microsoft a voulu nous en mettre plein la vue&#160;avec une dizaine de  (vrais)  bolides en exposition : Ferrari Enzo, Mercedes SLS, Bugatti Veyron et m&#234;me la mythique Dolorean! 
 
 En plus de ce petit mus&#233;e automobile, Dan Greenwalt  (Game Director chez Turn 10)  est venu nous pr&#233;senter le jeu. Avec beaucoup de charisme il nous explique, que Forza veut permettre &#224; tout le monde de d&#233;couvrir et conduire toutes les voitures du monde. 
 Suite &#224; cette intervention nous avons eu le privil&#232;ge de pouvoir essayer le sur une quinzaine de console pour tester le jeux dans toutes ses d&#233;clinaisons possibles : manette, volant, Kinect, fauteuil ou encore sur un si&#232;ge baquet. De quoi profiter en avant premi&#232;re du nouvel opus et de se forger une premi&#232;re impression du soft. Une fois au volant on remarque une amelioration des graphismes par rapport au pr&#233;c&#233;dent opus mais le gameplay reste sensiblement le m&#234;me (forcement, une simulation reste une simulation). Vous partirez donc &#224; la conqu&#232;tes des plus grands circuits du monde au volant d&#8217;un tr&#232;s large choix de v&#233;hicules. 
 
 V&#233;hicules qui, justement, s&#233;duisent tout de suite ! Forza Motorsport 4 pousse encore plus loin le souci des d&#233;tails. Ainsi le mode vitrine se r&#233;v&#232;le excellent et &#233;poustouflant : vous pouvez contempler vos voitures sous tous leurs angles, ouvrir portes et capot, inspecter le moteurs et m&#234;me s&#8217;assoire dans l&#8217;habitacle. 
 
 Je n&#8217;ai malheureusement pas pu tester Kinect en course mais seulement en mode vitrine. M&#234;me si l&#8217;id&#233;e est pr&#233;sente, la maniabilit&#233; est assez d&#233;cevante, ouvrir une porti&#232;re&#160;n&#233;cessite&#160;plusieurs essais. Des optimisations seront surement amen&#233; d&#8217;ici la sorti du titre enfin, j&#8217;esp&#232;re. 
 Afin de vous faire une id&#233;e de la b&#234;te, direction le Live pour t&#233;l&#233;charger la d&#233;mo qui sera disponible le 7 octobre pour les abonn&#233;s Silver. Quoi qu&#8217;il en soit, Forza 4 arrive en force le 14 octobre prochain et mettra &#224; mal tous les autres jeux de simulation de course sur la console de Microsoft. 
                                                                                         
        </text>
</document>
