<document>
	<date>2015-07-23</date>
        <title>Soir&#233;e Acer Switchprojet [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Acer Switchprojet</tag>
                <tag>Aspire Switch 10V</tag>
                <tag>C.S.I</tag>
                <tag>Computex</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Apr&#232;s le professionnel Computex de Tapa&#239;, c&#8217;est au showroomM &#224; Paris dans le Marais qu&#8217;Acer pr&#233;sentait l&#8217; Aspire Switch 10 &#160;d&#8217;une fa&#231;on&#160;bien plus informelle. 
 A la diff&#233;rence du  Pavilion X360 d&#8217;HP , le constructeur ta&#239;wanais a pris le parti de rendre  le clavier de son PC hybride amovible . 
 Le syst&#232;me de charni&#232;re aid&#233; d&#8217;un dispositif fortement aimant&#233; permet de d&#233;tacher avec une grande facilit&#233; l&#8217;&#233;cran 10.1 pouces Full HD  sans pour autant se priver d&#8217;une utilisation en mode pupitre ou tente . 
 Pour cette it&#233;ration, l&#8217;Aspire Switch 10 se voit dot&#233; d&#8217;une&#160; puce Atom Cherry Trail  qui doit&#160;logiquement augmenter la puissance de calcul tout en pr&#233;servant l&#8217;autonomie et &#224; terme &#233;quiper d&#8217;autres produits de la marque. 
 Pour illustrer cette polyvalence Acer a orchestr&#233;  une mis en sc&#232;ne tr&#232;s Crime Scene Investigation&#160;(C.S.I)  en impliquant &#224; la fois ses invit&#233;s et son PC hybride.&#160;Je me suis ainsi retrouv&#233; dans un groupe d&#8217;enqu&#234;teurs en herbe recrut&#233;s par des agents de police. 
 Prenant leurs r&#244;les tr&#232;s &#224; coeur, les animateurs&#160;nous ont demand&#233; de r&#233;soudre une affaire en nous conduisant  sur la sc&#232;ne d&#8217;un crime  o&#249; jonchaient sur le sol un mannequin et diff&#233;rents indices. 
 Un Aspire Switch 10 en mode tablette remis au chef de groupe servait &#224;  collecter les donn&#233;es et saisir notre rapport . 
 Apr&#232;s les analyses de sang au microscope, l&#8217;examen des vid&#233;os de t&#233;l&#233;surveillance, les rel&#232;ves d&#8217;empreintes digitales et l&#8217;&#233;tablissement d&#8217;un portrait robot, mon groupe est parvenu &#224; la conclusion d&#8217; un crime d&#8217;honneur perp&#233;tr&#233; par le fr&#232;re  d&#8217;une femme qui &#233;tait intime &#224; la victime. 
 Devant couvrir un autre &#233;v&#233;nement, j&#8217;ai constat&#233;  sur Twitter que mon groupe n&#8217;avait pas gagn&#233; . Nous avons ainsi manqu&#233; l&#8217;occasion d&#8217;investiguer plus en profondeur sur l&#8217;Aspire Switch 10. 
 Chaque membre&#160;du groupe vainqueur s&#8217;en est vu remettre un exemplaire. Cependant, tout n&#8217;est pas perdu,  peut &#234;tre qu&#8217;en&#160;m&#8217;engageant dans la police &#8230; 
 Acer Aspire Switch 10 
A partir de 299 euros 
                                                                                         
        </text>
</document>
