<document>
	<date>2013-04-22</date>
        <title>[Test-flash] Tr&#233;pied smartphone iStabilizer</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>iStabilizer</tag>
                <tag>tr&#233;pied</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Voici un test flash d&#8217;un produit command&#233; &#224; partir de la boutique d&#8217;accessoires smartphones (qu&#8217;on ne pr&#233;sente plus) : Mobilefun. Au menu de ce test un support smartphone pour tr&#233;pied nomm&#233; &#224; la fa&#231;on Apple : iStabilizer. 
 Hum, le test va &#234;tre assez rapide, mais je tiens quand m&#234;me &#224; vous pr&#233;senter ce support tr&#233;pied. Il n&#8217;est pas rare qu&#8217;on souhaite prendre une belle photo avec nos smartphones (qui poss&#232;dent de plus en plus de bon capteur) mais il est souvent difficile de bien cadr&#233; la photo, de trembler ou autre. Personnellement je me suis toujours demand&#233; si &#231;a existe, jusqu&#8217;&#224; ce qu&#8217;on me le propose :D. Ce support bien que nomm&#233;&#160; iStabilizer , fonctionne avec la plupart des&#160;smartphones&#160;du march&#233;s. Avec son extensibilit&#233; il est capable de prendre de tr&#232;s grand t&#233;l&#233;phone avec ou sans coque protectrice (j&#8217;ai&#160;personnellement&#160;test&#233; avec un Galaxy Note). 
 
 Bien que vendu 23,50 &#8364;, le&#160;iStabilizer n&#8217;est pas vendu avec le tr&#233;pied, ce qui m&#8217;a fallu une petite surprise au d&#233;ballage. L&#8217;annonce n&#8217;&#233;tait pas claire, mais cela a vite &#233;t&#233; modifi&#233; apr&#232;s les avoir inform&#233; (un tr&#232;s bon point de ce c&#244;t&#233; !). J&#8217;ai donc acheter un tr&#233;pied de table avec une visse standard pour moins de 5&#8364; et cela est nickel. Le t&#233;l&#233;phone est bien en place et risque pas de &#171;&#160;fuir&#160;&#187; du support,&#160;ce qui en fait  un super accessoire pour le Samsung Galaxy Note , par exemple. 
 
 
 
 Les + 
 Les &#8211; 
 
 
 
 
 Petit mais extensible 
 Avec ou sans coque, tous tient parfaitement 
 
 
 
 
 Un peu trop cher 
 Pr&#233;voir 5&#8364; de plus si on a pas de tr&#233;pied 
 
 
 
 
 
                                                                                         
        </text>
</document>
