<document>
	<date>2014-03-22</date>
        <title>R&#233;mi Gaillard est n&#8217;importe qui [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>N'importe qui</tag>
                <tag>Remi Gaillard</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Franchement, &#160;je suis all&#233; &#224; l&#8217;avant premi&#232;re de ce film &#224; reculons&#8230; Je ne suis pas &#160;fan des Jackass et autres 11 commandements qui enchainent des sketches faciles et m&#8217;arrachent &#160;rarement un sourire.  Pourquoi aller voir au cin&#233;ma, le pape fran&#231;ais des vid&#233;os improbables alors que ses gags sont visibles sur youtube ?  C&#8217;est pour me faire mon propre avis sur cette question paradoxale que j&#8217;ai accept&#233; l&#8217;invitation. 
 Ils sont quand m&#234;me tr&#232;s forts chez MTV &#160;: entre les 2 charmantes h&#244;tesses &#224;&#160; l&#8217;accueil et la qualit&#233; du cocktail, je ne regrettais d&#233;j&#224; pas d&#8217;avoir bloqu&#233; ma soir&#233;e pour cet &#233;v&#232;nement.&#160; Ce n&#8217;&#233;tait visiblement pas le cas de tout le monde, car l&#8217;audience n&#8217;&#233;tait pas tr&#232;s importante pour cet &#233;v&#233;nement qui paraissait plus que jamais &#171;&#160;confidentiel&#160;&#187;. 
 &#171;  C&#8216;est en faisant n&#8217;importe quoi qu&#8217;on devient n&#8217;importe qui &#160;&#187;&#160; cette phrase est la devise de ce Remi Gaillard. Il serait facile de la d&#233;tourner pour juger ce film. Toutefois il n&#8217;en sera rien, car qu&#8217;on aime ou qu&#8217;on aime pas, le film a le m&#233;rite d&#8217;avoir un scenario (pas &#233;pais certes) qui permet assez efficacement de faire passer pas mal de sketchs.&#160;Le synopsis est simple&#160;: Remi Gaillard est une star, mais son &#8216;&#8217;n&#8217;importe quoi &#8216;&#8217; commence &#224; s&#233;rieusement fatiguer son entourage qui finit par le laisser tout seul.&#160; Alors forc&#233;ment ce vieillissant trentenaire essaie de changer&#8230; 
 Evidemment, on ne tient pas l&#224; le prochain laur&#233;ats des C&#233;sars, mais au final le film remplit sa fonction&#160;: nous faire rire (et bien au-del&#224; des sketchs).  Ce n&#8217;est pas fin du tout, mais c&#8217;est plut&#244;t dr&#244;le  (et pas uniquement lors des sc&#232;nes &#171;&#160;youtube&#160;&#187;). Surtout si on oublie le gros coup de mou en plein milieu du film , pendant laquelle le h&#233;ros a lui aussi un passage &#224; vide (&#231;a doit &#234;tre de l&#8217;empathie..).&#160; Il faudra oublier &#233;galement les sc&#232;nes de bagarres entre membres de l&#8217;&#233;quipe qui rappellent la bande de Michael Youn par certains aspects&#160;&#8230; et deux trois autres fac&#233;ties que ce genre nous r&#233;serve. 
 
 Pour le reste c&#8217;est efficace, sans pr&#233;tention. &#160;J&#8217;ai finalement pass&#233; un bon moment malgr&#233; mes appr&#233;hensions.  C&#8217;est en se faisant son propre avis qu&#8217;on &#160;d&#233;passe ses pr&#233;jug&#233;s.  Surtout qu&#8217;en quittant la salle, on m&#8217; a remis un sac contenant un tee shirt MTV qui affiche un message d&#8217;avertissement comme ceux qu&#8217;on ne peut pas squeezer sur les DVD : cool ! 
                                                                                         
        </text>
</document>
