<document>
	<date>2012-02-12</date>
        <title>[Avis] ComicBook les Tortues Ninja</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>comics</tag>
                <tag>tmnt</tag>
                <tag>tortues ninja</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>BD</category>
        </categories_set>
        <text>
                                                 Les tortues ninja sont un symbol pour toute une generation, commenc&#233; en comics en 1984, ces petites tortues accompagn&#233;s de leur maitre Splinter ont berc&#233; l&#8217;enfance de nombreux d&#8217;entres nous. D&#233;clinez en dessins annim&#233;s, en  jeux&#160;vid&#233;o &#160;(partie traumatisante), en film et en moults produits d&#233;riv&#233;s, ces tortues resteront grav&#233;s dans la m&#233;moire de toute une g&#233;n&#233;ration. 
 
 Avec le rachat de la licence par &#160;Nickelodeon en 2009, Nickelodeon  veut offrir &#224; cette g&#233;n&#233;ration le plaisir d&#8217;accompagner les Tortues Ninja  dans une nouvelle s&#233;rie qui sera diffus&#233; d&#232;s 2013. Mais avant &#231;a, un nouveau comicbook, qui est un peu un reboot, est sorti le mois dernier aux &#233;ditions Soleil. 
 
 Pour commencer regardons la jaquette et qu&#8217;est-ce qu&#8217;ils font peur !!! Comme je pense beaucoup de personnes, mon seul souvenir reste le dessins annim&#233;s et non le comics et dans ce dessins&#160;anim&#233;s&#160;les Tortues Ninja sont tous sauf flippante ! L&#224; elles ont des dents digne d&#8217;un&#160;piranha&#160;et des yeux qui n&#8217;annoncent rien de beau. Si je ne les connaissais pas,  je dirai que ce sont eux les m&#233;chants !  M&#8217;enfin, on est ici devant un comics et &#231;a se sent d&#232;s les premi&#232;res pages. L&#8217;univers est tr&#232;s dark, les dessins sont tr&#232;s l&#233;gers, il y a peu de d&#233;tail c&#8217;est du comics am&#233;ricain typique ! 
 Une histoire&#160;diff&#233;rente&#160;de l&#8217;anime ! 
 Ce tome intitul&#233; Nouveau D&#233;part est un v&#233;ritable reboot. Ici on repart &#224; la base, c&#8217;est &#224; dire quand les tortues &#233;taient encore des tortues. N&#8217;ayant jamais lu les comics originaux (j&#8217;ai seulement regard&#233; la s&#233;rie), je ne pourrai faire la diff&#233;rence entre, seulement faire un r&#233;sum&#233; et comparer face &#224; l&#8217;anime. Mais en fin de compte on retrouve tout (ou la plupart) des personnages : Splinter, les quatres tortues, April, Cassey et Krang. Mais attention, m&#234;me  si ils ont les m&#234;mes noms ce ne sont pas forc&#233;ment les m&#234;mes personnages  ! 
 Splinter n&#8217;est pas un ma&#238;tre ninja mais un rat, April n&#8217;est pas journaliste mais une scientifique et Krang n&#8217;est pas le veieux&#160;chewing-gum&#160;extraterrestre&#160;mais un g&#233;n&#233;ral qui finance la cr&#233;ation du mutag&#232;ne. Parmi les personnages principaux ont peut ajouter un petit nouveau : Old Hob. Ce dernier est un chat de&#160;goutti&#232;re&#160;qui est malheureusement tomb&#233; sur le mutag&#232;ne. Old Hob est ici le grand m&#233;chant de l&#8217;histoire qui en quinze mois a r&#233;ussi &#224; monter un gang qui fait tout pour se venger contre Splinter pour la perte de son oeil. 
 
 L&#8217;histoire&#160;s&#8217;articule en deux temps en alternant toutes les ~10 pages les &#233;poques : pr&#233;sent et pass&#233;. Cela permet de suivre deux histoires qui ont pour m&#234;me but. D&#8217;un c&#244;t&#233; vous d&#233;couvrirai comment les Tortues Ninja ont mut&#233; et d&#8217;un autre vous suivrez ces derni&#232;res, mut&#233;s depuis 15 mois accompagn&#233; de Splinter &#224; la recherche de leur fr&#232;re perdu : Raphael. 
 &#160;Ce premier tome est vraiment l&#224; pour mettre les bases et caser les personnages principaux dans&#160;l&#8217;histoire. Ce premier tome se lit tr&#232;s rapidement, 30 minutes &#224; peine, en savourant les dessins, suffisent &#224; terminer ce comicbook. Le seul point noir que je lui trouve est son prix que je trouve : 16,95&#8364;. C&#8217;est beau, c&#8217;est color&#233; et il y a beaucoup de pages mais  on est loin des 12&#160;&#162; que&#160;valaient&#160;les comics il y a de &#231;a 20 ans . Si vous &#234;tes fans des Tortues Ninja et que le prix ne vous effraie pas, foncez ! 
                                                                                         
        </text>
</document>
