<document>
	<date>2012-01-19</date>
        <title>[Test] Samsung Galaxy Nexus</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>galaxy</tag>
                <tag>google</tag>
                <tag>Ice Scream Sandwitch</tag>
                <tag>ICS</tag>
                <tag>nexus</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 pagetitle:Page 3 
 Android 4 &#8211; ICS 
 Android Ice Scream Sandwich est surtout la nouveaut&#233; de ce Galaxy Nexus ! Cette version 4.0 veut marier Android 3.0 (exclu aux tablettes) et Android 2.3 . Cette union a donn&#233; un hybride avec une prise en main simple aux couleurs d&#8217;Android 3.0. 
 /!\ Les screenshoots ont &#233;t&#233; redimensionn&#233; pour all&#233;ger l&#8217;article, ils sont par d&#233;faut en HD 720p /!\ 
 Ce qui frappe une fois qu&#8217;on est sur la home page, c&#8217;est que Google a repris le code couleur d&#8217;Honeycomb &#224; savoir le violet. Et oui, fini le vert/orange qui caract&#233;risait Android 2.x. Le menu est compos&#233; de cinq pages fixes. 
 
 Sur cette nouvelle version,&#160;app drawer (le menu o&#249; on retrouve toutes nos applications) regroupe &#224; pr&#233;sent les applications et les widgets, s&#233;par&#233;s seulement par un onglet. Ca permet de s&#8217;y retrouver facilement et c&#8217;est un vrai plus. 
 &#160; 
 Je vais &#224; pr&#233;sent vous parler des diff&#233;rentes applications de bases. Commen&#231;ons par le plus important : le navigateur. Le navigateur a &#233;t&#233; compl&#232;tement revue. En plus d&#8217;&#234;tre plus stable, plus rapide, il offre plusieurs options comme la navigation en full screen (qui est un v&#233;ritable r&#233;gale avec l&#8217;&#233;cran du Galaxy Nexus). Un&#160;syst&#232;me&#160;de&#160;fen&#234;tre/onglet a &#233;t&#233; mis en place, ce qui facilite grandement la&#160;navigation. 
 
 le test Acid3 permet de v&#233;rifier qu&#8217;un navigateur est compatible avec toutes les technologies web (css, js, etc). Le score d&#8217;Android 2.3 &#233;tait de 95/100, ici ICS fait un score parfait de 100/100. 
 
 L&#8217;application agenda a aussi &#233;t&#233; revu et resemble bien plus &#224; l&#8217;agenda d&#8217;Android 3.0. De nouvelles fonctionnalit&#233;s font leurs apparitions comme le&#160;pinch-to-zoom sur le calendrier ce qui permet d&#8217;avoir une belle vue d&#8217;ensemble sans scroller. 
 
 L&#8217;application SMS n&#8217;a pas beaucoup chang&#233; alors que les fiches contacts eux ont bien&#160;progress&#233;&#160;! Pour chaque contact, tous est &#224; pr&#233;sent regroup&#233; en plus des donn&#233;es habituel, on a &#224; pr&#233;sent acc&#232;s &#224; ses r&#233;seaux sociaux comme Twitter ou Google + d&#8217;un simple geste. 
 &#160; &#160; 
 Lire la page 4 &#8230; 
                                                 Pages:  1   2  3  4   5                                         
        </text>
</document>
