<document>
	<date>2011-06-12</date>
        <title>Les insolites du net &#8211; semaine 62</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>8210</tag>
                <tag>nokia</tag>
                <tag>stop motion</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 La semaine derni&#232;re ne fut pas marqu&#233; par une semaine d&#8217;insolite et pour cause, j&#8217;&#233;tais d&#233;bord&#233; avec la fin de l&#8217;ann&#233;e qui approche, les &#233;tudes se font rudes (partiels, projets, etc&#8230;). M&#8217;enfin, essayons de nous rattraper aujourd&#8217;hui =D. 
 &#192; l&#8217;heure o&#249; Sony&#160;pr&#244;ne&#160;sa PSVita, sa nouvelle console portable, voici un mod de la PS3 la rendant transportable et inclut un&#160;refroidissement&#160;liquide ! Sachez que cette console est bien r&#233;el et a &#233;t&#233; vendu sur Ebay il y a quelques jours &#224; 2000$ ! D&#244;t&#233; d&#8217;un &#233;cran 720p, cette console peut tenir 48h d&#8217;affil&#233; sans surchauffe. 
 
 Certains sont fans de jeux r&#233;tros, d&#8217;autres sont fans de t&#233;l&#233;phones r&#233;tros. Et oui, la soci&#233;t&#233;&#160; L&#235;kki  va commercialiser une remast&#233;risation du c&#233;l&#232;bre Nokia 8210. Vendu au prix de 80&#8364; les fans du petit t&#233;l&#233;phone seront bien contents ! 
 
 Que ferait un lanceur de paintball d&#244;t&#233; de 840 cannons ? Eh bien, &#231;a fait des Space Invaders ! C&#8217;est&#160;la marque de boisson &#233;nerg&#233;tique V Energy qui a con&#231;u ce m&#233;ga-lanceur. 
 
 Les streets arts sont souvent jolies et sympathiques. En voici un qui ne d&#233;roge pas &#224; la r&#232;gle : voici le Street Pac-Man ! *miam* *miam* 
 
 Hadopi, ha cette jolie loi bien comique qui fait l&#8217;effet d&#8217;un vrai p&#233;tard mouill&#233; ! Voici que Numerama a sortit un outil pour caricaturer les pubs d&#8217;Hadopi. &#171;&#160;Si Hadopi n&#8217;existait pas&#8230;&#160;&#187;, voici le th&#232;me, simple mais efficace! Vous pouvez en trouver vraiment pas mal sur le forum de Numerama. 
 
 
 Et pour finir, voici deux animations. La premi&#232;re vous montre les prouesses r&#233;centes en termes d&#8217;animations. Que se passe-t-il lorsqu&#8217;une mite arrive sur une toile d&#8217;araign&#233;e ? Les d&#233;tails sont tout simplement incroyable, ce qui permet de r&#233;aliser des choses impossible &#224; capturer. 
 
 L&#8217;autre vid&#233;o est une animation en stop motion, de nom &#171;&#160;The Little Red Plane&#160;&#187;, qui est compos&#233; de 80% de laine et 20% de&#160;coton. Totalement fait main, la r&#233;alisation est remarquable. 
 
                                                                                         
        </text>
</document>
