<document>
	<date>2011-03-20</date>
        <title>Les insolites du net &#8211; semaine 53</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>iDevice</tag>
                <tag>Portal</tag>
                <tag>zombie</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Nouvelle semaine, nouveaux insolites ! Et commen&#231;ons gourmand avec cette gigantesque barre de chocolat Kit-Kat qui p&#232;se plus de 7kg ! Cette barre renferme plus de 36 000 calories, ce qui feraient fuir n&#8217;importe quel&#160;di&#233;t&#233;ticien, hmmm miam miam :love: . 
 
 Le nombre de gadget/goodies pour les iPhones ne cessent de fleurir et en voici un de plus. Si vous aussi vous aimez jouer au flipper, voici de quoi transformer votre iPhone en un petit flipper de poche avec le&#160;Pinball Magic. Ce petit morceau de plastique est connect&#233; en bluetooth et poss&#232;de des LEDs qui permettront d&#8217;&#233;clairer vos parties. Aliment&#233; par l&#8217;iPhone, ce Pinball Magic, vendu &#224; un prix d&#8217;environ 45&#8364;, vous permettra de passer de sympathiques heures. 
 
 Vous qui &#234;tes certains que dans peu de temps, une horde de zombies nous envahira, voici une info-graphie int&#233;ressante. Elle regroupe pas mal d&#8217;informations concernant plusieurs films jusqu&#8217;&#224; ZombieLand. 
 
 Si vous avez deux mirroirs ovales, si vous avez des guirlandes bleues et rouges et surtout si vous &#234;tes fan de Portal, voici le bidouillage &#224; faire : cr&#233;er deux (faux) vrais portails de t&#233;l&#233;portation. Vraiment pratique pour un rendre un salon &#8230; tr&#232;s &#8230; cool :mrgreen: . 
 
 Et pour finir, ne ratez pas le nouveau test r&#233;alis&#233; par le joueur du grenier, &#224; savoir TMNT sur la NES et tout cela se passe &#224; cette  adresse . 
                                                                                         
        </text>
</document>
