<document>
	<date>2014-09-08</date>
        <title>Mademoiselle Julie [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>August Strinberg</tag>
                <tag>Colin Farrell</tag>
                <tag>Liv Ullmann</tag>
                <tag>Mademoiselle Julie</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Pourquoi des geeks comme vous devraient ils s&#8217;int&#233;resser &#224; un film comme  Mademoiselle Julie  ? Tout d&#8217;abord parce que vous &#234;tes des lecteurs de Roxarmy, ce qui d&#233;j&#224; est preuve de bon go&#251;t mais aussi parce que vous savez vous affranchir des st&#233;r&#233;otypes et sortir des sentiers battus. 
 Dans ce film point de  Mechas ,  h&#233;ros mythologique  ou de  redoutable dragon ,  Mademoiselle Julie est l&#8217;adaptation au cin&#233;ma du roman d&#8217;August Strinberg . L&#8217;histoire se d&#233;roule au 19&#232;me si&#232;cle en Irlande &#224; huis clos entre 3 personnages : 
 
 la fille d&#233;soeuvr&#233;e d&#8217;un baron, 
 le valet de ce dernier &#160;aspirant &#224; gravir l&#8217;&#233;chelle sociale et 
 &#160;sa fianc&#233;e la cuisini&#232;re  qui l&#8217;admire et lui est toute d&#233;vou&#233;e. 
 
 A cette &#233;poque,  &#234;tre le serviteur d&#8217;un noble revient &#224; lui ob&#233;ir &#224; n&#8217;importe quel prix sans discuter . Cette d&#233;votion inconditionnelle me rappelle le comportement que doivent adopter  les domestiques de la science fiction que sont les robots . 
 Selon Isaac Asimov,  les 3 lois de la robotique imposent d&#8217;un robot 
 
 qu&#8217;il ne peut porter atteinte &#224; un &#234;tre humain, ni, restant passif, permettre qu&#8217;un &#234;tre humain soit expos&#233; au danger, 
 qu&#8217;il doit ob&#233;ir aux ordres que lui donne un &#234;tre humain, sauf si de tels ordres entrent en conflit avec la 1ere loi. 
 qu&#8217;il doit prot&#233;ger son existence tant que cette protection n&#8217;entre pas en conflit avec la 1ere ou la 2eme loi. 
 
 Bien entendu ce qui rend une histoire passionnante, c&#8217;est  lorsque l&#8217;ordre des choses est boulevers&#233;  et que ces lois ne sont plus respect&#233;es. C&#8217;est exactement ce qui se passe dans Mademoiselle Julie o&#249; l&#8217; on assiste durant cette nuit de la Saint Jean &#224; un bouleversement de statuts  de chacun des protagonistes. 
 Colin Farell  est &#233;mouvant dans son r&#244;le de John le valet qui essaie de s&#8217;arracher &#224; sa condition par la lecture et en apprenant de la classe sociale qu&#8217;il sert. 
 Jessica Chastain  qui interpr&#232;te&#160;Mademoiselle Julie est convaincante en jeune femme capricieuse, g&#226;t&#233;e par les privil&#232;ges dus &#224; son rang. Lib&#233;r&#233;e en apparence, elle est en r&#233;alit&#233; bien plus vuln&#233;rable et fragile qu&#8217;on ne pourrait le croire. 
 La plus cart&#233;sienne de ce trio est bien Kathleen la cuisini&#232;re jou&#233;e par  Samantha Morton . Pos&#233;e et robuste, elle n&#8217;a pas d&#8217;autre ambition que de se marier &#224; John le valet. Malheureusement elle repr&#233;sente finalement tout ce que ce dernier voudrait fuir. 
 
 Le traitement tr&#232;s pi&#232;ce de th&#233;&#226;tre de la part de Liv Ullman  ne m&#8217;a pas pos&#233; de probl&#232;me car son propos est suffisamment puissant pour s&#8217;affranchir d&#8217;artifices cin&#233;matographiques. Je lui reproche toutefois  une utilisation trop appuy&#233;e du Trio No. 2 Andante con Moto de Schubert . Il est impossible de ne pas penser &#224; Barry Lindon de Kubrick qu&#8217;il est trop difficile d&#8217;&#233;galer. 
 Le film aurait aussi gagn&#233; &#224; &#234;tre raccourci d&#8217;une dizaine de minutes  pour &#233;viter quelques flottements et gagner en intensit&#233;. Malgr&#233; ces petites imperfections,  Mademoiselle Julie est un huit clos intelligent qui traite avec sensibilit&#233; des diff&#233;rences de classes sociales . 
 Mademoiselle Julie 
Sortie le 10 septembre 2014 
 &#160; 
 &#160; 
 &#160; 
                                                                                         
        </text>
</document>
