<document>
	<date>2010-09-04</date>
        <title>Mon Top 10 d&#8217;application Android</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android 2.1</tag>
                <tag>apps</tag>
                <tag>spica</tag>
                <tag>top 10</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>avis</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Apr&#232;s vous avoir fait un petit  test  du  Galaxy Spica  fonctionnant sous Android 2.1, je me suis dit qu&#8217;il serai bien sympa de vous faire un petit  Top 10 des applications Android.  Les crit&#232;res sont simples : ce top 10 n&#8217;inclus que des  applications gratuites , fonctionnant sur une  large gamme d&#8217;appareil  et dont leur fonctionnalit&#233; est presque &#8230;.  indispensable . Enfin, je parle de Top 10, mais je devrais plut&#244;t dire les 10 applications indispensable car, bien s&#251;r, j&#8217;aurai du mal &#224; &#233;tablir un choix parmi ces dix applications. 
  Google Goggles : 
 Voici une application indispensable pour votre petit Android.  Goggles  est une application qui, avec l&#8217;appareil photo de votre mobile, lit les codes barres, les codes barres QR. Mais le plus int&#233;ressant, c&#8217;est qu&#8217;avec cette application, vous pouvez prendre ce que vous voulez en photo, et  Goggles  fera une recherche sur Google. Besoin d&#8217;une information sur une marque ? Prenez l&#224; en photo (son logo) et  Goggles  vous dira tout ce qu&#8217;il peut. 
 
 Dolphin Browser HD : 
 Ce qui est bien avec Android, c&#8217;est que tout est modifiable, le navigateur par d&#233;faut ne vous plait pas ? Qu&#8217;&#224; cela ne tienne, changez-le ! Et en voici un plut&#244;t complet. Esth&#233;tiquement jolie, ce navigateur est compatible avec des dizaines d&#8217;extensions (un peu comme  FireFox ). Malheureusement, on peut juste lui reprocher d&#8217;&#234;tre un peu lent, mais le navigateur est tr&#232;s suivi et souvent &#224; jour, ce n&#8217;est qu&#8217;une question de temps avant que ce probl&#232;me sois r&#233;gl&#233;. 
 
 LauncherPro : 
 Comme dit plus haut, d&#232;s qu&#8217;une chose ne vous plait pas, hop, changez-la.  LauncherPro  est un home alternatif, disponible dans une version payante qui rajoute quelques fonctionnalit&#233;s, la version gratuite est amplement suffisante pour &#234;tre dans les meilleurs home alternatifs. En plus d&#8217;&#234;tre tr&#232;s rapide et tr&#232;s souple, vous pouvez l&#8217;utiliser en mode paysage, rajouter des ic&#244;nes de lancements rapides, ect&#8230; Un home &#224; d&#233;couvrir et &#224; adopter ! 
 
   Handcent SMS : 
 Oui, &#224; ce rythme je descend toutes les applis natives d&#8217;Android, mais ceux de la communaut&#233; sont tellement bons &#8230; Ici je vous parle d&#8217;une application pour vos sms :  Handcent SMS.  En plus d&#8217;afficher les sms sous formes de bulles (un peu comme l&#8217;iPhone), cette appli propose de nombreuses options comme l&#8217;ajout de portrait, la possibilit&#233; d&#8217;envoyer des messages rapidement lorsqu&#8217;on en re&#231;oit un, en quelques mots : l&#8217;essayer, c&#8217;est l&#8217;adopter ! 
 
 Advanced Task Killer :  
 Contrairement au Multi-t&#226;che de l&#8217;iPhone, ici il n&#8217;est pas possible de vraiment quitter une application en t&#226;che de fond, nous n&#8217;avons pas d&#8217;autre choix que de laisser Android g&#233;rer lui m&#234;me les ressources et donc fermer telle ou telle application en fond. Mais c&#8217;est sans compter sur  Advanced Task Killer , cette appli nous permet de choisir qu&#8217;elle application on veut kill. 
 
   AndroRadio :  
 Une application indispensable pour tous les amoureux de la radio. Des centaines de radios de plusieurs pays du monde sont r&#233;f&#233;renc&#233;s, s&#233;lectionnez et &#233;coutez ! De plus, un widget accompagne l&#8217;appli, ce qui rend son utilisation encore plus simple ! Un must have. 
 
 
   PagesJaunes :  
 Application vraiment utile lorsque vous &#234;tes &#224; l&#8217;exterieur, vous cherchez un restaurant tout pr&#232;s ? Cliquer sur le bouton &#171;&#160;Autour de ma position&#160;&#187; et PagesJaunes vous trouvera ce qu&#8217;il vous faut rapidement. Un must 
 
  ASTRO Gestionnaire de fichiers :  
 Comme son nom le dit,  Astro est un gestionnaire de fichiers . Une application aussi simple que celle l&#224; est bien entendu indispensable. Il y a toujours quelques choses &#224; faire sur sa &#181;SD : d&#233;placer, copier, supprimer un fichier, le d&#233;compresser, ect&#8230; Rien ne serai possible sans Astro. 
 
  Abduction!  
 Passons maintenant aux petits jeux qu&#8217;on peut trouver sur le market, comme ce sympa petit jeu basique mais super addictif ! Essayez-le et vous verrez :mrgreen: C&#8217;est pas tous les jours o&#249; on peut sauver le monde d&#8217;une invasion avec une vache. 
 
 Paper Toss :  
 Et pour finir un grand classique, &#224; savoir  Paper Toss . Qui ne sait jamais amus&#233; &#224; balancer des boulettes dans la poubelle ? Cette application vous permettra d&#8217;en balancer sans vous lever si vous loupez votre coup. 
 
 Voil&#224; qui clos mon Top 10 d&#8217;application Android.  Toutes ces applications fonctionnent sur Android 2.1  mais je ne peux garantir leur fonctionnement sur Android 1.5 ou 1.6. Quoi qu&#8217;il en soit, n&#8217;h&#233;sitez surtout pas &#224; partager vos applications ! 
 
                                                                                         
        </text>
</document>
