<document>
	<date>2010-10-03</date>
        <title>Les insolites du net &#8211; semaine 31</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>avatar</tag>
                <tag>l&#233;go</tag>
                <tag>r&#233;veil</tag>
                <tag>smartphone</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Je pense que je ne suis pas le seul &#224; &#234;tre pris en otage par son lit le matin, &#224; &#233;teindre son r&#233;veil d&#8217;un coup de main sans m&#234;me sans se rendre compte. Voil&#224; le concept d&#8217;un r&#233;veil qu&#8217;il nous faut ! Du nom de Aphelion, ce r&#233;veil hors du commun poss&#232;de une bille.  Cette bille se propulse d&#232;s que le r&#233;veil sonne  et tant que vous ne remettez pas cette bille &#224; &#231;a place, le r&#233;veil sonne. Pratique pour vous r&#233;veillez d&#232;s le matin ! 
 
 Pour rester dans l&#8217;&#233;trange, voici une montre tr&#232;s illusionniste. Encore &#224; l&#8217;&#233;tat de concept, cette montre utilisera des illusions optiques pour vous donner l&#8217;heure. Qu&#8217;on soit fan ou pas, on doit bien avouer que cette montre donne le tournis ! 
 
 Toujours dans l&#8217;univers Star Wars (car il en faut toujours un peu), voici une petite pi&#232;ce de l&#233;go que tout fan doit poss&#233;der (l&#233;go ou pas, quand on aime Star Wars&#8230;). Vendu &#224; 40$ (!!), cette petite pi&#232;ce repr&#233;sentant le carbonite de Han Solo deviendra vitre inoubliable &#8230; &#224; ce prix l&#224;, mieux vaut la mettre dans une vitrine. 
 
 Et cette fois ci pour les fans des l&#233;gos, voici la bague de mariage qu&#8217;il vous faut ! (Hum, pour ma part, je trouve &#231;a vraiment moche&#8230;) 
 
 Comme vous le savez, la Chine est le pays de la contre-fa&#231;on ou on peut vraiment tout trouver, comme ce t&#233;l&#233;phone Rolex. Ce smartphone/t&#233;l&#233;phone est vraiment unique en son genre. En plus d&#8217;&#234;tre dual Sim, ce mobile poss&#232;de deux faces : la premi&#232;re est un &#233;cran tactile de 3.2&#8243; alors que la seconde face ressemble plut&#244;t &#224; un Blackberry avec son clavier. Le meilleur dans tout &#231;a, c&#8217;est qu&#8217;un petit bouton permet de passer d&#8217;un affichage &#224; un autre.  Je vous laisse imaginer l&#8217;&#233;paississeur et la qualit&#233; de ce dernier&#8230; 
 
 
 Et pour finir un bon petit fail tatouage. Cette personne c&#8217;est fait tatouer les personnages d&#8217;Avatar, mais malheureusement pour lui, &#231;a a bien rat&#233;. Moche, horrible et inutile&#8230; le pauvre&#8230; 
 
                                                                                         
        </text>
</document>
