<document>
	<date>2010-03-03</date>
        <title>[Info] Quand la PS3 tombe en rade&#8230;</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>8001050F</tag>
                <tag>heavy rain</tag>
                <tag>Playstation</tag>
                <tag>PSN</tag>
                <tag>troph&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 
 Tout le monde a d&#233;j&#224; du l&#8217;entendre, le  1 mars 2010  fut un coup tr&#232;s dur pour tous les d&#233;tenteurs d&#8217;une PS3 Fat : la console ne pouvait plus se connecter au  PSN  ( Playstation Network ) avec une jolie erreur :&#160;  8001050F . On peut jouer offline me diriez vous, mais c&#8217;est un peu plus compliqu&#233; que &#231;a &#8230; Le fait que la console ne peu se connecter a lanc&#233; une v&#233;ritable r&#233;action en chaine. de ce fait, la  PS3  a lanc&#233; un syst&#232;me de &#171;&#160;protection&#160;&#187; par rapport au troph&#233;es des jeux, et certains jeux r&#233;cents, comme  Heavy Rain , ne voulaient tout simplement pas se lancer car la synchronisation avec le  PSN  &#233;tait impossible. Les jeux t&#233;l&#233;charger ainsi que les vid&#233;os ne se lan&#231;ait pas eux non plus. Autant vous dire tout de suite, que  Sony  &#224; pris un gros coup sur cette affaire. 
 
 Quelques heures apr&#232;s le d&#233;but de la journ&#233;e noire, certaines personnes ont r&#233;ussi &#224; trouver le probl&#232;me :  l&#8217;horloge interne . En effet, ce bug est apparu le lendemain du  28 f&#233;vrier  : le  1er mars . Oui le  1er mars , et non le  29 f&#233;vrier  comme le pensait la console (ann&#233;e bissextile), de ce fait, la console cherchait d&#233;sesp&#233;r&#233;ment un 29 f&#233;vrier 2010 en vain, remettant ainsi la date de la  PS3  au  1er janvier 2000. 
 Bien s&#251;r, ce probl&#232;me c&#8217;est r&#233;gl&#233; par lui m&#234;me, d&#232;s le  2 mars , la console est pass&#233; au  1er mars  (une simple red&#233;finition de la date est n&#233;cessaire), et de ce fait, tout est rentr&#233; dans l&#8217;ordre, pour le plaisir de tous, et pour le grand soulagement de  Sony. 
 Imaginez le monde de personne qui se trouvaient dans l&#8217;incapacit&#233; de jouer, de travailler (avec les consoles d&#233;bug), se ruant sur la hotline de  Sony,  ou tous les gamers se dirigeant vers le  Micromania  le plus pr&#232;s pour se plaindre&#8230; ? 
 Et pour finir, voici la vid&#233;o d&#8217;une personne qui n&#8217;a pas pu tenir, et qui a r&#226;l&#233; un bon coup sur  youtube  : 
 
 Ps: ce n&#8217;est pas pour me moquer, mais si valve veut sortir un film L4D, ils ont d&#233;j&#224; trouv&#233; leur boomer&#8230; 
                                                                                         
        </text>
</document>
