<document>
	<date>2013-12-28</date>
        <title>Ev&#232;nement PFU Fujitsu avec le Scansnap SV600 [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Atelier de l'&#233;clair</tag>
                <tag>Fujitsu</tag>
                <tag>ScanSnap S1100</tag>
                <tag>ScanSnap SV600</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Quand Fujitsu m&#8217;a adress&#233; une invitation sous forme de d&#233;fi afin mettre &#224; l&#8217;&#233;preuve  son tout dernier scanner le scansnap sv600 , je me suis imm&#233;diatement mis en qu&#234;te d&#8217;un objet&#160; qui serait suffisamment insolite pour me faire gagner le Scansnap S 1330i. 
 Il me fallait quelque chose de suffisamment geek et transportable pour me rendre juste apr&#232;s &#224; la soir&#233;e Ligue sensation dans les locaux de Bouygues Telecom.  J&#8217;ai opt&#233; pour la figurine de Thor  que j&#8217;ai eu en cadeau en commandant &#224; Auchan le blu ray 3D d&#8217;Iron man 3. Quand on lui presse les cuisses il fait un moulinet avec son marteau. Je vous laisse le soin d&#8217;interpr&#233;ter la symbolique derri&#232;re tout cela 
 
 Enfin pour relever le d&#233;fi Thor devrait s&#233;duire, pensais je puisque 
 
 c&#8217;est une soir&#233;e geek donc avec une forte concentration de testost&#233;rone 
 le film Thor : le monde des t&#233;n&#232;bres sorti il y a peu, est encore dans les m&#233;moires 
 et surtout avec les d&#233;tails de son costume, sa cape et son marteau il ne devrait pas &#234;tre simple &#224; mod&#233;liser en 3D 
 
 
 La pr&#233;sentation devait se faire &#224;  l&#8217;atelier de l&#8217;&#233;clair . Cette boutique situ&#233;e dans la partie pi&#233;tonne du quartier Montorgueil &#224; Paris est une p&#226;tisserie &#224; l&#8217;architecture vieux Paris industriel. Cependant oubliez religieuses, financiers et autres Paris-Brest,  vous ne trouverez dans cette boutique des &#233;clairs que des &#233;clairs et seulement des &#233;clairs  d&#8217;o&#249; son nom. Mais quelle revisite pour ce classique de la p&#226;tisserie fran&#231;aise, on en trouve des sal&#233;s, des sucr&#233;s, des g&#233;ants ou en cocktails&#160; avec des saveurs originales comme rhum raisin coco , mangue passion ou encore foie gras confiture de figues. 
 
 A mon arriv&#233;e,  Sofie Dheedene chef produit imagerie chez Fujistsu &#160; avait d&#233;j&#224; commenc&#233; les scans.  Le snapscan sv600 est un scanner vertical  avec d&#233;tection des pages. Au fur et a mesure que vous faites tourner les pages d&#8217;un livre, il le d&#233;tecte et scanne sans que vous ayez &#224; intervenir. Cela repr&#233;sente un gain de temps consid&#233;rable pour les personnes qui doivent faire le la gestion &#233;lectronique de documents (GED pour les intimes) et n&#8217;ont pas les moyens d&#8217;acheter un scanner avec un automate m&#233;canique. Selon Sofie,  la biblioth&#232;que de Rome utilise ce scanner . 
 
 Vient ensuite le moment o&#249; la charmante chef produit nous propose de scanner les objets que nous avions rapport&#233;s.&#160;Premi&#232;re erreur de ma part, avec son aspect futuriste, je croyais que le scanner allait mod&#233;liser en 3D nos objets. En fait l&#8217;objectif &#233;tait plut&#244;t de d&#233;montrer&#160; que le scansnap sv600 n&#8217;est pas un scanner &#224; plat dans le sens o&#249;  il n&#8217;a pas besoin de couvercle pour effectuer des scans de qualit&#233; . 
 
 Deuxi&#232;me erreur ensuite puisque que  Thor, la batmobile et Wally ont &#233;t&#233; reproduits&#160; sans probl&#232;me . On aurait pu &#233;galement obtenir ce r&#233;sultat avec un appareil photo mais la prouesse technique est bien l&#224;.&#160;Avant de proc&#233;der au vote pour d&#233;signer l&#8217;objet le plus insolite,  Sofie qui a fait le d&#233;placement depuis la Belgique  (90 &#231;a se dit nonante l&#224; bas c&#8217;est un bon moyen pour rep&#233;rer nos voisins), nous pr&#233;sente &#233;galement  le ix500 .  Ce scanner num&#233;rise sans fil  depuis un PC un mac mais  aussi sur tablette et smartphone gr&#226;ce &#224; l&#8217;application Snapscan Connect  disponible sur Google Play et l&#8217;Apple App Store. 
 
 Troisi&#232;me erreur, je n&#8217;avais pas pr&#233;vu que les h&#244;tesses de l&#8217;atelier allaient &#233;galement particip&#233; au vote ainsi  c&#8217;est in&#233;vitablement Wally qui a gagn&#233; . 
 
 La trois&#232;me erreur m&#8217;a &#233;t&#233; fatale, je n&#8217;ai donc pas gagn&#233; le Scansnap S 1330i mais j&#8217;ai quand m&#234;me pu repartir avec  le scanner portable S1100 .  Sa taille r&#233;duite me fait penser &#224; la senso bar&#160; de la Wii  et pourtant&#160; cela n&#8217;handicape pas du tout ses capacit&#233;s. Ce scanner num&#233;rise aussi bien des cartes d&#8217;identit&#233; que des documents A4 avec un syst&#232;me de chargement qui d&#233;tecte automatiquement si vous avez plusieurs feuilles &#224; scanner. Pratique,  si vous ins&#233;rez vos pages de travers, elles seront automatiquement recadr&#233;es . 
 
Enfin tous les scanners pr&#233;sent&#233;s sont livr&#233;s avec une suite compl&#232;te de logiciels compos&#233;e&#160; entre autre 
 
 du logiciel de reconnaissance de caract&#232;re  ABBYY finereader, 
 ou encore sp&#233;cifique aux cartes de visite  Cardminder pour PC ou CardIris sur Mac , 
 de  Snapscan Organiser  pour g&#233;rer et retrouver facilement ses scans. 
 
 Enfin offert uniquement avec le SV600 car plus adapt&#233;, le bundle  Rack2-filer et Magic Desktop  permet de cr&#233;er des livres &#233;lectroniques et de les organiser fa&#231;on biblioth&#232;que num&#233;rique. 
 
 Avec cette soir&#233;e, j&#8217;ai non seulement&#160; d&#233;cid&#233; de retourner dans une certaine p&#226;tisserie du quartier Montorgueil &#224; la vitesse de l&#8217;&#233;clair mais j&#8217;ai aussi compris que pour cette ann&#233;e 2014  Fujisu comptait bien bien retrouver sa place  fortement chahut&#233;e par Canon dans le domaine de l&#8217;imagerie num&#233;rique aupr&#232;s du grand public et des PMI-PME et s&#8217;en donne les moyens. 
 ScanSnap SV600 &#8211;&#160;699 &#8364; 
ScanSnap S1100 &#8211; 195 &#8364;&#160;environ 
 
 Silverword 
 
                                                                                         
        </text>
</document>
