<document>
	<date>2015-01-30</date>
        <title>Casque Tesoro Kuven [Avis]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Angel</tag>
                <tag>Casque Gaming</tag>
                <tag>Devil</tag>
                <tag>Kuven</tag>
                <tag>Tesoro</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Musique</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 La poursuite de mes &#233;valuations vid&#233;oludiques tard dans la nuit m&#8217;a conduit &#224;  d&#233;laisser mes enceintes Harman . J&#8217;ai opt&#233; pour un p&#233;riph&#233;rique plus compatible avec le sommeil de mon entourage :  le casque Tesoro Kuven Devil . 
 Comme les &#233;clairs pour Zeus ou le trident de Pos&#233;&#239;don,  le casque des ombres ou Kuven fut l&#8217;arme que forg&#232;rent les Cyclopes pour Had&#232;s . Dans la guerre qui l&#8217;opposait aux titans, il lui a permis d&#8217;&#234;tre invisible m&#234;me pour des dieux. Comme quoi cela peut servir d&#8217;avoir vu  Percy Jackson et la mer de monstres . 
 Si le Kuven rend mes parties inaudibles &#224; mes voisins, la restitution des sons gr&#226;ce &#224;  son syst&#232;me surround 7.1 est de grande qualit&#233; . Prot&#233;g&#233;e des bruits ext&#233;rieurs, l&#8217;acoustique est conserv&#233;e par une tr&#232;s bonne isolation. Elle est due aux  larges coussins des &#233;couteurs qui englobent enti&#232;rement les oreilles . 
 Les articulations des branches pivotant &#224; 45 degr&#233;s et  le dessous de l&#8217;arceau g&#233;n&#233;reusement rembourr&#233;  permettent de porter longtemps le casque sans g&#232;ne. La t&#233;l&#233;commande active ou &#233;teint le micro gr&#226;ce &#224; 2 boutons distincts et le volume se r&#232;gle via une molette. 
 Orientable verticalement sur 90 degr&#233;s, le micro, sensible n&#8217;a pas de probl&#232;me de souffle.  Le&#160;c&#226;ble avec ses 2 jacks micro et audio n&#8217;est pas amovible au niveau de l&#8217;&#233;couteur . Des adaptateurs st&#233;r&#233;o et USB ainsi qu&#8217;une&#160;rallonge de 2m &#160;pour se raccorder &#233;ventuellement &#224; l&#8217;arri&#232;re d&#8217;une UC&#160;sont&#160;fournis. 
 En forme de losange, les fa&#231;ades du Kuven lui conf&#232;rent un design plut&#244;t futuriste. Elles sont couvertes chacune d&#8217;une moiti&#233; de  logo de la soci&#233;t&#233; qui rappelle&#160;Double Face dans Batman . 
 Le Kuven existe en 2 &#233;ditions&#160;: angel &#224; dominante blanche et devil en marron et noir . C&#8217;est un casque d&#233;finitivement destin&#233; au gaming. Si vous brillerez avec dans une lan, ne vous attendez pas &#224; passer inaper&#231;u si vous l&#8217;utilisez dans la rue avec un smartphone. 
 Casque Tesoro Kuven 
69,99 &#8364; 
                                                                                         
        </text>
</document>
