<document>
	<date>2010-04-07</date>
        <title>[Actu] Solid Snake VS Tigrex</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>metal gear solid</tag>
                <tag>Metal Gear Solid : Peace Walker</tag>
                <tag>monster hunter</tag>
                <tag>Solid Snake</tag>
                <tag>Tigrex</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 
 Il y a quelques temps,  Hideo Kojima  a annonc&#233; une grosse surprise concernant son petit dernier,  Metal Gear Solid : Peace Walker . Et c&#8217;est chose faite, c&#8217;est sur le site de  Famitsu  qu&#8217;on apprend que  Hideo Kojima  fait partenariat avec  Capcom  pour nous proposer un mixe entre l&#8217;univers de  Metal Gear Solid  et de  Monster Hunter !   
 
 Et oui  Capcom  est d&#8217;accord pour injecter du  Monster Hunter Portable 2G  dans ce futur  Metal Gear Solid . 
 Concr&#232;tement il vous sera possible d&#8217;aller chasser du monstre sur la  &#171;&#160; Monster Island&#160;&#187;  une &#238;le sp&#233;ciale o&#249; vous et vos amis peuvent aller d&#233;couper du monstre. Tout y est :  F&#233;line  (petit chat qui vous donnera des munitions), monstres (en l&#8217;occurrence ici le  Tigrex) , sauts sur les c&#244;t&#233;s, ambiance, l&#8217;univers, le lieu le tout pour vous faire  passer d&#8217;excellents moments  et en bonus vous pourrez m&#234;me faire cuir  votre steak &#224; l&#8217;ancienne  gr&#226;ce au  Ration Grill Set :mrgreen: 
 
 Diff&#233;rents monstres seront disponibles,  de jour comme de nuit,  avec diff&#233;rents niveaux de difficult&#233;s seront disponible et ce que ce soit en  solo ou en co-op. 
 Les paroles c&#8217;est beau, mais une vid&#233;o c&#8217;est mieux!  Jugez-en  par vous-m&#234;me avec cette vid&#233;o de gameplay : 
 
   
   
 Notons aussi que  Capcom  ne sera pas le seul partenaire pour ce futur  Metal Gear Solid, Ubisoft  sera aussi de la partie en permettant &#224;  Snake  d&#8217;avoir quelques mouvements emprunt&#233; &#224;  Alta&#239;r  et  Ezio  d&#8217; Assassin&#8217;s Creed  (voir la vid&#233;o  ICI ) 
 Quoi qu&#8217;il en soit, je suis vraiment impatient de pouvoir tester la b&#234;te ! M&#233;langer deux excellents univers pourrait bien donner  une bombe , mais aussi un flop &#8230; attendons de plus ample information. 
 
                                                                                         
        </text>
</document>
