<document>
	<date>2012-04-06</date>
        <title>MaJ &#8211; R&#233;sultat : &#192; gagner : Uncharted Golden Abyss sur PS Vita</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Golden Abyss</tag>
                <tag>Uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 M&#224;J  : Me revoil&#224; ! Vous l&#8217;avez surement remarquez, j&#8217;&#233;tais absent ces derniers jours et pour cause, les &#233;tudes. Cette derni&#232;re semaine (avant un long stage) a &#233;t&#233; plus que charg&#233; : exams &#224; gogo, 3 soutenances &#224; pr&#233;parer, deux logiciels &#224; terminer et j&#8217;en passe&#8230; Je peux vous dire que je n&#8217;avais pas un moment pour moi. 
 Mais bon, tout est enfin&#160;derri&#232;re&#160;(en esp&#233;rant m&#8217;en &#234;tre sorti ^^&#8217;) et je peux enfin avoir un petit peu de temps pour moi, en esp&#233;rant bien s&#251;r que mon stage se d&#233;roule parfaitement ! M&#8217;enfin, on est pas l&#224; pour r&#233;aliser une biographie, mais pour se d&#233;tendre. 
 Vous l&#8217;attendiez, voici le&#160;r&#233;sultat&#160;du concours et apr&#232;s un rapide tirage au sort (et apr&#232;s avoir supprim&#233; tous les commentaires en double et en 15*), voici le gagnant :&#160; silverword. &#160;Malgr&#233; un commentaire assez basique, c&#8217;est bien lui qui remporte le jeu sur Vita ! Un mail va lui &#234;tre envoy&#233;. 
 Merci &#224; tous et &#224; bient&#244;t ! 
 &#8212;&#8212;&#8212;- 
 Quoi de mieux en ce beau mardi que de lancer un petit concours ? Et pas des moindres ! Je vous propose aujourd&#8217;hui de remporter  LE jeu du moment sur Vita : Uncharted Golden Abyss&#160;! 
 
 Le concours n&#8217;est pas organis&#233; avec un &#233;diteur,  mais il est offert par un lecteur du blog :&#160; Shimrra,&#160; que je remercie tout particuli&#232;rement ! Le partage fait avancer le monde, ne l&#8217;oublions pas ! 
 Pour faire dans l&#8217;originalit&#233; (ou pas), veuillez laisser un simple commentaire &#224; la suite de ce billet pour participer. Fin du concours le dimanche 1er avril avec un tirage au sort qui suivra dans la journ&#233;e. Bonne chance &#224; tous ! 
 Edit : Certains m&#8217;ont pos&#233; la question : le jeu est sous forme d&#8217;un code. C&#8217;est donc du d&#233;mat&#233;rialis&#233;. 
 
                                                                                         
        </text>
</document>
