<document>
	<date>2011-02-04</date>
        <title>[Compte-Rendu] La 3DS au Louvre</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>kid</tag>
                <tag>mario kart</tag>
                <tag>pes</tag>
                <tag>ridge racer</tag>
                <tag>zelda</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>actu</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 Pendant trois jours (du 2 au 4) plusieurs personnes ont eu la chance d&#8217;&#234;tre convi&#233; au Carrousel du Louvre afin d&#8217;essayer la  Nintendo 3DS  accompagn&#233; de ses jeux. Et autant vous dire de suite, la 3DS promet et donne vraiment envie ! 
 
 Il y avait plus de 60 consoles (dans les deux couleurs). Toutes les consoles n&#8217;&#233;taient pas jouable, sur certaines (sur m&#234;me beaucoup), de nombreuses vid&#233;os de jeu tournait, le tout en 3D (comme ci-dessus). Pas grand monde bien s&#251;r, tout le monde &#233;tait&#160;agglutin&#233;&#160;vers les consoles jouables. 
 
 De nombreux jeux &#233;taient pr&#233;sents comme : Nintendogs &amp; Cats, Zelda, MGS, Resident Evil, Super Street Fighter 4, Ridge Racer, PES 2011, Kid Icarus, la r&#233;alit&#233; augment&#233;e, etc&#8230; La plupart &#233;taient jouable (m&#234;me si ce n&#8217;&#233;tait pas les jeux complet). 
 
 Bien s&#251;r, je ne pourrai vous donner un test ni avis tr&#232;s concret sur les jeux car en quelques heures, il est difficile de tester une dizaine de jeu. Mais je vais plut&#244;t vous parler de la 3D. Je vous le dis tout de suite, essayer d&#8217;&#234;tre un peu logique. Je suis vraiment &#233;tonn&#233; d&#8217;entendre &#171;&#160;Mais c&#8217;est nul, &#231;a sort pas de l&#8217;&#233;cran&#160;&#187; &#8230; S&#233;rieusement, qui a parl&#233; d&#8217;holographie ? Si c&#8217;&#233;tait le cas,  la console ne vaudrait plus 250&#8364; mais plut&#244;t 25 000&#8364; et en plus la technologie actuelle ne le permet pas alors arr&#234;tez d&#8217;&#234;tre &#8230; idiot , fin&#8217; bref. 
 Autant le dire, je suis bluff&#233; par la 3D autost&#233;r&#233;oscopique ! Le rendu est vraiment excellent et  donne un r&#233;el effet de profondeur , c&#8217;est comme ci vous regardez &#224; travers une&#160;fen&#234;tre&#8230;.  pour peu que la console soit parfaitement&#160;align&#233;&#160;avec vous.  Et oui, le gros probl&#232;me de cette technologie, est qu&#8217;il faut que la console soit bien devant vous. Ni trop loin, ni trop pr&#234;t. Heureusement qu&#8217;il est possible de d&#233;sactiver la 3D car sinon, &#231;a deviendrait impossible de jouer dans des positions autre que assis, la console bien en face de vous. 
 
 Sur certain jeux (tels que Zelda, Nintendogs, SSF4) la 3D est vraiment sublime. Certes &#231;a n&#8217;apporte rien au gameplay mais cela rajoute un v&#233;ritable &#171;&#160;plus&#160;&#187; au jeu,  cela donne vie aux personnages et on a vraiment l&#8217;impression de jouer dans un v&#233;ritable univers . Sur d&#8217;autres jeux (surtout la&#160;r&#233;alit&#233;&#160;augment&#233;e), cela vous donne un v&#233;ritable mal de crane. Je sais que tout cela n&#8217;est pas termin&#233; mais sur certain jeu,&#160;mieux&#160;vaut passer en 2D. 
 
 J&#8217;ai eu la chance d&#8217;y aller en tant que presse, ce qui m&#8217;a permis d&#8217;allez dans la salle r&#233;serv&#233; &#224; la presse qui n&#8217;avait rien &#224; voir avec celle du public. Ici, les consoles &#233;taient reli&#233;s &#224; des jolies&#160;h&#244;tesses&#160;qui vous laissez jouer bien assis sur un canap&#233;. Ce qui m&#8217;a surpris est leur connaissance. Je sais pas si elle s&#8217;y connaisse depuis un moment ou si elles ont eu un cours avant, mais elles savaient de quoi elles parlaient. Elles connaissaient les jeux, vous les pr&#233;senter et vous aidez si vous aviez du mal. 
 
 Gros point &#224; Nintendo qui a vraiment fait fort niveau de&#160;l&#8217;accueil&#160;de ses invit&#233;s presses. En plus de proposer des boissons, il y avait un v&#233;ritable traiteur ce qui nous a&#160;valut un excellent bar avec tout plein choses &#224; manger (et non j&#8217;ai pas pass&#233; mon temps &#224; manger xD). 
   
 Quoi qu&#8217;il en soit, m&#234;me si sur certain jeu la 3D est plus que caduc, le r&#233;sultat est&#160;impressionnant. Ce n&#8217;est que le d&#233;but et &#231;a commence fort. Avec le temps, les d&#233;vs d&#233;velopperons de mieux en mieux et la 3D sera vraiment magnifique et trouvera peut-&#234;tre une utilis&#233; ludique plut&#244;t que graphique. 
                                                                                         
        </text>
</document>
