<document>
	<date>2015-09-16</date>
        <title>Deception IV: The Nightmare Princess sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Deception IV</tag>
                <tag>The Nightmare Princess</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Pour constater l&#8217;&#233;volution des mentalit&#233;s, une saga comme celle des Deception est parfaite. La sortie de&#160; Deception IV:The Nightmare Princess &#160;sur PS4&#160;est accompagn&#233;e des pr&#233;cautions d&#8217;usage classique et &#160;recommand&#233;e aux plus de 16 ans. 
 Par contre en 1996, 13 ans &#233;tait l&#8217;&#226;ge minimum requis pour jouer au pionnier de la s&#233;rie. La mention d&#233;lib&#233;r&#233;ment subversive &#171; &#160;Attention, ce jeu contient des r&#233;f&#233;rences sataniques et pourrait ne pas convenir &#224; certaines personnes &#160;&#187; en dit long sur l&#8217;&#233;poque. 
 Dans Deception IV: Blood Ties sur PS3, il incombait &#224; Laegrinna l&#8217;enfant du Malin de sortir son p&#232;re de l&#8217;exil auquel 12 Saints l&#8217;avait&#160;contraint. Deception IV: The Nightmare Princess la premi&#232;re version de la saga sur Next Gen voit  l&#8217;arriv&#233;e de Velguerie, une autre fille de l&#8217;ange d&#233;chu . 
 Parmi les 5 qu&#8217;il a engendr&#233;es, celle-ci a le pouvoir de provoquer les pires cauchemars chez les hommes. Un peu comme Freddy du regrett&#233; Wes Craven,  leurs morts en r&#234;ve conduit &#224; un r&#233;el d&#233;c&#232;s  que Velguerie consacre au retour de son g&#233;niteur. 
 Dans ce jeu de strat&#233;gie en vue &#224; la 3eme personne, il s&#8217;agit de  tendre des pi&#232;ges mortels &#224; des adversaires  afin qu&#8217;ils meurent de la fa&#231;on la plus horrible qui soit. 
 Toute&#160; une galerie d&#8217;engins de mort est mise &#224; disposition  : 
 
 pi&#232;ges &#224; ours, 
 meurtri&#232;res, 
 pendule tranchant 
 
 mais &#233;galement des objets comme des vases, des murs pousseurs ou des tremplins pour &#233;tourdir, ralentir ou orienter dans une certaine direction les victimes. 
 Chaque m&#233;canisme ayant une certaine port&#233;e et un temps de d&#233;clenchement, un encha&#238;nement minutieux occasionnera le maximum de d&#233;g&#226;ts.&#160;Afin de se distinguer de sa soeur, Velguerie a pour caract&#233;ristique sp&#233;cifique d&#8217;attaquer ses ennemis  &#224; grand renfort de coups de pied circulaires . 
 Les jambes faisant partie int&#233;grante des ses atouts, elle peut &#233;galement se d&#233;placer &#224; grande vitesse pour d&#233;border ses adversaires.&#160; L&#8217;arbre du destin constitue l&#8217;ensemble des qu&#234;tes &#224; remplir  afin de mener &#224; bien votre mission. 
 L&#8217;ex&#233;cution de vos victimes se mesure en nombre de points r&#233;partis selon trois crit&#232;res l&#8217;humiliation, le sadisme ou le charisme.&#160;Pour progresser, la mort ou des scores &#233;lev&#233;s ne sont pas forc&#233;ment suffisants.  L&#8217;utilisation de pi&#232;ges ou de combos pr&#233;cis est parfois impos&#233;e . 
 Certaines &#233;preuves permettent le d&#233;blocage de bonus comme de nouveaux objets mortels ou des aptitudes suppl&#233;mentaires. D&#8217;autres autorisent  l&#8217;acc&#232;s &#224; des branches jusqu&#8217;alors ferm&#233;es  de l&#8217;arbre. 
 Deception IV: Blood Ties  &#233;tant inclus dans Deception IV: The Nightmare Princess on peut constater une l&#233;g&#232;re am&#233;lioration des graphismes sans pour autant atteindre la panac&#233;e. 
 Comme pour  J-stars Victory VS +  la gestion de la cam&#233;ra peut poser parfois quelques probl&#232;mes &#224; la jouabilit&#233;.  La musique retro gothique fa&#231;on Dracula des ann&#233;es 30  est sympathique mais manque n&#233;anmoins d&#8217;ambition. 
 Pass&#233;s les freins lies &#224; l&#8217;atrocit&#233; des ex&#233;cutions, on commence par se concentrer sur le jeu et on finit par s&#8217;y laisser prendre. Que celui n&#8217;a jamais pris  un plaisir sadique &#224; faire mourir ses Sims  lance la premi&#232;re pierre. 
                                                                                         
        </text>
</document>
