<document>
	<date>2010-06-16</date>
        <title>[High-Tech] Un lapin aux Karotz ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>karotz</tag>
                <tag>lapin</tag>
                <tag>robots</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 
 Suite au rachat de la compagnie&#160; Violet  par Mindscape, le&#160; lapin Nabaztag  nous revient dans une version 3 , rebaptis&#233; Karotz, avec de nouvelles fonctions, plusieurs am&#233;liorations techniques, tout en conservant son design qui a fait l&#8217;unanimit&#233; de tous ! 
 Pour ceux qui ne connaissent pas encore Karotz , Karotz est un&#160; robot de compagnie  reli&#233; &#224; un ordinateur par wifi et qui &#160;permet de faire le trie de ce qu&#8217;il nous int&#233;resse ou non sur internet. Karotz nous tient au courant de l&#8217;activit&#233; de nos proches en nous lisant&#160;leur statut sur Facebook et leurs Tweets. Nous sommes pr&#233;venus lors de la r&#233;ception de mails, mais &#233;galement de l&#8217;actualit&#233;, sports, people,&#160; horoscope et m&#234;me des nouveaux articles sur Roxarmy.com ! 
 
 Avec un sympathique design qui lui est propre et qui ne change pas. Il est d&#233;sormais &#233;quip&#233; d&#8217;une webcam en guise de nombril, de deux ports USB ( USB 1.1 et mini USB), le micro est d&#233;plac&#233; sur sa&#160;t&#234;te, quand aux&#160; oreilles  elle continueront de danser, et nous feront voir de toutes les couleurs&#8230; 
 Karotz un lapin Espion  Avec sa cam&#233;ra, il pourra surveiller notre maison alors que nous sommes au bureau ou tout simplement organiser des tchat vid&#233;os avec nos amis. 
 Karotz un lapin personnel :  Il nous r&#233;veille avec nos chansons pr&#233;f&#233;r&#233;es, la radio, ou&#160;m&#234;me&#160;notre horoscope. 
 Karotz un lapin DJ :  Equip&#233; d&#8217;un dock musical il&#160;transforme&#160;la maison en v&#233;ritable discoth&#232;que, &#224; partir d&#8217;un lecteur MP3 ou des podcasts actuels en direct d&#8217;internet. 
 Karotz un lapin &#224; marier :  Et oui Karotz trouvera certainement son bonheur dans la liste des Karotz de nos amis, une communaut&#233; de Karotz peut&#160;m&#234;me&#160;&#234;tre&#160;cr&#233;&#233;e, attention &#224; l&#8217;invasion! 
 
 Applications  : 
 Communication :  audio to audio, r&#233;pondeur vocal, visioconf&#233;rence,Facebook, Twitter 
 Informations :  M&#233;t&#233;o, trafic, actualit&#233;s, finance, sports, people,culture, horoscope, programme t&#233;l&#233;vis&#233;, eBay 
 Vie pratique :  r&#233;veil, surveillance 
 Musique :  webradios, podcasts, partage de la musique 
 Jeux et activit&#233;s :  Karotz quizz 
 Sa commercialisation est pr&#233;vu pour Septembre 2010. 
 Une boutique d&#8217;accessoires Karotz : 
 
 
 
 Source&#160;:  http://www.bestofrobots.fr/ 
                                                                                         
        </text>
</document>
