<document>
	<date>2011-08-03</date>
        <title>La 3DS baisse de prix !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>baisse de prix</tag>
                <tag>offert</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 La 3DS, r&#233;cent b&#233;b&#233; de Nintendo voit son prix amputer de 80&#8364; apr&#232;s presque 5 mois de commercialisation. Chose &#233;tonnante venant de Nintendo quant on voit que Mario Kart DS continue &#224; se vendre au prix fort depuis plus de 6 ans, sans aucune baisse de prix. 
 
 Cette baisse de prix fera forc&#233;ment plaisir &#224; ceux qui attendaient une baisse pour s&#8217;offrir cette console, mais le fait que cela soit si soudain prouve que la console se porte tr&#232;s mal et que Nintendo doit absolument rectifier le tir. Cette baisse de prix si soudaine montre aussi que Nintendo&#160;se faisait une belle part de b&#233;n&#233;fice sur chaque console vendu, baisser de le prix de 80&#8364; du jour au lendemain (passant ainsi &#224;  169,99 &#8364; ), prouve un peu qu&#8217;on prend les premiers acheteurs pour des vaches &#224; laits&#8230;. 
 Bref, dans un &#233;lan de g&#233;n&#233;rosit&#233; m&#233;connu, Nintendo a d&#233;cid&#233; d&#8217;offrir 20 jeux aux premiers acheteurs de la 3DS (c&#8217;est &#224; dire, ceux qui ont pay&#233; le prix fort). Ce sont donc 10 jeux GBA ainsi que 10 jeux NES qui seront offerts aux utilisateurs ayant connect&#233; leur console &#224; l&#8217;eShop avant le 11 ao&#251;t. Sept noms de jeux GBA offerts ont fuit&#233;s : 
 
 Yoshi&#8217;s Island : Super Mario Advance 3 
 Mario Kart : &#160;Super Circuit 
 Metroid Fusion 
 WarioWare : Mega Mini-Jeux 
 Mario vs Donkey Kong 
 Super Mario Advance 4 : Super Mario Bros. 3 
 Kirby and the Amazing Mirror 
 
 Cinq autres noms de jeux NES offerts ont fuit&#233;s : 
 
 Super Mario Bros 
 Donkey Kong Jr 
 Balloon Fight 
 Ice Climber 
 The Legend of Zelda 
 
 Une fois connect&#233; &#224; l&#8217;eShop, votre console 3DS sera enregistr&#233; en tant&#160;qu&#8217;ambassadeur&#160;ce qui vous permettra de t&#233;l&#233;charger ces jeux offerts qui sont exclusifs &#224; ces derniers. Dans tous les cas, ce geste peut &#234;tre appr&#233;ci&#233; car c&#8217;est rare que Nintendo agisse de la sorte. 
                                                                                         
        </text>
</document>
