<document>
	<date>2013-01-08</date>
        <title>Edit &#8211; [Concours] Remporte FIFA 13 et PES 2013 sur la console de ton choix !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bwin</tag>
                <tag>FIFA 2013</tag>
                <tag>PES 2013</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Edit : voici les r&#233;sultats du concours, notez que le tirage au sort a &#233;t&#233; r&#233;alis&#233; avec random.org. Il y a eu plus de 4600 participants, merci &#224; tous d&#8217;avoir tent&#233; votre chance. 
 &#160;Nous avons donc Patricia A. &#160;(33) qui remporte FIFA 13 sur Xbox 360 ainsi que&#160;Christophe B. (93) &#160;qui a remport&#233; PES 2013 sur PS3. 
 Notez que demain est un grand jour pour le blog et que d&#8217;autres concours arrivent ! 
 ___________________________________________________________________ 
 Bwin est un des leaders europ&#233;ens concernant les paris sportifs. Que ce soit tennis, basket, NFL, boxe, rugby, poker, football et j&#8217;en passe, Bwin est un acteur incontournable concernant les paris sportif en ligne. Et si vous &#234;tes du genre &#224; suivre votre paris en direct, sachez qu&#8217;il est possible de suivre les diff&#233;rents match en direct (en audio ou vid&#233;o) avec la possibilit&#233; de parier en direct, top si vous n&#8217;&#234;tes pas trop sur de votre coup. 
 
 Bien, en partenariat avec Bwin (je pense qu&#8217;il n&#8217;y a plus de doute), voici un concours bien sympathique qui permettra &#224; deux chanceux de remporter FIFA13 ou PES 2013 sur la console de son choix (&#224; savoir Xbox 360 ou PS3). Ce qui je pense sera parfait pour terminer l&#8217;ann&#233;e en beaut&#233; ! 
 
 Pour participer rien de plus simple ! Il vous suffit de compl&#233;ter le formulaire ci-dessous en r&#233;pondant &#224; la question la plus difficile de cette fin d&#8217;ann&#233;e. Pour cela vous avez 14 jours, le concours se terminera le dimanche 30 d&#233;cembre dans la soir&#233;e ! 
 [contact-form-7 id=&#160;&#187;11437&#8243; title=&#160;&#187;Concours Les Immortels&#160;&#187;] 
 Bonne chance &#224; tous et merci &#224;  Bwin  pour ce concours ! 
                                                                                         
        </text>
</document>
