<document>
	<date>2010-05-11</date>
        <title>[Actu] LittleBigPlanet 2</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>&#233;diteur</tag>
                <tag>LBP</tag>
                <tag>Littlebigplanet 2</tag>
                <tag>media molecule</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Apr&#232;s des semaines&#160; de rumeurs, voici que  Sony l&#232;ve enfin le voile sur le futur hit de la PS3 : LittleBigPlanet 2 . Des infos, des screenshoots, un trailer et m&#234;me un site officiel sont en ligne pour nous faire baver jusqu&#8217;&#224; la  sortie du jeu qui est pr&#233;vu vers la fin de l&#8217;ann&#233;e  (une date plus pr&#233;cise sera donn&#233;e lors de l&#8217;E3 2010). 
 
 Apr&#232;s le succ&#232;s commercial mais aussi un succ&#232;s aupr&#232;s des joueurs avec plus de 2 millions de niveaux cr&#233;&#233;s, nous pensions que Media Mol&#233;cule ne pouvait faire une suite aussi bonne que le premier LBP. Media mol&#233;cule  abandonne le jeu de plate-forme pour faire une plate-forme de jeu.  Entendez par l&#224; qu&#8217;avec LBP 2, vous pourriez cr&#233;er vote propre jeux vid&#233;o : RPG, shoot&#8217;em&#8217;up, course, plate-forme, ect  avec un &#233;diteur de niveau pouss&#233; ainsi que des graphismes optimis&#233;s ! 
 
 Mais ce n&#8217;est pas tout, que tous les cr&#233;ateurs ne sois pas triste, cette nouvelle mouture de LittleBigPlanet sera compatible avec les deux millions de niveau d&#233;j&#224; existants du premier opus  et pourront &#234;tre jou&#233;e avec l&#8217;I.A. et les graphismes optimis&#233;  du second &#233;psiode. 
   
 Quoi qu&#8217;il en soit, ce jeu s&#8217;annonce comme un futur hit de la PS3, mais une question se pose,  la PSP aura-t-elle le droit &#224; ce nouveau LBP  ? Si oui, aurai-t-on le droit &#224;  une sortie simultan&#233;e  (comme ModNation) ou bien une  sortie d&#233;cal&#233;  (comme le premier LBP), m&#8217;enfin seul le temps nous le dira. 
                                                                                         
        </text>
</document>
