<document>
	<date>2010-10-29</date>
        <title>[Compte-Rendu] Paris Games Week</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>007</tag>
                <tag>Gran Turismo 5</tag>
                <tag>GT 5</tag>
                <tag>Killzone</tag>
                <tag>motorstorm</tag>
                <tag>paris games week</tag>
                <tag>PGW</tag>
                <tag>salon</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Halala,  le Paris Games Week, on en a entendu parler.  Et je vais vous en parler encore un petit peu. La soir&#233;e d&#8217;inauguration &#233;tait simplement le salon en lui m&#234;me en petit comit&#233;. Donc au lieu d&#8217;&#233;crire deux articles sur le m&#234;me sujet autant tout combiner. Hum, petit HS mais en descendant du m&#233;tro, j&#8217;ai vu un petit fail au plafond.. . j&#8217;ai eu peur que &#231;a influe sur le salon mais finalement non :mrgreen: . 
 
 La soir&#233;e c&#8217;est faite en petit comit&#233;, seul quelques &#233;lus &#233;taient pr&#233;sent. J e pense qu&#8217;on &#233;tait moins de 300, plus ou moins.  Les stands ont fait fort, soda, jus et champagne &#233;tait &#224; disposition, sans compter les petits fours et  des petits trucs bizarres de couleur vert  &#8230; (je suis encore perplexe ^^). 
 
 Nous avons eu trois heures, trois courtes heures pour s&#8217;adonner &#224; tous les jeux pr&#233;sents, et comme par hasard, les bornes de jeux les plus attendus &#233;taient prises d&#8217;assauts.  Et le reste &#233;tait vide . J&#8217;ai pu m&#8217;adonner en vrac &#224; Tron en 3D, le jeu m&#8217;a paru assez difficile, vu le nombre de fois ou je le suis &#233;cras&#233;&#8230; &#224;  Motorstorm Apocalypse en 3D qui m&#8217;a vachement plu  ! Les effets lors de la courses sont bluffant, en plein milieu de la course vous voyait des b&#226;timents s&#8217;&#233;crouler sur le parcours, des tremblements de terre ravageant &#224; moiti&#233; le circuit. J&#8217;ai pu aussi tester KillZone 3 et Gran Turismo 5 le tout en 3D. 
 
 
 Sur le stand de Microsoft, j&#8217;ai pu tester et en multi &#224; 4 le mode   Beast de Gears of War o&#249; l&#8217;on jouent les Locustes contre les humains.  Pour cette d&#233;mo  seul trois locustes &#233;taient jouable.  L&#8217;un, tr&#232;s gros poss&#232;de une forte attaque, une tr&#232;s bonne sant&#233; mais une rapidit&#233; de tortue, nous avions aussi le droit &#224; des sortes de &#171;&#160;Jockey&#160;&#187; (L4D) et aussi &#224;  des grenades sur pattes. 
 
 
 Le salon n&#8217;&#233;tait pas vraiment grand,  personnellement je le trouve assez petit, m&#234;me trop petit . On y fait vite le tour. M&#8217;enfin, maintenant que j&#8217;y repense, j&#8217;ai pu essayer GoldenEye en multi sur Wii.  La claque graphique ! j&#8217;ai du perdre au moins 1/10 de vue.  Bon je sais c&#8217;est un remake d&#8217;un jeu 64, mais apr&#232;s avoir jou&#233; &#224; GT 5 en 3D, &#231;a fait mal. 
 
 A part trois quatre jeux qui valaient le d&#233;tour, le reste des jeux pr&#233;sent&#233;s &#233;tait d&#233;j&#224; jouable ailleurs ou encore des jeux qui vont sortir d&#8217;ici quelques jours ou semaines. Mais le meilleur,  c&#8217;est que j&#8217;ai appris quelque chose : PEGI ne sert &#224; rien . Plut&#244;t que de parler, regarder plus bas&#8230;. 
 
 
 Dommage que le pr&#233;sident du SELL ne soit pas pass&#233; par l&#224;,  j&#8217;aurai eu quelques mots &#224; lui l&#226;cher. 
 Quoi qu&#8217;il en soit,  ce salon ne rivalise pas du tout avec les autres grands, mais il est fran&#231;ais !  C&#8217;est vrai qu&#8217;il y a bon nombre de borne, mais les jeux ne suivaient pas forc&#233;ment.  Mais pour une premi&#232;re fois, je trouve que le salon est bien r&#233;ussi . Vivement une seconde &#233;dition avec plus de bornes, plus d&#8217;espace, plus de jeu  et aussi des goodies&#8230;. 
 
 
 
                                                                                         
        </text>
</document>
