<document>
	<date>2014-04-27</date>
        <title>L&#8217;exp&#233;rience MCM &#8211; SIBERIA [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>MCM</tag>
                <tag>s&#233;rie horreur</tag>
                <tag>Siberia</tag>
                <tag>t&#233;l&#233; r&#233;alit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Goodies</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Il y a quelques semaines, Roxarmy a &#233;t&#233; officiellement s&#233;lectionn&#233; par la cha&#238;ne MCM pour participer &#224; une exp&#233;rience. Ainsi par courrier nous avons re&#231;u une partie des objets qui nous&#160;permettraient de survivre &#224; la  pr&#233;sentation tr&#232;s particuli&#232;re d&#8217;une nouvelle s&#233;rie choc .  Le jour j, en introduction,  Nicolas Gicquel directeur des programmes de MCM  nous a parl&#233;, en plus de la th&#233;matique horreur des jeudis soir, de la mise en place les lundis &#224; 20h40 de Siberia. Il a &#233;t&#233; interrompu par une curieuse personne de l&#8217;assistance  qui a fait allusion &#224; de sombres &#233;v&#233;nements survenus lors de la diffusion de la s&#233;rie &#224; New York. Il s&#8217;av&#232;re en plus qu&#8217; il &#8216;agissait de mon voisin et je confirme qu&#8217;il avait un comportement assez bizarre, agit&#233;, nerveux, changeant plusieurs fois de places durant la projection.  Malgr&#233; cela je n&#8217;ai pas &#233;t&#233; suffisamment perturb&#233; pour comprendre le r&#233;sum&#233; de l&#8217;&#233;pisode 1 et l&#8217;int&#233;gralit&#233; de l&#8217;&#233;pisode 2 de Siberia.  16 candidats d&#8217;une &#233;mission de t&#233;l&#233; r&#233;alit&#233; semblable &#224; Koh Lanta se retrouvent en Sib&#233;rie  &#233;loign&#233;s de toute civilisation. Beaucoup d&#8217;&#233;l&#233;ments de ce genre d&#8217;&#233;mission sont retranscrits, les tensions, les coups bas, l&#8217;animateur qui en rajoute, les prise de vue cam&#233;ra &#224; l&#8217;&#233;paule, les interviews confessions des protagonistes.  Seulement tout ne se passe pas comme pr&#233;vu.  Un des candidats a myst&#233;rieusement trouv&#233; la mort . L&#8217;app&#226;t du gain &#233;tant le plus fort seul un candidat d&#233;cide de quitter l&#8217;aventure mais l&#8217;empoisonnement par des champignons de l&#8217;une des candidates va poser d&#8217;autres cas de conscience et ainsi faire monter la tension. Une arme &#224; feu tout d&#8217;abord mise &#224; disposition par la production, disparait et ensuite les cartouches.  A la fin de la projection, des fumig&#232;nes sont lanc&#233;s et mon ex voisin perturbateur est neutralis&#233; par des agents de la s&#233;curit&#233;. Bien que j&#8217;ai trouv&#233; louable, l&#8217;initiative, je pense que l&#8217;effet de surprise n&#8217;a pas eu l&#8217;impact escompt&#233;. En effet mes autres voisins avaient eux aussi compris qu&#8217; il s&#8217;agissait d&#8217;un com&#233;dien et d&#8217;une mise en sc&#232;ne organis&#233;e par MCM . Par contre  la venue sur la sc&#232;ne de Neeko , le candidat &#8211; acteur le plus charismatique de la s&#233;rie pour r&#233;pondre &#224; nos questions  m&#8217;a beaucoup plus impressionn&#233; .  
 D&#233;contract&#233; il s&#8217;est pr&#234;t&#233; au jeu en toute simplicit&#233;. Cela nous as permis d&#8217;en savoir un peu plus sur lui &#224; savoir qu&#8217;il est anglais et qu&#8217;il interpr&#232;te dans la s&#233;rie un rugbyman, que  Siberia a &#233;t&#233; tourn&#233; au Canada  durant deux mois et demi en cumul&#233; et que certains sc&#232;nes &#233;taient tourn&#233;es en conditions r&#233;elles. 
 Ainsi pour plus d&#8217;authenticit&#233;,  certaines informations n&#8217;&#233;taient pas communiqu&#233;es pour renforcer la stup&#233;faction des acteur s face &#224; certaines situations ou encore le manque de nourriture &#233;tait vrai. Impossible de ne pas lui poser la question &#224; propos de la dur&#233;e de vie de son personnage dans la s&#233;rie vu qu&#8217;il est noir et qu&#8217;en g&#233;n&#233;ral  dans ce genre de production, les noirs ainsi que le blondes ne font pas long feu . 
 Avec humour, il a r&#233;pondu qu&#8217;on risquait de le voir encore pour un certain nombre d&#160;&#8216;&#233;pisodes et que son r&#244;le avait cr&#233;&#233; le buzz sur twitter lors de sa diffusion sur NBC &#224; savoir les gens tweetait  &#171;&#160;le noir n&#8217;est pas encore mort&#160;&#187; . 
 Interview&#233; par l&#8217;&#233;quipe &#160;qui anime le site internet MCM.fr pour recueillir mon sentiment sur la s&#233;rie, j&#8217;en ai profit&#233; pour les prendre en photo.` 
 
 Bien que pr&#233;f&#233;rant le cin&#233;ma et plut&#244;t r&#233;fractaire au &#233;mission de t&#233;l&#233; r&#233;alit&#233;,  Siberia a su piquer ma curiosit&#233;  autant par son esth&#233;tique horreur que par sa th&#233;matique sur les rapports humains et enfin le jeu cr&#233;dible de la majeure partie des acteurs. 
 
 En partant  j&#8217;ai re&#231;u un sac MCM rempli de goodies  indispensables &#224; votre survie en pleine nature. Alors que les vacances approchent, je vous propose de&#160;le gagner lors de notre prochain concours. Donc &#224; tr&#232;s vite. 
 MCM 
Siberia tous les lundis &#224; 20h40 
                                                                                         
        </text>
</document>
