<document>
	<date>2010-11-21</date>
        <title>Les insolites du net &#8211; semaine 38</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>l&#233;go</tag>
                <tag>star wars</tag>
                <tag>steampunk</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Vous en souffrez tous et tous les jours, les batteries sont de nos jours bien faible. Pour essayer d&#8217;augmenter leur autonomie, pourquoi ne pas adopter ce  joli  bracelet qui avec des embouts diff&#233;rents, vous permettra de recharger tous vos petits bijoux. Le tout pour un prix d&#8217;environ 40&#163;. 
 
 &#192; tous les fans de Star Wars, voici de magnifiques  serre-livres &#224; l&#8217;effigie de ce qui peut &#234;tre le meilleur film au monde.  Pour 50$, votre biblioth&#232;que aura un look tr&#232;s &#8230;. Star Wars ! 
 
 Avec les Lego on peut tout faire, mais vraiment tout ! Imprimante, arme, ordinateur, ect&#8230; C&#8217;est sur le flickr d&#8217;un certain Ben Caulkins qu&#8217;on trouve le casque de  Master Chief  (s&#233;rie Halo) le tout en Lego !  Tout simplement magnifique. 
 
 Hum, voici deux ultimes cl&#233;s USB, une vraiment tr&#232;s bien r&#233;alis&#233; alors que la seconde &#8230; fait &#8230; rire. La premi&#232;re est une magnifique cl&#233; USB sorti  tout droit de l&#8217;univers SteamPunk.  D&#8217;une m&#233;moire de 8Go et d&#8217;un prix avoisinant les 180$, cette cl&#233; USB  est pratiquement unique en son genre. 
 
 Quant &#224; la seconde, je ne ferai aucun commentaire,  mais sachez qu&#8217;elle est aussi en vente pour un prix d&#8217;environ 17$. 
 
 Et pour finir, je tenais &#224; vous pr&#233;senter rapidement le nouveau service de Dailymotion qui vous permet de  visionner le journal t&#233;l&#233;vis&#233; de 20h &#224; la date de votre naissance  ! Mais pour en profiter, mieux vaut &#234;tre n&#233; avant le 1971. Pour visionner le journal de votre naissance, c&#8217;est  ici que &#231;a se passe. 
 &#171;&#160;En ce jours, Roxarmy est n&#233;&#8230;&#160;&#187; 
                                                                                         
        </text>
</document>
