<document>
	<date>2014-04-12</date>
        <title>Rencontre de pros de la cr&#233;ation avec WD [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Atelier Pro</tag>
                <tag>My Passeport Pro</tag>
                <tag>Stockage</tag>
                <tag>WD</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Malgr&#233; un co&#251;t au gigaoctect en baisse constante et diverses solutions gratuites, le stockage demeure un point n&#233;vralgique incontournable dans l&#8217;informatique. Il concerne les particuliers mais &#233;galement les entreprises. 
 A l&#8217;occasion d&#8217;un &#233;v&#233;nement organis&#233; par Western Digital,  j&#8217;ai rencontr&#233; 3 professionnels de la cr&#233;ation  : 
 
 Vincent Munier, photographe, 
 Marc Chouarain compositeur et 
 Jacques Ballard directeur Photo. 
 
 C&#8217;&#233;tait instructif de pouvoir les voir travailler avec leur mat&#233;riel. Comme beaucoup de cr&#233;atifs, ils officient sur Mac et plus pr&#233;cis&#233;ment avec des macbook pro. Bien entendu ils utilisaient entre autres&#160;  le Mycloud EX4  mais aussi la derni&#232;re solutions de stockage WD &#224; savoir :  le My Passport Pro . 
 Avec pour unique connectique, un port thunderbolt le My passeport Pro se pr&#233;destine sans &#233;quivoque aux professionnels qui sont sur mac, ce port &#233;tant pr&#233;sent en standard sur les derni&#232;res machines Apple.  Auto-aliment&#233; et avec un c&#226;ble int&#233;gr&#233;, il s&#233;duira &#233;galement les cr&#233;atifs qui on besoin de mobilit&#233; . Enfin avec son syst&#232;me de Raid 0, il peut contenir jusqu&#8217;&#224; 4 To de donn&#233;es. 
 J&#8217;avais d&#233;j&#224; eu un aper&#231;u de  la solution Mycloud au 56&#232;me &#233;tage de la tour Montparnasse . Ce NAS permet de sauvegarder, partager des donn&#233;es &#224; partir d&#8217;un ordinateur, tablette ou smartphone tout comme on pourrait le faire sur Google drive ou icloud. Seulement avec cette solution, vous maitrisez la propri&#233;t&#233; de vos donn&#233;es et  c&#8217;est un sujet sur lequel les entreprises encore plus que les particuliers sont tr&#232;s sensibles . 
 Ainsi comme son nom le laisse deviner le My Cloud Ex4 dispose donc de quatre baies, de deux ports Ethernet et deux ports d&#8217;alimentation proposant jusqu&#8217;&#224; 16 To de stockage.  Il &#233;tait utilis&#233; par le photographe pour stocker ses photo en tr&#232;s haute d&#233;finition . 
 J&#8217;ai d&#8217;ailleurs eu la chance de me voir offrir une de ses oeuvres sous la forme d&#8217;un joli poster repr&#233;sentant un ours. En bonus, j&#8217;ai &#233;galement d&#233;couvert dans le sac que l&#8217; on m&#8217;a remis un exemplaire de My passeport pro &#8230; en chocolat blanc . J&#8217;aurai volontiers pr&#233;f&#233;r&#233; une version moins comestible mais apr&#232;s tout c&#8217;est appropri&#233; pour passer les f&#234;tes de P&#226;ques fa&#231;on geek. 
 
 My Passeport Pro 
2To 379 euros 
4To 559 euros 
                                                                                         
        </text>
</document>
