<document>
	<date>2011-06-02</date>
        <title>La 3DS s&#8217;offre son Pok&#233;dex 3D</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>maj</tag>
                <tag>Pok&#233;dex</tag>
                <tag>Pokemon</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 C&#8217;est dans cinq jours exactement la Nintendo 3DS  se mettra &#224; jour. Avec cette grosse mise &#224; jours, plusieurs fonctionnalit&#233; seront ajout&#233;s comme le Nintendo eShop ainsi qu&#8217;un navigateur internet. Pour f&#234;ter cette mise &#224; jour, Nintendo offrira &#224; tous ceux ayant t&#233;l&#233;charger la mise &#224; jour (avant le 7 juillet) le jeu&#160;Excitebike. Ce jeu sera une r&#233;&#233;dition 3D du m&#234;me titre sorti sur NES. Mais le cadeau le plus sympa (et plus important que le jeu) est le Pok&#233;dex 3D ! 
 
 Ce Pok&#233;dex, en plus d&#8217;&#234;tre tout en 3D et de contenir moult informations sur les 150&#160;Pok&#233;mon&#160;issus de la derni&#232;re g&#233;n&#233;ration (Noir &amp; Blanc), ce Pok&#233;dex sera&#160;interactif. En effet, comme tout bon dresseur, c&#8217;est &#224; vous d&#8217;aller &#224; la chasse aux informations. Tout le monde commencera avec 16 fiches Pok&#233;mon et les autres fiches pourront &#234;tre d&#233;bloqu&#233;s de diff&#233;rentes&#160;mani&#232;res&#160;:&#160;en recevant chaque jour des donn&#233;es via SpotPass et StreetPass et en&#160;&#233;changeant&#160;des fiches Pokemon avec des amis. Des marqueurs pourront &#234;tre d&#233;bloqu&#233; afin de rajouter nos petit Pokemon dans nos photos prise avec la console. 
 
 
 Voici donc une excellente nouvelle pour tous les fans (dont je fais partis) des petites bestioles aux pouvoirs &#233;tranges. Mais m&#234;me avec ce Pok&#233;dex une question persistera : pourquoi les Pok&#233;mon ne savent dire que leur nom &#8230;. 
 Par ailleurs notons que cette mise &#224; jour apportera aussi une application baptis&#233;e  Nintendo Video , qui permettra de visionner des contenus vid&#233;o mais aussi des bandes-annonces de films, des sketches et des clips vid&#233;os en 3D. La 3D de la console sera enfin mise &#224; disponibilit&#233; du cin&#233;ma car apr&#232;s le clip vid&#233;o de Nintendo (d&#233;j&#224; pr&#233;sente sur toutes les consoles &#224; jours), la console a du potentiel niveau vid&#233;o. 
                                                                                         
        </text>
</document>
