<document>
	<date>2010-05-08</date>
        <title>[Actu] Le Film Professeur Layton</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>animation</tag>
                <tag>blu ray</tag>
                <tag>DVD</tag>
                <tag>Level 5</tag>
                <tag>Professeur layton</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Cin&#233;ma</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 
 Tout possesseur de la DS connaissent le  Professeur Layton , s&#233;rie &#224; succ&#232;s, d&#233;j&#224; deux jeux vid&#233;os tir&#233;s de cette univers nous sont parvenus en France. Le principe du jeu est simple :  r&#233;soudre des centaines d&#8217;&#233;nigmes  afin d&#8217;avancer dans le sc&#233;nario. 
   
 Que tous les fans se r&#233;jouissent, l&#8217;&#233;diteur  Kaz&#233; vient d&#8217;annoncer la sortie prochaine en DVD et en Blu-Ray  du long m&#233;trage adapt&#233; du jeu vid&#233;o Professeur Layton&#160; :  Professor Layton and the Eternal Diva   et ce  d&#232;s cet automne 2010  dans toute l&#8217;Europe ! 
 
 Synopsis  : 
 Une nouvelle &#233;nigme attend le Professeur et Luke lorsque la jeune cantatrice Jenis Quatlane leur confie avoir aper&#231;u le fant&#244;me de sa meilleure amie d&#233;funte. 
Impossible pour le gentleman qu&#8217;est Layton de laisser cette demoiselle en d&#233;tresse. Pour percer le myst&#232;re du fant&#244;me de l&#8217;op&#233;ra, Luke et le professeur se rendent au &#171;&#160;Crown Petone Theater&#160;&#187; le plus c&#233;l&#232;bre Op&#233;ra du monde o&#249; le compositeur de g&#233;nie, Oslo Whistler, d&#233;voile sa derni&#232;re oeuvre ainsi que de nombreuxmyst&#232;res&#8230; 
 
 
 
 Le jeu brillait par ses petits personnages tout minions mais surtout par son gameplay,  r&#233;soudre des &#233;nigmes sont les points forts du jeu  donc le d&#233;couvrir sur grand &#233;cran sera-t-il aussi sympa? Quoi qu&#8217;il en soit, ce trailer, bien qu&#8217;en japonais,  me donne vraiment envi de regarder ce film. 
                                                                                         
        </text>
</document>
