<document>
	<date>2014-02-10</date>
        <title>Gants Smartouch Totes [Test-flash]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Gants tactiles</tag>
                <tag>Isotoner</tag>
                <tag>Smart Touch Totes</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Les vacances de f&#233;vrier arrivent &#224; grands pas et elles se conjuguent parfois avec les sports d&#8217;hiver. Alors que la tendance actuelle se focalise sur les objets et plus particuli&#232;rement les v&#234;tements connect&#233;s, pour ne pas faire comme tout le monde j&#8217;ai test&#233; un habit qui sert &#224; utiliser des objets connect&#233;s. 
 
 En fait il s&#8217;agit des  Smart Touch Totes . En laine, de taille unique et en noir except&#233; au bout du pouce et de l&#8217;index qui sont mouchet&#233;s de blanc, ces gants vous permettront par exemple pendant les longues remont&#233;es des pistes sur les t&#233;l&#233;si&#232;ges d&#8217; utiliser votre smartphone &#224; &#233;cran tactile tout en gardant vos mains au chau d. Ca marche &#233;galement pour les plus prudents d&#8217;entre vous qui veulent interagir avec leur montre connect&#233;e et laissent leur pr&#233;cieux&#160; dans leur sacs, mallettes ou autres. 
 
 Ce sont certainement les fils blancs tr&#232;s discrets&#160; qui conf&#232;rent aux  Smart Touch Totes  leur propri&#233;t&#233; tactile. Cela fonctionne plut&#244;t bien, ces gants sont doux au toucher et tiennent vraiment chaud.  La pi&#232;ce fa&#231;on nubuck situ&#233;e au niveau de la paume &#233;vite aux objets que vous tiendrez dans vos mains de glisser . Apr&#232;s plusieurs semaines d&#8217;utilisation, quelques bouloches sont apparues mais c&#8217;est tout &#224; fait normal pour de la laine. Ainsi &#233;quip&#233;, vous pourrez rester geek, des skis jusqu&#8217;au bout des doigts ! 
                                                                                         
        </text>
</document>
