<document>
	<date>2010-11-11</date>
        <title>[Test] Blood Stone 007 sur Xbox 360</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>007</tag>
                <tag>blood stone</tag>
                <tag>james bond</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Apr&#232;s avoir incarn&#233; le c&#233;l&#232;bre agent secret du MI6  &#171;&#160;Il s&#8217;appelle Bond, James Bond&#160;&#187; , je vous livre mes impressions sur ce tout dernier 007. subtilement nomm&#233;  Blood Stone : 007  Mais faites attention, car si vous lisez ce test, je devrais vous tuer (ou pas&#8230;). 
 R&#233;alisation  : 
 De ce c&#244;t&#233; le jeu est assez in&#233;gal. D&#8217;une part vous avez les courses poursuites et d&#8217;autre part les phases &#224; pied. James Bond, est comme &#224; son habitude, invincible. Que vous sautiez, tombiez, preniez une balle ou que vous affrontiez des dizaines d&#8217;ennemis &#233;quip&#233;s jusqu&#8217;aux dent, James Bond restera en vie&#8230; Et bah l&#224; &#231;a n&#8217;a jamais &#233;t&#233; aussi vrai.  Les sc&#232;nes de gun-fight ne sont vraiment pas r&#233;volutionnaire mais bien sympathique  et se laissent facilement appr&#233;ci&#233;es, que ce soit avec vos armes (Silencieux, Ak-47, MP5, ect&#8230;) ou avec vos points (Krav Maga). 
 Par contre, les sc&#232;nes de courses poursuites sont bien plus sympathique et plus dynamiques (parfois &#231;a va vite).  Que ce soit en bateau, en voiture de luxe (:bave:) ou en remorqueuse,  James Bond rattrape tout le temps sa cible. 
 
 
 Sc&#233;nario  : 
 Le sc&#233;nario n&#8217;est vraiment pas le point fort du jeu. Non pas qu&#8217;il soit mauvais, mais il est d&#8217;une banalit&#233; extr&#234;me. Un grand m&#233;chant (contr&#244;l&#233; par un autre m&#233;chant qui lui m&#234;me est contr&#244;l&#233; par un autre grand m&#233;chant&#8230;)  &#224; commenc&#233; &#224; produire des armes biochimiques mais James Bond est l&#224; pour r&#233;soudre le probl&#232;me ! 
 Graphisme  : 
 Sans pour autant &#234;tre excellent, les graphismes sont corrects et bien joli.  Blood Stone  se d&#233;marque par une bonne diversit&#233; des lieux  : mus&#233;e, jungle, souterrain, Alaska ou encore Bankok, et ce sous la pluie ou par beau temps. 
 
 Bande son  : 
 Les musiques &#224; la James Bond sont excellentes, mais par contre gros point noir : les doublures. On sent (du moins j&#8217;ai l&#8217;impression), que les doubleurs n&#8217;y ont pas mis tout leur c&#339;ur. C&#8217;est plat, c&#8217;est lent et le pire,  c&#8217;est que les voix ne sont pas m&#234;me accord&#233;es avec les images . Pas bien tout &#231;a&#8230; 
 Dur&#233;e de vie  : 
 En difficile,  il vous faudra environ 7h pour finir l&#8217;histoire . Un mode multijoueur est bien pr&#233;sent mais avec les quelques bugs actuel, vous le laisserez tomber assez rapidement. 
 
 Et tout &#231;a pour  : 
 Un jeu bien sympathique &#224; jouer mais qui ne restera pas dans les m&#233;moires. Malgr&#233; une jouabilit&#233; assez basique et simple et avec des graphismes corrects,  Blood Stone : 007  tiens la route mais ne rempli pas toutes ses ambitions. 
 14/20 
 
 
                                                                                         
        </text>
</document>
