<document>
	<date>2014-02-23</date>
        <title>[Test] Killzllone Shadow Fall sur PS4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>hellghast</tag>
                <tag>Killzone</tag>
                <tag>shadow fall</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Fer de lance et grosse exclusivit&#233; PS4 (en mettant de c&#244;t&#233; le petit Knack), Killzone Shadow Fall se doit (ou devait vu la date &#224; laquelle j&#8217;&#233;cris ces lignes :p) &#234;tre au minimum tr&#232;s bon, voir excellent. Et autant le dire de suite, ce Killzone Shadow Fall est vraiment bon, un vrai moment de plaisir tant au niveau du solo que du multi. 
 
 Suite direct (avec 30 d&#8217;&#233;cart) du 3&#232;me opus de Killzone, sortit il y a un petit moment sur PS3, Shadow Fall vous met directement dans le bain &#8230; et tant pis si c&#8217;est votre premier Killzone ! Et c&#8217;est bien dommage, car il manque r&#233;ellement une r&#233;trospective de l&#8217;univers, qui sont les Helghasts, pourquoi les tuer ? Mais quoi qu&#8217;il en soit, et ce sans spoil, l&#8217;histoire de Shadow Fall est de bonne facture. Pour faire court, on incarne un humain, un Shadow Marshall, qui au cours de missions, se rend compte que quelque chose de gros et moche se trame, et s&#8217;alliera m&#234;me avec ses ennemis pour sauver le monde. Quelques rebondissements mais pas trop, l&#8217;histoire se suit avec plaisir, on est loin d&#8217;un BF4 ou MoH o&#249; l&#8217;on ex&#233;cute les ordres d&#8217;Oncle Sam sans r&#233;fl&#233;chir&#8230; 
 
 Mais bon, osef de l&#8217;histoire ai-je envie de dire ! Bon sang nous sommes sur PS4 ! La console super puissante de la mort qui tue avec des composants au top ! Et le verdict est sans &#233;quivoque :WoW. Simplement, le jeu est magnifique. Distance de vue, effets de lumi&#232;res, animations &#224; l&#8217;&#233;crans, les reflets sur l&#8217;eau, etc. Tout est l&#224; pour montrer que la PS4 ne vend pas que du r&#234;ve, preuve &#224; l&#8217;appuie. Doublage mis de c&#244;t&#233; (VF bof comme &#224; l&#8217;accoutum&#233;e), les bruitages et les musiques sont sublimes, un v&#233;ritable r&#233;gale tant pour vos r&#233;tines que pour vos tympans, un must je vous dis ! 
 
 Mais heureusement, les d&#233;veloppeurs ne se sont pas arr&#234;t&#233; l&#224;, le jeu en lui m&#234;me est plaisant &#224; jouer avec un gameplay et un gamedesign au niveau. La nouveaut&#233; technique est l&#8217;apparition d&#8217;un drone personnel de combat. Ce petit bidule volant vous permettra (en effleurant du doigt la partie tactile de la manette) le choix entre un bouclier, un drone d&#8217;attaque, un drone &#233;tourdissant ou une petite tyrolienne. Coupl&#233; &#224; un gamedesign proposant des petits raccourcis permettant de contourner les groupes d&#8217;ennemis, on a l&#224; un bon petit moyen d&#8217;avoir le choix entre bourrin ou furtif. 
 
 Pour accompagn&#233; ce solo, le jeu poss&#232;de un multi (et ce sans PSN Pass !) sympa et nerveux mais malheureusement trop original. Les diff&#233;rentes quelques classes (scout,sniper, soutien, etc) sont propos&#233;s avec pour chacune de ces classes des sp&#233;cificit&#233;s (r&#233;animations, invisibilit&#233;, etc) et les diff&#233;rents modes de jeux propos&#233;s vous permettront de passer de bonnes heures sur le multi. Chose assez rare, le jeu propose aussi un multi offline avec des bots. 
 Au final, que dire &#224; part que ce Killzone est un must pour tout possesseur de la PS4. Beau, sympa &#224; jouer, nerveux, ce Killzone vous permettra de profiter de votre PS4 en attendant les futurs hits pr&#233;vus cette ann&#233;e ! 
                                                                                         
        </text>
</document>
