<document>
	<date>2011-09-02</date>
        <title>[Compte-Rendu/Concours] Pr&#233;sentation Warhammer 40k: Space Marine</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>d&#233;dicace</tag>
                <tag>Space Marine</tag>
                <tag>Warhammer 40000</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 C&#8217;est au forum des Halles qu&#8217;est venu Matthew Berger, senior developper, nous pr&#233;senter son dernier jeu :  Warhammer 40 000 : Space Marine . 
 
Le d&#233;veloppeur nous a pr&#233;sent&#233; quelques niveaux du jeu afin de nous donner une id&#233;e de la b&#234;te. Bourrin est le mot, le jeu m&#233;lange combat &#224; distance et combat au corps &#224; corps. La particularit&#233; r&#233;side dans le fait que le changement d&#8217;arme est pratiquement instantan&#233;, passer d&#8217;une attaque au corps &#224; corps &#224; une attaque &#224; distance est aussi simple que bonjour. Une des nouveaut&#233;s de cet opus r&#233;side dans la gestion de votre barre de vie. Contrairement aux anciens opus, votre vie ne se r&#233;g&#233;n&#232;re pas automatiquement. Pour en r&#233;cup&#233;rer il faut r&#233;aliser une ex&#233;cution (attaque finale sur un ennemi) ou activer votre furie. 
 En bref,  Warhammer 40000 : Space Marine  se veut tr&#232;s bourrin, vous disposerez de 11 armes &#224; distances et de 3 armes au corps &#224; corps diff&#233;rentes pour vous aider, un mode co-op&#160;appara&#238;tra&#160;dans quelques temps avec un DLC. Vos combats se concentreront sur les Orks, mais aussi sur les membres du Chaos. 
 Pour finir la pr&#233;sentation en beaut&#233;, nous avons eu le droit &#224; la visite d&#8217;un Space Marine taille r&#233;elle :shock: . En plus de faire plus de deux m&#232;tres, ce guerrier de l&#8217;espace portait l&#8217;armure compl&#232;te ainsi que sa c&#233;l&#232;bre chainsaw. Mention sp&#233;ciale aux petits couinements qui s&#8217;entendaient lorsqu&#8217;il se&#160;d&#233;pla&#231;ait. 
 
 Et place &#224; pr&#233;sent au concours (je sais que ce qui est plus haut ne vous&#160;int&#233;resse&#160;pas). Lors de cette pr&#233;sentation, nous avions trouv&#233; des petits guides d&#8217;une vingtaine de page pr&#233;sentant le jeu ainsi que ses personnages. Ni une, ni deux j&#8217;ai saut&#233; sur l&#8217;occasion d&#8217;avoir&#160;Matthew Berger (senior developper) &#224; c&#244;t&#233; de moi pour faire d&#233;dicacer le guide. Je vous propose donc de remporter ce guide ! 
 
 Pour participer rien plus simple, laisser un petit commentaire &#224; la suite de ce billet. Vous avez jusqu&#8217;au dimanche 11 septembre.  (concours r&#233;serv&#233; aux r&#233;sidents de France) 
                                                                                         
        </text>
</document>
