<document>
	<date>2015-05-28</date>
        <title>Tets de Tropico 5 sur PS4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>el presidente</tag>
                <tag>tropico 5</tag>
        </tags_set>
        <categories_set>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 &#171;&#160;Bienvenou el presidente&#160;&#187; ! Tel, avec un accent bien appuy&#233; d&#8217;un Cubain parlant fran&#231;ais (enfin je crois), vous serez accueilli dans Tropico 5 ! Si vous ne savez ce qu&#8217;est Tropico, malgr&#233; que l&#8217;on soit d&#233;j&#224; &#224; la cinqui&#232;me it&#233;ration, Tropico 5 est un jeu de gestion de ville (un peu comme SimCity) prenant en compte l&#8217;&#233;volution technologique. Vous commencez votre aventure en tant que pr&#233;sident dans les ann&#233;es 1900 pour, au fil de l&#8217;aventure, &#233;voluer jusqu&#8217;aux temps modernes gr&#226;ce &#224; un arbre technologique. 
 
 Et quand je dis pr&#233;sident, je veux bien entendu dire en tant que dictateur ! En effet dans Tropico vous &#234;tes le Guide Supr&#234;me, vous &#234;tes celui qui dirige la ville, gr&#226;ce &#224; la possibilit&#233; de publier divers d&#233;crets permettant de choisir comment fonctionnera votre ville. Mais attention, vous devrez surveiller constamment le taux de satisfaction de votre population risquant des attaques des rebelles ou encore la perte des &#233;lections (arrivant de temps en temps) qui signifie pour le joueur un game over. Mais pas que, en effet vous devez g&#233;rer votre &#233;conomie, et donc vos pr&#233;cieuses ressources. 
 Vous pouvez trouver sur l&#8217;&#238;le de nombreuses mati&#232;res premi&#232;res : des m&#233;taux (bois, fer, charbon, or et m&#234;me uranium) ou de la nourriture (gr&#226;ce &#224; vos fermes). &#192; vous choisir entre les vendre tel quel ou de les manufacturer (meubles, alcool, voitures, bijoux, conserve, etc.). En tant qu&#8217;El Prisdente, vous devez satisfaire votre peuple : loisir, sant&#233;, &#233;ducation, logement et aussi s&#233;curit&#233;. &#160;Vous n&#8217;&#234;tes pas &#224; l&#8217;abri d&#8217;une attaque de la part des rebelles ou d&#8217;un autre pays, vous devez installer des casernes ou des tours de surveillance entre autres pour prot&#233;ger votre ville. 
 
 Tout au long de vos parties, vous aurez des petites missions &#224; effectuer au sein de votre ville : construire un b&#226;timent, publier un d&#233;cret ou encore choisir de r&#233;aliser des alliances gr&#226;ce vos diff&#233;rentes ambassades. Ce dernier point est important car en choisissant un alli&#233; sp&#233;cifique, vous risquez la fureur des autres pays et donc une invasion, c&#8217;est donc &#224; vous de choisir avec parcimonie. 
 Contrairement &#224; mes craintes initiales, la jouabilit&#233; &#224; la manette n&#8217;est pas si d&#233;plaisante ! Le jeu est parfaitement contr&#244;lable &#224; la manette&#160;et les acc&#232;s aux menus sont tr&#232;s simples, enifn apr&#232;s avoir pass&#233; un petit moment&#160;&#224; les m&#233;moriser. Au niveau sonore, &#231;a plait. Les bruitages de ville (b&#226;timents, usines) sont corrects et les musiques collent bien avec l&#8217;ambiance. Mais c&#8217;est au niveau de voix que l&#8217;ensemble me laisse dubitatif. Les accents sont bien trop appuy&#233;s comme pour la r&#233;sistante, le compte ou votre conseiller. Au d&#233;but, la voix de ce dernier ainsi que ces blagues me faisaient bien rire, mais au fur et &#224; mesure du jeu, l&#8217;entendre devient un peu&#8230; fatiguant. 
 
 Graphiquement le jeu est plut&#244;t joli ! C&#8217;est color&#233;, la ville vie (usine qui fonctionnent, habitant qui vivent leur vie, se d&#233;placent), c&#8217;est d&#233;taill&#233; et fluide. Du moins au d&#233;but, apr&#232;s quelques heures de jeu, une fois votre ville bien remplie, vous aurez le droit &#224; quelques ralentissements lors des effets de zoom ou dezoom. 
 
 Au final Tropico 5 se montre comme un jeu rempli d&#8217;humour, &#233;volutif (gr&#226;ce &#224; l&#8217;arbre de technologie) et impr&#233;visible (avec notamment les attaques possibles sur votre ville ou encore les terribles catastrophes naturelles) qui n&#8217;h&#233;siteront pas &#224; d&#233;truire votre petite &#238;le. &#160;Notez qu&#8217;un mode multijoueur, bien qu&#8217;anecdotique, est pr&#233;sent, qui consiste principalement &#224; une course aux points. 
                                                                                         
        </text>
</document>
