<document>
	<date>2014-12-14</date>
        <title>Call of Duty Advance Warfare sur PS4 [Test]</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>advance warfare</tag>
                <tag>Call of duty</tag>
                <tag>exosquelette</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Cela fait deux Call of&#8217; (comme on l&#8217;appelle si bien) que j&#8217;ai loup&#233; &#224; l&#8217;appel, mon dernier souvenir remontant &#224; Modern Warfare 3. J&#8217;en avais gard&#233; un souvenir plut&#244;t bon, mais malheureusement court. Mais c&#8217;est vrai que j&#8217;avais un peu h&#226;te de pourvoir tester ce Call of&#8217;, la v&#233;ritable faire pour les consoles Next Gen. On en avait pris, comme d&#8217;habitude, plein les yeux lors de l&#8217;E3. Et surtout, c&#8217;est que l&#224;, &#231;a se passe dans un futur proche avec plein de nouveaux gadgets dont le plus important : les exosquelettes. 
 Ann&#233;e 2054, les m&#233;chants Cor&#233;ens du Nord lancent une vaste attaque contre la Cor&#233;e du Sud. Alli&#233; oblige, les marines sont envoy&#233;s en renfort. D&#232;s les premi&#232;res minutes on sent tout de suite le bond technologique d&#233;di&#233; &#224; l&#8217;arm&#233;e : capsule de largage 2.0, robot d&#8217;attaque, drones intelligents et surtout, soldat &#233;quip&#233; de la derni&#232;re technologie d&#8217;exosquelette. 
 
 Les exosquelettes sont des &#233;quipements robotis&#233;s et articul&#233;s fix&#233; &#224; l&#8217;arri&#232;re de votre dos, sur vos bras et jambes. Ce dernier vous permet d&#8217;amplifier tous&#160;vos mouvements x fois tout en int&#233;grant quelques gadgets plut&#244;t pratiques. Par exemple des sauts multipli&#233;s par 10, l&#8217;int&#233;gration d&#8217;un jet-pack vous permettant de sauter dans le vide ou de planer quelques secondes et j&#8217;en passe. 
 Ayant fait votre devoir avec fiert&#233; et apr&#232;s avoir perdu votre bras, l&#8217;arm&#233;e am&#233;ricaine vous met vous, le bon Mitchell, &#224; la retraite. Mais non, notre ami d&#233;cide de s&#8217;enr&#244;ler dans une entreprise de mercenaire, qui lui a&#160;promis une proth&#232;se de nouvelle g&#233;n&#233;ration. Je ne m&#8217;attarde pas trop sur le sc&#233;nario mais sachez qu&#8217;il est tr&#232;s bon. Du moins &#231;a m&#8217;a vraiment plu, c&#8217;est plaisant, facile &#224; comprendre et &#224; suivre. Je ne vais trop en dire, car les&#160;quelques rebondissements pr&#233;sents ne doivent pas &#234;tre spoil&#233;s ! 
 
 Le jeu ne vous laissera pas une minute de r&#233;pit ! On change tout le temps de style : action, infiltration, contr&#244;le de v&#233;hicule ou de drone, course poursuite tout est fait pour vous garder en haleine. Les 15 chapitres se font sans s&#8217;ennuyer, on aime, on appr&#233;cie et on en veut encore ! Mais malheureusement si je puis dire, c&#8217;est court. Enfin, c&#8217;est comme pr&#233;vu, le solo m&#8217;a pris une journ&#233;e (faut dire que je n&#8217;ai pas l&#226;ch&#233; la manette) et j&#8217;ai mis environ 6h pour le boucler (en difficult&#233; normal). Mais ce sont vraiment 6h haletante. 
 
 Apr&#232;s &#231;a, vous avez le multi qui est tr&#232;s, tr&#232;s complet ! En plus de propos&#233; un mode coop&#233;ration jusqu&#8217;&#224; 4 o&#249; vous devez affronter des vagues d&#8217;ennemis (le mode zombie arrivant vers janvier), le jeu propose d&#8217;autres modes de jeu plus traditionnelle avec une bonne dizaine de modes. Deathmach contre &#233;quipe, capture the flag et autres classiques sont bien entendus pr&#233;sents, mais aussi des nouveaux tels que&#160;Uplink et Momentum. La petite nouveaut&#233; se place bien entendu au niveau des exosquelettes qui prennent tous leurs sens. En effet avec des dashs, des supers sauts et autre jetpack, les situations peuvent facilement se retourner. 
 Jonathan Irons jou&#233; par Kevin Spacey 
 Je n&#8217;en ai pas parl&#233;, mais les graphismes sont somptueux ! Le moteur maison fait des prouesses sur PS4, c&#8217;est fin, les effets de lumi&#232;re sont excellents, les explosions r&#233;galent la r&#233;tine, les personnages sont tr&#232;s bien mod&#233;lis&#233;s (mention &#224; l&#8217;acteur Kevin Spacey dans son r&#244;le de grand manitou d&#8217;Atlas). Les cin&#233;matiques (qui ne sont pas en temps r&#233;el) sont &#8230; sublimes, rien &#224; redire, juste &#224; appr&#233;cier. 
 Que dire, le jeu est tr&#232;s bon, on y prend vraiment plaisir &#224; jouer, c&#8217;est magnifique et l&#8217;intrigue est pour une fois loin des clich&#233;s ultra simpliste am&#233;ricaine des m&#233;chants terroriste du moyen orient (bon, m&#234;me si l&#224; on fait un tour en Irak &#224; New Bagdad). Vous cherchez un super cadeau pour Noel, vous l&#8217;avez trouv&#233;. 
 Petite chose en plus, sachez que les exosquelettes ne sont pas quelques choses d&#8217;inimaginables ! Sachez qu&#8217;il y a quelques avanc&#233;es en la mati&#232;re comme le montre la vid&#233;o ci-dessous, mais le principal probl&#232;me vient de la batterie&#8230;. 
 
                                                                                         
        </text>
</document>
