<document>
	<date>2010-04-11</date>
        <title>Les insolites du net &#8211; semaine 6</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>horlge</tag>
                <tag>laser</tag>
                <tag>or</tag>
                <tag>pac man</tag>
                <tag>Playstation</tag>
                <tag>star wars</tag>
                <tag>steampunk</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une s&#233;lection des insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons par un  concept d&#8217;horloge tout bonnement magnifique , exit les horloges &#224; quartz ou digital ici on parle d&#8217;une horloge qui fonctionne avec  un laser  et avec  60 petits miroirs rotatifs  (visualisez l&#8217;animation flash   ici ). Dommage qu&#8217;elle ne soit pas commercialis&#233; car je la voyais tr&#232;s bien sur mon bureau :mrgreen: 
 Petit retour dans l&#8217; univers steampunk , pour vous pr&#233;senter cette fois ci une magnifique cl&#233; USB sortit tout droit de  Fallout .  Cette cl&#233; USB de capacit&#233; 8 GO , vous permettra d&#8217;emmener vos donn&#233;es partout avec vous dans cette  cl&#233; USB la plus belle du monde pour un prix de 250 $  (m&#234;me la bo&#238;te est magnifique). 
 Pour tous les fans de  Star Wars  (comme moi)  voici le goodies qu&#8217;il vous faut  ! Une veilleuse qui &#224; la forme de l&#8217;arme des  Jedi , une  veilleuse en forme de sabre laser  ! Pour un petit prix de  25$ , cette veilleuse est tout simplement l&#8217;objet que les tous fans devraient avoir dans leur chambre. 
 La semaine derni&#232;re je vous parlais d&#8217;une  Xbox 360 en Or , sachez que cette fois ci c&#8217;est une  PS3 slim  qui est en or 24 carats, le tout pour un prix de &#8230; 4999$  ! Et tout rien que &#231;a, un petit prix pour avoir une  PS3  pas comme les autres. 
 Pac Man , tout le monde connait ? Le petit rond jaune qui mange des petits points et qui est poursuivis par des fant&#244;mes. Que diriez-vous de voir un film intitul&#233;  Pac Man  ?  Therfore Productions  a imagin&#233; ce qu&#8217;aurai pu &#234;tre un film  Pac Man  et a tourn&#233; un trailer. Ce trailer est vraiment sombre mais l&#8217;esprit y est. Jugez par vous m&#234;me ! 
 
                                                                                         
        </text>
</document>
