<document>
	<date>2010-09-28</date>
        <title>Hadopi : la blague du si&#232;cle?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>coup de gueule</tag>
                <tag>hadopi</tag>
                <tag>internet</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Cin&#233;ma</category>
                <category>Jeux vid&#233;o</category>
                <category>Musique</category>
        </categories_set>
        <text>
                                                 Pour tous ceux qui ne sortent de je ne sais o&#249;,  Hadopi  o&#249; loi  Cr&#233;ation et Internet est la nouvelle loi  pondu par l&#8217;&#233;tat pour (tenter) de  contrer le t&#233;l&#233;chargement ill&#233;gal en France.  Qu&#8217;on se mette tout de suite d&#8217;accords, je vais faire que critiquer cette loi mais en aucun cas je m&#8217;avancerai en disant que le t&#233;l&#233;chargement (ill&#233;gal) est bien.  Je suis contre et que &#231;a se sache. 
 
 Hadopi  ou  Haute Autorit&#233; pour la Diffusion des &#339;uvres et la Protection des droits sur Internet  est une loi qui remonte &#224; quelques temps maintenant. Apr&#232;s avoir travers&#233; moult &#233;preuves, Hadopi est l&#224;, pr&#234;te &#224; fonctionner. Ami  (?)  pirates, pr&#233;parez-vous &#224; recevoir les premiers mails d&#8217;avertissements dans quelques jours  (si ce n&#8217;est pas d&#233;j&#224; parti&#8230;) . 
 
 Malgr&#233; le fait que la loi fut  censur&#233;e par le Conseil Constitutionnel le 10 juin 2009  et que des centaines de p&#233;titions, des manifestations&#160; se sont r&#233;alis&#233;s, et j&#8217;en passe, on va y avoir le droit. Bien s&#251;r vous vous dites &#171;&#160;Si je t&#233;l&#233;charge pas, j&#8217;ai rien &#224; craindre&#8230;&#160;&#187; Bah d&#233;trompez-vous. 
 Hadopi fonctionne  (&#224; peu pr&#232;s)  telle quelle : Si vous vous connectez avec un logiciel p2p  (emule ou autre)  sur un serveur &#171;&#160;espion&#160;&#187; d&#8217;Hadopi , votre adresse IP est automatiquement r&#233;cup&#233;r&#233;, envoy&#233; &#224; cette autorit&#233; qui, avec cette IP, r&#233;cup&#232;re votre adresse postale, nom, pr&#233;nom et mail. C ette loi est aussi appel&#233; &#171;&#160;Riposte gradu&#233;&#160;&#187; car la riposte se fait &#8230; graduellement :  premi&#232;rement un simple mail vous est envoy&#233;, si vous persistez c&#8217;est une lettre recommand&#233; qui arrive chez vous et si, malgr&#233; la lettre vous vous sentez un pirate dans l&#8217;&#226;me et vous continuez, Hadopi transfert voter dossier &#224; un juge qui peut vous coller  une grosse amende ainsi qu&#8217;une suspension de votre connexion internet   (jusqu&#8217;&#224; un an). 
 
 Bien s&#251;r, plusieurs probl&#232;me se pose :  si vous t&#233;l&#233;chargez un torrent tout &#224; fait l&#233;gal   (distrib Linux par exemple)  et que votre IP se retrouve dans la BdD d&#8217;Hadopi, tant pis pour vous. Autre exemple :  vous vous &#234;tes fait pirater votre Wi-Fi   (vous &#234;tes une mamie de 70 ans pour qui le mot Wi-Fi veut dire &#171;&#160;hip-hop&#160;&#187;) , tant pis pour vous, car vous &#234;tes responsable de votre connexion internet ! D&#8217;accord ils veulent limiter le t&#233;l&#233;chargement ill&#233;gal,  mais l&#224; c&#8217;est du n&#8217;importe quoi  ! Il suffit tout simplement de passer par un proxy pour &#234;tre invisible ou encore m&#234;me de t&#233;l&#233;charger autrement qu&#8217;en P2P &#8230; 
 Histoire de d&#233;courager de suite les pirates, la lettre qu&#8217;Hadopi enverra au contrevenants a &#233;t&#233; publi&#233;&#8230;  Is a joke ? 
 
 
 
 Clique droit, afficher l&#8217;image 
 
 
 Admirez la lettre, rempli de petites subtilit&#233;s toutes autant critiquables qu&#8217;une copie de philo. 
 &#171;&#160;Commettre des faits [&#8230;] qui  peuvent constituer  une infraction p&#233;nale&#160;&#187;,&#160; &#171;&#160;En tant que titulaire,  vous &#234;tes responsable&#160;&#187; , &#171;&#160;Manquement &#224; votre  obligation de surveillance&#160;&#187; ,  &#171;&#160;En aucun cas Hadopi ne r&#233;clame de l&#8217;argent&#160;&#187; , ect&#8230; et j&#8217;en passe. Personnellement,  cette loi ne me concerne pas , le P2P et moi &#231;a fait deux (d&#8217;ailleurs j&#8217;ai rien &#224; faire avec&#8230;), mon Wi-Fi est s&#233;curis&#233; &#224; mort et personne ne t&#233;l&#233;charge. Mais par contre, pour d&#8217;autres, &#231;a peut-&#234;tre une autre histoire.  En esp&#233;rant que cette loi n&#8217;&#233;volue pas en dictature du web , je vous souhaite &#224; tous de ne jamais recevoir ce mail (faut encore qu&#8217;Hadopi l&#8217;envoi sur une bonne adresse&#8230;.). 
 Hum&#8230; Si j&#8217;ai fais des erreurs, o&#249; si &#231;a &#224; changer par rapport &#224; ma derni&#232;re documentatio, n&#8217;h&#233;sitez pas &#224; m&#8217;en faire part, m&#8217;enfin &#231;a fait du bien de se d&#233;fouler :mrgreen: 
 
                                                                                         
        </text>
</document>
