<document>
	<date>2014-10-16</date>
        <title>Journ&#233;e Portes Ouvertes Acer [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Acer</tag>
                <tag>Aspire R13</tag>
                <tag>Aspire Switch</tag>
                <tag>Liquid Jade</tag>
                <tag>Pr&#233;dator Aspire G3-605</tag>
                <tag>S&#233;rie CB</tag>
                <tag>U53113W</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Mi-septembre &#224; l&#8217;opendKaf&#233; de Paris avaient lieu  les journ&#233;es portes ouvertes d&#8217;Acer  . J&#8217;ai donc saisi l&#8217;occasion de d&#233;couvrir les produits mis en avant par le constructeur ta&#239;wanais pour les f&#234;tes de No&#235;l. 
 Avec une deco tr&#232;s loft et dans une ambiance naturellement familiale, Acer a r&#233;parti les diff&#233;rents ateliers consacr&#233; &#224; chaque gamme de produits.&#160;J&#8217;ai commenc&#233; mon tour du propri&#233;taire avec la t&#233;l&#233;phonie.&#160;Tr&#232;s sensible &#224; l&#8217;esth&#233;tique en mati&#232;re de smartphone, j&#8217;ai trouv&#233; le  Liquid Jade  particuli&#232;rement &#233;l&#233;gant. 
 Sa coque glossy et capteur photo frontal fa&#231;on swarovski ne m&#8217;ont pas rebut&#233; malgr&#233; mon aversion pour le bling bling. Equip&#233; d&#8217;un capteur principal &#224; 13 MP et d&#8217;un haut parleur&#160; DTS-HD&#160; Premium sound, son &#233;cran  5 pouces demeure lisible malgr&#233; les r&#233;flexions  et m&#234;me dans la lumi&#232;re du jour gr&#226;ce &#224; la technologie  Zero Air Gap  qui supprime la couche d&#8217;air entre la dalle tactile et le module LCD. 
 Mon &#226;me de gameur n&#8217;a pas pu rester insensible bien longtemps &#224; la d&#233;monstration d&#8217; ultra street fighter 4 qui tournait sur un superbe &#233;cran 4K  d&#8217;une r&#233;solution de 3840&#215;2160 de la s&#233;rie CB. 
 J&#8217;&#233;tais litt&#233;ralement happ&#233;. Heureusement ma curiosit&#233; a pris le dessus pour m&#8217;extirper de mon hypnose et identifier le monstre de puissance responsable d&#8217;un tel pouvoir. 
 S&#8217;inscrivant dans la lign&#233;e des pr&#233;dators,  pour lutter contre l&#8217;Aspire G3-605, il faut s&#8217;armer  d&#8217;un processeur intel core i7 cadenc&#233; &#224; 3,9 GHz, de 8 go de DDR3, d&#8217;un disque 120 Go SSD et 1 To &#224; 7200 tours, une flop&#233;e de ports USB 2.0 et 3.0 mais surtout d&#8217;une carte graphique Nvidia GeForce GTX 760 qui peut piloter 2 &#233;crans en simultan&#233;e. 
 Bien que l&#8217;utilisation d&#8217;un vid&#233;o projecteur pour jouer aux jeux vid&#233;o s&#8217;envisage de plus en plus, tout le monde ne dispose pas du recul n&#233;cessaire pour en profiter. Avec son astucieux syst&#232;me de miroir,  le U53113W &#224; focale ultra courte  m&#8217;a v&#233;ritablement enthousiasm&#233;. 
 Plac&#233; &#224; 26 centimes d&#8217;un mur, la diagonal projet&#233;e atteint alors 80 pouces  soit 2 m&#232;tres environ. Sa puce DLP Darkchip3 sa d&#233;finition de 1200&#215;800 et son pois de 7,2 kg le pr&#233;destine plut&#244;t &#224; un usage en entreprise mais &#224; renfort de cure d&#8217;amaigrissement et de footing technologique, je suis persuad&#233; qu&#8217;il ne va pas tarder &#224; s&#233;duire le grand public. 
 Les convertibles qui ont d&#233;j&#224; suivi le r&#233;gime mobilit&#233; sont les  Aspire R13 reconnaissable &#224; leur charni&#232;re Ezel Aero . Elle leur permet de basculer l&#8217;&#233;cran &#224; 180 degr&#233; et d&#8217;&#234;tre utilis&#233; de 6 fa&#231;ons diff&#233;rentes. Avec un &#233;cran tactile HD de 13 pouces Gorilla Glass tout comme son capot ext&#233;rieur, ils disposent d&#8217;un processeur i5 &#224; 1.7 Ghz avec 8 Go de m&#233;moire et d&#8217;un disque SSD de 256 Go. 
 En plus de pouvoir pivoter cette fois &#224; 360 degr&#233;s,  l&#8217;&#233;cran Gorilla glass 3 HD de 10.1 ou 11.6 pouces des Aspire Switch est d&#233;tachable . Avec deux fixations magn&#233;tiques et un connecteur r&#233;versible, le passage du mode notebook &#224; celui de tablette, souvent compliqu&#233; avec des dispositifs m&#233;caniques se fait ais&#233;ment. 
 Les voyageurs en train en avion ou encore les personnes disposant de peu d&#8217;espace pourront aussi utiliser leur Aspire Switch en mode tente. Avec une autonomie annonc&#233;e de 8h,  les processeurs utilis&#233;s sont des Intel Atom Bay Trail . Moins gourmand en &#233;nergie, ils sont toutefois suffisamment pour faire tourner la version pro de Windows 8.1. 
 Il serait trop long de vous parler de tous les produits Acer que j&#8217;ai vu durant cette JPO. Toutefois ma s&#233;lection d&#233;montre qu &#8217;en mati&#232;re d&#8217;innovation, le repreneur de Gateway, et de Packard Bell est loin d&#8217;&#234;tre rest&#233; sur la touche . Je projette d&#233;j&#224; de tester plus en d&#233;tail certains produits que je vous ai pr&#233;sent&#233;. 
 Acer Liquid Jade  &#8211; 229 euros 
 Aspire G3-605  &#224; partir de 1099 euros 
 Aspire R13  &#8211; 1299 euros 
 Aspire Switch &#160;&#224; partir de 299 euros 
                                                                                         
        </text>
</document>
