<document>
	<date>2011-05-08</date>
        <title>Les insolites du net &#8211; semaine 58</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>cutter plasma</tag>
                <tag>dead space</tag>
                <tag>magie</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 A tous ceux poss&#233;dant le Cutter Plasma (du jeu Dead Space, qui &#233;tait pr&#233;sent dans l&#8217;&#233;dition collector du 2), voici un petit tuto histoire d&#8217;upgrader votre arme. Apr&#232;s ce petit up, votre arme pourra crever des ballons de baudruches, allumer des&#160;allumettes, tout ce que fait un laser assez puissant ! Le tout &#224; travers cette vid&#233;o. Mais faites attention quand m&#234;me, &#231;a peut cr&#233;er de graves probl&#232;mes aux yeux :-/ 
 
 Pour rester dans l&#8217;univers du bricolage, voici un mini pc fonctionnant sous Unbuntu. Nomm&#233;&#160;Raspberry Pi, ce petit pc de la taille d&#8217;une cl&#233; USB poss&#232;de :&#160;Processeur 700MHz ARM11,&#160;128MB SDRAM,&#160;OpenGL ES 2.0,&#160;sortie composite et HDMI, un port USB 2.0, un lecteur de cartes SD. Mais le plus&#160;int&#233;ressant&#160;c&#8217;est qu&#8217;il ne&#160;co&#251;terait&#160;que 25$ (~20&#8364;) &#224; produire ! 
 
 On est souvent impressionn&#233; par ce qu&#8217;on peut faire avec une cam&#233;ra capable de film&#233; &#224; plus de 2500 images par secondes. Ces vid&#233;os slow motion sont souvent impressionnantes, comme celle l&#224;. Que ce passe-t-il quand on joue avec un&#160;gigantesque&#160;ballon d&#8217;eau ? 
 
 Si vous voulez que votre salon est l&#8217;air magique, voici une petite astuce pour cr&#233;er une chaise magique nomm&#233; &#171;&#160;Cut chair&#160;&#187;. En utilisant une plaque en m&#233;tal (recouverte pour qu&#8217;elle ne&#160;paraisse&#160;pas), &#160;vous pouvez cr&#233;er une chaise qui ne tient que sur un seul pied. Effet magique garantie ! Si vous ne comprenez pas tout, le sch&#233;ma ci-dessous pourra vous aider &#224; comprendre. 
 
 
 Et pour finir (et oui d&#233;j&#224;, cette semaine se trouve bien m&#233;grichone en insolite) voici un petit fail bien sympathique. 
 
                                                                                         
        </text>
</document>
