<document>
	<date>2010-06-17</date>
        <title>[Actu] Une vid&#233;o vol&#233;e de la 3DS!</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>metal gear solid</tag>
                <tag>Metal Gear Solid : Snake Eater 3D</tag>
                <tag>MGS</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 L&#8217;E3 2010 bat son plein, tout le monde est en effervescence, de nombreux jeux, de nombreux accessoires sont jouables tout comme la nouvelle console de Nintendo : la Nintendo 3DS. 
 
 Malgr&#233; que la console soit jouable et &#224; la disponibilit&#233; de tous, il est formellement interdit d&#8217;utiliser un appareil photo ou un cam&#233;scope. En gros, &#224; part une poign&#233;e de chanceux, personne n&#8217;a le droit de l&#8217;admirer en fonctionnement. Qu&#8217;&#224; cela ne tienne ! Un petit &#171;&#160;voyou&#160;&#187; a r&#233;ussi &#224; prendre une vid&#233;o de la Nintendo 3DS ! Le tout en y jouant, donc on peut supposer qu&#8217;il a utiliser un cam&#233;ra espion miniature ou un stylo espion. Quoi qu&#8217;il en soit, la vid&#233;o est l&#224; et on peut juger de plusieurs choses. Avant d&#8217;en parler, je vous laisse admirer la vid&#233;o :mrgreen: 
 
 Si vous regardez le fond, on voit une &#8230;. &#171;&#160;poitrine&#160;&#187; de femme car le console &#233;tait &#171;&#160;accroch&#233;&#160;&#187; &#224; elle afin qu&#8217;elle ne disparaisse pas (quoi que&#8230;. la fille + la console XD) ce qui prouve que soit le mec est super bien &#233;quip&#233; &#224; la fa&#231;on 007, soit la demoiselle est vraiment aveugle, bref. Concernant le jeu, on voit clairement que la puissance de la 3DS est l&#224; ! Le jeu est beau du niveau de la PSP et le jeu est fluide. L&#8217;&#233;cran 16/9 &#232;me rend le jeu encore plus beau. On voit un l&#233;ger refl&#233; sur l&#8217;&#233;cran du dessus, comme quoi l&#8217;&#233;cran &#224; bien un rendu 3D ;) 
 
                                                                                         
        </text>
</document>
