<document>
	<date>2011-01-02</date>
        <title>Les insolites du net &#8211; semaine 44</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>ipad</tag>
                <tag>ipod</tag>
                <tag>R2D2</tag>
                <tag>souris</tag>
                <tag>star wars</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Bon pour 2011 j&#8217;ai chang&#233; de &#171;&#160;mascotte&#160;&#187; pour les insolites du net. Bon ok,  il fait un peu peur  (mais rien qu&#8217;un peu !) mais il &#224; l&#8217;air si &#8230;. heureux que je n&#8217;ai pu r&#233;sister xD. D&#8217;ailleurs si vous ne le saviez pas, ce visage se nomme &#171;&#160;Stone Smiley&#160;&#187; et est achetable sur le net pour moins de 10&#8364; :mrgreen: . 
 Vous savez tous que je suis fan de Star Wars et de l&#8217;univers Steampunk. Et bien voil&#224; qu&#8217;un fan (non pas moi :( ) a construit ce qu&#8217;aurait &#233;t&#233; R2D2 dans l&#8217;univers Steampunk. Un subtile m&#233;lange de bois et de m&#233;tal, compl&#233;menter de quelques&#160;c&#226;bles.  Le r&#233;sultat final est vraiment r&#233;ussi ! 
 
 Dans la cat&#233;gorie accessoire (presque) inutile, voici le tapis de souris en forme de chat. Vous trouvez qu&#8217;en hiver il fait trop froid pour laisse sa main sur la souris, pas de panique !  Voici l&#8217;ultime tapis de souris chauffant . branchez-le (via USB), rentrez votre main dans sa&#160;gueule&#160;et &#224; vous la douce chaleur de son haleine ! Le tout disponible pour moins de 20&#8364; 
 
 Dans la cat&#233;gorie concept&#160;int&#233;ressant, voici le Maptor ! Derri&#232;re ce nom ce cache une id&#233;e pas si b&#234;te que &#231;a. Cette mini torche est destin&#233; aux randonneurs ou encore aux&#160;touristes. Il vous suffit de pointer le Maptor sur une surface pour voir&#160;appara&#238;tre&#160;une map avec votre endroit actuelle gr&#226;ce au GPS int&#233;gr&#233;. 
 
 Depuis la sortie de Kinect, les hackeurs se font plaisirs &#224; la hacker afin d&#8217;en faire une v&#233;ritable boite &#224; outil. Apr&#232;s avoir vu les premiers jeux &#233;rotiques, voici maintenant la nouvelle fa&#231;on de jouer &#224; &#8230; WoW ! H&#233;h&#233;, m&#234;me si je pr&#233;f&#232;re garder ma souris et mon clavier, l&#8217;id&#233;e de jouer &#224; WoW avec son corps ne me&#160;d&#233;pla&#238;t&#160;pas tant que &#231;a&#8230;. 
 
 Et pour finir, si vous avez eu vraiment beaucoup (mais beaucoup) d&#8217;argent pour No&#235;l et que vous voulez un iPod ou iPad unique, voici ce qu&#8217;il vous faut. Un  iPod nano (derni&#232;re g&#233;n&#233;ration) en or 24 carat s et un  iPad avec un logo en or 18 carats le tout dans un bo&#238;tier en bois pr&#233;cieux. 
 
 
 
                                                                                         
        </text>
</document>
