<document>
	<date>2015-01-19</date>
        <title>R&#233;sultat &#8211; Une enceinte JBL Flip 2 &#224; gagner [Concours-5ans]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Enceinte nomade</tag>
                <tag>Harman Kardon</tag>
                <tag>JBL Flip2</tag>
                <tag>Soundclear</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>High-tech</category>
                <category>Musique</category>
        </categories_set>
        <text>
                                                 Maj&#160;&#8211; Ce mois de mars marque la fin de notre s&#233;rie de concours organis&#233;s pour nos 5 ans. Merci &#224; tous, encore une fois vous avez r&#233;pondu &#224; l&#8217;appel avec plus de 8100&#160;participants pour ce concours. 
 Le &#160;gagnant&#160;est&#160; : 
 
 Carmelo&#160;G.&#160;(75020) 
 
 Bravo&#160;! &#160;Il recevra aujourd&#8217;hui&#160;un email de confirmation&#160;ainsi que&#160;dans quelques jours son&#160;gain. 
 Pour vous les autres participants&#160;qui n&#8217;avez pas gagn&#233;, &#160;vous pourrez bient&#244;t &#224; nouveau tenter votre chance avec&#160;notre prochaine s&#233;rie de concours, restez connect&#233;s. 
 &#8211;&#160;Fin de Maj 
 &#160; 
 Pour&#160;vous remercier de nous suivre, nous vous proposons comme l&#8217;ann&#233;e derni&#232;re de &#160;gagner une&#160;enceinte portable Bluetooth . Parce que 5 ans pour un blog ce n&#8217;est pas anodin, il s&#8217;agit cette fois d&#8217;une  JBL Flip2 . 
 Aussi esth&#233;tique que d&#8217;autres enceintes en forme de pilule,  elle tient autant&#160;&#224; l&#8217;horizontale qu&#8217;&#224; la verticale . Avec ses 2&#215;6 watts, bien que puissant, le rendu audio est excellent.&#160;Il est possible de la recharger depuis un port micro USB. 
 Disposant du bluetooth et du NFC,  la connectivit&#233; avec les smartphones ne pose aucun probl&#232;me . Vous pourrez r&#233;pondre &#224; vos appels gr&#226;ce au kit mains libres avec r&#233;duction de bruit et d&#8217;&#233;cho  Soundclear . 
 
 Enfin  pour 99 euros  elle est livr&#233;e  en standard avec une housse de transport . Pour la remporter, remplissez le formulaire ci-dessous en r&#233;pondant &#224; la question pos&#233;e. Vous avez  jusqu&#8217;au 30 janvier 2015  pour participer. Bonne chance &#224; tous ! 
 
 

 
                 Nom Prenom (obligatoire) 
                 
         

 
                 Email (obligatoire) 
                 
         

 
                 Ville (obligatoire) 
                 
         

 
                 Code postal (obligatoire) 
                 
         

 
                 Adresse postale (obligatoire) 
                 
         
         Quelle technologie utilise l&#8217;homme avec la t&#234;te de licorne dans la vid&#233;o de pr&#233;sentation du JBL Flip2 ? (obligatoire) 
                  la technologie Wi-fi 
                 
                  le micro int&#233;gr&#233; avec son syst&#232;me d&#8217;annulation de bruit ambiant 
                 
                  les licornes on n&#8217;en voit que dans Blade Runner 
                 
                 
         
                 
                 
                 
         
 
 
                                                                                         
        </text>
</document>
