<document>
	<date>2011-04-05</date>
        <title>Un retour sur la 3DS</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>autost&#233;r&#233;oscopique</tag>
                <tag>Street Pass</tag>
                <tag>Super Street Fighter IV</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 Cela fait &#224; pr&#233;sent plus d&#8217;une semaine que la 3DS fait partie du tous les jours, et apr&#232;s une utilisation intensive je reviens vers vous pour vous donner  mon avis sur la nouvelle console de Nintendo. 
 
 La 3D  : 
 La 3D autostereoscopique est le point fort et  LA  nouveaut&#233; de cette nouvelle console, et le r&#233;sultat est bluffant ! L&#8217;impression de profondeur est parfaitement retranscrite&#8230;..  &#224; condition d&#8217;&#234;tre parfaitement dans l&#8217;angle de vu e. Si vous voulez en profiter vous devez garder la 3DS devant vous, sans bouger et &#224; une distance d&#8217;environ 30cm&#8230;. Mais bon,  ce n&#8217;est pas un effet qui se d&#233;crit , pour vous forger un avis, je vous conseille d&#8217;essayer par vous m&#234;me (chez un ami o&#249; dans un magasin). 
 Street Pass  : 
 Voici une autre &#171;&#160;grosse&#160;&#187; nouveaut&#233; de la 3DS : le fait de partager plusieurs informations (Mii, jeux jou&#233;s) ainsi que certaine&#160;interaction, comme avec SSf IV, entre deux consoles. Apr&#232;s une semaine &#224; me promener avec, mon avis est sans appelle :  mais o&#249; sont les autres 3DS  ??? Je n&#8217;ai, pour le moment  crois&#233; qu&#8217;une seule personne  ce qui fait vraiment peur pour la suite de ce service &#8230;. 
 
 La prise en main  : 
 La console a gard&#233; dans les grandes lignes les formes de sa grande soeur.  Le design ne laisse personne indiff&#233;rent  : on aime ou on aime pas. Pour ma part, le design n&#8217;est pas si moche que &#231;a, m&#234;me si je trouve dommage que les couleurs soient sur trois niveaux, le reste reste convenable. 
Le joystick  &#233;tait un &#233;l&#233;ment manquant sur les DS . Chose palli&#233; avec la 3DS, il est souple, bien positionn&#233; et r&#233;pond parfaitement, rien &#224; redire &#224; ce sujet. 
 Les photos  : 
 Gros, gros, &#233;norme point noir &#224; Nintendo pour avoir encore le culot (je le pense vraiment) de placer des capteurs VGA,  &#224; savoir 0.3 m&#233;gapixel  ! Ils ont d&#233;j&#224; fait le coup avec la DSi/DSi XL et ils refont la m&#234;me chose.  La qualit&#233; est juste horrible, m&#234;me en 3D &#8230;. &#192; croire qu&#8217;ils veulent &#233;couler les stocks de lentilles datant de 10 ans&#8230; Bref, le petit plus c &#8216;est qu&#8217;on peut lire n&#8217;importe quel photo au format .mpo  et on en trouve des magnifiques sur le net. 
 
 M&#8217;enfin, cela ne fait qu&#8217;un petit moment que j&#8217;ai la 3DS et vous voyez que le r&#233;sultat n&#8217;est pas mauvais, mais il n&#8217;est pas glorieux non plus. Si j&#8217;ai un conseil &#224; vous donner, la 3DS est une bonne console,  mais attendez de bons jeux avant de vous lancer&#8230; 
                                                                                         
        </text>
</document>
