<document>
	<date>2010-10-29</date>
        <title>Grosse promo pour la PSP et PSP Go</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>offre</tag>
                <tag>pack</tag>
                <tag>psp go</tag>
                <tag>r&#233;duction</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 Sony aime alimenter les rumeurs mais aime aussi ne rien dire&#8230;Apr&#232;s bon nombres de rumeurs autour d&#8217;une PSP Phone (sous Android) et d&#8217;une PSP2&#160; ais&#233; niveau hardware (plus d&#8217;un giga de Ram ?), voici d&#8217;excellentes offres destin&#233;s &#224;&#160; soit &#233;couler les stocks soit &#224; redonner un coup de boost &#224; la PSP (ou les deux). Quoi qu&#8217;il en soit,  si vous compter acheter ou  m&#8217; offrir une PSP, sachez que c&#8217;est le bon moment. 
 
 Du 27 octobre 2010 et ce jusqu&#8217;&#224; la fin de l&#8217;ann&#233;e, &#224; savoir le 31 d&#233;cembre 2010, Sony vous offre une r&#233;duction imm&#233;diate de 70&#8364; pour tout achat d&#8217;une PSP Go  durant ces dates. Donc, logiquement,  la console vous reviendra &#224; 179,99 &#8364; . Mais ce n&#8217;est pas tout,  l&#8217;offre de 10 jeux offerts en t&#233;l&#233;chargement pour l&#8217;achat de la PSP Go  est maintenue jusqu&#8217;au 31 janvier 2011.  Ce qui veut dire qu&#8217;avec moins de 180&#8364;, vous repartez avec une PSP Go plus dix jeux  (ci-dessous) : 
 
 GTA : Vice City 
 Wipeout Pure 
 Assassin&#8217;s Creed : Bloodlines 
 Avatar 
 Gran Turismo 
 Pursuit Force : Extreme Justice 
 Need For Speed Shift 
 Little Big Planet 
 Motorstorm Arctic Edge 
 Coupe du Monde de la FIFA 2010 
 
 
 Et pour tout ceux qui sont allergique &#224; la PSP Go,  une offre de r&#233;duction diff&#233;r&#233; de 50&#8364; est disponible pour le reste des PSP  que ce soit en nue ou en pack. Faisant ainsi tomber le prix de la PSP &#224; 119,99&#8364; pour les versions nues et &#224; 139,99&#8364; pour les packs. 
                                                                                         
        </text>
</document>
