<document>
	<date>2013-03-23</date>
        <title>Ratchet &amp; Clank : Q force sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Q force</tag>
                <tag>Ratchet &amp; Clank</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 
 Peut &#234;tre avez vous lu mon test de  The Ratchet &amp; Clank Trilogy &#160;de septembre 2012. Juste un mois apr&#232;s, sortait un nouvel opus du duo de choc de la PS3 : Ratchet &amp; Clank Q Force. Alors me direz vous pourquoi n&#8217;en parler que maintenant ? Avant de vous r&#233;pondre, je plaide coupable oui&#160; je suis un fan absolu de la PS Vita et &#224; l&#8217;&#233;poque, on ne peut pas dire qu&#8217;il y avait l&#8217;embarras du choix pour cette plate-forme. 
 
Aussi, coll&#233; sur le bo&#238;tier&#160;de Ratchet &amp; Clank Q Force, le tr&#232;s visible sticker Cross Buy m&#8217;avait r&#233;jouit au plus au point. Vous savez&#160; le cross buy cette riche id&#233;e qui consiste quand vous achetez un jeu sur la PS3 &#224; pouvoir &#233;galement&#160; l&#8217;installer gratuitement la PS Vita. Ravi donc j&#8217;&#233;tais &#224; l&#8217;id&#233;e de penser que je pourrai commencer une partie dans le salon et la finir dans ma chambre fa&#231;on Wii U ou que je pourrai jouer avec un ami en multijoueur, l&#8217;un sur PS3 l&#8217;autre sur Vita. Seul b&#233;mol cette fonction ne serait disponible qu&#8217;en janvier 2013. Qu&#8217;&#224; cela ne tienne, je posterai mon test &#224; ce moment l&#224;. 
 
 Certes, mais au fait nous sommes en mars ? Vous pensez que la sortie de la version Vita a pris du retard et qu&#8217;elle est enfin arriv&#233;e. Vous n&#8217;avez pas tort mais vous n&#8217;avez pas totalement raison non plus. La version pour la Vita a bien pris du retard mais &#224; ce jour elle n&#8217;est toujours pas disponible. 
 
 D&#8217;ailleurs j&#8217;ai re&#231;u ce message de la part de Sony. Sympa&#8230; Mais c&#8217;&#233;tait il y a plus d&#8217;un mois. Depuis la PS4 et ses nouveaux concepts est sortie, les &#233;quipes de d&#233;veloppement ont certainement beaucoup de travail. De guerre lasse, j&#8217;abdique donc et je me r&#233;sous &#224; publier un billet sans avoir pu tester la version Vita. 
 
 Alors qu&#8217;advient il &#224; nos deux comp&#232;res cosmiques et comiques dans cette aventure ? On en a d&#233;j&#224; eu un l&#233;ger aper&#231;u dans le mode capture de drapeau du troisi&#232;me &#233;pisode de la Trilogy Classics. Ce Ratchet &amp; Clank Q Force continue dans cette direction. Cet &#233;pisode s&#8217;&#233;loigne donc du style de jeu des premiers &#233;pisodes pour se rapprocher du genre tower d&#233;fense. 
 
 
 La base que doit d&#233;fendre la Q force est aliment&#233;e par des g&#233;n&#233;rateurs n&#233;cessaires au&#160; centre de d&#233;fense de la plan&#232;te o&#249; vous vous trouvez. Il faut donc les prot&#233;ger des vagues d&#8217;ennemis tout en allant progressivement attaquer le camp adverse. Cette t&#226;che sera grandement facilit&#233;e en collectant divers objets qui perfectionneront vos armes. Vous pouvez aussi avoir recours &#224; des tourelles ou des mines bien choisies qu&#8217;il faudra acheter en collectant des boulons. On retrouvera par contre ses habitudes des &#233;pisodes classiques concernant la vue &#224; la 3&#232;me personne et la cam&#233;ra que l&#8217;on peut piloter. 
 
 Pour progresser il faut bien savoir alterner les attaques contre les ennemis et la d&#233;fense des g&#233;n&#233;rateurs et bien entendu cela occasionne en mode solo de nombreux allers et retours pour &#233;viter le game over. On atteint ainsi assez vite les limites de ce mode de jeu qui &#224; force d&#8217;&#234;tre r&#233;p&#233;titif devient lassant. C&#8217;est donc le mode coop&#233;ration &#224; deux&#160; qui sied le mieux &#224; cet opus. Il prend alors une toute autre dimension. On peut s&#8217;organiser et se r&#233;partir les t&#226;ches, l&#8217;un s&#8217;occupe des attaques l&#8217;autre de la d&#233;fense puis on intervertit les r&#244;les par exemple. 
 
 Avec toutefois une dur&#233;e de vie assez limit&#233;e aussi bien en mode solo qu&#8217;en mode multi (3 plan&#232;tes &#224; sauver), on pourra prolonger le jeu en cherchant &#224; am&#233;liorer ses armes de mani&#232;re &#224; les rendre les plus efficaces possibles ou de r&#233;cup&#233;rer des objets bien cach&#233;s. 
 
 En cherchant &#224; innover dans un nouveau style de jeu, Ratch &amp; Clank Q force est un agr&#233;able tower d&#233;fense, toujours tr&#232;s beau graphiquement, avec une bonne maniabilit&#233; des personnages et de la cam&#233;ra. Cependant sa dur&#233;e de vie trop courte, surtout en mode solo en fait surtout un jeu &#224; jouer en mode coop&#233;ratif. 
 
 Je ne d&#233;sesp&#232;re d&#8217;ailleurs pas de voir la sortie de sa version sur PS Vita et d&#8217;y rejouer alors. Ce jeu prendrait&#160; ainsi tout son sens en multi lors d&#8217;une soir&#233;e avec son fr&#232;re ou un bon pote par exemple. 
 
 Finalement il pr&#233;sente un excellent rapport qualit&#233; prix car pour un jeu achet&#233; 20 euros environ sur PS3 on se retrouve en plus avec Motor Storm RC, th&#233;oriquement Ratchet Gladiator qui est cens&#233; sortir bient&#244;t et la version Vita de Ratchet &amp; Clank Q Force. Un pas si mauvais plan finalement ! 
 Test r&#233;dig&#233; par Silverword, reporter pour le blog ! 
 &#160; 
                                                                                         
        </text>
</document>
