<document>
	<date>2010-03-01</date>
        <title>[Actu] Le prochain Ghibli en vid&#233;o.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Ghibli</tag>
                <tag>Karigurashi</tag>
                <tag>Karigurashi no Arrietty</tag>
                <tag>Miyazaki</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Cin&#233;ma</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 
 Inutile de (re)pr&#233;senter le  Studio Ghibli , ce studio cr&#233;&#233; en 1985 par   Hayao Miyazaki  et  Isao Takahata,   ont cr&#233;&#233; des  merveilles dans le domaine du dessin anim&#233;  avec notamment  Princesse  Mononoke,  Le  voyage de  Chihiro ,Le ch&#226;teau dans le ciel, ect&#8230; 
 C&#8217;est sur leur  site officiel  qu&#8217;on apprend que le dernier n&#233; du  studio Ghibli  s&#8217;appelle :  Karigurashi no Arrietty  et qu&#8217;il sortira au cin&#233;ma le&#160;  17 Juillet 2010  au Japon .  Karigurashi no Arrietty  sera l&#8217;adaptation du roman fantastique :  The  Borrowrers  (1952). 
 M&#234;me si il a &#233;t&#233; &#233;crit par  Hayao Miyazaki ,   Karigurashi no Arrietty  est r&#233;alis&#233; par  Hiromasa Yonebayashi   , un animateur de formation qui est le plus  jeune r&#233;alisateur chez Studio Ghibli. Malgr&#233; que ce n&#8217;est pas Miyazaki qui le r&#233;alise, le fait qu&#8217;il soit du  studio Ghibli  nous promet un film excellent. Notons par ailleurs que la bande son a &#233;t&#233; confi&#233; &#224; une fran&#231;aise du nom de   C&#233;cile Corbel. 
 Synopsis  : 
 
 Nous suivrons les aventures d&#8217; Arriety Clok , une  petite chapardeuse de 14 ans pas plus haute qu&#8217;une balle de tennis,  t&#233;m&#233;raire et aguerrie dans l&#8217;art du vol, qu&#8217;elle pratique avec son p&#232;re  Pod . Ses aventures se compliquent lorsqu&#8217;elle se lie d&#8217;amiti&#233; avec un  jeune humain, d&#233;rogeant &#224; la r&#232;gle &#224; ne jamais enfreindre, ne pas se  faire voir des hommes de grandes tailles. 
   
 Et en bonus, le teaser de&#160;  Karigurashi no Arrietty en HD 1080p  : 
 
 
                                                                                         
        </text>
</document>
