<document>
	<date>2011-03-07</date>
        <title>[Critique] Paul</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>extraterrestre</tag>
                <tag>paul</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Gare, m&#233;tro, bus, web, on a tous vu la publicit&#233; pour le film Paul. Ces pubs pr&#233;sentaient Paul comme un alien ressemblant plus &#224; un &#171;&#160;bof&#160;&#187; qu&#8217;&#224; un &#8230; alien. Paul est cool, sympa et un peu con&#8230; Paul est l&#8217;alien dont on a tous r&#234;v&#233;s ! 
 
 L&#8217;intrigue est simple et tient sur un post-it : Paul (l&#8217;alien) veut fuir la plan&#232;te Terre pour rentrer chez lui. C&#8217;est comme &#231;a que commence l&#8217;histoire. Nous suivons deux nerdz anglais venus aux Etats-Unis sp&#233;cialement pour la Comic-Con tout en faisant un&#160;p&#232;lerinage&#160;autour des lieux saints de l&#8217;ufologie : Roswell et la zone 51. C&#8217;est en roulant dans leur van d&#233;labr&#233; qu&#8217;ils&#160;fr&#244;lent&#160;de peu une voiture conduite par un chauffard qui finit directement dans un foss&#233;. Leur surprise fut de taille lorsqu&#8217;ils d&#233;couvrirent que le conducteur n&#8217;est autre que Paul, un alien&#160;emprisonn&#233;&#160;sur Terre depuis plus de 60 ans&#8230; C&#8217;est &#224; partir de l&#224; que leur vie prends un tournant des plus &#233;tranges : ils vont aider un alien &#224; fuir la Terre, malgr&#233; le fait que le FBI fait tout pour les rattraper. 
 
 Paul est &#224; l&#8217;origine un scientifique, mais son comportement laisse plus pens&#233;e &#224; salle gosse pourri g&#226;t&#233; qui ne pensent qu&#8217;&#224; s&#8217;amuser&#8230; L&#8217;alien parfait en quelques sortes (&#231;a change de ce qu&#8217;ils veulent vous bouffer) ! Paul est rempli d&#8217;humour m&#234;me si il sait parfois se montrer (rien qu&#8217;un peu) mature. 
 
 C&#8217;est vrai qu&#8217;&#224; la vu de la bande-annonce, on peut se poser des questions sur le film : est-il bien ficel&#233; ? est-il vraiment marrant ? Ne vous inquitez-pas, &#224; la sortie de salle, vous repartirez avec un large sourire. Avec Paul on passe un bon moment. M&#234;me si le sc&#233;nario tient &#224; peu pr&#232;s sur un post-it, ce sont les blagues et r&#233;pliques de Paul qui feront pencher la balance. Les fans de Sci-Fi y verront de nombreux clins d&#8217;oeil &#224; de nombreux films d&#8217;alien : Alien, E.T., MIB&#8230; Quoi qu&#8217;il en soit, vous passerez un excellent moment avec ce film. 
 &#8212;&amp;gt; 3/5 
 
                                                                                         
        </text>
</document>
