<document>
	<date>2015-02-09</date>
        <title>Little Big Planet 3 sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Editeur de niveau</tag>
                <tag>Little Big Planet 3</tag>
                <tag>Oddsock</tag>
                <tag>sackboy</tag>
                <tag>Sumo Digital</tag>
                <tag>Swoop</tag>
                <tag>Toggle</tag>
        </tags_set>
        <categories_set>
                <category>PS3</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Sackboy le h&#233;ros de la saga Little Big Planet figure parmi les personnages les plus embl&#233;matiques de la Playstation. Pour sa premi&#232;re aventure sur PS4, c&#8217;est le  studio Sumo Digital  qui a eu la lourde responsabilit&#233; de prendre le relais de Media Mol&#233;cule. 
 Leur travail sur le DLC LittleBigPlanet 2 : Cross-Controller destin&#233; &#224; la PS3 et la PS Vita explique s&#251;rement ce choix. Entre l&#8217;obligation de pr&#233;server les caract&#233;ristiques identitaires de LBP et la n&#233;cessit&#233; d&#8217;innover,  le challenge &#233;tait de taille . 
 Avec l&#8217;aide d&#8217;une machine de son cru, un d&#233;nomm&#233; Newton t&#233;l&#233;transporte Sackboy &#224; Bunkum pour solliciter son aide. Il s&#8217;agit d&#8217; emp&#234;cher le retour des titans  qui menacent toute cr&#233;ativit&#233;, l&#8217;essence m&#234;me de ce monde. 
 Autrefois emprisonn&#233;s par 3 h&#233;ros, Nana Baba la gardienne du manoir Filacoudre aurait l&#8217;intention de les lib&#233;rer. Malgr&#233; ses efforts, Sackboy ne peut emp&#234;cher l&#8217;in&#233;vitable. La destruction p&#232;se &#224; nouveau sur Bunkum. Il ne lui reste plus qu&#8217;&#224; se mettre  en qu&#234;te des 3 sauveurs l&#233;gendaires  afin qu&#8217;ils renouvellent leurs exploits. 
 Classique, le sc&#233;nario est ostensiblement travaill&#233; dans cet &#233;pisode. Son lot de twist, de lieux &#224; visiter et de personnages &#224; d&#233;couvrir est suffisamment captivant pour donner envie de finir l&#8217;aventure.&#160;Pour l&#8217;univers cr&#233;atif et color&#233;,  le cahier des charges a &#233;t&#233; respect&#233; . 
 Le chara et le level design sont&#160;toujours tr&#232;s &#171;&#160;kawa&#239;&#160;&#187; y compris avec l&#8217;arriv&#233;e de 3 nouveaux personnages. Aussi sympathiques dans leur apparence qu&#8217;au niveau de leurs caract&#233;ristiques  il est possible comme pour Sackboy de les personnaliser &#224; volont&#233; . 
 Oddsock  fait penser &#224; un petit chien. Il se d&#233;place tr&#232;s vite et tel un yamakasi peut courir sur les murs. Impossible &#224; attraper quand il fend l&#8217;air avec ses descentes en piqu&#233;,  Swoop  est un petit oiseau. C&#8217;est tr&#232;s pratique dans un jeu de plateforme. 
 Capable de modifier sa taille et son poids  Toggle  a la force d&#8217;un ours et l&#8217;agilit&#233; d&#8217;un chat. Il peut aussi bien explorer les fonds marins quand il est gros que flotter en surface quand il rapetisse. 
 Les nouveaut&#233;s en mati&#232;re de gameplay concernent aussi Sackboy. En plus de pouvoir le diriger en avant et en arri&#232;re plan,  une panoplie de gadgets lui conf&#232;re un cot&#233; James Bond . 
 Malheureusement le pompinator, un pistolet &#224; vent, la balle express permettant de franchir&#160;des portails ou encore le casque &#224; crochet &#233;lectromagn&#233;tique ne sont exploit&#233;s que le temps de quelques tableaux. Il est peu de fois question de les combiner pour progresser dans le jeu. C&#8217;est &#233;galement le cas pour  la compl&#233;mentarit&#233; de nos 4 fantastiques de textile . 
 Elle n&#8217;arrive que trop tard dans le mode aventure. Il ne m&#8217;aura fallu que 4 heures pour en venir &#224; bout. Heureusement la possibilit&#233; de recommencer l&#8217;histoire avec un autre personnage ainsi que l&#8217;ex&#233;cution des qu&#234;tes annexes rallongent la dur&#233;e de vie.  L&#8217;&#233;diteur de niveau , fonctionnalit&#233; phare du succ&#232;s de Little Big Planet  se voit dot&#233; d&#8217;une approche encore plus ludique . 
 En l&#8217;incluant dans certains d&#233;fis du mode aventure, les d&#233;veloppeurs de Sumo d&#233;montrent leur volont&#233; d&#8217;impliquer plus de joueurs dans la conception de niveaux.  Cette communaut&#233; garantit en effet un int&#233;r&#234;t et une p&#233;rennit&#233; quasi infinis au jeu . 
 La bande-son brille par son &#233;clectisme et son originalit&#233; . Les passages d&#8217;inspiration am&#233;ricaine p&#233;riode sixties&#160;seront illustr&#233;s par  Mr Sandman des Chordett e et  Pink shoe laces de Dodie Stevens . 
 La tonalit&#233; sera classique chez les soviets avec Piotr Ilitch Tcha&#239;kosky, son ballet casse-noisette et  la Valse des fleurs . Extrait d&#8217;Alexandre Nevski, la bataille sur la glace de Sergue&#239; Prokofiev c&#244;toie des compositions originales ou plus modernes. Du tr&#232;s slave et entrainant  Steam Punk&#8217;d  au planant  I only have eyes for you de Tashaki Miyaki  la musique de ce Little Big Planet 3 est  digne d&#8217;une production cin&#233;matographique . 
 Avec des temps de chargement longs et trop fr&#233;quents pour de la next gen et un mode aventure trop court  Sumo Production s&#8217;en sort tant bien que mal avec ce 3eme opus . Si le charme continue d&#8217;op&#233;rer, il va falloir bien plus que des astuces de gameplay &#224; la Lost Viking pour se renouveler surtout quand ces derni&#232;res sont insuffisamment exploit&#233;es. 
 Little Big Planet 3 
Disponible sur PS3 et PS4 
                                                                                         
        </text>
</document>
