<document>
	<date>2010-03-26</date>
        <title>Insolite : France 2 et les MMORPG</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>fail</tag>
                <tag>france 2</tag>
                <tag>iPhone</tag>
                <tag>meuporg</tag>
                <tag>MMMPORPG</tag>
                <tag>windows 7</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Insolite</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 Hum, je pense que dans la salle tout le monde sait ce qu&#8217;est un MMORPG (Massive Multiplayer Online Role Playing Game) ? Les MMORPG sont des jeux en lignes massivement multijoueur :  World Of Warcraft ,  Le Seigneur des Anneaux Online , ect&#8230; Sachez que les m&#233;dias s&#8217;en int&#233;ressent car de nombreux cas d&#8217;addictologie sont recens&#233;s pour ces joueurs l&#224; (enfin, j&#8217;ai r&#233;ussi mon sevrage  WoW ). Et quand les m&#233;dias en parle, &#231;a devient vraiment n&#8217;importe quoi, ils ne sont pas foutus de se renseigner 5 secondes sur la prononciation, ou m&#234;me le sujet de ce qui sont en train de raconter&#8230; 
 M&#8217;enfin jugez par vous m&#234;me : 
 
 Oui, vous avez bien entendu, Mr nous accuse de nous goinfrer de  &#171;&#160;Meuporg&#160;&#187;   &#171;&#160;&#231;a s&#8217;appelle comme &#231;a je suis d&#233;sol&#233;&#160;&#187;  -_-&#160;&#187; mais en plus de le dire n&#8217;importe comment, il arrive &#224; &#233;peler ce mot  &#171;&#160;MMMPORPG&#160;&#187;.  On aurait pu en arr&#234;ter l&#224;, mais sachez que  France 2  n&#8217;est pas &#224; sa premi&#232;re gourde question  High-tech et jeux vid&#233;o , car chez  France 2 , leur  &#171;&#160;sp&#233;cialiste haute technologie&#160;&#187;  arrive &#224; nous pondre l&#8217;info que l&#8217; iPhone  est &#233;quip&#233; du tout dernier OS :  Windows 7&#8230;. 
 
 M&#8217;enfin on ne leur en veut pas, c&#8217;est pas de leur faute :p 
 &#8212;&#8212;&amp;gt; Aller  j&#8217;en rajoute une couche , un petit montage pour vous montrer que ressens un  &#171;&#160;goinfreur de meuporg&#160;&#187;  lorsqu&#8217;il quitte son pc (car tr&#232;s rare) pour regarder les infos. 
 
                                                                                         
        </text>
</document>
