<document>
	<date>2010-03-10</date>
        <title>[Arrivage] BD Speedway Tome 1</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Speedway</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>BD</category>
        </categories_set>
        <text>
                                                 Arrivage  plut&#244;t surprenant  pour ainsi le dire. J&#8217;avais particip&#233; il y a bient&#244;t un mois &#224; un concours sur le site de Dargaud et depuis, plus aucune nouvelle, pas m&#234;me un mail pour me pr&#233;venir de ma victoire. M&#8217;enfin je ne vais quand m&#234;me pas me plaindre, car &#231;a fait toujours de  recevoir un cadeau non attendu  :mrgreen:. 
 
 Ceux d&#8217;entre vous qui me suivent savent tr&#232;s bien que  je suis fan de mangas  (un pur otaku :p ) et que l&#224; derni&#232;re BD que j&#8217;ai lu  remonte &#224; plus de 10 ans  ( Lucky Luke  si mes souvenirs sont bons :-/ ) et que &#231;a fait vraiment bizarre d&#8217;avoir une BD en main : c&#8217;est  grand , c&#8217;est tout  color&#233;  et c&#8217;est  court  ^^&#8217; 
 M&#8217;enfin pour  une s&#233;rie qui tient en deux tomes  (ou volumes, pour les Bandes Dessin&#233;es je ne connais pas le terme exacte XD), je pense que je n&#8217;h&#233;siterai pas &#224; prendre le deuxi&#232;me volume si celui ma plait. 
 
 Synopsis  : 
 La plan&#232;te  A:xis  a &#233;t&#233; choisie pour accueillir la premi&#232;re course de la saison de Formule A, la course automobile star du 27e si&#232;cle. Une course ultra dangereuse et exigeante, puisque se d&#233;roulant sur  40 jours et 40.000 kilom&#232;tres  ! Deux probl&#232;mes se posent aux organisateurs et remettent en cause la course aux enjeux &#233;conomiques &#233;normes : pour commencer le champion en titre ne veut plus jouer les r&#232;gles du jeu. Il a d&#233;cid&#233; de se prouver qu&#8217;il pouvait &#234;tre le meilleur sans le dopage habituel dans sa discipline. ET deuxi&#232;mement, la plan&#232;te ne semble pas &#234;tre inhabit&#233;e, comme les lois l&#8217;exigent : un message vieux de plusieurs si&#232;cles, envoy&#233; par une &#233;quipe d&#8217;explorateurs abandonn&#233;e, r&#233;v&#232;le au dernier moment l&#8217;existence d&#8217;une civilisation autochtone&#8230; 
 Bien s&#251;r, je ne manquerai pas  de partager mon avis  sur cette BD. 
                                                                                         
        </text>
</document>
