<document>
	<date>2010-08-29</date>
        <title>Les insolites du net &#8211; semaine 26</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>&#233;cran</tag>
                <tag>Ghostbusters</tag>
                <tag>mario</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Tous les r&#233;tro geek avec un peu de culture connaissent la  Commodore , les sortes de petit clavier qu&#8217;on pouvait brancher &#224; un &#233;cran. Sachez que la marque n&#8217;est toujours pas morte et qu&#8217;elle est encore pleine d&#8217;id&#233;es ! C&#8217;est pour &#231;a que dans un futur tr&#232;s proche,  Commodore USA  sortira un nouveau Pc du nom de  PC64 . Sous un chassis nostalgique, la b&#234;te transportera un  processeur Intel Atom, 4Go DDR3 de Ram, un&#160; disque dur d&#8217;un To, d&#8217;une sortie HDMI ainsi qu&#8217;un lecteur de dvd (ou bluray) . Alors, Nostalgeek ou pas, c&#8217;est s&#251;r que la b&#234;te donne envie, maintenant reste &#224; savoir son prix&#8230; 
 
 Tiens, et en parlant de pc, voici un &#233;cran que tout bon gamer r&#234;verait de poss&#233;der (like me).  Ostendo  met en vente un &#233;cran large et courb&#233; du nom de CRVD. Cet &#233;cran hors du commun poss&#232;de une  diagonale de 43&#8243;  avec un r atio de 32:10 , une r&#233;solution de  2880*900  sans compter son  angle de courbure de 60&#176;  ! D&#233;j&#224; disponible &#224; vente, cet &#233;cran est surtout &#224; destination des plus ais&#233;s car son prix de 6499 $ en refroidira plus d&#8217;un. 
 *bave* 
 Dans la cat&#233;gorie, &#231;a sert &#224; rien mais &#231;a existe , voici une nouvelle fa&#231;on de jouer au foot : jouer au football avec des chaussures &#8230; radio -command&#233;es ! Oui, c&#8217;est inutile mais lorsque vous faites un match &#224; 11vs11 peut-&#234;tre que cela devient int&#233;ressant&#8230; Disponible &#224; l&#8217;unit&#233; ou par paire de deux, ces chaussures requiert quatre piles afin de fonctionner 2 heures.  Comptez tout de m&#234;me 50&#163; pour le set de deux&#8230; 
 
 Pour tous les fans de Star Wars, voici le truc &#224; avoir lorsque les BluRay des films sortiront :  un serre livre &#224; l&#8217;effigie de ces films cultes . Livres, DVD, bluray, vous pourrez tout serrer avec ce serre livre. Disponible pour 55$,  cela fera du plus bel effet sur votre bureau. 
 
 Pour tous les fans des  Ghostbusters , les fameux chasseurs de fant&#244;mes, sachez que les  marshmallows  Ghostbusters  sont enfin en vente !  Le fait qu&#8217;il soit inspir&#233;s par le  Stay Puft , ces  marshmallows sont caf&#233;in&#233;s , et ils sont bien dos&#233; : comptez 100mg de caf&#233;ine par marshmallows soit plus qu&#8217;une cannette de Red Bull et autant qu&#8217;une petite tasse de caf&#233;. Disponible pour 20$, ces marshmallows vous feront p&#233;ter le feu ! 
 
 Et pour finir, et afin de rester dans l&#8217;esprit de Mario, voici le beatboxeur japonais  Hikakin  qui nous fait la musique de  Super Mario Bros . Et autant le dire : Chapeau ! 
 
                                                                                         
        </text>
</document>
