<document>
	<date>2014-04-24</date>
        <title>Pr&#233;sentation du jeu DOFUS &#224; Ankama [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Ankama</tag>
                <tag>Dofus</tag>
                <tag>MMORPG</tag>
                <tag>Wakfu</tag>
        </tags_set>
        <categories_set>
                <category>BD</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Dans mon article&#160; l&#8217;ile de Giovanni , je vous parlais du style caract&#233;ristique de son directeur artistique Santagio Montiel. Avant le dernier film de &#171;&#160;Production IG&#160;&#187;, il a aussi travaill&#233; pour une entreprise bien fran&#231;aise :  la soci&#233;t&#233; Ankama . 
 Du pr&#233;nom de ses 3 fondateurs, Anthony, Kamille et Manu,  cette maison d&#8217;&#233;dition de bandes dessin&#233;es, en plus d&#8217;&#234;tre un studio de jeux video est &#233;galement un studio d&#8217;animation . Santiago Montiel s&#8217;est ainsi occup&#233; des d&#233;cors sur de nombreux &#233;pisodes de la s&#233;rie t&#233;l&#233; Wakfu qui est &#224; la base un jeu vid&#233;o. 
 A l&#8217;occasion du 10eme anniversaire de leur jeu phare Dofus, j&#8217;ai &#233;t&#233; invit&#233;, avec d&#8217;autres journalistes, &#224; la pr&#233;sentation d&#8217;une mise &#224; jour et d&#8217;un nouveau th&#232;me pour cette ann&#233;e. Pour ceux qui ne le connaisse pas,&#160; Dofus est jeu de r&#244;le en ligne massivement multi joueurs . Sous flash, il fonctionne au sein d&#8217;un navigateur web. En ayant pris le parti d&#8217;un design 2D tr&#232;s color&#233;, Dofus poss&#232;de une p&#226;te bien particuli&#232;re qui le rend tout de suite reconnaissable que ce soit, au niveau du charadesign ou des d&#233;cors. 
 Dans l&#8217;univers fantastico m&#233;di&#233;val d&#8217;Ankara, le but du jeu est de  retrouver 6 vari&#233;t&#233;s de Dofus, des oeufs de dragons  aux immenses pouvoirs diss&#233;min&#233;s aux quatre coins du pays. C&#8217;est de circonstances en ce moment, entre P&#226;ques et la saison 4 de Games of Thr&#244;ne. 
 En parall&#232;le de cette qu&#234;te vous pouvez : 
 
 constituer des guildes, des confr&#233;ries et autres clans afin de contr&#244;ler Ankama 
 effectuer des missions annexes que des personnages non joueurs vous&#160;soumettent 
 ou encore exercer un des 24 m&#233;tiers propos&#233;s dans le jeu pour y prosp&#233;rer 
 
 C&#8217;est &#224; Lichen, lead game designer accompagn&#233; d&#8217;un d&#233;veloppeur qu&#8217;incombaient la tache de nous pr&#233;senter la soci&#233;t&#233;, le jeu&#160;et surtout  des nouveaut&#233;s  en terme de contenus. Il s&#8217;agit de l&#8217;arriv&#233;e dans Dofus,&#160; des &#171;&#160;dimensions divines&#160;&#187; et de la chasse aux tr&#233;sors . 
 Pour pouvoir d&#233;ranger les dieux,  il faut trouver un portail . En lan&#231;ant une mission depuis un b&#226;timent, on obtient des indices qui permettent d&#8217;avancer progressivement vers leur localisation. Limit&#233; dans le temps et dans son utilisation, au bout d&#8217;un moment le portail disparaitra pour r&#233;appara&#238;tre ailleurs.  Le portail franchi, vous devrez affronter dans les donjons des vagues de monstres, de fa&#231;on&#160;ininterrompue&#160;et dans la m&#234;me salle . 
 
 La chasse aux tr&#233;sors reprend le principe des recherches de portails  des dimensions divines. Quand vous acceptez une qu&#234;te, un suivi apparait sur l&#8217;&#233;cran. Il faudra alors trouver des &#233;l&#233;ments du d&#233;cor. En vous en approchant d&#8217;assez pr&#232;s, vous passerez &#224; l&#8217;indice suivant jusqu&#8217;au mini boss qu&#8217;il faudra &#233;liminer. En r&#233;compense vous obtiendrez des Kamas, la monnaie de cet univers. 
 Quand nous avons pu mettre la main sur les ordinateurs o&#249; la mise &#224; jour &#233;tait install&#233;e , j&#8217;&#233;tais assez fier d&#8217;avoir compl&#233;t&#233; le premier une chasse aux tr&#233;sors .&#160;J&#8217;ai vraiment trouv&#233; tr&#232;s sympathique de la part d&#8217;Ankama de nous recevoir dans leur bureau parisien, &#224; l&#8217;endroit m&#234;me o&#249; ils travaillent. 
 D&#8217;ailleurs j&#8217;ai pris soin de ne pas prendre de clich&#233;s des planches qui d&#233;voileraient leurs futurs projets. En quittant les lieux, on m&#8217;a remis un exemplaire du  livre dont vous &#234;tes le h&#233;ros version Dofus, intitul&#233; les vents d&#8217;&#233;meraudes. &#160;C&#8217;est toujours r&#233;jouissant&#160;de retrouver ce concept qui ne date pas d&#8217;hier. 
 
                                                                                         
        </text>
</document>
