<document>
	<date>2012-06-21</date>
        <title>[Arrivage] Sony Tablet S</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>ICS</tag>
                <tag>sony</tag>
                <tag>tablet S</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>arrivage</category>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Voici un arrivage suprise et tr&#232;s sympathique de la part de Sony il y a de cela quelques jours. En effet derri&#232;re un gros carton adress&#233; &#224; un certain blogueur de chez Roxarmy.com (mais attendez, c&#8217;est moi !!) se cach&#233; la tablette, enfin l&#8217;ardoise multim&#233;dia de la marque : la Sony Tablet S. 
 
 La bo&#238;te du joujou est assez simple, claire avec un joli visuelle de la tablette, une bonne grosse lumi&#232;re de mon flash (je suis mal &#233;quip&#233; :-/) et un logo que nous gamer aimons. 
 
 Ce logo permet d&#8217;attendre beaucoup de la tablette. Disponibilit&#233; du PlayStation Store ? Acc&#232;s aux jeux PS1 et plus qui sait ? Je vais vous &#233;viter le d&#233;ballage de la bo&#238;te car en plus de la tablette et du chargeur, rien d&#8217;important (enfin, il y a toujours les &#233;ternelles notices). Premi&#232;re chose qui f&#226;che est la prise de recharge qui est prioritaire. Bien que la tablette poss&#232;de un port &#181;USB (sur le c&#244;t&#233; gauche), elle poss&#232;de un autre port assez large sur le bas. Port qui est aussi utilis&#233; pour le socle vendu s&#233;par&#233;ment. 
 
 On le remarque assez rapidement sur la bo&#238;te, le design de la tablette est vraiment &#8230; sp&#233;cial. Ce design permet de d&#233;porter le centre de gravit&#233; afin de rendre l&#8217;appareil moins lourd lorsqu&#8217;on la prend en main (si si c&#8217;est vrai, j&#8217;ai rien invent&#233;). Concernant les sp&#233;cificit&#233;s de la tablette, les voici en vrac : 
 
 Processeur NVidia Tegra 2 &#224; 1 GHz 
 1 Go de RAM 
 16 Go de m&#233;moire 
 2 APN (0,3 Mx et 5 Mpx) 
 Ecran de 9,4&#8243; (1280 x 800) 
 16 Go de m&#233;moire extensible via &#181;SD 
 
 La tablette est assez l&#233;g&#232;re (~600 gr) et est assez puissante pour faire tourner tous les jeux actuels (NOVA 3, Max Payne, GTA 3). La tablette renferme aussi ICS. J&#8217;essaireai de vous donner plus d&#8217;infos lors d&#8217;un test plus pouss&#233;. 
 Un jeu tr&#232;s sombre 
                                                                                         
        </text>
</document>
