<document>
	<date>2011-04-21</date>
        <title>[Test] Socom : Special Forces sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>PS Move</tag>
                <tag>Socom</tag>
                <tag>special forces</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Le dernier opus de la s&#233;rie SOCOM, &#224; savoir  Special Forces  (ou SOCOM 4 aux USA), est sorti le 20/04 en exclusivit&#233; sur PS3. L&#8217;occasion &#160;de r&#233;aliser un petit test sur le dernier jeu de&#160;Zipper Interactive. 
 
 Pour cet opus, Zipper Interactive&#160;a voulu redonner un coup de jeune &#224; sa licence en orientant le jeu vers de l&#8217;action tout le dotant d&#8217;un minimum de sc&#233;nario, ainsi que la compatibilit&#233; du titre avec le PS Move et la 3D. Quant au sc&#233;nario, il est juste l&#224; pour &#233;viter, comme les pr&#233;c&#233;dents opus, que les missions&#160;s&#8217;encha&#238;nent&#160;sans v&#233;ritable but ni histoire. Le jeu se d&#233;roule en Asie, un conflit de grand envergure se pr&#233;pare et vous vous &#234;tes l&#224; pour l&#8217;&#233;radiquer.&#160;L&#8217;histoire&#160;est peu int&#233;ressante et peu profonde mais cela donne tout de m&#234;me un contexte &#224; ce que vous faites. 
 Comme je l&#8217;ai dit plus haut, le jeu se veut orienter action tout en gardant un petit c&#244;t&#233; strat&#233;gique. Dans la plupart des missions vous disposerez de deux &#233;quipes de deux personnes &#224; qui vous pourrez donner des ordres qui sont assez simples : se d&#233;placer, attaquer et se regrouper. Bien que ce soit pas tr&#232;s pouss&#233;, ces actions vous seront utiles pour vous en sortir dans certaines situations et ce n&#8217;est pas pour d&#233;plaire.&#160;Le jeu alterne entre phase d&#8217;infiltration et phase d&#8217;action pur et dur en &#233;quipe, le tout dans 14 missions diff&#233;rentes que compose la campagne. 
 
 Parlons dur&#233;e de vie, il vous faudra en 7h et 8h pour terminer les 14 missions du jeu en mode normal,&#160;accompagn&#233;&#160;d&#8217;un multi bien garnis. En plus de cr&#233;er des missions personnalis&#233;es jouable en coop&#233;ration jusqu&#8217;&#224; cinq, vous trouverez quatre modes de jeux comp&#233;titifs jouable &#224; 32, le tout vous permettant d&#8217;am&#233;liorer vos armes. 
 Niveau graphique, le jeu est tout &#224; fait correct. Les personnages sont bien r&#233;alis&#233;s, le jeu se d&#233;roule dans plusieurs&#160;environnements, la profondeur de champ est tr&#232;s correct mais le jeu souffre de nombreux bugs de&#160;collisions ainsi que quelques&#160;chutes&#160;de&#160;framerate. C&#244;t&#233; son, les musiques sont tr&#232;s correct mais quant au doublage fran&#231;ais, il laisse vraiment &#224; d&#233;sirer&#8230;. 
 
 Socom  : Special Forces  est un bon jeu sans &#234;tres excellent. L&#8217;orient&#233; action pourrait plaire et attirer de nombreux joueurs tant par son gameplay, par sa dur&#233;e de vie ainsi part son multijoueur accrocheur. 
 &#8212;&amp;gt;  15/20 
                                                                                         
        </text>
</document>
