<document>
	<date>2010-04-02</date>
        <title>[Info] Remporter Super Street Fighter IV lors de la G.A.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>2010</tag>
                <tag>BitDefender</tag>
                <tag>bon plan</tag>
                <tag>gamer assembly</tag>
                <tag>Super Street Fighter IV</tag>
                <tag>tournoi</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 
 BitDefender , acteur majeur dans les solutions de s&#233;curit&#233; a fait un pas dans le monde du  jeu vid&#233;o  en int&#233;grant en 2008 le  &#171; mode jeu &#187;  &#224; ses logiciels, ce qui permet &#224; la communaut&#233; des joueurs de disposer d&#8217;une protection avanc&#233;e contre tout type de menace et de jouer sans interruption et sans ralentissement. 
 &#192; cette occasion  BitDefender , qui sera pr&#233;sent &#224; la  Gamers Assembly 2010  (du 3 au 5 avril 2010), organise un  grand tournoi  sur son stand avec &#224; la cl&#233; le jeu  Super Street Fighter IV  en exclusivit&#233; et ce  une semaine avant la sortie officiel du jeu !  
 
 Mais ce n&#8217;est pas tout,  BitDefender  permettra &#233;galement aux participants de la  GA  de se mesurer &#224;   ahrefhttp ignored  Kayane  et &#224;  Lorddvd  ahrefhttp ignored   sur  Soul Calibur 4  et  Street Fighter 4 . Les deux sommit&#233;s seront pr&#233;sentes sur le stand  BitDefender  durant toute la  GA  et de  nombreux lots seront en jeu  : t-shirts  &#171; Coin du Geek &#187; ,  Pads et Stick Street Fighter 4  de  Madcatz ,  IG MAG N&#176;7 &#8230; 
 Malheureusement je ne pourrai y &#234;tre &#224; cette  &#233;dition 2010 de la Gamers Assembly , donc je souhaite bonne chance &#224; tous ceux qui y participeront et merci &#224;  BitDefender  pour ce tournoi. 
                                                                                         
        </text>
</document>
