<document>
	<date>2010-06-27</date>
        <title>Les insolites du net &#8211; semaine 17</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>batman</tag>
                <tag>h&#233;ros</tag>
                <tag>laser</tag>
                <tag>sabre</tag>
                <tag>solaire</tag>
                <tag>Space Invaders</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Tous fan de Star Wars connait l&#8217;&#233;toile de la mort, ce gigantesque vaisseau qui peut d&#233;truire une plan&#232;te &#224; lui tout seul. Sachez qu&#8217;&#224; pr&#233;sent, cette &#233;toile de la mort pourra &#233;clairer votre plafond par de magnifique constellation. Pour un prix d&#8217;environ 30$, vous pouvez vous la procurer  ici . 
 
 Et pour rester dans l&#8217;univers Star Wars, voici tous les sabres lasers des films des ann&#233;es 1977 &#224; 1999. De nombreuses formes pour de nombreuses couleurs, ces sabres lasers sont magnifique, j&#8217;en veux un chez moi &amp;gt;&amp;lt; 
 
 Pour rester dans l&#8217;univers spatiale, voici une magnifique besace &#224; l&#8217;effigie de Space Invaders. Tous les fans de jeux r&#233;tros r&#233;tro pourront se jeter dessus, &#224; conditions de d&#233;bourser 90$. 
 Passons maintenant aux super h&#233;ros ! Mais une question, vous ne vous &#234;tes jamais demand&#233; que fait Batman pendant ses journ&#233;es de cong&#233;s ? Et bah il joue au golf (of course!) mais pas dans n&#8217;importe quel engin, non, Batman fait du golf avec sa BatGolf. Fait par un fan dont personne ne connait le nom, vous pouvez retrouver d&#8217;autres photos &#224; cette  adresse . 
   
 Vous aimez les super m&#233;chants mais vous les trouver trop moches ? Ne vous affolez plus, vous pouvez d&#232;s &#224; pr&#233;sent vous procurer de magnifiques petites peluche &#224; l&#8217;effigie des supers vilains tout mimi ! Quatre peluches sont en pr&#233;-commande pour un prix de 13$ et vous pouvez trouver Wonder Woman, Joker, Penguin, Catwoman. 
 
 En pleine coupe du monde, on trouve tout est n&#8217;importe quoi, et l&#224; on trouve un ballon &#224; &#233;cran solaire ! Cette &#233;cran pourrai abriter des LED qui aideront certaines personnes mal voyante mais il pourrait avoir une tout autre utilit&#233;, pour &#231;a, chacun essaye de lui trouver une utilit&#233;. 
 
 Et avec tout &#231;a si vous n&#8217;&#234;tes pas zen voici une cl&#233; USB qui pourra peut-&#234;tre y rem&#233;dier. Disponible avec diff&#233;rente taille de m&#233;moire, vous pouvez vous en procurer une &#224; cette  adresse . 
 
                                                                                         
        </text>
</document>
