<document>
	<date>2014-01-08</date>
        <title>Ratchet &amp; Clank Nexus sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Quest for Booty</tag>
                <tag>Ratchet &amp; Clank</tag>
                <tag>Ratchet &amp; Clank Nexus</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 
En testant  Ratchet &amp; Clank Q Force &#160;l&#8217;ann&#233;e derni&#232;re, j&#8217;avais constat&#233; qu&#8217;Insommiac Games s&#8217;&#233;tait un peu &#233;loign&#233; du gameplay des premiers &#233;pisodes pour aller faire une incursion dans le genre tower d&#233;fense. Le &#160;studio de d&#233;veloppement&#160;en avait &#233;galement profit&#233; pour proposer une version cross buy PS Vita. Certes avec un certain retard, la promesse a finalement &#233;t&#233; tenue. Cependant l&#8217;exp&#233;rience n&#8217;a pas &#233;t&#233; renouvel&#233;e avec la nouvelle aventure d&#233;nomm&#233;e  Ratchet et Clank Nexus. Les d&#233;veloppeurs sont ainsi revenus aux fondamentaux du jeu . 
 
L&#8217;histoire commence sur le vaisseau de d&#233;tention Nebulox VII dans la galaxie de Polaris.  Notre iconoclaste duo a pour mission de conduire la mal&#233;fique Vendra Prog au centre de d&#233;tention Vartax .&#160;A peine tir&#233;e de son sommeil cryog&#233;nique il reste n&#233;anmoins suffisamment de pouvoirs &#224; la redoutable sorci&#232;re de l&#8217;espace pour perturber le bon fonctionnement du vaisseau  notamment la gravit&#233; . 
 
Malgr&#233; tous ses efforts pour r&#233;parer les divers pannes, Ratchet ne pourra pas emp&#234;cher l&#8217;&#233;vasion de Vendra &#233;paul&#233;e par son fr&#232;re Neftin Prog &#224; la t&#234;te des mercenaires Thugs-4-Less. En se r&#233;fugiant sur la plan&#232;te Yarek, ils se rendront compte bien vite que Rachet et Clank sont d&#233;j&#224; sur leurs talons. 
 
 J&#8217;ai ador&#233; la partie o&#249; Rachet &#233;volue dans l&#8217;espace &#224; l&#8217;aide de ses bottes aimant&#233;es . Il suffit qu&#8217;il vise une paroi m&#233;tallique et ensuite qu&#8217;il s&#8217;&#233;lance dans l&#8217;espace. Il active alors les aimants de ses bottes pour adh&#233;rer &#224; la cloison vis&#233;e. Le jeu de cam&#233;ra et les plans sont alors tr&#232;s impressionnants. J&#8217;ai m&#234;me eu l&#8217;impression &#224; certain moments de me retrouver dans le film  Gravity . 
 
J&#8217;ai &#233;galement d&#233;cel&#233;  de nombreux clins d&#8217;oeil notamment &#224; Star Wars &#233;pisode 1  par exemple dans la sc&#232;ne o&#249; Obi Wan et Qui Gon Jinn se cachent dans dans les caisses de transport pour &#233;chapper aux dro&#239;des de Nute Gunray. 
 
Un autre changement de gameplay est &#224; noter dans ce nouvel opus.  Gr&#226;ce au gravi harpon, il est possible en visant une cible de d&#233;part et une cible d&#8217;arriv&#233;e de cr&#233;er un courant gravitationnel  dans lequel il faut se jeter afin d&#8217;&#234;tre transport&#233; comme dans une sorte d&#8217;ascenseur 3D. 
 
 On retrouve au programme les classiques collectes de boulons qui permettent d&#8217;am&#233;liorer ses armes comme  le super plasma mitrail  ou les  fusil grenades  par exemple. Vous trouverez le long de l&#8217;aventure jusqu&#8217;&#224; 12 armes diff&#233;rentes.Comme d&#233;sormais dans les jeux de plateforme modernes, vous n&#8217;&#233;chapperez pas aux passages o&#249; vous devrez incarner Clank pour certaines sc&#232;nes du genre casse t&#234;te en 2D . 
 
 Sont &#233;galement pr&#233;sents dans cet &#233;pisode, les ingr&#233;dients qui font partie de la marque de fabrique de ce classique d&#8217;Insommniac Games : 
 
 de l&#8217;humour bien dos&#233; et jamais trop lourd 
 des graphismes riches en couleur et avec plein de petits d&#233;tails comme les sortes de raies volantes&#160; que l&#8217;on peut apercevoir de temps en temps se d&#233;placer &#233;l&#233;gamment dans le d&#233;cor. 
 une bande son en ad&#233;quation avec les situations. Beaucoup de cuivres sont n&#233;anmoins utilis&#233;s pour renforcer l&#8217;aspect burlesque de certaines sc&#232;nes. 
 
 
 Avec 3 niveaux de difficult&#233; &#160;propos&#233;s aux joueurs, &#160; la dur&#233;e de vie de Ratchet &amp; Clank Nexus est courte . Il faut compter environ 1 heure et quart pour explorer une plan&#232;te. Avec seulement 5 plan&#232;tes,  le jeu se finit donc en un peu plus de 6 heures .&#160; Aussi pour prolonger le plaisir vous pourrez acc&#233;der au mode d&#233;fi qui vous permettra de faire une nouvelle partie avec vos armes am&#233;lior&#233;es. 
 
 Certes il n&#8217;y a pas donc pas de version Vita &#224; t&#233;l&#233;charger mais  si vous ne poss&#233;dez pas l&#8217;&#233;pisode Quest for Booty vous pourrez le r&#233;cup&#233;rer gratuitement sur le PS Store . Avec un tel cadeau l&#8217;achat ce  Rachet &amp; Clank Nexus  pour 25 euros est bien une bonne affaire. 
                                                                                         
        </text>
</document>
