<document>
	<date>2011-05-29</date>
        <title>Les insolites du net &#8211; semaine 61</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bent&#244;</tag>
                <tag>gag</tag>
                <tag>minecraft</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Cette semaine va vous&#160;para&#238;tre&#160;bien courte, en effet peu d&#8217;insolite ont vu le jour. Malgr&#233; &#231;a, voici quelques objets insolites que l&#8217;on peut trouver. Dans la cat&#233;gorie objet compl&#232;tement loufoque voici des savons hors du&#160;commun. Nous avons l&#8217;habitude de voir moult forme et moult odeur que nos savons ont l&#8217;habitude de prendre mais de l&#224; &#224; que ce soit des doigts, c&#8217;est vraiment peu commun. Imaginez la t&#234;te de vos invit&#233;s en d&#233;couvrant ces savons :mrgreen: . Ils sont vendus par quatre et cela vous coutera un peu moins de 4&#8364; (pdf out). 
 
 Toujours dans la s&#233;rie loufoque, voici des bougies (haut de 31 cm) en forme de colonne vert&#233;brale ! Id&#233;al pour illumin&#233; vos soir&#233;es &#8230; satanique ? Quoi qu&#8217;il en soit (chacun fait ce qu&#8217;il veut hein? ^^) cela vous&#160;co&#251;tera un peu plus de&#160;100&#8364; pour trois colonnes. 
 
 Toujours chez Esty (&#224; croire qu&#8217;ils font tout) voici des boites &#224; mouchoirs&#160;destin&#233;s&#160;aux fans du jeu cubique minecraft ! 
 
 Ce bent&#244; &#224;&#160;l&#8217;effigie&#160;de Chewbacca est tout simplement magnifique (mais peu&#160;app&#233;tissant) &#8230; mais magnifique :love: . 
 
                                                                                         
        </text>
</document>
