<document>
	<date>2012-06-19</date>
        <title>La belote une autre fa&#231;on de jouer.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>belote</tag>
                <tag>jeux de cartes</tag>
                <tag>sponso</tag>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                                                 On a tous jou&#233; au moins une fois &#224; un jeu de carte. Que ce soit entre amis, en famille ou contre des inconnus (internet comme au casino), les jeux de cartes sont nombreux, vari&#233;s et parfois m&#234;me trop compliqu&#233;. Que l&#8217;on joue pour de l&#8217;argent ou pour s&#8217;amuser les cartes sont toujours l&#224; pour nous faire passer un bon moment. Oui c&#8217;est bien beau tout &#231;a, mais quand on joue c&#8217;est pour gagner ! C&#8217;est pour &#231;a qu&#8217;il est parfois n&#233;cessaire (lorsqu&#8217;on est assez mauvais comme moi) de prendre des cours et d&#8217;apprendre les r&#232;gles sur le bout des doigts. Plus on a un bon niveau, plus les parties deviennent int&#233;ressantes. L&#8217;occasion de vous pr&#233;senter un site o&#249; vous pourrez vous parfaire :&#160;http://www.belote.com/ 
 
 M&#234;me si&#160;belote.com&#160;propose principalement des cours &#233;crits, des cours de belote en vid&#233;o sont aussi pr&#233;sents pour vous aider &#224; mieux g&#233;rer votre jeu.&#160;Les cours sont d&#233;coup&#233;s en trois niveaux : Coll&#232;ge, Lyc&#233;e et universit&#233;. Pour passer d&#8217;une &#233;cole &#224; l&#8217;autre et ainsi vous am&#233;liorer, vous allez devoir passer un test final, comme au bon vieux temps scolaire. Notez que chaque semaine, de nouveaux exercices vous sont propos&#233;s. 
 
 Bien s&#251;re, tous ces cours sont gratuits et sont accessibles en cr&#233;ant un compte et vous pouvez bien entendu avoir plus d&#8217;informations en visitant le site officiel ou en joignant le groupe Facebook officiel. 
                                                                                         
        </text>
</document>
