<document>
	<date>2011-10-23</date>
        <title>Les insolites du net &#8211; semaine 75</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Akira</tag>
                <tag>cosplay</tag>
                <tag>iPhone 4S</tag>
                <tag>mod</tag>
                <tag>Siri</tag>
                <tag>star wars</tag>
                <tag>the Welking Dead</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>iPhone</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Par un manque cruelle de temps, je n&#8217;ai pu r&#233;diger un petit Insolites du Net. Cette semaine sera l&#8217;occasion de se rattraper avec pas mal de petits insolites. 
 Commen&#231;ons par l&#8217;univers Star Wars. Tout le monde en est fan, tout le monde a d&#233;j&#224; imiter un combat de sabre laser avec ses mikados, m&#8217;enfin Star Wars on adore ! Si vous voulez agr&#233;menter votre beau costume d&#8217;une petite touche geek, voici la pince &#224;&#160;cravate&#160;ainsi qu&#8217;une paire de bouton qu&#8217;il vous faut. Discret et joli, cela deviendra vite indispensable pour tout bon geek. &#192; voir ici. 
 
 Si vous voulez vous affirmer encore un peu plus, voici le parapluie sabre laser. Disponible dans diff&#233;rents coloris, ces parapluies sont tout de m&#234;me vendus au prix de 45$. 
 
 Et si vous voulez r&#234;ver, voici le magnifique mod pour boitier PC&#160;imaginer&#160;lors du concours d&#8217;Hardware.info . Ce n&#8217;est pas pr&#233;vu &#224; la vente mais, qu&#8217;est-ce que c&#8217;est beau ! 
 
 Et si cela ne vous suffit pas vous pouvez, comme un certain&#160;Tom Judge, vous cr&#233;&#233; un superbe costume TR-TT. C&#8217;est bien s&#251;r non conseiller pour aller au boulot, mais lors des salon, &#231;a fera son effet ! 
 
 Si vous &#234;tes comme moi &#224; attendre impatiament le 20 d&#233;cembre 2011, voici le calendrier papier The Walking Dead qui remplacera celui de votre magazine favori&#8230;. (:p). Comptez 10$ pour ce calendrier assez morbide ! 
 
 Bon si cela ne vous suffit pas, vous pouvez toujours vous offrir ce joli gratte dos r&#233;cup&#233;rer sur un corps de zombie d&#233;labr&#233;. Comptez 25$. 
 
 Quittons ces univers pour celui d&#8217;Akira, qui est LE mangas des ann&#233;es 80. Sachez qu&#8217;&#224; l&#8217;occasion des 30 ans de l&#8217;anime, Bandai &#224; mis en vente le fameux blouson du h&#233;ros, vendu au &#8216;doux&#8217; prix de 69 800 yens soit environ 660&#8364;! 
 
 l&#8217;iPhone 4S est sorti est avec lui le fameux Siri ! Une infographie a &#233;t&#233; r&#233;alis&#233; pour montrer comment Siri fonctionne r&#233;ellement le tout agr&#233;ment&#233; d&#8217;humour et de r&#233;f&#233;rence. 
 
                                                                                         
        </text>
</document>
