<document>
	<date>2013-01-02</date>
        <title>Smart as sur PS Vita [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>entra&#238;nement c&#233;r&#233;bral</tag>
                <tag>Smart As</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 C&#8217;est la nouvelle ann&#233;e avec son cort&#232;ge de bilans, r&#233;trospectives et synth&#232;ses en tout genre. C&#8217;est aussi tout un lot de bonnes r&#233;solutions &#224; prendre, mais avant tout :  bonne ann&#233;e tout le monde !&#160; Donc pour les r&#233;solutions on a &#8230; 
 
 Faire plus de sport 
 Consacrer plus de temps &#224; la culture 
 Faire plus d&#8217;efforts pour aller voir ses amis m&#234;me s&#8217;ils habitent &#224; 50 km de Paris 
 Publier plus de billets pour satisfaire l&#8217;insatiable envie de tests de la part des lecteurs du blog et d&#8217;ailleurs&#8230; 
 
 Enfin c&#8217;est surtout un an de plus &#224; accrocher &#224; son actif, cependant il existe un moyen de s&#8217;exercer &#224; d&#233;fier les ravages du temps du moins dans la t&#234;te avec un jeu d&#8217;entrainement c&#233;r&#233;bral. 
 
Vu le succ&#232;s de la publicit&#233; avec Nicole Kidman pour le programme du Dr Kawashima sur DS, Nintendo avait fait mouche en misant sur les seniors et sur les femmes. Je ne compte plus le nombre de DS que j&#8217;ai offert avec ce jeu. En voyant la publicit&#233; de la r&#233;plique de Sony Smart as&#160;(&#224; voir  ici ), j&#8217;ai retenu qu&#8217;elle s&#8217;adressait beaucoup plus aux geeks avec un assez ressemblant jeune et caricatural Bill Gates qui veut briller par son intelligence aupr&#232;s d&#8217;une jeune fille. Avec son gros bouquin et son approche maladroite il n&#8217;y arrivera pas mais avec Smart as et les r&#233;seaux sociaux qui sait ? 
 Ah les publicitaires&#8230; Ayant pass&#233; l&#8217;&#226;ge de montrer &#224; tous que j&#8217;ai la plus grosse (m&#233;moire), j&#8217;ai n&#233;anmoins inaugur&#233; ma toute nouvelle PS Vita Project Diva avec ce jeu, histoire de ne pas trop malmener ses boutons comme je l&#8217;avais fait pour ma d&#233;sormais HS PSP white sp&#233;cialement import&#233;e du Japon. 
 
 Le principe du jeu est identique &#224; celui de Nintendo, un  entrainement quotidien bas&#233; sur quatre jeux  de logique, d&#8217;arithm&#233;tique, de fran&#231;ais et d&#8217;observation. Apr&#232;s un param&#233;trage sommaire de votre &#171;&#160;profil&#160;&#187; sexe, date de naissance, droitier ou gaucher, les &#233;preuves du premier entrainement commencent. 
 
 Au pr&#233;alable un tutoriel vous explique assez clairement ce que vous avez &#224; faire. 
 Dans l&#8217;&#233;preuve de fran&#231;ais, il faut compl&#233;ter un mot en dessinant sur l&#8217;&#233;cran tactile de la PS Vita la lettre manquante. La reconnaissance est correcte mais certaines lettres peuvent &#234;tre mal reconnues comme le G qui parfois est confondu avec le C. 
 
Pour l&#8217;observation il faut&#160; taper sur l&#8217;&#233;cran avant ou arri&#232;re de la PS Vita en fonction d&#8217;un panneau qui apparait &#224; l&#8217;&#233;cran. 
 
Le test de logique consiste &#224; relier le plus rapidement possible des points d&#8217;une m&#234;me couleur sans que les lignes ne se croisent. 
 
Pour l&#8217;arithm&#233;tique, il faut trouver le r&#233;sultat d&#8217;op&#233;rations math&#233;matiques de base. 
 
 Tous ces exercices sont &#224; effectuer le plus rapidement possible, vos erreurs sont sanctionn&#233;es par une p&#233;nalit&#233; de temps. 
 A la fin de l&#8217;entrainement du jour, on obtient une note sous forme de pourcentage pour chacun des exercices et au final un pourcentage global qui repr&#233;sente la vitalit&#233; de son cerveau pour le jour en question. 
 
 L&#8217;objectif est donc de s&#8217;am&#233;liorer par la pratique. Vos performances concernant l&#8217;entrainement quotidien ne sont prises en compte qu&#8217;une fois par jour. De jolies statistiques sont accessibles pour avoir un aper&#231;u de votre parcours. Plus vous progressez plus vous d&#233;bloquerez de mini jeux. 
 Pour vous exercer, vous pouvez d&#233;cider&#160;: 
 
 Soit de refaire l&#8217;entrainement quotidien mais votre score ne sera pas pris en compte 
 Soit de choisir les jeux libres. Ces mini jeux, diff&#233;rents de ceux de l&#8217;entrainement quotidien, se repartissent&#160; n&#233;anmoins selon les 4 disciplines&#160; de ce dernier et par niveau de difficult&#233; allant de facile &#224; g&#233;nie. Si vous obtenez 3 &#233;toiles vous d&#233;bloquez le niveau de difficult&#233; suivant. 
 
 
Parmi ceux que j&#8217;ai test&#233;, il y a une s&#233;rie de chiffres &#224; comparer pour la logique, faire tourner un carrousel de lettres et taper dessus pour constituer un mot pour le fran&#231;ais, se souvenir d&#8217;une suite d&#8217;&#233;l&#233;ments qui ont d&#233;fil&#233; auparavant parmi une galerie d&#8217;objets pour l&#8217;observation et enfin utiliser la fonction gyroscopique de la PS Vita pour d&#233;placer 2 d&#233;s jusqu&#8217;&#224; leur objectifs en jouant sur les obstacles. 
 
 
 Si les &#233;preuves sont assez classiques, finalement on se pique au jeu. L&#8217;interface est assez &#233;pur&#233;e. Les personnages qui vous d&#233;livrent des informations notamment pour les tutoriels font tr&#232;s &#171;&#160;style MSN&#160;&#187;. Le commentateur de vos performances, est tr&#232;s ironique &#224; la limite aga&#231;ant et on ne l&#8217;aper&#231;oit jamais &#224; l&#8217;&#233;cran. Cependant il fait aussi des fautes de fran&#231;ais ou de traduction car la malignit&#233; est la disposition &#224; faire du mal &#224; autrui, &#224; en penser, &#224; en dire du mal et n&#8217;a rien a voir avec le fait d&#8217;&#234;tre malin, intelligent ou astucieux. 
 
 Les s&#233;quences de chargement sont ponctu&#233;es de messages informatifs qui vont du temps pass&#233; &#224; jouer &#224; de la culture g&#233;n&#233;rale relative au cerveau. 
 
Smart as insiste aussi beaucoup sur son cot&#233; communautaire avec la possibilit&#233; qu&#8217;il offre de publier vos r&#233;sultats sur facebook ou sur twitter. Il propose ainsi une approche plus ax&#233;e sur la comp&#233;tition&#160; par rapport au programme&#160; du docteur Kawashima qui flattait sa cible en leur permettant de rajeunir virtuellement. En ce qui me concerne, bien que je sois encore cyber jeune,&#160; je crois que je vais devoir m&#8217;exercer encore un peu avant de me mesurer au web. 
 
                                                                                         
        </text>
</document>
