<document>
	<date>2010-05-31</date>
        <title>[Test] Resident Evil 5 sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>resident evil</tag>
                <tag>Resident Evil 5</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Fini en un peu moins de deux semaines, j&#8217;ai d&#233;cid&#233; de partager un petit test avec vous sur ce Resident Evil 5  . Pour rappelle , Resident Evil 5 est un jeu d&#8217;action/horreur sorti en mars 2009 sur PC, PS3 et Xbox 360.  Ce jeu vous emm&#232;ne en Afrique pour d&#233;jouer un plan terroriste li&#233; &#224; une nouvelle arme biologique d&#233;riv&#233; du virus T. : le projet Uroboros. 
 
 Autant le dire de suite, le sc&#233;nario de ce Resident Evil 5  n&#8217;est franchement pas au top. Mais, malgr&#233; ces quelques d&#233;fauts, il se laisse suivre sans trop de mal. Mais ce qui marque c&#8217;est le nombre de personnage rencontr&#233;, si on enl&#232;ve les zombies, ce sont seulement quatre personnages que votre duo rencontrera au cours de cette histoire. Sans trop m&#8217;avancer, le sc&#233;nario  se r&#233;sume &#224; sauver le monde. 
 
 Comme je vous l&#8217;ai dit, le jeu vous emm&#232;nera en Afrique, sous le soleil et le d&#233;sert. Malgr&#233; quelques textures un peu trop baveuses et la sur-musculation vraiment &#233;trange de Chris, le jeu est  graphiquement tr&#232;s beau , m&#233;langeant avec beaut&#233; d&#233;cors et jeux de lumi&#232;res. Suivant les chapitres (qui sont au nombre de 6), vous visiterez de nombreux endroits :  ville, d&#233;sert, marrais, base souterraine, temple, mine . Autant vous dire que vous n&#8217;allez pas chaumer ! 
 
 C&#244;t&#233; &#171;&#160;bestiaire&#160;&#187;, c&#8217;est un grossier copi&#233; coll&#233; du 4eme opus, mais on retrouve quelques nouveaut&#233;s comme le faucheur ou encore les  gigantesque boss &#224; la mani&#232;re de Lost Planet . Qui dit gros bestiaire, dit grosse arme et l&#224;  vous en aurez des armes :  pistolet, fusil &#224; pompe, magnum, mitraillette, sniper, grenade, mine, ect, tout est pr&#233;sent pour vous aider &#224; tuer tous ces zombies. Vous avez aussi la  possibilit&#233; d&#8217;am&#233;liorer vos armes  et ce d&#232;s que vous allez dans le menu entre deux sauvegardes et non plus en pendant le jeu comme dans le 4eme Opus. 
 
 Le gros point fort du jeu, mais aussi son point faible est l&#224; coop&#233;ration. En &#233;cran splitt&#233;, en liaison console ou sur le net, le jeu mise beaucoup sur la coop&#233;ration et sur l&#8217;entraide, surtout pour passer ouvrir des portes, propulser Sheva sur l&#8217;&#233;tage du dessus, ect. Point fort car &#231;a permet de motiver un peu le jeu, mais point faible car  la coop&#233;ration supprime le peu de Survival-Horor  qui&#160; y restait&#8230; Resident Evil 5  n&#8217;est finalement qu&#8217;un  tr&#232;s bon jeux d&#8217;action   mais un tr&#232;s mauvais Resident Evil . Aucune sc&#232;ne qui fait peur, aucune ambiance stressante, rien de tout &#231;a. 
 Le doublage anglais est correct,  mention sp&#233;ciale &#224; Sheva  qui parle doucement et qui articule, ce qui m&#8217;a permis de comprendre &#224; peu pr&#232;s ce qu&#8217;elle dit (car vu qu&#8217;elle est Africaine, je pense que l&#8217;anglais n&#8217;est pas sa langue natale). Quant aux zombies, &#224; part glouter et faire des bruits bizarres &#8230; bah &#231;a reste des zombies. 
 
 Pour en faire un r&#233;sum&#233;, les fans de Resident Evil devront passer leur chemin pour &#233;viter de partir en sanglot mais pour tous les autres, n&#8217;h&#233;sitez surtout pas et fonc&#233; sur le jeu. Notons qu&#8217;avec  l&#8217;&#233;dition gold  du jeu qui est disponible pour moins de 40&#8364; , vous vous retrouverez avec un excellent jeu accompagn&#233; de tous ses DLC.&#160; C&#8217;est donc un excellent  17/20  que j&#8217;attribue &#224; ce jeu. 
                                                                                         
        </text>
</document>
