<document>
	<date>2014-02-04</date>
        <title>Resultat &#8211; [Concours 4 ans] Remportes un disque portable Seagate Slim</title>
        <author>Silverword</author>
        <tags_set>
                <tag>anniversaire</tag>
                <tag>roxarmy</tag>
                <tag>Seagate Slim</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Maj &#8211; Merci &#224; tous d&#8217;avoir particip&#233; au concours. Voici donc les 3 gagnants tir&#233;s au sort via Random.org : 
 titounea57, 
clempre, 
estelle.de-laurens 
 Bravo donc &#224; vous, je vous contacte par email &#160;pour vous confirmer que vous avez gagn&#233; . N&#8217;h&#233;sitez pas &#224; venir nous dire en commentaire ce que vous pensez du disque. 
 Pour les 4 ans &#160;du blog, en partenariat avec&#160; Seagate, nous &#160;proposons  &#224; 3 d&#8217;entre vous   un disque dur portable Slim de Seagate. 
 
 Id&#233;al pour tous ceux qui emportent partout avec eux leur vie num&#233;rique, &#160;&#224; peine plus &#233;pais qu&#8217;un iPhone,&#160;ce disque dispose d&#8217;une tr&#232;s bonne finition en m&#233;tal mat. D&#8217;une capacit&#233; de 500 Go, il poss&#232;de une connectique USB 3.0 et est fourni avec le logiciel Seagate DashBoard. Vous pourrez ainsi facilement programmer une sauvegarde personnalis&#233;e, transf&#233;rer en une fois plusieurs fichiers de votre ordinateur vers les r&#233;seaux sociaux ou encore importer automatiquement les fichiers que vous avez post&#233; sur lesdits r&#233;seaux. 
 
 Pour participer, il vous suffit : 
 
 de suivre le compte twitter de&#160; @seagate fr 
 de liker leur page  facebook 
 et enfin de remplir le formulaire ci-dessous (vos donn&#233;es ne seront pas publi&#233;es ou partag&#233;es). 
 
 Le concours se terminera le dimanche 26 janvier 2014, un tirage au sort sera effectu&#233; pour d&#233;signer les trois gagnants. 
 [contact-form-7 id=&#160;&#187;18417&#8243; title=&#160;&#187;Concours 4 ans &#8211; hdd seagate&#160;&#187;] 
                                                                                         
        </text>
</document>
