<document>
	<date>2013-04-23</date>
        <title>God of War : Ascension sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>ascension</tag>
                <tag>god of war</tag>
                <tag>GOW 4</tag>
                <tag>kratos</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Cela fait un peu plus d&#8217;un mois que le volet  Ascension de God of War  est sorti. La fi&#232;vre et l&#8217;excitation&#160; qui accompagnent&#160; un tel &#233;v&#233;nement, sont un peu retomb&#233;es. J&#8217;en veux pour preuve la bonne ambiance qui r&#233;gnait&#160; &#224;  la soir&#233;e officielle de pr&#233;sentation  et surtout les moyens mis en oeuvre pour y parvenir 
 
 
 Des d&#233;veloppeurs am&#233;ricains  venus sp&#233;cialement pour l&#8217;occasion, 
 Un camion customis&#233;&#160; God of War , distributeur de sandwichs en &#233;change d&#8217;un tweet circulant dans tout Paris, 
 Un concours permettant de remporter  une et une seule &#233;dition collector , d&#8217;ailleurs le grand gagnant,  mon sorcier Harry Potter  vient de la recevoir et non ce n&#8217;est pas gr&#226;ce &#224; sa version que je commence le test ;-) 
 Des sympathiques nymphes grecques  drap&#233;es dans de bien moulantes toges blanches accompagn&#233;es d&#8217;un impressionnant Kratos en chair et en os 
 Et bien sur des bornes de test &#224; profusion 
 
 Je vous invite &#224; lire d&#8217;ailleurs &#224; lire  mon billet  pour vous impr&#233;gner un peu de l&#8217;atmosph&#232;re 
 
 Tout d&#8217;abord sans faire mon Marcus God of War c&#8217;est avant tout la saga  Beat Them All  embl&#233;matique de la Playstation qui a commenc&#233; en 2005 sur PS2. Cette console a h&#233;berg&#233;&#160; les 2 premiers &#233;pisodes.&#160; Suivra le 3eme le mythique et bien nomm&#233; God of War 3 sur PS3 et plut&#244;t que de faire une suite &#224; cet opus,  Santa Monica Studio  a pr&#233;f&#233;r&#233;&#160; l&#8217;exercice du pr&#233;quel qui pr&#233;sente l&#8217;ind&#233;niable avantage d&#8217;&#234;tre plus rassembleur comprenez rapporterait plus d&#8217;argent. 
 En effet il permet aux nouveaux ou plus jeunes joueurs&#160; de d&#233;couvrir la s&#233;rie sans &#234;tre l&#233;s&#233;s et aux anciens et fans d&#8217;en savoir plus sur la destin&#233;e&#160; du chauve furieux 
 
Avec God of War Ascension, Kratos&#160; revient&#160; et il n&#8217;est toujours pas content, class&#233; PEGI 18+ donc &#224; r&#233;server aux adultes c et opus comprend un mode solo mais aussi un mode multi allant jusqu&#8217;&#224; 8 joueurs . Nous remontons dans le temps 10 ans avant le premier God of War, Kratos est un g&#233;n&#233;ral grec. Abus&#233; par le dieu Ar&#232;s auquel il est pourtant li&#233; par un pacte de sang,  il tuera sa femme et sa fille . Meurtri par le remord et le chagrin, en rompant son pacte il s&#8217;expose alors aux ch&#226;timent de Erinyes qui ont pour r&#244;le de punir les&#160;tra&#238;tres. Kratos devra donc les affronter afin de conjurer le funeste destin qu&#8217;elles lui r&#233;servent et s&#8217;affranchir&#160; d&#233;finitivement d&#8217;Ar&#232;s. 
 
 Avec une intrigue somme toute assez classique, ceux qui connaissent d&#233;j&#224; Kratos trouveront tr&#232;s facilement leur marque et se sentiront rapidement en terrain connu. 
 On retrouve donc : 
 
 Les coffres &#224; ouvrir  pour augmenter et am&#233;liorer ses armes, ceux pour la vie, et ceux pour la magie 
 Les marquantes lames du chaos  sont aussi toujours l&#224; mais avec des pouvoirs additionnels seulement elles seront les seules &#224; pouvoir &#233;voluer au d&#233;triment des armes secondaires 
 
 Les  Quick Time Events  qui compl&#232;tent les combats 
 Les combos , seulement ils sont r&#233;partis en 2 cat&#233;gories ceux de base et ceux plus puissants que l&#8217;on ne pourra d&#233;clencher qu&#8217;au remplissage de&#160;la jauge en bas &#224; droite de l&#8217;&#233;cran. Pour se faire il faut encha&#238;ner les coups sans se faire toucher. Cela incite ainsi plus &#224; utiliser &#224; l&#8217;esquive, le contre et la parade. 
 
 
 Viennent s&#8217;ajouter, pour dynamiser le gameplay, certaines reliques qui permettent par exemple de  d&#233;grader ou de reconstruire le d&#233;cor  d&#8217;autres encore cr&#233;e un v&#233;ritable double de Kratos. C&#8217;est bien utile dans les combats mais aussi pour r&#233;soudre certaines &#233;nigmes.  Vous pourrez &#233;galement effectuer de longues glissades . Malgr&#233; tout, ces nouveaut&#233;s restent mineures et malheureusement l&#8217;originalit&#233; de ce God of War en p&#226;tit forcement.  On sent&#160; clairement de la redite dans les m&#233;canismes de jeu . 
 
 Malgr&#233; tout God of Ward : Ascension&#160;demeure&#160; tr&#232;s plaisant, il est graphiquement tr&#232;s beau et je pense que le studio en charge du d&#233;veloppement  a largement atteint les limites de ce qu&#8217;on peut accomplir techniquement avec la PS3 . L&#8217;animation est totalement fluide sans temps de chargement intempestifs (petit client appel du pied &#224; Nintendo et sa Wii U au passage) 
 
 Le mode solo se termine assez vite 8h environ . Il est relativement facile, peut &#234;tre toujours pour ne pas rebuter les n&#233;ophytes. En revanche cela peut donner aux v&#233;t&#233;rans et autres gameurs old school une l&#233;g&#232;re impression d&#8217;aventure un peu moins &#233;pique, moins impressionnante finalement plus humaine &#224; l&#8217;image de son h&#233;ros dans cet &#233;pisode. 
 
 Certainement  le dernier gow sur la plateforme PS3 , ce god of war : ascension est incontournable pour tous les amateurs de beat em all. Il  demeure une belle aventure &#224; vivre et &#224; jouer  et ce malgr&#233; les objectifs de vente non atteints. Le muti joueur, sur lequel insistaient tant les promoteurs du jeu, c&#8217;est &#224; la mode mais cela n&#8217;apporte rien de vraiment enthousiasmant pour ce jeu en particulier. 
 
                                                                                         
        </text>
</document>
