<document>
	<date>2013-10-24</date>
        <title>D&#233;couverte de WRC 4 [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Rallye automobile</tag>
                <tag>simulation</tag>
                <tag>WRC 4</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
                <category>PSVita</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 D&#233;but octobre, j&#8217;avais rendez vous &#224; Boulogne Billancourt dans les locaux de l&#8217;agence responsable de la communication de Bigben Interactive pour y d&#233;couvrir les versions PS3, Xbox 360 et PS Vita de  World Rally Championship 4 . 
 
J&#8217;avais opt&#233; pour la session de 16h car je devais d&#233;j&#224; me rendre dans cette ville pour un d&#233;jeuner professionnel &#224; &#171;&#160; la salle &#224; manger &#160;&#187; un restaurant. Avec quelques figurines robots pos&#233;es &#231;a et la et un portrait du Joker accroch&#233; sur le mur central de briques rouges, le ton est donn&#233;. Au passage, je vous le conseille si vous cherchez  un endroit geek chic pour la pause midi . 
 
 Mon rendez vous termin&#233;, c&#8217;est avec plus une heure d&#8217;avance que je suis re&#231;u par  Cl&#233;ment  l&#8217;attach&#233; de presse de WRC4. Malgr&#233; mon embarras pour ce changement de planning,  il me met tout de suite &#224; l&#8217;aise &#160;en me proposant de participer &#224; la session de 15h. En attendant la fin de celle de 14, il me sert un verre et me fait la visite des locaux. Je retrouve ainsi  la ravissante Morgane que j&#8217;avais rencontr&#233; lors de la pr&#233;sentation presse de Battlefield 4  et la non moins sympathique Clothilde qui s&#8217;occupe de &#8230;GTA. 
 
 A 15h nous pouvons rentrer dans une salle o&#249; il ne fera pas froid cet hiver car malgr&#233; sa petite superficie la pi&#232;ce contient 2 consoles PS3, 2 consoles Xbox 360, 1 PS Vita et bien entendu 4 &#233;crans plats. Le jeune homme qui nous accueille s&#8217;appelle  S&#233;bastien Pellicano . Il est  directeur de jeu (Game Director) chez Milestone  depuis 2 ans &#224; Milan. Il est &#233;galement le seul fran&#231;ais. Heureusement il maitrise parfaitement la langue de Leonard de Vinci, l&#8217;italien &#233;tant&#160; la langue de travail dans cette soci&#233;t&#233; de d&#233;veloppement. 
 
 D&#8217;entr&#233;e S&#233;bastien nous indique que le mot cl&#233; pour cette version de WRC est : r&#233;alisme. Le jeu est bas&#233; sur 3 modes : 
 
 Le rallye&#160; avec tout le contenu officiel du WRC avec un total de 65 voitures diff&#233;rentes 
 Le mode carri&#232;re qui r&#233;pond &#224; la demande de la communaut&#233; &#224; savoir vivre la carri&#232;re d&#8217;un pilote mais de fa&#231;on&#160; non lin&#233;aire 
 Le mode mutliplayer&#160; en ligne jusqu&#8217;&#224; 16 joueurs avec la possibilit&#233; de faire une sp&#233;ciale, un rallye, un championnat complet ou partiel ou offline avec jusqu&#8217;&#224; 4 joueurs c&#8217;est le Hot Seat. 
 
 
 Ensuite il nous affirme que tous les derniers volants du march&#233;s sont support&#233;s ainsi que ceux avec des boites de vitesse manuelles. Enfin tr&#232;s critiqu&#233; l&#8217;ann&#233;e dernier,  l&#8217;audio a compl&#232;tement &#233;t&#233; remani&#233;e . Toutes les voitures ont &#233;t&#233; enregistr&#233;es sur pistes avec un nouveau mode d&#8217;enregistrement.  De nouveaux micros ont &#233;t&#233; coll&#233;s en plusieurs endroits jusque dans les moteurs  afin de reproduire le son le plus fid&#232;lement possible. Ainsi l&#8217;ambiance sonore sera diff&#233;rente selon la position de la camera dans le cockpit &#224; l&#8217;avant ou &#224; l&#8217;arri&#232;re. D&#8217;ailleurs le choix de la distance de la vue externe est enti&#232;rement laiss&#233; &#224; l&#8217;appr&#233;ciation du joueur. 
 
 S&#233;bastien termine sa pr&#233;sentation avec une anecdote &#233;tonnante.  WRC4 a failli &#234;tre class&#233; PEGI 18  parce qu&#8217;une des &#233;quipes WRC 2 s&#8217;appelait Fuckmati&#233;. Bien qu&#8217;il s&#8217;agisse de sa d&#233;nomination officielle, Milestone a demand&#233; &#224; cette &#233;quipe de renverser la lettre u pour que le mot Fuck n&#8217;apparaisse pas. 
 
 D&#232;s le d&#233;but du jeu, les vid&#233;os qui tournent en tache dans fond pour animer le menu sont de toutes beaut&#233; et saisissantes de r&#233;alisme. Issues du championnat de cette ann&#233;e, elles vous plongent tout de suite dans l&#8217;ambiance.  La mod&#233;lisation des voitures est &#233;galement de tr&#232;s haut niveau  et S&#233;bastien ne pense pas qu&#8217;on puisse faire mieux en la mati&#232;re sur les consoles actuelles. Naturellement une telle qualit&#233; se fait aux d&#233;pends du graphisme des paysages et du public qui sont beaucoup moins d&#233;taill&#233;s. 
 
 Mais peu importe, c&#8217;est la manette entre les mains que l&#8217;on se rend vraiment compte que pour cette version,  Milestone a clairement fait le choix de privil&#233;gier l&#8217;aspect simulation . Rien &#224; voir avec  NFS Rivals que j&#8217;ai test&#233; au Royal Monceau , le gameplay de WRC 4 retranscrit clairement l&#8217;univers d&#8217;un rallye. Les routes sont plus que tortueuses. On comprend beaucoup mieux qu&#8217;il s&#8217;agit l&#224; de sport automobile. 
 
Les &#233;preuves se d&#233;roulent sur diff&#233;rents types de terrains et sont compos&#233;es de plusieurs &#233;tapes, parfois courues de nuit.  Le jeu int&#233;grant le syst&#232;me Daylight, le gameplay se trouvera modifi&#233; en fonction du moment o&#249; vous jouer . La ros&#233;e du matin perturbera l&#8217;adh&#233;rence de votre voiture et le soleil &#224; midi g&#234;nera&#160; votre visibilit&#233; par exemple. 
 
 J&#8217;ai &#233;galement test&#233; la version PS Vita. Bien que graphiquement en de&#231;&#224; des versions console de salon,  WRC 4 sur Vita est assur&#233;ment un des meilleurs jeux de simulation de rallye sur cette console . Les amateurs de mobilit&#233; et de rallye ne peuvent pas passer &#224; cot&#233;. 
 
WRC 4 &#160;le 25 octobre sur PS3, Xbox 360 et PS Vita 
 Silverword 
                                                                                         
        </text>
</document>
