<document>
	<date>2010-11-07</date>
        <title>Les insolites du net &#8211; semaine 36</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>mod</tag>
                <tag>nes</tag>
                <tag>R2D2</tag>
                <tag>snes</tag>
                <tag>star wars</tag>
                <tag>twitter</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>iPhone</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Cette semaine d&#8217;insolites sera tr&#232;s orient&#233;s jeux vid&#233;os et nous allons commenc&#233; avec ce R2-D2 ultime. En plus d&#8217;&#234;tre beau (car c&#8217;est notre petit R2-D2 bien aim&#233;),  ce petit robot voit grand et embarque plusieurs choses avec lui . En plus de poss&#233;der plusieurs LED, il dispose d&#8217;un r&#233;tro projecteur, d&#8217;un syst&#232;me audio et il inclut  pas moins de huit consoles  (Atari 7800, NES, SNES, N64, Gamecube&#8230;). Qu&#8217;est-ce que j&#8217;aimerai l&#8217;avoir dans ma chambre :love:. 
 
 Je pense que tout le monde sait ce qu&#8217;est un mod d&#8217;une console ? Vous savez, c&#8217;est les fan qui modifie leur console en leur rajoutant des LEDs, ect&#8230; Et bien voici un mod hors du commun. Avec quelques LEDs et quelques miroirs, ce moddeur nous a pondu une  tr&#232;s belle Xbox 360 unique avec un excellent effet d&#8217;optique  ! Avec &#231;a, votre Xbox sera &#224; coup sur unique :bave:. 
 
 Vous qui jouez souvent sur votre iPhone/iPod touch aux jeux d&#8217;arcades,  que direz-vous d&#8217;am&#233;liorer votre exp&#233;rience de jeu en rajoutant de &#171;&#160;simples&#160;&#187; stickers sur votre mobile ?  En effet, une soci&#233;t&#233; japonaise connu sous le nom de  &#171;&#160;Nosho-an&#160;&#187; a sorti des stickers r&#233;utilisables . Simple mais efficace, ces Tactile+Plus vous permettra de gagner, l&#224; ou vous perdez :p  (Bon ok, c&#8217;est en jap, mais le principe est simple). 
 
 Les r&#233;tro-geeks aiment la NES, cette console a apport&#233; son lot d&#8217;excellent jeu (mario, Final Fantasy&#8230;). Voici qu&#8217;un groupe appel&#233; &#171;&#160;The Unconventional Hacker&#160;&#187;  ont combin&#233; un routeur &#224; une cartouche de jeu NES.  Le r&#233;sultat est vraiment sympathique, surtout avec l&#8217;&#233;tiquette cr&#233;&#233; pour l&#8217;occasion.&#160; Principe simple mais redoutable pour tous les fans. 
 
 &#201;tant &#224; fond sur James Bond, je vous pr&#233;sente le tee-shirt ultime pour tous les petits espions en herbe. Ce tee-shirt hors du commun poss&#232;de une petite lentille d&#8217;apn sur le torse et &#224; travers une pression sur la g&#226;chette,  vous pourrez prendre des photos (jusqu&#8217;&#224; 150) pour ensuite les transf&#233;rer sur votre PC . Coutant seulement 40$ et  fonctionnant avec 3 piles AAA , voici le Tee-Shirt ultime pour tous les Bond qui sommeil en nous. 
 
 Nombreux sont fans de Twitter, mais pourquoi pas votre chien ? Et oui, avec le  Canine Twitterer,  votre chien pourra d&#233;sormais twitter comme un grand . Sous forme de pendentif attach&#233; &#224; votre chien, le  Canine Twitterer poss&#232;de un micro ainsi qu&#8217;un capteur de mouvement  qui twittera (parmi 500 phrases), les activit&#233;s de votre chien.  Pour 30$, pr&#233;parez vous &#224; suivre votre chien pour savoir ce qu&#8217;il fait. 
 
                                                                                         
        </text>
</document>
