<document>
	<date>2012-02-15</date>
        <title>[Pr&#233;-co] PlayStation Vita avec Uncharted Golden Abyss</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Golden Abyss</tag>
                <tag>Gravity Rush</tag>
                <tag>Uncharted</tag>
                <tag>Vita</tag>
                <tag>WipEout</tag>
        </tags_set>
        <categories_set>
                <category>Commande</category>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Bon, apr&#232;s moult r&#233;flexions et quelques jours vous avoir pr&#233;senter le Cross Play (lire :  Alors PS Vita ou pas PS Vita ? ), j&#8217;ai craqu&#233; et j&#8217;ai d&#233;cid&#233; de me pr&#233;-commander la toute derni&#232;re console portable de Sony ! 
 
 Pourquoi ? Bah simplement  car je n&#8217;ai pas pu r&#233;sister . Apr&#232;s l&#8217;avoir essay&#233; au PGW, apr&#232;s avoir vu des dizaines de vid&#233;os sur la console et sur ses jeux  (notamment sur Uncharted ou Gravity Rush)  je n&#8217;ai pu tenir. 
 
 Bien &#233;videmment, une PS Vita ne se pr&#233;-co pas sans jeu ! Et comme 90% des futurs&#160;possesseurs&#160;de la PS Vita,&#160; Uncharted Golden Abyss fera parti de mon line-up . &#160;Uncharted, vendu 10&#8364; de plus que tous les autres jeux PS Vita, a la lourde t&#226;che de succ&#233;der dignement &#224; son grand fr&#232;re (lire : &#160; [Test] Uncharted 3 sur PS3 ). L&#8217;autre jeu du line-up de la Vita est sans contester&#160;WipEout, j&#8217;h&#233;site encore &#224; le prendre,  j&#8217;attends plus d&#8217;avis avant de me lancer. 
 
 L&#8217;autre gros jeu qui loupe la sortie de la PS Vita est Gravity Rush . Cet ovni disponible uniquement sur le PSN  est repouss&#233; dans nos contr&#233;es au printemps prochain . Chose vraiment dommage car aux dires de diff&#233;rentes personnes, Gravity Rush d&#233;passe de loin Uncharted, &#224; voir&#8230;. 
 Et je vous laisse avec la nouvelle publicit&#233; fran&#231;ais de la PS Vita qui a &#233;t&#233; d&#233;voil&#233; il y a quelques jours et qui changent beaucoup des autres. Pas d&#8217;image de jeu, pas d&#8217;image concr&#232;te de la PS Vita,  on se croirait sur une pub pour l&#8217;Arm&#233;e de Terre . M&#8217;enfin, j&#8217;esp&#232;re que cette publicit&#233; touchera le public cibl&#233; car de mon c&#244;t&#233;, cette pub n&#8217;est pas adapt&#233; &#224; cette console. Sinon, petit fail &#224; retenir &#224; la 11&#232;me seconde :). 
 
 Plus d&#8217;info sur la console lorsqu&#8217;elle arrivera &#224; bon port, d&#8217;ici une bonne semaine. Maintenant reste &#224; savoir, j&#8217;opte pour une carte 4 Go ou pour une 16 Go ? Je vise d&#233;mat&#233;rialis&#233; ou pas ? J&#8217;ai une semaine pour me d&#233;cider ! 
                                                                                         
        </text>
</document>
