<document>
	<date>2014-03-29</date>
        <title>De toutes nos forces [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>De toute nos Forces</tag>
                <tag>IronMan</tag>
                <tag>Nils Tavernier</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Cette semaine sort dans les salles obscures &#171;&#160; De toutes nos forces &#171;&#160;. J&#8217;ai assist&#233; &#224; l&#8217;avant premi&#232;re en pr&#233;sence de l&#8217;&#233;quipe du film Nils Tavernier le r&#233;alisateur, Philip Boeffard le producteur, Jacques Gamblin, Alexandra Lamy et Fabien H&#233;raud. Le handicap dans la vie comme au cin&#233;ma est un sujet d&#233;licat &#224; aborder.  Malgr&#233; le succ&#232;s rencontr&#233; par &#171;&#160;Intouchables&#160;&#187;, peu de producteurs s&#8217;y risquent  car il est tr&#232;s facile de se planter. 
 &#171;&#160;De toutes nos forces&#160;&#187; raconte ainsi l&#8217;histoire de Julien, un enfant handicap&#233; surprot&#233;g&#233; par sa m&#232;re et d&#233;laiss&#233; par son p&#232;re qui r&#234;ve de participer &#224; l&#8217; IronMan . Ce n&#8217;est pas de la prochaine production Marvel avec Robert Downey Junior dont il s&#8217;agit mais d&#8217; une &#233;preuve de triathlon consistant &#224; enchainer 3,8 km de natation, 180 km de cyclisme et 42,195 km en course &#224; pied . A travers cette &#233;preuve, c&#8217;est toute une famille qui se reconstruit. A la diff&#233;rence de Francois Cluzet, Fabien H&#233;raud&#160; est r&#233;ellement handicap&#233; seulement en v&#233;ritable acteur il r&#233;ussit &#224; transmettre de l&#8217;&#233;motion. Pour cela il a appliqu&#233; la m&#233;thode de l&#8217;Actor Studio.  On arrive &#224; le percevoir non plus comme un enfant handicap&#233; mais un ado pas si diff&#233;rent des autres  qui aime mater les jolies filles, jouer aux jeux vid&#233;o et parfois fait sa crise. 
 On accompagne litt&#233;ralement dans l&#8217;effort Jacques Gamblin  qui interpr&#232;te le r&#244;le du p&#232;re de Julien.Pour les besoins du film il a d&#8217;ailleurs du s&#8217;entrainer &#224; parcourir des kilom&#232;tres &#224; v&#233;lo avec des sacs de ciment de 25 kg sans compter le danger que cela repr&#233;sentait de descendre les cols avec Fabien &#224; son bord. 
 Apr&#232;s la projection,  Alexandra Lamy d&#233;contract&#233;e&#160; et lucide sur son r&#244;le de m&#232;re trop protectrice  avec beaucoup d&#8217;humour nous a confi&#233; &#234;tre &#233;galement une maman poule dans la vie. 
 Enfin malgr&#233; l&#8217;intensit&#233; des moments v&#233;cus par les protagonistes, notamment lors de la sc&#232;ne impressionnante du d&#233;part de l&#8217;IronMan,  le d&#233;passement de soi physique et surtout moral avec un clin d&#8217;oeil &#224; une sc&#232;ne culte de Rocky reste le maitre mot de ce film pudique . 
 
 
                                                                                         
        </text>
</document>
