<document>
	<date>2012-03-01</date>
        <title>[Compte-Rendu] D&#233;couverte des comics Marvel en anime</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anime</tag>
                <tag>Blade</tag>
                <tag>Game One</tag>
                <tag>Iron Man</tag>
                <tag>Marvel</tag>
                <tag>screening</tag>
                <tag>Wolverin</tag>
                <tag>X-men</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>avis</category>
                <category>japon</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 C&#8217;&#233;tait hier, sur la c&#233;l&#232;bre avenue des Champs Elys&#233;e, que je fut convi&#233; &#224; la premi&#232;re Screening de Game One o&#249; nous avons pu visionner en avant-premi&#232;re trois &#233;pisodes des futures animes qui seront diffus&#233; sur Game One &#224; partir du 26 mars prochain. 
 
 Au menu, en plus d&#8217;un petit buffet japonais avec une mention &#224; un sushi vert fluo venu de .. Fukushima (?) et aux asiatiques en tenue d&#8217;&#233;coli&#232;re, nous avons pu visionner les deux premiers &#233;pisodes de l&#8217;anime Iron Man ainsi que le premier &#233;pisode des X-Men. 
 
 Mais avant d&#8217;en parler voyons un peu ce qui va &#234;tre diffuser. 
Comme montr&#233; plus haut, ce sont quatre mini-s&#233;ries de 12 &#233;pisodes&#160;chacune&#160;qui seront diffus&#233;es en  VF du lundi au vendredi &#224; partir de 17h30 . Nous aurons donc dans l&#8217;ordre : 
 
 du 26.03 au 10.4  Iron Man 
 du 11.04 au 26.04  X-Men 
 du 27.04 au 14.05  Wolverine 
 du 15.05 au 30.05  Blade 
 
 Ces animes ont &#233;t&#233; r&#233;alis&#233;s par le c&#233;l&#232;bre studio japonais Madhouse  (c&#233;l&#232;bre pour ces s&#233;ries comme Death Note, Claymore ou encore Nana)  en &#233;troite collaboration avec Marvel.&#160;Ces quatre spin-off, c&#8217;est &#224; dire qu&#8217;ils ne suivent pas la trame principale du comics, se d&#233;roulent au pays du soleil levant. 
 
 
 
 Apr&#232;s avoir visionn&#233; les deux premiers &#233;pisodes d&#8217;Iron Man, je peux vous dire que &#231;a&#160;d&#233;coiffe&#160;pas mal ! C&#8217;est rythm&#233;, l&#8217;histoire avance assez vite (pas de longue sc&#232;ne interminable) et c&#8217;est vraiment jolie. Le sc&#233;nar&#8217; est assez simple : Tony Stark va au Japon pour finaliser sa nouvelle centrale d&#8217;&#233;nergie ainsi que sa nouvelle armure : Iron Man Dio. Mais voil&#224;, tout va de travers quand le&#160;myst&#233;rieux&#160;groupe Zodiaque s&#8217;empare de la nouvelle armure. Les combats sont assez&#160;spectaculaires et font penser &#224; certains moments &#224; des combats entre m&#233;chas et &#224; des combats de Dragon Ball : je t&#8217;attrape, je te tourne, je t&#8217;envoie en l&#8217;air et je te balance des boules d&#8217;&#233;nergies :). 
 
 Quant &#224; l&#8217;&#233;pisode des X-Men qu&#8217;on a pu visionner, il m&#8217;a&#160;paru&#160;un peu moins&#160;int&#233;ressant qu&#8217;Iron Man. Plus de dialogues, moins d&#8217;action, pas mal de flash-back, la perte de Jean, cet &#233;pisode ne m&#8217;a pas laiss&#233; la m&#234;me impression qu&#8217;Iron Man. Bien s&#251;r, il faudrait en regarder un peu plus pour se donner un v&#233;ritable avis. 
                                                                                         
        </text>
</document>
