<document>
	<date>2010-02-27</date>
        <title>[Insolite] Les gadgets du net</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bioshock</tag>
                <tag>gadget</tag>
                <tag>geek</tag>
                <tag>humour</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Commen&#231;ons ce weekend avec quelques gadgets, goodies, ou concepts, aussi marrant qu&#8217;inutile :mrgreen: , afin de commencer ce Samedi dans la bonne humeur :) 
 Tout le monde a entendu parler de l&#8217;iPad ? La nouvelle tablette d&#8217;Apple, le Iphone g&#233;ant quoi. S aviez-vous que &#171;&#160;Pad&#160;&#187; signifie serviette hygi&#233;nique en anglais ? Bref, si vous comptez acheter un iPad &#224; sa sortie, il ne faut oublier de le prot&#233;ger. Ici pas question de pochette en cuir, non ici  on parle d&#8217;une vrai protection  ! Vous pouvez vous en procurer une  ici , pour la modique somme de  40$ (~30&#8364;) . 
 
 Restons chez  Apple , vous savez pratiquement tous que l&#8217;iPhone est bien, mais que  son autonomie est relativement faible . Qu&#8217;&#224; cela tienne, un japonais du nom de  Mac Funamizu  &#224; mis sur son site internet, un concept bien sympa,  recharger son iPhone &#224; la force des bras , tout en ce musclant. Concept sympa mais est-ce vraiment utile? 
 
 Avoir un iPhone c&#8217;est beau, mais pour la musique ?  Voici de sympathiques petites enceintes portables qui s&#8217;ouvrent en accord&#233;on,  d&#8217;une puissance d&#8217;1,1 watt et d&#8217;une autonomie de 5h, ces petites enceintes vous accompagneront partout, et pourront m&#234;me se fondre dans une salle de bain. Vous pouvez vous les procurer  ici  pour un prix de  16&#8364;  . 
 
 Avec la r&#233;cente sorti de  Bioshock 2 , la mode steampunk se remet au gout du jour. Le mode steampunk est l&#8217;av&#232;nement de la machine &#224; vapeur au d&#233;triment de l&#8217;&#233;lectricit&#233;.  Aaron Ristau  est un artiste qui a cr&#233;&#233; plusieurs objets provenant de cet univers. Vous pouvez  voir  admirer toutes ses cr&#233;ations sur son site internet. Voici deux objets : une  souris optique  ainsi qu&#8217;un  fusil d&#233;sint&#233;grateur subatomique  &#224; la sauce steampunk. 
 
  *cliquer sur les images pour les agrandir. 
 Pour rester dans l&#8217;univers steampunk voici de somptueuse enceinte, sonnant au doux nom de  Steam Pipes Audio , de couleur personnalisable pourront &#234;tre &#224; vous pour la modique somme de 279$ (~182~&#8364;), vous pouvez les trouver   ici . 
 
 
 
 Il y a maintenant quelques jours qu&#8217; Apple , avec son logiciel  Itunes ,  a atteint le chiffre symbolique de 10 milliards de musique t&#233;l&#233;charg&#233;s sur l&#8217; Itunes Store ! Sachant qu&#8217;une musique est vendu au prix d&#8217;environ 1&#8364;, sur  10 000 000 000  de chansons t&#233;l&#233;charg&#233;s, je vous laisse imaginer les b&#233;n&#233;fices que cela leur a apport&#233;&#8230; 
 Twitter, tout le monde connait? Le site communautaire o&#249; on peut laisser des mini messages de  140 caract&#232;res  &#224; la vu de tous, pour raconter tout et n&#8217;importe quoi? Le saviez vous que chaque jours, plus de  50 millions de tweets  sont post&#233;s dans le monde entier ! 
 
                                                                                         
        </text>
</document>
