<document>
	<date>2010-05-01</date>
        <title>[Actu] Halo Reach</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>activision</tag>
                <tag>b&#234;ta</tag>
                <tag>bungie</tag>
                <tag>Halo</tag>
                <tag>O.D.S.T.</tag>
                <tag>ODST</tag>
                <tag>Reach</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                   Pendant que Bungie ( d&#233;v d&#8217;Halo) part se marier avec Activision, Halo Reach  lui continu de faire parler de lui. Je vous rappelle que la b&#234;ta ouverte (ou ferm&#233;&#8230;) sera disponible d&#232;s le 3 mai pour tous les possesseurs du jeu HALO 3 : O.D.S.T.  (comme moi :p) . Cette b&#234;ta est pr&#233;vu pour ne durer que quelques jours :  seul 17 jours seront offerts aux fan d&#8217;Halo pour tester cette future bombe sur 360.  Deux pack collector sont pr&#233;vus pour la sortie du jeu :  l&#8217;&#233;dition Limit&#233;e et l&#8217;&#233;dition L&#233;gende.  L&#8217;&#233;dition Limit&#233;  sera disponible pour un prix d&#8217;environ 80&#8364;  et contiendra : 
 
 Le jeu Halo Reach contenu dans une bo&#238;te noire de la SRN (ONI en anglais) 
 Une armure &#171;&#160;Elite&#160;&#187; exclusive pour le multijoueur 
 Le journal personnel du Dr. Halsey 
 Des documents r&#233;v&#233;lant certains secrets de l&#8217;univers Halo. 
 
  L&#8217;&#233;dition L&#233;gende  sera elle disponible pour un prix de 135&#8364;  et contiendra : 
 
 Le jeu Halo Reach contenu dans une bo&#238;te noire de la SRN (ONI en anglais) 
 Une armure &#171;&#160;Elite&#160;&#187; pour le multijoueur 
 Un effet d&#8217;armure &#171;&#160;Spartan&#160;&#187; pour le multijoueur 
 Le journal personnel du Dr. Halsey 
 Des documents r&#233;v&#233;lant certains secrets de l&#8217;univers Halo. 
 La statuette Noble Team cr&#233;&#233;e par McFarlane Toys (peinte &#224; la main et num&#233;rot&#233;e) 
 Une bo&#238;te sp&#233;ciale UNSC 
 
  Voici aussi le trailer version longue du jeu,  trailer r&#233;alis&#233; avec de v&#233;ritable acteur  (les trailers sont toujours classe comme &#231;a :D)   Si vous me suivez r&#233;guli&#232;rement, vous avez surement remarqu&#233; que je me suis pris ODST il n&#8217;y a pas si longtemps, donc &#231;a sera pour moi l&#8217;occasion de tester cette b&#234;ta et de partager mon avis avec vous ;) Mais quoi qu&#8217;il en soit, j&#8217;attends beaucoup  du dernier Halo des studios Bungie  :-/ 
                                                                                         
        </text>
</document>
