<document>
	<date>2014-03-30</date>
        <title>Meizu arrive en France [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Meizu</tag>
                <tag>MX3</tag>
                <tag>smartphone</tag>
                <tag>Ubuntu</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Android</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 C&#8217;est dans les prestigieux salons de l&#8217;h&#244;tel intercontinental Paris avenue Marceau que  Meizu a convi&#233; la presse pour la pr&#233;sentation de son dernier mod&#232;le le MX3 . Tandis que l a soci&#233;t&#233; fran&#231;aise Archos avec ses objets connect&#233;s  annon&#231;ait&#160;le lancement de smartphones low cost, il est paradoxal qu&#8217;un fabricant chinois propose de son cot&#233; des mod&#232;les haut-de-gamme. 
 Peu connu en France,  la soci&#233;t&#233; Meizu, fond&#233;e en 2003  et initialement sp&#233;cialis&#233;e dans la fabrication de lecteur MP3,&#160;  est populaire en Chine  mais &#233;galement &#224; Cupertino. 
 Son mod&#232;le, le M8 sorti en 2009, jug&#233; trop ressemblant &#224; l&#8217;iphone avait attir&#233; l&#8217;attention des avocats d&#8217;Apple.&#160;Depuis la soci&#233;t&#233; de Tim Cook a d&#233;j&#224; fort &#224; faire avec Samsung, Meizu a ainsi&#160; le champs libre pour lancer son nouveau porte &#233;tendard. 
 Pour le hisser au rang de Smartphone haut de gamme,&#160;  la soci&#233;t&#233; de Zhuhai a int&#233;gr&#233; les meilleurs composants du march&#233; dans son MX3  avec entre autre : 
 
 
 un processeur 8 coeurs  Samsung  Exynos 5&#160; dont 4 cadenc&#233;s &#224; 1,6 Ghz et les 4 autres&#160; &#224; 1,2 Ghz 
 &#160;un capteur  Sony  Exmor RS de 8 M&#233;gapixels 
 un &#233;cran  Sharp  IGZO au format 5,1 et une r&#233;solution de 1800 x 1080 
 une carte son  Wolfson  WM5102 
 
 Avec un design sobre et &#233;l&#233;gant,  le MX3 tourne sous Android 4.2 avec en surcouche l&#8217;interface maison Flyme OS 3.0 . 
 L&#8217;absence de 4G sur laquelle les journalistes se sont focalis&#233;s n&#8217;a pas du tout alt&#233;r&#233; mon int&#233;r&#234;t  pour ce t&#233;l&#233;phone. En effet j&#8217;aime avoir le choix et l&#8217;id&#233;e de savoir ce qu&#8217;il se passe quand j&#8217;utilise mon life compagnon comme le dit Samsung. 
 En cela  le MX3 est le premier t&#233;l&#233;phone de s&#233;rie &#224; proposer le dual boot Android &#8211; Ubuntu. Pour moi c&#8217;est &#231;a la vraie r&#233;volution  et malheureusement trop peu de journalistes l&#8217;ont soulign&#233;. Pourtant la salle &#233;tait comble. 
 Je constate &#233;galement que cette libert&#233; est propos&#233;e non par des am&#233;ricains, des japonais ou encore des cor&#233;ens ou m&#234;me des fran&#231;ais mais bien par des chinois. L&#8217;orientation d&#8217;une t&#233;l&#233;phonie libre et moderne telle que je l&#8217;imagine se concr&#233;tise peu &#224; peu et ne vient pas de la o&#249; je l&#8217;attendais. Mon point de vue a d&#8217;ailleurs suscit&#233; l&#8217;int&#233;r&#234;t de l a chaine de t&#233;l&#233;vision japonaise NHK qui m&#8217;a interview&#233; pour l&#8217;occasion . Ils n&#8217;ont&#160; malheureusement &#160;pas voulu que je les prenne en photo. 
 
J&#8217;avais d&#233;j&#224; parl&#233; d&#8217;un t&#233;l&#233;phone sous Ubuntu&#160;:  le Edge lors de mon test du Samsung Galaxy S4 .&#160; Si ce projet&#160; lanc&#233; par la soci&#233;t&#233; Canonical &#233;ditrice d&#8217;Ubuntu n&#8217;a r&#233;colt&#233; via un financement participatif que 12 millions sur les 32 demand&#233;s, c&#8217;est que le d&#233;lai pour r&#233;unir une telle somme &#233;tait bien trop court et m&#8217;a fait plus penser &#224; une op&#233;ration de communication qu&#8217;autre chose.  Avec son MX3, Meizu concr&#233;tise le Ubuntu Phone  et&#160; j&#8217;ai h&#226;te de &#160;pouvoir vous en dire plus &#224; ce sujet lors d&#8217;un test approfondi. 
 
                                                                                         
        </text>
</document>
