<document>
	<date>2011-02-06</date>
        <title>Les insolites du net &#8211; semaine 48</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Ghostbusters</tag>
                <tag>google</tag>
                <tag>netbook</tag>
                <tag>r&#233;tro</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>japon</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Avis &#224; tous ceux qui poss&#232;dent un netbook. Si vous avez 300$ &#224; d&#233;penser une folle envie de transformer votre petit pc en mini borne d&#8217;arcade, voil&#224; ce qu&#8217;il vous faut ! Sp&#233;cialement con&#231;u pour les netbook de 10&#8243;, le  Nanocade Kit  vous permettra de jouer dans des conditions ultimes ! 
 
 La St Valentin approche &#224; grand pas ! Amis amoureux, si vous voulez offrir un bouquet de fleurs pas comme les autres, voici le bouquet de fleur &#8230; 8bit ! Pour 15$, vous allez faire une heureuse ! 
 
 Les japonais sont fous et inventent tout et n&#8217;importe quoi,&#160;particuli&#232;rement&#160;ce gadget, dont je vais la d&#233;dicace &#224; une certaine Titelle qui se&#160;reconna&#238;tra. Si vous vous ennuyez &#224; mourir, mettez ce masque &#224; chat (d&#8217;une valeur d&#8217;environ 18&#8364;), accompagnez de &#231;a et vous voil&#224; devenu un v&#233;ritable chat pr&#234;t &#224; &#8230; faire le chat ! Le petit plus est l&#8217;int&#233;gration d&#8217;un petit ventilateur&#160;rechargeable&#160;par USB qui vous permettra de renouveler l&#8217;air&#8230;. 
 
 Dans la cat&#233;gorie &#171;&#160;Invention scientifique inutiles&#160;&#187; voici le logo de Google r&#233;alis&#233; &#224; partir d&#8217;&#234;tre vivant ! M&#234;me les bact&#233;ries aiment Google ! 
 
 Je sais pas si vous avez vu la nouvelle pub de Wolkswagen pour sa nouvelle Passat, car si non, je vous invite &#224; la regarder de suite ! Sur cette pub, on y voit un petit Dark Vador essayer ses pouvoirs sur diff&#233;rents objets en vain&#8230; Jusqu&#8217;&#224; que&#8230;. 
 
 Et pour finir, voici une photo fail de  Ernie Hudson,  un personnage principal de GhostBusters. La photo a &#233;t&#233; prise lors de la Comic Con en Nouvelle Orl&#233;ans. Pauvre Mr. Hudson xD 
 
                                                                                         
        </text>
</document>
