<document>
	<date>2014-01-28</date>
        <title>Tarzan [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Metropolitan films</tag>
                <tag>Reinhard Klooss</tag>
                <tag>Tarzan</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Fin janvier Metropolitan films m&#8217;a invit&#233; &#224; assister &#224; l&#8217;avant premi&#232;re de Tarzan cuv&#233;e 2014. Avant de voir une l&#233;g&#232;re pointe d&#8217;ironie dans cette pr&#233;cision, sachez que  Tarzan fait partie des oeuvres litt&#233;raires qui ont &#233;t&#233; le plus adapt&#233;es au cin&#233;ma . 
 
 Croyez moi j&#8217;en ai vu des Tarzans, des rediffusions &#224; la t&#233;l&#233;vision du film Tarzan 1932 avec&#160; Johnny Weissmuller qui a pos&#233; les bases avec son c&#233;l&#232;bre cri en passant part Mowgli et le livre de la Jungle 1967 son proche cousin ou encore le tr&#232;s fran&#231;ais Greystoke avec Christophe Lambert 1983 sans &#233;videmment oublier  le tarzan californien de Disney 1999 qui surfe sur les branches des arbres . 
 &#160; 
 Le tarzan 2014 de Reinhard Klooss est quand &#224; lui contemporain. L&#8217;histoire commence dans l&#8217;espace par une m&#233;t&#233;orite qui s&#8217;&#233;crase sur terre en Afrique &#224; l&#8217;&#233;poque de dinosaures. C&#8217;est 65 millions d&#8217;ann&#233;es plus tard qu&#8217;entreprend de la retrouver le t&#233;m&#233;raire John Greystoke, pr&#233;sident de Greystoke Energies. En effet  l&#8217;astre venu de l&#8217;espace pourrait &#234;tre une gigantesque nouvelle source d&#8217;&#233;nergie  et ainsi assurer &#224; sa compagne de substantiels b&#233;n&#233;fices. 
 
En la d&#233;couvrant par hasard alors qu&#8217;il s&#8217;appr&#234;tait &#224; retourner &#224; la civilisation accompagn&#233; de sa femme, de son fils JayJay et du pilote de son h&#233;licopt&#232;re, il provoque en extrayant un morceau de l&#8217;objet c&#233;leste sa perte et celle de tous ceux qui l&#8217;accompagnait except&#233; son fils. Au m&#234;me moment,  Kala une femelle gorille se retrouve priv&#233;e de son b&#233;b&#233;, elle prendra alors sous son aile Jayjay  qui deviendra alors Tarzan. 
 
 L&#8217;animation a bien &#233;volu&#233;. Quand on voit la fluidit&#233; de mouvement des personnages, la beaut&#233; des plans et l&#8217;explosion des couleurs pr&#233;sent dans le Tarzan de Reinhard Klooss, on se rend compte que  Disney a d&#233;finitivement perdu son monopole dans le domaine . 
 
 Cependant la technique ne fait pas tout et bien que je trouve louable l&#8217;introduction de nouveaux &#233;l&#233;ments sc&#233;naristiques dans l&#8217;histoire, ils sont un peu tir&#233;s par les cheveux.  La partie fantastique dans ce Tarzan m&#8217;a donn&#233; une &#233;trange impression de d&#233;j&#224; vu  : 
 
 
 avec des emprunts &#224;  Avatar  pour l&#8217;exploration par Tarzan et Jane d&#8217;un certain endroit que je ne vous d&#233;voilerai pas 
 du dernier  Riddick  pour la confrontation entre Tarzan chevalier terrassant le dragon nouvelle formule mais le plus marquant ont &#233;t&#233; les trop longs moments de romance entre Tarzan et Jane qui m&#8217;ont beaucoup fait penser 
 au  lagon bleu &#160; avec Brooke Shield. 
 
 
 Cette love story beaucoup trop pr&#233;sente conf&#232;re &#224; ce  Tarzan 2014 un cot&#233; teen movie  certes actuel et qui fera certainement s&#8217;&#233;moustiller les grandes et les petites filles mais att&#233;nue fortement le cot&#233; aventure de l&#8217;histoire. 
 
 Je passe &#224; cot&#233; des invraisemblances sc&#233;naristiques  comme Tarzan faisant du snow aux abords d&#8217;un volcan surement en un clin d&#8217;oeil &#224; la version Disney, le roi de la jungle se balan&#231;ant de liane en liane fa&#231;on spiderman ou encore le d&#233;clenchement d&#8217;un cataclysme sans raison apparente.&#160; Le Tarzan de Reinhard Klooss est bien dans l&#8217;air du temps , jeune, s&#233;duisant avec de bonnes intentions mais manquant de profondeur. La myst&#233;rieuse et insondable jungle en rec&#232;le poutant. 
 
                                                                                         
        </text>
</document>
