<document>
	<date>2015-05-21</date>
        <title>Preview Payday 2 : Crimewave Edition [Pr&#233;sentation]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>505 Games</tag>
                <tag>Almir Listo</tag>
                <tag>Breaking Bad</tag>
                <tag>Giancalo Esposito</tag>
                <tag>Overkill Software</tag>
                <tag>Payday 2 : Crimewave Edition</tag>
                <tag>Studios Starbreeze</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Dans le jeu vid&#233;o, visiter une banque, y retrouver un groupe de passionn&#233;s et en ressortir masqu&#233; le coeur l&#233;ger, c&#8217;est plut&#244;t la routine. Dans la vie r&#233;elle, l&#8217;occasion se pr&#233;sente beaucoup plus rarement. C&#8217;est pourtant ce qui m&#8217;est arriv&#233; en acceptant  l&#8217;invitation de 505 Games . 
 Je me suis ainsi rendu pr&#232;s du quartier de l&#8217;Op&#233;ra &#224;  l&#8217;H&#244;tel Banke , luxueux &#233;tablissement 5 &#233;toiles servant anciennement de local au Cr&#233;dit Commercial de France, pour assister &#224; la pr&#233;sentation preview de  Payday 2 : Crimewave Edition . 
 Les studios Starbreeze &#160;qui ont fait l&#8217;acquisition d&#8217;Overkill Software d&#233;tiennent d&#233;sormais cette&#160;licence.  Almir Listo &#160;le producteur du jeu est venu sp&#233;cialement de Su&#232;de pour nous parler des nouveaut&#233;s de cette &#233;dition. 
 En premier lieu elle contiendra tous les DLC et mises &#224; jour &#233;mis &#224; ce jour. Bien que  le framerate demeura &#224; 30 fps , la puissance apport&#233;e par la Next Gen fera&#160;passer la r&#233;solution &#224; 1080p et les graphismes seront am&#233;lior&#233;s. 
 Toutefois&#160;l&#8217;atout premier de ce titre se trouve plus&#160;dans la  proximit&#233; qui existe avec&#160;sa communaut&#233; de joueurs . 
 Avec le succ&#232;s de Breaking Bad et &#224; la&#160;demande des fans, les d&#233;veloppeurs de Payday 2 ont int&#233;gr&#233;  la possibilit&#233; de se&#160;prendre pour Walter White , le professeur de chimie de cette s&#233;rie et de pr&#233;parer de la m&#233;thamph&#233;tamine. 
 Les clins d&#8217;oeil &#224; la cr&#233;ation&#160;de Vince Gilligan ne s&#8217;arr&#234;te pas l&#224; puisqu&#8217;une nouvelle mission intitul&#233;e Big Bank introduit un&#160;personnage jusqu&#8217;alors inconnu. D&#233;sign&#233; comme Le Dentiste, il est incarn&#233; par  Giancalo Esposito l&#8217;interpr&#232;te de Gustavo Fring  dans Breaking Bad. 
 Enfin &#224; la question que je lui ai pos&#233; concernant les jeux triple AAA qui reprennent le gameplay de PayDay 2 (Battlefield Hardline pour ne pas le nommer),  Almir consid&#232;re qu&#8217;il s&#8217;agit d&#8217;une sorte de reconnaissance . 
 A l&#8217;image de la fonction Preplanning qui permet de planifier en amont un braquage,  la cr&#233;ativit&#233; des d&#233;veloppeurs au service des fans permettra toujours &#224; Payday 2 d&#8217;avoir une longueur d&#8217;avance . 
 Avec son identit&#233; visuelle forte de : 
 
 gants de chirurgien en plastique bleu, 
 costards cravates sombres et 
 des tr&#232;s&#160;identifiables&#160;masques, 
 
 toutes les autres nouveaut&#233;s de Payday 2 : Crimewave Edition pourront &#234;tre d&#233;couvertes&#160;le&#160;12 juin. 
 L&#8217;une d&#8217;entre elles serait en lien avec la musique. Avec l&#8217;importance que j&#8217;accorde &#224; cette derni&#232;re comme je l&#8217;explique&#160; dans le&#160;test de &#160;Bloodborne , j&#8217;ai h&#226;te &#8230; 
 
 Payday 2 : Crimewave Edition 
Sortie&#160;le 12 juin 2015 sur PS4 et Xbox One 
                                                                                         
        </text>
</document>
