<document>
	<date>2011-01-09</date>
        <title>Happy Birthday Roxarmy.com !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anniversaire</tag>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
        </categories_set>
        <text>
                                                 C&#8217;est en ce beau jour, en ce jour&#160;ensoleill&#233;, en ce jour de&#160;fain&#233;ant&#160;(vive les dimanches !) que le blog souffle sa premi&#232;re bougie ! 
 
 Un an ! Quand j&#8217;ai cr&#233;&#233; ce blog, je ne pensais pas tenir si longtemps, au d&#233;but je voulais juste partager ma passion, faire de plus ample connaissance avec d&#8217;autres personnes, partager &#171;&#160;ma vie&#160;&#187; &#160;et mes avis sans retenus et en toute libert&#233;. Je me suis dis &#160;&#187; Je me lance et j&#8217;arr&#234;te d&#232;s que j&#8217;en ai marre&#160;&#187; mais finalement non, le sentiment d&#8217;&#234;tre lu fait tr&#232;s plaisir, je me dis au moins que je n&#8217;&#233;cris pas dans le vide. Car en un an, ce sont pas moins de 551 articles d&#8217;&#233;crits pour 5 571&#160;commentaires&#160;re&#231;us. Autant vous dire, que ces chiffres me font plaisir :) 
 
 Au d&#233;but je voulais maintenir un rythme de deux articles par jours, mais je me suis vite rendu compte que c&#8217;est assez dur :-/. Etant &#233;tudiant, le temps manque cruellement mais en plus de &#231;a, il est parfois difficile de trouver quoi dire&#8230; Mais derni&#232;rement je me sens rel&#226;ch&#233;, j&#8217;&#233;vite de faire des articles de trois lignes pour vous raconter de la &#8230;. (vous me comprenez) et au final je ne fais plus qu&#8217;un article par jour (voir m&#234;me rien du tout car en temps d&#8217;exam, le temps passe trop vite). Et ne vous y trompez pas, avoir un blog n&#8217;est pas&#160;synonyme&#160;de bon temps&#8230; Cela prend beaucoup, beaucoup de temps&#8230; 
 D&#8217;autres personnes diront &#171;&#160;oui mais vous recevez beaucoup de choses, vous &#234;tes invit&#233;s&#8230;&#160;&#187;, c&#8217;est vrai mais ce n&#8217;est pas si simple que &#231;a. Certes on est invit&#233; et on re&#231;oit quelques jeux (enfin pour ma part pas beaucoup hein ^^) mais cela cache plusieurs choses derri&#232;re. On a souvent des consignes : Vous avez x jours pour tester le jeu, vous ne pouvez pas en parler avant le xx/xx/xx concernant les invitations &#224; des soir&#233;es : vous ne pouvez pas donner votre avis sur &#231;a, on est parfois oblig&#233; de r&#233;diger un article, etc&#8230; tant de contraintes qui parfois me pousse &#224; dire non tout simplement. &#202;tre blogueur n&#8217;est pas si simple et pour au final ne rien gagner car si on se penche sur le ration :&#160;gains /&#160;temps pass&#233;, &#231;a fait peur ^^. 
 Mais qu&#8217;&#224; cela ne tienne, je blog pour moi (et un peu pour vous), si je veux &#233;crire, j&#8217;&#233;cris, si je veux dire du mal (dans le bon sens du terme) de quelque chose je le fais et basta ! Mais je dois avouer que quand m&#234;me, l&#8217;argent manque ^^&#8217; et c&#8217;est pourquoi j&#8217;ai d&#233;cid&#233; d&#8217;adh&#233;rer au programme d&#8217;affiliation d&#8217;Amazon. Pour chaque achat &#224; travers mes liens, 5% me sont revers&#233;s mais bon, je dois avouer que &#231;a rapporte pas beaucoup (~30&#8364; depuis septembre) et au lieu de garder &#231;a pour moi, je pr&#233;f&#232;re offrir aux lecteurs cet argent sous forme de concours pour remporter ch&#232;ques cadeaux ou autre&#8230; 
 Au fil du temps, le blog &#224; pris de &#171;&#160;l&#8217;importance&#160;&#187; : plus de visiteurs, un bon r&#233;f&#233;rencement et un bon PageRank (4). C&#8217;est pour &#231;a que quelques personnes m&#8217;ont demand&#233; de r&#233;diger des articles pour eux en&#160;incluant&#160;quelques liens pour quelques dizaines d&#8217;euros. Certes &#231;a ne rentabilise pas le blog mais au moins &#231;a me fais quelques &#8364; d&#8217;argent de poche. Ce n&#8217;est peut-&#234;tre rien pour vous, mais pour un &#233;tudiant (like me) c&#8217;est beaucoup. C&#8217;est pour &#231;a que je vous demande un peu d&#8217;indulgence lorsque vous remarquerez qu&#8217;un article est sponso. 
 
 Pour cet anniversaire,  j&#8217;ai d&#233;cid&#233; de passer tous les commentaires en DoFollow  ! Quoi vous ne savez pas ce que c&#8217;est ? (&#224; vrai dire j&#8217;&#233;tais ignorant aussi). Le blog &#233;tait en NoFollow, c&#8217;est &#224; dire que toutes les personnes&#160;commentant&#160;en mettant leur site web dans la case appropri&#233; ne recevez pas de back-link. Mais d&#232;s aujourd&#8217;hui, vos commentaires &#171;&#160;payeront&#160;&#187; ! Toutes personnes laissant un commentaire recevra un back-link, c&#8217;est un peu mon &#171;&#160;cadeau&#160;&#187; pour vous remercier. Il n&#8217;y a aucune limitation, mais je n&#8217;h&#233;siterai pas &#224; supprimer les commentaires si c&#8217;est du spam. 
 
 Et mon votre cadeau ? G&#233;n&#233;ralement, pour les un an on doit organiser plein de concours ! Et bien, l&#224;, non :( . Je me suis pris &#224; l&#8217;avance pour rechercher des partenaires afin de vous faire plaisir, mais une seule personne m&#8217;a r&#233;pondu (les autres m&#8217;ont tout simplement /ignore, dommage). Rendez-vous donc d&#232;s demain pour le lancement du concours (qui j&#8217;esp&#232;re, vous fera plaisir !). 
 Et pour finir, je tiens &#224; tous vous &#160;remercier, tant pas vos visites, par vos commentaires et par vos soutiens ! 
                                                                                         
        </text>
</document>
