<document>
	<date>2011-04-11</date>
        <title>La 3DS, vers des vrais jeux ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>dev kit</tag>
                <tag>l&#233;a passion</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 C&#8217;est g&#233;n&#233;ralement en d&#233;but de semaine (surtout au r&#233;veil) qu&#8217;on commence &#224; se poser certaines questions. Et celle d&#8217;aujourd&#8217;hui est simple : est-ce que la Nintendo 3DS  recevra des bon jeux ? J&#8217;entends par l&#224;, est qu&#8217;on aura des bons jeux (ou du moins assez correct) comme sur les consoles next-gens ou est-ce qu&#8217;on aura des jeux &#224; la pelle d&#8217;un niveau inf&#233;rieur aux&#160;jeux flashs ? La 3DS sera-t-elle contamin&#233;e comme sa grande soeur par&#160; des jeux totalement inutiles &#8230;. par centaines &#160;? 
 
 Le premier exemple qui me vient &#224; l&#8217;esprit, quand on parle de jeu sur DS pourri :  les 31 jeux L&#233;a Passion&#8230; . (faites un cliques sur l&#8217;image, vous verrez qu&#8217;on est envahit)&#8230; Ubi a bien compris, la DS est bien implant&#233; et avec un budget &amp;lt; 500&#8364;, deux d&#233;veloppeurs et 1 semaine de boulot, on se retrouve avec un jeu qui se vendra comme des petits pains&#8230; Voil&#224; ce qu&#8217;est devenu la DS (du moins &#224; mes yeux) : une console  o&#249; la plupart des jeux  sont totalement ignobles : les L&#233;a Passion, Bienvenue chez les Ch&#8217;tis, Totally Spies, etc&#8230; 
 La question est simple :  est-ce qu&#8217;on aura la m&#234;me chose sur 3DS ?  Seul le temps nous le dira, mais c&#8217;est vrai que c&#8217;est tr&#232;s probable. Il y a &#224; pr&#233;sent quelques mois que l&#8217;on connait le prix d&#8217;un kit de d&#233;veloppement 3DS :  environ 7000$  ce qui est tr&#232;s raisonnable pour tout entreprise voulant se lancer dans l&#8217;aventure&#8230;. :s 
 
 Autre indice, le co&#251;t de d&#233;veloppement d&#8217;un jeu. Selon l&#8217;&#233;diteur japonais Marvelous,  il faut entre 800 k&#8364; &#224; 1,8 millions &#8364; pour un jeu 3DS  perfectionn&#233; , contre  250 k&#8364; pour un jeu DS.  Ce qui fait un &#233;cart assez cons&#233;quent qui, je l&#8217;esp&#232;re, repoussera les mauvais jeux&#8230;.. 
 Tout &#231;a pour dire qu&#8217;il est certain  qu&#8217;on aura des jeux de pi&#232;tres qualit&#233;s sur 3DS . Mais la hausses des prix pourront peut-&#234;tre &#233;loigner, du moins pour un certain temps, les mauvais jeux, laissant place aux blockbusters&#8230;. 
                                                                                         
        </text>
</document>
