<document>
	<date>2014-07-30</date>
        <title>La Plan&#232;te des Singes : L&#8217;Affrontement [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Andy Serkis</tag>
                <tag>La plan&#232;te des singes : L'affrontement</tag>
                <tag>Matt Reeves</tag>
                <tag>Projection des Survivants</tag>
        </tags_set>
        <categories_set>
                <category>critique</category>
        </categories_set>
        <text>
                                                 J&#8217;ai d&#233;j&#224; assist&#233; &#224; des projections qui sortent de l&#8217;ordinaire mais  celle des survivants pour La Plan&#232;tes des Singes : l&#8217;Affrontement figure d&#233;sormais parmi les plus originales . Journalistes et blogueurs avaient rendez-vous place de l&#8217;Op&#233;ra &#224; Paris pour une destination inconnue. 
 Sortis du bus, nous nous sommes retrouv&#233;s &#224; Aubervilliers dans un immense entrep&#244;t d&#233;saffect&#233;. Cabanon de fortune, carcasse de camionnette et signal&#233;tique de pand&#233;mie,  la mise en sc&#232;ne de l&#8217;univers post apocalyptique &#233;tait tr&#232;s r&#233;ussie .  J&#8217;ai particuli&#232;rement appr&#233;ci&#233; les visuels tagu&#233;s &#224; la bombe et affiches de propagande reprenant certaines maximes du film.  Je m&#8217;attendais presque &#224; ce que surgissent des singes arm&#233;s sur des chevaux  nous invectivant d&#8217;un cinglant &#171;&#160;Avancez, humains&#160;&#187;. Mais avec cet &#233;pisode nous n&#8217;en sommes pas encore &#224; ce stade. 
 Je n&#8217;&#233;tais&#160;pas au bout de mes surprises quand apr&#232;s avoir pass&#233; les fils barbel&#233;s, j&#8217;ai d&#233;couvert  la salle de projection &#233;ph&#233;m&#232;re compos&#233;e de fauteuils et de canap&#233;s de r&#233;cup mais confortables . En attendant le d&#233;but du film, le visage de C&#233;sar donnait &#224; la sc&#232;ne un petit cot&#233; 1984, inqui&#233;tant donc plaisant. 
 Je suis fan de l&#8217;oeuvre de Pierre Boulle , du livre &#224; sa premi&#232;re et m&#233;morable adaptation cin&#233;matographique avec Charlton Eston en passant par les suites, la s&#233;rie Tv des ann&#233;es 70 avec Roddy McDowall et m&#234;me la pol&#233;mique version de Tim Burton. Le premier opus de cette nouvelle saga reboot&#233;e m&#8217;avait fait bonne impression et j&#8217;avais h&#226;te de voir comment la suite des &#233;v&#233;nements allait &#234;tre d&#233;velopp&#233;e. 
 La substance qui a permis aux singes d&#8217;augmenter leurs capacit&#233;s c&#233;r&#233;brales s&#8217;est r&#233;v&#233;l&#233;e l&#233;tale pour l&#8217;humanit&#233;. Alors que les survivants naturellement immunis&#233;s tentent de reconstruire un semblant de civilisation,  les singes se sont organis&#233;s dans la for&#234;t sous l&#8217;&#233;gide de C&#233;sar . Irr&#233;m&#233;diablement les int&#233;r&#234;ts des premiers finissent par entrer en conflit avec les aspirations des seconds. 
 La Plan&#232;te des Singes : l&#8217;Affrontement de Matt Reeves est esth&#233;tiquement travaill&#233;e , les effets sp&#233;ciaux sont tr&#232;s convaincants. Malheureusement en basant le sc&#233;nario sur la structure d&#8217;un western, les auteurs ont r&#233;duit le potentiel de cette histoire. Retracer en science fiction  le mythe de la cr&#233;ation de l&#8217;Am&#233;rique avec les cowboys et les indiens est v&#233;ritablement sans surprises . 
 Le syst&#232;me soci&#233;tal des singes est&#160;beaucoup trop anthropomorphique.  Les acteurs (humains) manquent de charisme malgr&#233; la pr&#233;sence de Gary Oldman . Jason Clarke n&#8217;arrive pas &#224; pallier l&#8217;absence de James Franco.  Par contre,&#160;Andy Serkys, le gollum du Seigneur de Anneaux est convaincant  dans le r&#244;le de C&#233;sar. 
 Je retiens toutefois  le personnage de Koba jou&#233; par Toby Kebell . Ce singe acharn&#233; est terriblement badass dans son look, sa haine de l&#8217;esp&#232;ce humaine et sa soif de pouvoir. Au point que  je me suis procur&#233; le coffret Fnac  contenant : 
 
 sa figurine, 
 une dizaine d&#8217;artworks, 
 une carte cadeau pour acheter le blue ray &#224; sa sortie et 
 4 posters plut&#244;t minis en comparaison avec celui que j&#8217;ai loot&#233; &#224; la projection avec un&#160;tee-shirt. 
 
 L&#8217;Affrontement reste malgr&#233; tout  un bon film de divertissement qui n&#8217;exploite pas suffisamment l&#8217;univers de Pierre Boulle  et je ne vous parle pas de la 3D. &#160;La Bataille de la Plan&#232;te des Singes de 1973 dont s&#8217;inspire l&#8217;Affrontement conserve donc ma pr&#233;f&#233;rence. 
                                                                                         
        </text>
</document>
