<document>
	<date>2010-05-30</date>
        <title>Les insolites du net &#8211; semaine 13</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>console</tag>
                <tag>GameBoy</tag>
                <tag>Hoverboard</tag>
                <tag>portable</tag>
                <tag>Retour vers le futur</tag>
                <tag>Space Invaders</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons cette semaine 13 par un objet venu tout droit d&#8217;une dimension parall&#232;le. Une dimension o&#249; tous les constructeurs de consoles vivent en parfaite harmonie  (Sony, Microsoft et Nintendo) . Un monde o&#249; une seule console portable existe, une console portable o&#249; les atouts de toutes nos consoles actuelles sont r&#233;unis en une. 
 
 Tant qu&#8217;on est dans le monde des consoles portables, que diriez-vous de vous laver les mains (oui car vous &#234;tes propre) avec une console de notre &#233;poque? Je veux bien parler de la toute premi&#232;re GameBoy !Ce savon vous en coutera la modique somme de 15$ et que le jeu Tetris est inclus. Pour vous le procurer et pour passer pour un geek propre, c&#8217;est  Ici  que &#231;a se passe. 
 
 Vous connaissez tous les Space Invaders ? Les petits envahisseurs de l&#8217;espace qui ressemble &#224; des moucherons? Sachez qu&#8217;&#224; pr&#233;sent vous pouvez r&#233;aliser de magnifiques pain grill&#233; &#224; leur effigie avec  Le grille pain Space Invaders !  Malheureusement, ce grille pain n&#8217;est qu&#8217;un concept (sign&#233; Chris Naylor) mais si il sort un jour, il sera mien !   
 
 Tout bon geek (ou pas) a d&#233;j&#224; regarder Retour vers le Futur (Back to the futur)   et je pense que comme moi, vous avez bav&#233; devant  l&#8217;Hoverboard du second opus.  Sachez qu&#8217;un Fran&#231;ais, du nom de Nils Guadagnin a r&#233;aliser cette hoverboard ! Malgr&#233; qu&#8217;il ne soit pas fonctionnelle, cet  hoverboard est tout de m&#234;me capable de l&#233;viter en utilisant un syst&#232;me &#233;lectromagn&#233;tique. Admirez le tout en vid&#233;o :mrgreen: et prions pour qu&#8217;un jour, il soit entre nos mains. 
 
 
 Restons dans l&#8217;esprit futur et l&#233;vitation avec  Magnetic Suspension Device.  Cet objet ultra tendance vous permettra d&#8217;&#233;pater tout vos amis et de rendre votre maison ultra High-Tech. Pour un prix d&#8217;environ&#160; 55$, vous pouvez vous l&#8217;offrir &#224; cette  adresse  et &#233;pater tout le monde en faisant l&#233;viter une canette ou tout autre objet ! 
 
 Cette petite s&#233;lection des insolites du net est termin&#233;, rendez-vous la semaine prochaine pour d&#233;couvrir ou red&#233;couvrir tout et n&#8217;importe quoi ;) 
                                                                                         
        </text>
</document>
