<document>
	<date>2010-12-28</date>
        <title>[Achat] Samsung Galaxy S</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>android</tag>
                <tag>galaxy</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Eh oui, No&#235;l apporte son lot de cadeau &#160;^_^ M&#234;me si mes cadeaux se compte sur les doigts d&#8217;une main d&#8217;alien, je ne peux qu&#8217;&#234;tre que satisfait :mrgreen: . Si vous me suivez depuis un moment, vous devez savoir que c&#8217;est au mois de juillet que j&#8217;ai commenc&#233; &#224; toucher l&#8217;univers d&#8217;Android avec le Samsung Galaxy Spica.  Pour l&#8217;ann&#233;e 2011 j&#8217;ai d&#233;cid&#233; d&#8217;allier performance, &#233;l&#233;gance, confort avec Android .&#160; Ladies and Gentlemen, Please Welcome&#8230; 
 
 Et oui, comme l&#8217;annonce l&#8217;image (et surtout le titre), j&#8217;ai fait r&#233;cemment&#160;l&#8217;acquisition&#160;d&#8217;un Samsung Galaxy S ! Le Galaxy S est un peu &#171;&#160;le t&#233;l&#233;phone&#160;&#187; Android (je ne parle pas des Nexus qui sont&#160;destin&#233;s&#160;aux devs). Samsung a tr&#232;s bien r&#233;ussi son coup car 10 millions de t&#233;l&#233;phones ont &#233;t&#233; vendu depuis sa commercialisation. 
 
 Le t&#233;l&#233;phone poss&#232;de  (en bref) : 
 
 Un &#233;cran super AMOLED de 4&#8243; 
 un processeur cadanc&#233; &#224; 1Ghz 
 512 mo de Ram 
 Deux APN (dont un frontal) 
 le bluetooth 3.0 
 
 L&#8217;&#233;cran est vraiment magnifique, il est assez grand pour une utilisation confortable et la technologie de l&#8217;acran lui permet d&#8217;avoir un tr&#232;s bon contraste o&#249; les noirs &#8230; sont noirs. Lorsque l&#8217;image est noir on a vraiment  l&#8217;impression que l&#8217;&#233;cran est &#233;teint tellement c&#8217;est &#8230;. noir ! 
 
 Le t&#233;l&#233;phone est assez fin et il est tr&#232;s l&#233;ger, un vrai poids-plume ! L&#8217;autonomie est d&#8217;environ 6h ce qui est vraiment une plaie &amp;gt;&amp;lt; (et ce est valable pour tous les smartphones). 
 
 Avec cette b&#234;te, les jeux Android (Gameloft entre autre) n&#8217;ont plus aucun souci ! Tout tourne parfaitement,  un vrai r&#233;gal  ^_^. J&#8217;essaierai de vous faire quelques tests de jeu (Dungeon Defenders, etc&#8230;) et  un top 10 par la m&#234;me occasion. 
 Quoi qu&#8217;il en soit, je suis tr&#232;s content de mon cadeau (offert par mes soins) :love: . 
                                                                                         
        </text>
</document>
