<document>
	<date>2010-01-09</date>
        <title>[Test] Cartoon Wars: Gunner</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>cartoon</tag>
                <tag>cartoon wars</tag>
                <tag>gunner</tag>
        </tags_set>
        <categories_set>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Comme pr&#233;vu, je vous fait un petit test de Cartoon Wars : Gunner sur Iphone. 
 
 Apr&#232;s la r&#233;ussite du tower d&#233;fense &#171;&#160;Cartoon wars&#160;&#187;&#160; Blue nous pond un nouveau jeu d&#8217;action de cet univers. Le but est de passer les niveaux les uns apr&#232;s les autres, sans aucun sc&#233;nario. Sur le papier, c&#8217;est pas int&#233;ressant, mais une fois en main, on a un jeu l&#224; vraiment addictif. 
 De nombreuses armes sont pr&#233;sentes qui sont assez vari&#233;s (armes, armes blanches, b&#226;ton magique), qui nous forcera &#224; adapter un style de combat diff&#233;rent suivant les armes car certaines sont tr&#232;s lentes mais puissante, d&#8217;autre rapide mais faibles, pendant que certaines vous immobilise quand vous tirez. Bien s&#251;r, il vous faudra de l&#8217;argent pour les am&#233;liorer et d&#233;bloquer. 
 
 Notons que les capacit&#233;s du personnages aussi peuvent-&#234;tre am&#233;lior&#233;s : sant&#233;, d&#233;fense, rapidit&#233; de mouvement, mana (qui permet de lancer des attaques sp&#233;ciales comme soins, bombes, &#233;clair,ect ) donnant ainsi une petite touche de RPG &#224; ce jeu d&#8217;action. 
 
 
 Et enfin, le classement en ligne, qui vous permet de vous situez au niveau mondial. 
 (10622 tu&#233;s, omg, j&#8217;ai fait un carnage &amp;gt;&amp;lt;) 
 
 Graphiquement, le jeu est mignon, les monstres vari&#233;s, et une dur&#233;e de vie tr&#232;s grandes (pour ne pas dire infinie). 
 Quant &#224; la bande son, elle est correct mais sans plus. 
 
 C&#8217;est donc une note de 9/10 que j&#8217;attribue &#224; ce jeu, tr&#232;s bien r&#233;alis&#233; et tr&#232;s addictif. Pour un prix de1.59&#8364; ce jeu est un indispensable. 
                                                                                         
        </text>
</document>
