<document>
	<date>2011-02-20</date>
        <title>Les insolites du net &#8211; semaine 50</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>fail</tag>
                <tag>support</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Les ordinateurs ont toujours chauff&#233;s et on cherche tout le temps une bonne fa&#231;on de les&#160;refroidir&#160;avec un minimum de bruit. Voici une solution : un lit d&#8217;eau et d&#8217;air pour votre pc portable. Plus joli qu&#8217;un support ventil&#233;, ce lit est vendu &#224; moins de 20&#8364; chez Thanko. (remarquez le macbook sous w7) 
 Pour rester dans les gadgets &#171;&#160;surprenant&#160;&#187;, voici la lampe qui fera du plus bel effet dans votre salon : une lampe flottante ! Appel&#233; FlapFlap, cette lampe restera toujours en suspension&#160;gr&#226;ce &#224; son&#160;c&#226;ble&#160;bien solide qui lui sert de tr&#233;pied.&#160;Cette lampe est vendu &#224; un prix de &#8230;. 195&#8364;&#8230; 
 
 Si vous aussi vous voulez avoir un look d&#8217;enfer quand vous dormez &#224; la belle &#233;toile, voici ce qu&#8217;il vous faut : un sac de couchage qui vous passe &#171;&#160;aux rayons X&#160;&#187;. Sympathique, ce sac est vendu 60&#8364;. 
 
 La mode est &#224; l&#8217;&#233;cologie. Moins vous polluez, plus vous &#234;tes un bon citoyen ! Et voici le dernier concept en date afin de vous aidez &#224; moins consommer : un ours polaire multi-color. L&#8217;id&#233;e est simple : branchez cette ours sur votre r&#233;seau &#233;lectrique (via une prise) et suivant votre consommation il s&#8217;illuminera : vert quand vous consommez&#160;mod&#233;r&#233;ment&#160;et rose/rouge si vous en abusez&#8230; Est-ce que ce genre de &#171;&#160;gadget&#160;&#187; peut aider le monde &#224; mieux consommer ? Je ne sais pas, mais en tout cas c&#8217;est une tr&#232;s bonne id&#233;e ! 
 
 Et pour finir, deux petits (mais excellent) fails. Le truc bien avec ce genre de chose, c&#8217;est que c&#8217;es souvent repr&#233;sentatif de la r&#233;alit&#233;&#8230;. 
 
 
                                                                                         
        </text>
</document>
