<document>
	<date>2015-05-25</date>
        <title>La Bataille de la Montagne du Tigre [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>La Bataille de la Montagne du Tigre</tag>
                <tag>Qu Bo</tag>
                <tag>Tony Leung Ka Fai</tag>
                <tag>Tsui Hark</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Apr&#232;s le succ&#232;s de Detective Dee 2,  Tsui Hark revient &#224; la charge avec La Bataille de la Montagne du Tigre , son nouveau long m&#233;trage que j&#8217;ai pu voir en avant premi&#232;re au Club de l&#8217;Etoile. Les amateurs du r&#233;alisateur chinois au style m&#234;lant exub&#233;rance, virevoltes et ralentis avaient r&#233;pondu en masse &#224; l&#8217;appel. 
 Pour la reprise de &#171;&#160; Tracks in the Snowy Forest &#160;&#187; que l&#8217;on pourrait traduire par &#171; Traces dans la foret enneig&#233;e&#160;&#187; grand classique de la culture populaire chinoise  &#233;crit par Qu Bo , Tsui Hark reprend &#224; l&#8217;exc&#232;s les valeurs patriotiques et de propagande qui se d&#233;gagent de cette oeuvre pour mieux les questionner. 
 Alors que l&#8217;histoire originale se passe en 1946 apr&#232;s la capitulation du Japon, Tsui Hark surprend d&#232;s le d&#233;but avec une s&#233;quence &#224; New York en 2015. Un jeune chinois expatri&#233; s&#8217;attarde nostalgique sur le passage &#224; la t&#233;l&#233;vision d&#8217; un vieux film chinois tourn&#233; &#224; l&#8217;ancienne fa&#231;on op&#233;ra th&#233;&#226;tral . A travers son regard, on retrace l &#8217;histoire de l&#8217;Unit&#233; 203 de l&#8217;Arm&#233;e de Lib&#233;ration . D&#233;fenseurs de la veuve et de l&#8217;orphelin, ces soldats en sous effectif devront faire preuve de bravoure et d&#8217;ing&#233;niosit&#233; pour  prendre possession de la Montagne de Tigre , rep&#232;re du terrifiant seigneur de guerre Hawk et de ses troupes. 
 Incontestablement La Bataille de la Montagne du titre est  un film de guerre &#224; grand spectacle . Loin d&#8217;une mise en sc&#232;ne classique, Tsui Hark y a incorpor&#233; non seulement son extravagance et sa virtuosit&#233; mais aussi une esth&#233;tique et  une &#233;blouissante photographie . 
 Dans leur combats en sous nombre pour sauver les villageois des bandits, l&#8217;Unit&#233; 203 pr&#233;sente quelques similitudes avec  les&#160;7 samrourais d&#8217;Akira Kurusawa . La m&#233;morable sc&#232;ne d&#8217;affrontement avec le tigre est une m&#233;taphore&#160;r&#233;ussie aussi bien sur&#160;la forme que sur le fond. 
 Ne quittez pas la salle alors que vous croyez que le film se termine. La  fin alternative  qui est propos&#233;e est si d&#233;lirante et truff&#233;e d&#8217;effets sp&#233;ciaux qu&#8217;on pourrait croire &#224; un film de super h&#233;ros am&#233;ricains. 
 Incarnez Hawk le m&#233;chant de l&#8217;histoire permet &#224;  Tony Leung Ka Fai  de montrer la pleine mesure de son jeu. Grim&#233; et quasiment m&#233;connaissable, son cot&#233; dandy est judicieusement gomm&#233; pour laisser la place &#224; son charisme. 
 Au trop lisse Capitaine 203, l&#8217;espion Yang incarn&#233; par Zang Hangyu est bien interpr&#233;t&#233;. Bien que st&#233;r&#233;otyp&#233;es,  les r&#244;les f&#233;minins occupent une place subtile dans l&#8217;intrigue  et ne sont pas simplement figuratifs. 
 Avec en b&#233;mol la musique qui ne m&#8217;a pas particuli&#232;rement transport&#233;e,  Tsui Hark a cependant r&#233;ussi son pari  d&#8217;&#233;chapper &#224; la censure chinoise en proposant  un film de guerre esth&#233;tis&#233; &#224; double lecture  o&#249; l&#8217;action est omnipr&#233;sente. C&#8217;est un bon divertissement qui m&#233;rite d&#8217;&#234;tre vu sur un &#233;cran de cin&#233;ma. 
 La Bataille de la Montagne du Tigre 
Sortie le 17 juin 2015 
                                                                                         
        </text>
</document>
