<document>
	<date>2011-10-21</date>
        <title>[Test] Rocketbirds : Hardboiled Chicken sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>exclu</tag>
                <tag>PSN</tag>
                <tag>Rocketbirds</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s le succ&#232;s du jeu flash RocketBirds Revolution,&#160;Ratloop Asia revient sur le devant de la sc&#232;ne avec un nouveau jeu d&#233;jant&#233; :&#160;Rocketbirds : Hardboiled Chicken en exclusivit&#233; sur le PSN, au prix de 9,99&#8364;. Du fun, de l&#8217;humour et de l&#8217;action sont au programme. 
 
 Rocketbirds se pr&#233;sente sous forme d&#8217;un jeu de plateforme 2D, on se d&#233;place vers la droite en essayant de d&#233;zinguer un max de pinguin. Et oui, ici pas d&#8217;histoire ou de personnages logiques. Le h&#233;ros, un Rambo de la basse cours, essaye d&#8217;&#233;liminer le terrible&#160;pingouin&#160;communiste Putzki qui essaye de tuer un peu tout le monde. C&#8217;est fun, c&#8217;est sympa et on s&#8217;amuse, m&#234;me si le sc&#233;nario est pratiquement &#8230; inexistant ! 
 Pour ce faire, nous allons trouver pas mal d&#8217;armes : pistolet, fusil &#224; pompe, mitraillette, grenade et m&#234;me des gadgets qui nous permettent de contr&#244;ler les pingouins ennemis ! Vous aurez aussi besoin de votre jetpack afin d&#8217;infiltrer les dirigeables ennemis et de votre cerveau afin de r&#233;aliser les quelques casses-t&#234;tes que l&#8217;on trouve assez souvent. 
 
 Graphiquement&#160;le jeu est assez joli ! C&#8217;est un peu plus pouss&#233; que la version flash bien s&#251;r, mais &#231;a reste dans le m&#234;me style. Les d&#233;cors sont assez vari&#233;s : for&#234;t, ville, dirigeable, etc.. Notons que le jeu est compatible avec la 3D. Attention pas de 3D st&#233;r&#233;oscopique, mais de la 3D &#224; l&#8217;ancienne : avec diff&#233;rentes lunettes de couleurs (vert-magenta, R&amp;B, rouge-cyan et plein d&#8217;autres). Les musiques sont quant &#224; elles bien rythm&#233;es et sont en totales accords&#160;avec l&#8217;ambiance du jeu ! 
 Le jeu est relativement court (environ 4 petites heures), mais un mode co-op est l&#224; pour essayer de&#160;rallonger&#160;cette dur&#233;e de vie. Les chasseurs de troph&#233;es se feront un malin plaisir &#224; d&#233;crocher le platine. 
 Notre poulet dur &#224; cuire (HardBoiled Chicken) reviens donc en force sur le PSN. Le prix du jeu est relativement bas (moins de 10&#8364;) ce qui nous permet de lui excuser sa basse dur&#233;e de vie. 
 &#8212;&amp;gt;  15/20 
                                                                                         
        </text>
</document>
