<document>
	<date>2010-06-19</date>
        <title>[Actu] Du collector pour Assassin&#8217;s Creed &amp; GT5</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Assassin's Creed</tag>
                <tag>Assassin's Creed Brotherhood</tag>
                <tag>collector</tag>
                <tag>E3</tag>
                <tag>Gran tourismo 5</tag>
                <tag>GT</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 L&#8217;E3 maintenant fini, nous pouvons commencer &#224; r&#233;fl&#233;chir sur ce qui c&#8217;est pass&#233;, faire un bilan des nouveaut&#233;s que ce soit jeux ou accessoires, des dates de sortis ainsi que des possibles versions collectors. Je vais vous parler ici de deux versions collectors qui accompagneront la sorti de deux grands jeux ! 
 Commen&#231;ons par le collector d&#8217; Assassin&#8217;s Creed Brotherhood . Du nom de &#171;&#160; Codex Edition &#171;&#160;, cette version collector comportera du lourd, autant le dire tout de suite, vous en aurez du contenu! Pr&#233;sent&#233; dans un coffret, voici le d&#233;tail de ce collector: 
 
 Le jeu  Assassin&#8217;s Creed : Brotherhood 
 Un coffret collector renaissance 
 Le DVD du court m&#233;trage  Assassin&#8217;s Creed Lineage 
 Un DVD bonus 
 La bande son originale du jeu 
 Le Codex collector 
 Les cartes des personnages multijoueur 
 La carte de Rome du jeu 
 2 cartes exclusives pour le mode solo : Aqua Gear et Trajan Market 
 2 personnages exclusifs pour le mode multijoueur : Arlequin et Agent 
 
 
 Ce collector n&#8217;est pas s&#8217;en rappeler de celui de  God of War 3  o&#249; nombres de personnes ont &#233;t&#233;  d&#233;&#231;u par la qualit&#233; du coffret , esp&#233;rons qu&#8217;ici qu&#8217;il ne sera pas d&#8217;un vulgaire plastique digne d&#8217;une bouteille d&#8217;eau. Mais malgr&#233; &#231;a, le contenu de ce collector donne vraiment envi. Pour un prix de  89,90&#8364; sur Xbox 360 &amp; PS3  et de  69,99&#8364; sur PC , cette version collector sortira le  18 novembre 2010. 
 Passons maintenant &#224; un jeu qui c&#8217;est fait attendre. Apr&#232;s moult dates de sortie et moult retard, c&#8217;est lors de l&#8217; E3 2010  que nous avons enfin pu avoir une v&#233;ritable date de sorti d&#233;finitif ! Je parle bien entendu de Gran Tourismo 5 ! 
 
 Cette &#233;dition collector comprendra : 
 
 Le jeu Gran Tourismo 5 
 La  Nissan GT-R Spec V  &#224; l&#8217;&#233;chelle 1:43 
 Le guide strat&#233;gique de  300 pages  r&#233;pertoriant toutes les voitures du jeu ainsi que de nombreux conseils 
 Un porte cl&#233; Gran Tourismo 
 Un code pour t&#233;l&#233;charger le DLC qui comprend cinq voitures 
 Un certificat d&#8217;authenticit&#233; num&#233;rot&#233;. 
 
 
 Bien s&#251;r, l&#8217;ensemble de ce contenu sera renferm&#233; dans une magnifique boite. GT5 est exclusif &#224; la PS3 et sortira le  2 novembre 2010  au prix (pour le collector) de 99,99 &#8364;. 
 
                                                                                         
        </text>
</document>
