<document>
	<date>2010-09-22</date>
        <title>Le trailer qui fait baver&#8230;.</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>mass effect</tag>
                <tag>MMORPG</tag>
                <tag>star wars</tag>
                <tag>the old republic</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
        </categories_set>
        <text>
                                                 Je pense que j&#8217;aurai pas du utiliser le mot &#171;&#160;Trailer&#160;&#187; dans le titre mais plut&#244;t &#171;&#160;Court m&#233;trage&#160;&#187;. &#199;a commence &#224; se faire de plus en plus, les &#233;diteurs, aux lieux de diffuser uniquement des vid&#233;os de gameplay, on commence de plus en plus &#224; voir des court m&#233;trage.  Certain r&#233;alis&#233; avec des v&#233;ritables acteurs (Halo Reach) ou encore avec des images de synth&#232;se (WoW) , mais dans les deux cas, ces courts m&#233;trages sont tout simplement somptueux. 
 
 Comme le laisse suppos&#233; l&#8217;image, nous allons parler ici du futur MMORPG de la s&#233;rie Star Wars : The Old Republic. Il y a de cela quelques mois (oui, je reviens de Mars),  LucasArts &#224; publier ce court m&#233;trage pour pr&#233;senter son futur MMO,  tout en fran&#231;ais et d&#8217;une dur&#233;e d&#8217;environ 5 minutes, ce court m&#233;trage est &#224; l&#8217;image des intros de World of Warcraft :  tout simplement magnifique . Plut&#244;t que d&#8217;y laisser plusieurs mots, admirez par vous m&#234;me. 
 
 Mettez le son et savourez, ce court m&#233;trage me fais vraiment fr&#233;mir et je ne fais qu&#8217;en redemander. Fan de Star Wars dans l&#8217;&#226;me, tout ce qui touche &#224; l&#8217;univers me semble magnifique, mais l&#224;,  fan ou pas, on doit vraiment avouer que &#231;a en jette ! 
 
 Tout &#231;a pour &#231;a, j&#8217;en fais beaucoup pour si peu :mrgreen: mais quand c&#8217;est Star Wars on ne compte pas ! Mais pour quand m&#234;me pr&#233;senter rapidement ce futur MMORPG (oui, car je pense que je ne suis pas le seul qui viens d&#8217;arriver sur Terre),  The old Republic est d&#233;velopp&#233; par BioWare  (Kotor, Mass Effect 2) et vous propose d&#8217;incarner  une des huit classes propos&#233;es  (quatre dans le bon c&#244;t&#233; de la force et quatre dans le mauvais c&#244;t&#233;) afin d&#8217;&#233;voluer sur  15 plan&#232;tes diff&#233;rentes  ainsi que dans l&#8217;espace.  Comme par hasard, aucune date de sortie n&#8217;est annonc&#233;,  mais vous pouvez toujours tenter de participer &#224; la b&#234;ta en vous inscrivant. Un MMO ne se raconte pas en quelques lignes, pour plus d&#8217;information, direction le site officiel ! 
 
                                                                                         
        </text>
</document>
