<document>
	<date>2010-06-01</date>
        <title>[High-Tech] Tera 100 : Le supercalculateur europ&#233;en</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>supercalculateur</tag>
                <tag>superordinateur</tag>
                <tag>teraflops</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 La Direction des Applications Militaires du CEA et Bull annoncent la mise sous tension du supercalculateur Tera 100. Tera 100 est un des supercalculateurs les plus puissant au monde. Pour ceux qui ne savent pas ce qu&#8217;un est un supercalculateur, une petite d&#233;finition s&#8217;impose (merci wikipedia) 
 &#171;&#160;Les superordinateurs sont utilis&#233;s pour toutes les t&#226;ches qui n&#233;cessitent une tr&#232;s forte puissance de calcul comme les pr&#233;visions m&#233;t&#233;orologiques, l&#8217;&#233;tude du climat, la mod&#233;lisation mol&#233;culaire (calcul des structures et propri&#233;t&#233;s de compos&#233;s chimiques&#8230;), les simulations physiques (simulations a&#233;rodynamiques, calculs de r&#233;sistance des mat&#233;riaux, simulation d&#8217;explosion d&#8217;arme nucl&#233;aire, &#233;tude de la fusion nucl&#233;aire&#8230;), la cryptanalyse, etc.&#160;&#187; 
 
 Quelle est la diff&#233;rence entre un pc normal et un supercalculateur me demandez-vous? Deux choses : la taille et la capacit&#233;. En Effet, un supercalculateur ne tiens pas dans une petite tour, mais dans de  gigantesque salle r&#233;frig&#233;r&#233;  o&#249; des dizaines de tours sont align&#233;s. Concernant sa capacit&#233;, cela devient vraiment incroyable. Tera 100 est constitu&#233; de  4300 serveurs  (Owned Blizzard)  &#8211; de type bullx s&#233;rie S. Sa puissance th&#233;orique de  1,25 Petaflops  (op&#233;rations &#224; virgule flottante par seconde), il int&#232;gre  140 000 c&#339;urs Intel&#174; Xeon&#174; s&#233;rie 7500 ,  300 To  (soit 300 000 Go)de m&#233;moire centrale (la RAM) et disposera d&#8217;une capacit&#233; totale de plus de  20&#160; Po  (20 000 000 Go) de stockage. En outre son d&#233;bit de  500Go/sec  constitue un record du monde pour ce type de syst&#232;me. 
 Tera 100 
 Pour comparaison, la machine peut r&#233;aliser plus d&#8217;op&#233;rations en une seconde que ce que la  population mondiale ferait en 48 heures , &#224; raison d&#8217;une op&#233;ration par seconde par personne. C&#8217;est aussi une capacit&#233; de transfert d&#8217;information &#233;quivalente &#224;  1 million de personnes regardant en m&#234;me temps des films HD  ; et enfin une  capacit&#233; de stockage &#233;quivalente &#224; plus de 25 milliards de livres  . 
 Comme vous l&#8217;avez sans doute imagin&#233;, ce monstre n&#8217;a pas &#233;t&#233; construit pour jouer &#224; Crysis 2 en 3D et en Ultra mais pour r&#233;aliser des simulations sur les armes nucl&#233;aires. Quoi qu&#8217;il en soit ce Tera 100 est un pur monstre technologique que j&#8217;aurai bien aim&#233; avoir. 
 
                                                                                         
        </text>
</document>
