<document>
	<date>2015-04-27</date>
        <title>SoundBlaster Roar [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Alarm</tag>
                <tag>bluetooth</tag>
                <tag>micro SD</tag>
                <tag>NFC</tag>
                <tag>Soundblaster Roar</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Lors de la pr&#233;sentation du  Creative Soundblaster X7 , un autre p&#233;riph&#233;rique du constructeur historique des cartes son avait piqu&#233; ma curiosit&#233; :  le Soundblaster Roar . 
 Le packaging de l&#8217;exemplaire que j&#8217;ai re&#231;u est en carton renforc&#233;. De bonne facture et bien illustr&#233;,  il reprend sur ses versants la photo du produit par angles de vue . 
 Compacte,  la boite est bien compartiment&#233;e pour s&#233;parer les &#233;l&#233;ments .&#160;Elle contient le Roar, un adaptateur secteur, un c&#226;ble micro USB, un livret de d&#233;marrage rapide et un guide pratique. 
 Le Roar est une enceinte bluetooth  au look peut-&#234;tre un peu trop sobre mises &#224; part les perforations qui constellent sa robe. Creative a fait le choix de prendre &#224; contrepied la tendance actuelle  des enceintes nomades de couleur comme les JBL2 . 
 L&#8217;enceinte est utilisable aussi bien &#224; la verticale qu&#8217;&#224; l&#8217;horizontale. Dans cette derni&#232;re position, sur le dessus se trouve une bande en silicone. Sur la gauche est dessin&#233;  le logo NFC  suivi des voyants pour la batterie et pour l&#8217;enregistrement. A droite est positionn&#233;e une s&#233;rie de bouton de contr&#244;le pour&#160;: 
 
 allumer le Roar, 
 le faire rugir  (ROAR, booster ses performances en fait ), 
 augmenter et r&#233;duire le volume et enfin 
 faire l&#8217;appairage bluetooth ou la prise d&#8217;appels. 
 
 A l&#8217;arri&#232;re se trouve la prise d&#8217;alimentation &#233;lectrique, une entr&#233;e auxiliaire directe, une prise USB pour charger son smartphone, une entr&#233;e USB pour relier en filaire votre ordinateur &#224; l&#8217;enceinte,  un emplacement micro SD pour lire les MP3  qui pourraient y &#234;tre stock&#233;s sur une carte. 
 Les commandes pour les lire, passer au morceau suivant ou revenir au pr&#233;c&#233;dent avec une option boucle continue ou lecture al&#233;atoire sont malheureusement redondantes avec celles destin&#233;es &#224; l&#8217;enregistrement.&#160;Vous avez donc &#233;galement l a possibilit&#233; d&#8217;enregistrer le morceau qui passe sur votre Roar  ou tout simplement votre voix en pressant le bouton rec selon que le micro soit activ&#233; ou non. Ce dernier&#160;ne disposant pas d&#8217;un syst&#232;me d&#8217;annulation de bruit ambiant, il est n&#233;cessaire de se rapprocher de l&#8217;enceinte pour &#234;tre bien entendu lorsque l&#8217;on intercepte un appel. 
 Plusieurs niveaux de s&#233;curit&#233; sont offerts pour le partage de la connexion bluetooth. Vous pouvez opter pour  le multipoint avec 2 sources diff&#233;rentes , choisir l&#8217;acc&#232;s ouvert &#224; tous pour une soir&#233;e entre amis par exemple ou encore r&#233;server la liaison pour uniquement un appareil appair&#233;.&#160;Enfin si le s&#233;lecteur est activ&#233;,  la pression sur le bouton Alarm fait retentir une v&#233;ritable sir&#232;ne  qui attirera forc&#233;ment l&#8217;attention en cas de besoin. 
 Alors qu&#8217;il n&#8217;est pas possible de le programmer comme un radio r&#233;veil, vous pouvez activer sur le Roar  la fonction &#171;&#160;Au lit&#160;&#187;. Elle baissera graduellement le son diffus&#233;  &#224; partir de la carte micro SD jusqu&#8217;au silence total en 15 ou 30 mn au choix.&#160;Pour une enceinte de sa taille, le Roar n&#8217;est pas un poids plume mais reste tout &#224; fait transportable. Il s&#8217;en d&#233;gage une sensation de qualit&#233; confirm&#233;e par  un rendu sonore de bonne facture  avec un l&#233;ger manque dans les basses. Il est toutefois compens&#233; par la fonction Tera qui les booste lors d&#8217;&#233;coutes &#224; faible niveau. 
 Par contre quand on monte le volume, le Roar se montre extr&#234;mement puissant avec  des basses &#233;quilibr&#233;es surtout quand le mode ROAR est activ&#233; . Arriv&#233; &#224; un certain niveau, le son d&#233;livr&#233; n&#8217;&#233;chappera toutefois pas &#224; une audible saturation.&#160;Le centre de contr&#244;le pour Mac disponible sur  le site officiel , n&#8217;a pas fonctionn&#233; sur mon macbook pro en 10.9.5. A ce titre une application mobile d&#233;di&#233;e serait bienvenue. 
 Avec ses multiples possibilit&#233;s, certaines plus utiles que d&#8217;autres, (compatibilit&#233; NFC, recharge de smartphone, lecture et enregistrement sur carte micro SD,)  le Roar se veut une enceinte intelligente qui comblera les geeks avides de fonctionnalit&#233;s . Toutefois la saturation quand le volume est &#233;lev&#233;, le manque de basses et son autonomie de 8 heures environ vous r&#233;conciliera avec vos voisins faute d&#8217;enflammer vos amis clubbers. 
 SoundBlaster Roar &#160; 149,99 euros 
                                                                                         
        </text>
</document>
