<document>
	<date>2010-08-26</date>
        <title>[Blog] New Look pour Roxarmy !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>blog</tag>
                <tag>fail</tag>
                <tag>roxarmy</tag>
                <tag>th&#232;me</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
        </categories_set>
        <text>
                                                 Derri&#232;re ce nom ne se cache pas la ligne de boutique de v&#234;tement anglaise, mais bel et bien  le nouveau habillage de mon petit blog&#160; ador&#233; . Je pense (et j&#8217;esp&#232;re) que vous avez remarqu&#233; que le site a changer totalement d&#8217;habillage, un nouveau th&#232;me, une nouvelle extension et des id&#233;es &#224; la pelle ! 
 
 Le th&#232;me porte le doux nom de  &#171;&#160;Todays News&#160;&#187; . Ce th&#232;me est  &#171;&#160;ready 3.0&#160;&#187;  ce qui veut dire qu&#8217;il est compatible avec ces nouvelles fonctionnalit&#233;s :  Menus et Background . Certes cela peut paraitre utile chez certaines personnes, mais dans mon cas, cela ne me sert pas &#224; grand chose (du moins pour l&#8217;instant). En plus d&#8217;int&#233;grer deux slides bar (une fat et une slim), ce th&#232;me int&#232;gre aussi ce qu&#8217;ils appellent &#171;&#160;Featured Posts&#160;&#187;. Si si vous l&#8217;avez vu, c&#8217;est les images qui d&#233;filent avec un petit r&#233;sum&#233; (cool hein :p). Cela fonctionne tr&#232;s simplement, il suffit de choisir une cat&#233;gorie, rajouter une image &#171;&#160;&#224; la une&#160;&#187; et le tour est jou&#233; ! 
 J&#8217;en ai aussi profit&#233; pour changer l&#8217;extension qui permet de vous mettre &#224; vos disposition les articles similaires, avec une images, c&#8217;est tout de suite plus simple pour choisir ! Pour tous ceux qui veulent l&#8217;installer, vous pouvez r&#233;cup&#233;rer cette extension ici  Linkwithin . 
 
 Mais, mais le mieux, c&#8217;est la mini banni&#232;re r&#233;alis&#233; par mes petites mimines en seulement quelques &#8230; heures ! Quoi qu&#8217;il en soit, apr&#232;s 48h, le blog &#224; l&#8217;air de tenir la route et &#224; part quelques articles pas cadr&#233;s, il n&#8217;y a pas de bug. C&#8217;est ici que vous intervenez les amis ! Si vous trouvez quelques choses qui va pas, ou mieux encore que vous ayez quelques id&#233;es, vous serez tr&#232;s sympa de les partager ! 
 Et comme je vous (aime) adore tous, voici un sympathique fail  qui m&#8217;a fait perdre 1/10eme de ma vue. 
 
                                                                                         
        </text>
</document>
