<document>
	<date>2015-04-02</date>
        <title>Les Clandestins [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Kim Yoon-Seok</tag>
                <tag>Kyeong-Pyo</tag>
                <tag>Les clandestins</tag>
                <tag>Sea Fog</tag>
                <tag>Shim Sung-bo</tag>
                <tag>the Chaser</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 J&#8217;ai toujours &#233;t&#233; curieux de savoir pourquoi le cin&#233;ma a connu des &#226;ges d&#8217;or par pays. Le cin&#233;ma fran&#231;ais, allemand, russe, japonais, italien. Les ann&#233;es 2000 sont caract&#233;ristiques du r&#232;gne du cin&#233;ma sud-cor&#233;en.&#160; Les Clandestins  en font brillamment la d&#233;monstration. 
 &#160;L&#8217;histoire d&#233;bute avec  les d&#233;boires d&#8217;un capitaine de bateau de p&#234;che  comme en connaissent de nombreux p&#234;cheurs. Le poisson se fait rare, les revenus s&#8217;amenuisent. 
 Droit et respect&#233; par son &#233;quipage le vieux loup de mer a toujours fait face contre vents et mar&#233;es. Pour sauver son bateau v&#233;tuste et son &#233;quipage, il consent pour la premi&#232;re fois &#224;  embarquer des passagers clandestins  en &#233;change de grosses liasses de billets. 
 En adaptant la pi&#232;ce de th&#233;&#226;tre &#233;ponyme, le r&#233;alisateur  Shim Sung-bo  a su magnifiquement en conserver toute l&#8217;intensit&#233; dramatique. Sc&#233;nariste de la p&#233;pite Memories of Murder, il fait preuve d&#8217;une telle maitrise qu&#8217;il est difficile de croire qu&#8217;il s&#8217;agisse de  son premier film en tant que r&#233;alisateur . 
 Il aborde avec justesse et duret&#233;  les dilemmes auxquels l&#8217;&#226;me humaine est&#160;confront&#233;e . Tout au long de cette histoire vous serez parcouru par une palette d&#8217;&#233;motions impressionnante de richesse par sa diversit&#233;. L&#8217;impact sur le spectateur est si puissant que  la tension et l&#8217;atmosph&#232;re pesante &#233;taient perceptibles dans la salle . 
 Il est aussi question d&#8217;amour dans ce film. Alors qu&#8217;on pouvait s&#8217;attendre &#224; une bluette entre un jeune marin et une jolie passag&#232;re clandestine, on assiste au d&#233;veloppement d&#8217; une relation timide et maladroite qui se transforme en amour vibrant, passionn&#233; et puissant . 
 Un&#160;sentiment magique qui transcende les &#234;tres humains et triomphe de la mort.&#160;Si le jeu d&#8217;acteur du couple est touchant, celui du capitaine interpr&#233;t&#233; par  Kim Yoon-Seok est imp&#233;rial . D&#233;j&#224; impressionnant dans  the Chaser , un de mes films sud cor&#233;en pr&#233;f&#233;r&#233;, il confirme son talent et son statut de valeur s&#251;re du cin&#233;ma sud-cor&#233;en. 
 La technique n&#8217;a pas d&#233;natur&#233; l&#8217;atmosph&#232;re de l&#8217;histoire avec des plans &#233;poustouflants. Le recours au clair obscur pour la photographie de la mer et en particulier de la cale du bateau est remarquablement employ&#233;. 
 De plus en voulant amplifier l&#8217;immersion du spectateur,  Hong Kyeong-Pyo le directeur photo  a mis au point pour les sc&#232;nes en studio  un proc&#233;d&#233; utilisant 2 cardans .  C&#8217;est une premi&#232;re dans toute l&#8217;histoire de la production cor&#233;enne &#160;et&#160;une totale r&#233;ussite 
 Le seul moyen de pouvoir sortir indemne de ce film est d&#8217;y d&#233;celer le regard salvateur qu&#8217;il porte sur l&#8217;amour, surtout quand on sait qu&#8217; il est inspir&#233; de faits r&#233;els . Si vous aimez le cin&#233;ma, passer &#224; cot&#233; Des Clandestins est juste impensable. 
 
 Les Clandestins 
Sortie le 01 avril 2015 
                                                                                         
        </text>
</document>
