<document>
	<date>2010-04-17</date>
        <title>Les insolites du net &#8211; semaine 7</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>humour</tag>
                <tag>ipad</tag>
                <tag>PS3</tag>
                <tag>star wars</tag>
                <tag>steampunk</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une s&#233;lection des insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons aujourd&#8217;hui par un joli ordinateur, un ordinateur hors du commun, non pas par sa configuration mais par son aspect g&#233;n&#233;ral ! Oui, voil&#224; un magnifique  ordinateur &#224; la sauce steampunk !  Ce petit bijou poss&#232;de   trois &#233;crans, six minis cadres photos num&#233;riques, une webcam int&#233;gr&#233;, des enceintes, ect.. 
 
 La PS3 est belle, la PS3 est un v&#233;ritable centre multim&#233;dia, mais dommage qu&#8217;elle ne soit pas portable. Qu&#8217;&#224; cela ne tienne, un certain  BaronVonShaggy  a r&#233;ussi &#224; transformer sa  PS3 en PS3 &#171;&#160;portable&#160;&#187; .  Le tout dans une sorte de &#171;&#160;valise&#160;&#187;  le r&#233;sultat est tout simplement bluffant car en plus, la b&#234;te int&#232;gre un clavier, tout simplement magnifique et on voit qu&#8217;il y a eu du boulot derri&#232;re ! 
   
 Vous aimez manger Chinois ou Japonais ? Donc vous avez l&#8217;habitude d&#8217;utiliser des baguettes, mais que direz-vous de  m&#233;langer votre geek attitude avec votre passion culinaire  ? C&#8217;est ce que vous proposes cette  boutique  en ligne en vendant  des baguettes en forme de sabre laser . Pour un prix d&#8217;environ 13$ (soit 9.60&#8364;), vous pouvez affirmer votre geek attitude. 
 
 
 Comme vous le savez tous,  l&#8217;iPad est sorti r&#233;cemment aux States , les fans d&#8217;Apple sont aux anges, les critiqueurs critiquent (et il y a de quoi&#8230;) et les chats sont contents. Oui oui, les chats, sont bien contents, ils ont pu trouver un nouveau jou&#233; ! Comme le prouve  cette vid&#233;o o&#249; on voit un zolie petit chat faire mumuse avec les applications du iPad. 
 Ps: On voit bien que le ma&#238;tre soit tout content, il rigole de bon c&#339;ur, mais imagin&#233; la t&#234;te qu&#8217;il va faire quand  il va voir toutes les rayures :mrgreen:  surtout qu&#8217;on voit bien les griffes du chat. 
 
                                                                                         
        </text>
</document>
