<document>
	<date>2015-01-09</date>
        <title>5 ans d&#233;j&#224; &#8230; wow ! Bon anniversaire au blog !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anniversaire</tag>
                <tag>blog</tag>
                <tag>roxarmy</tag>
        </tags_set>
        <categories_set>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 &#199;a commence &#224; devenir un rituel ! Chaque ann&#233;e vous avez le droit, &#224; cette&#160;m&#234;me date du  9 janvier , un petit message concernant l&#8217;anniversaire du blog ! Et oui, cela fait 5 ans aujourd&#8217;hui, que sur un petit coup de t&#234;te, j&#8217;ai commenc&#233; &#224; &#233;crire afin de partager ma passion envers les nouvelles technologies. &#160;En 5 ans, ce sont exactement  1103 articles qui ont &#233;t&#233; publi&#233;s avec presque 10 000 commentaires . L&#8217;aventure n&#8217;est pas pr&#234;te de se terminer et je vous r&#233;serve quelques surprises pour l&#8217;ann&#233;e 2015 ! Comme &#224; l&#8217;accoutum&#233;e,&#160;nous allons essayer&#160;d&#8217;organiser de  nombreux concours durant ce mois de janvier , &#224; commencer par un concours assez sympa qui d&#233;butera aujourd&#8217;hui m&#234;me ! Merci &#224; vous nous lire chaque jour ! 
 Roxarmy 
 &#160; 
 
 Cette ann&#233;e 2014 a &#233;t&#233; passionnante . Je ne m&#8217;attendais pas &#224; vivre autant de choses gr&#226;ce &#224; vous, lecteurs de Roxarmy, &#224; Sofiane et au blog. De l&#8217;originalit&#233; des &#233;v&#233;nements se d&#233;roulant dans des endroits incroyables aux objets High-Tech ne s&#8217;apparentant plus du tout &#224; de la science fiction, je suis all&#233; de d&#233;couvertes en d&#233;couvertes. J&#8217;ai pu constater l&#8217;humilit&#233; de certains r&#233;alisateurs et acteurs malgr&#233;&#160;leur c&#233;l&#233;brit&#233;, la joie de vivre et  l&#8217;humour des cr&#233;ateurs de jeu vid&#233;o  mais aussi le dynamisme et la volont&#233; des entrepreneurs (parfois jeunes) fran&#231;ais ou internationaux. Mieux conna&#238;tre les autres blogueurs a aussi &#233;t&#233; particuli&#232;rement enrichissant.  Tous, dans leurs domaines travaillent d&#8217;arrache-pied  et font preuve d&#8217;une telle exigence que je suis encore plus motiv&#233; pour vous proposer des contenus originaux et de qualit&#233;. Malgr&#233; la faille spatio-temporelle qui se cr&#233;e quand il s&#8217;agit de jeux vid&#233;o, je ne manquerai pas de faire les tests des grands rendez-vous&#160; vid&#233;oludiques de 2015 avec entre autre Evolve, The Witcher 3, Metal Gear Solid 5, Zelda&#160; Wii U, Rise of the Tomb Raider.  Longue vie &#224; tous les m&#233;dias qui permettent de s&#8217;exprimer librement , &#224; Roxarmy qui en fait partie et merci &#224; vous tous de nous suivre. 
 Silverword 
 
                                                                                         
        </text>
</document>
