<document>
	<date>2014-06-05</date>
        <title>Coque de chargement sans fil Samsung Galaxy S4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Chargement par induction</tag>
                <tag>S Charger Cover</tag>
                <tag>S Charger Pad</tag>
                <tag>Samsung Galaxy S4</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Une ann&#233;e s&#8217;est &#233;coul&#233;e depuis que j&#8217;ai gagn&#233; le  Galaxy S4 lors de la soir&#233;e Samsung . Apr&#232;s vous avoir fait  un test de ma batterie de secours , je vais vous parler d&#8217;une technologie qui me tient &#224; coeur,  le chargement par induction . 
 C&#8217;est avec la v&#233;n&#233;rable HP Touchpad et son support que j&#8217;ai d&#233;couvert ce proc&#233;d&#233;. Pour faire de m&#234;me avec le Samsung Galaxy S4, il faudra n&#233;anmoins changer sa coque arri&#232;re avec  une coque compatible pour&#160;ce type de chargement :&#160; la S Charger cover &#160;et&#160;disposer du socle &#224; induction le&#160;S Charger pad 
 Du point de vue de l&#8217;&#233;paisseur, vous ne verrez strictement aucun diff&#233;rence,  votre Galaxy S4 ne prendra aucun embonpoint au passage . Changer la coque d&#8217;origine avec celle de chargement ne pr&#233;sente aucune difficult&#233; particuli&#232;re. 
 L&#8217;utilisation de la station de chargement sans fil est vraiment simple. Il suffit de la connecter au chargeur fourni avec le galaxy S4, ce dernier &#233;tant lui m&#234;me branch&#233; au secteur. En posant votre t&#233;l&#233;phone sur la station,  le voyant vert qui s&#8217;allume en haut&#160;pr&#232;s de la fiche USB vous indique que le chargement est en cours . 
 De m&#234;me l&#8217;ic&#244;ne de charge s&#8217;affiche alors bri&#232;vement sur le Galaxy S4. Le temps n&#233;cessaire au chargement est  quasiment identique  &#224; celui requis quand on proc&#232;de de fa&#231;on filaire. 
 Attention toutefois,  le t&#233;l&#233;phone ne peut &#234;tre pos&#233; dans n&#8217;importe quel sens . Le voyant lumineux du t&#233;l&#233;phone et celui du socle de charge doivent pointer vers la m&#234;me direction pour que la charge soit optimale. 
 Bien que cela semble anodin, ne plus se soucier de chercher la prise usb de son t&#233;l&#233;phone pour le charger, on y prend go&#251;t. 
                                                                                         
        </text>
</document>
