<document>
	<date>2010-04-03</date>
        <title>Les insolites du net &#8211; semaine 5</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>clavier</tag>
                <tag>l&#233;go</tag>
                <tag>robot samoura&#239;</tag>
                <tag>tarentule</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Comme chaque weekend venez d&#233;couvrir les petites choses qui font le net d&#8217;aujourd&#8217;hui. 
 
 Tout utilisateur de pc connait bien les raccourcis, les joueurs de Meuporg utilisent souvent les macros, tr&#232;s utile pour chevaucher rapidement sa monture ou lancer une boule de feu, mais bien s&#251;r, au bout d&#8217;un moment, les touches manquent. Et si je vous disais que ce temps est r&#233;volu? Avec ce m&#233;ga clavier de la muerte, je doute que vous puissiez un jour tomber en rade de macros :mrgreen: 
 
 Les  Lego , tout le monde connait, si si les petites briques en plastique qu&#8217;on peut monter et d&#233;monter &#224; notre guise pour cr&#233;er moult chose, on les voit m&#234;me dans les jeux vid&#233;os ! Eh bah sachez qu&#8217;une personne a r&#233;ussi a r&#233;alis&#233; une tarentule g&#233;ante et le tout en  Lego  ! La chose est vraiment &#8230; effrayante. Mais en tout cas, on ne peut qu&#8217;admirer le travail ! 
 
 Les Japonais sont fous, les Japonais inventent tout et n&#8217;importe quoi. Cet objet, appel&#233; le  &#171;&#160;Kiss A-Zima&#160;&#187;  me laisse assez perplexe, cet objet est cens&#233; simul&#233; &#8230; un bisous, c&#8217;est assez &#233;trange. Mais a quoi &#231;a peut bien servir? Hum et l&#224; que je demande votre aide ^^. D&#233;couvert sur un blog, je me devais de partager cette &#8230; chose avec vous. Je pense que le  &#171;&#160;How To&#160;&#187;  est tout simplement&#8230;grandiose ^^ 
 
 Pour rester dans l&#8217;univers du Japon et pour appuyer le fait qu&#8217;ils sont beaucoup plus avanc&#233;s technologiquement que nous (j&#8217;ai &#233;t&#233; traumatis&#233; par les toilettes chauffantes), voila qu&#8217;on peut trouver des robots samoura&#239;s qui viennent vous servir votre d&#233;jeuner, et ils peuvent m&#234;me vous distraire en dansant ! Vous pouvez admirer tout ce qui fait dans cette vid&#233;o : 
 
 Vous avez tous une  Xbox 360 blanche ou noire  ? Que direz-vous de la changer un petit peu? Une  Xbox 360 plaqu&#233;e or 24 carats !  L&#8217;effet est certes des plus beau mais, je pense que le prix aussi doit &#234;tre des plus beau ^^, on ne peut qu&#8217;admirer la chose (ou vendre sa maison). 
 
 Et pour finir, la vid&#233;o de la prochaine Nintendo 3DS : 
 
 C&#8217;est fini pour cette semaine, mais rendez-vous le weekend prochain pour savourer de nouveaux insolites ^^ 
                                                                                         
        </text>
</document>
