<document>
	<date>2015-08-17</date>
        <title>Victoria [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Grand prix du festival du film policier de Beaune 2015</tag>
                <tag>Laia Costa</tag>
                <tag>Nils Frahm</tag>
                <tag>Sebastian Schipper</tag>
                <tag>Victoria</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 C&#233;t &#233;t&#233; l&#8217;Allemagne est &#224; l&#8217;honneur sur Roxarmy. Avant la Gamescom de Cologne,  une v&#233;ritable p&#233;pite  du cin&#233;ma germanique a atterri dans les salles obscures de l&#8217;Hexagone. 
 Pl&#233;biscit&#233; dans son pays, outre son Ours d&#8217;Argent au festival du film de Berlin,  Victoria a aussi cumul&#233; les r&#233;compenses au Deutscher Filmpreis , l&#8217;&#233;quivalent allemand des C&#233;sars. 
 Avec 6 Lolas dont celui du meilleur film, de la meilleure r&#233;alisation, de la meilleure photographie et de la meilleure musique, le film a &#233;galement obtenu le  Grand prix du festival du film policier de Beaune 2015  o&#249; s&#8217;&#233;tait distingu&#233;  Les enqu&#234;tes du d&#233;partement V : Profanation . 
 Ne vous laissez pas tromper par le synopsis bien  simpliste en apparence . A Berlin, une jeune fille espagnole en sortant de boite de nuit rencontre une bande de jeunes autochtones un peu paum&#233;s. 
 Sonne le plus sympathique d&#8217;entre eux essaie de la convaincre de les suivre pour connaitre le vrai visage de Berlin. En acceptant, Victoria ne r&#233;alise pas encore comment  crescendo les gal&#232;res vont s&#8217;enchainer . 
 Alors qu&#8217;il ne s&#8217;agit pas d&#8217;un film d&#8217;horreur, depuis&#160;REC de Jume Balaguero et Paco Plaza aucun film n&#8217;avait r&#233;ussi &#224;  me surprendre et me captiver autant  dans son d&#233;roulement. 
 L&#8217;admiration, le d&#233;sir, la joie, la tristesse, l&#8217;amour, la peur, on parcourt plusieurs fois  la totalit&#233; du spectre des &#233;motions  en accompagnant Victoria dans son voyage au bout de la nuit. 
 Les qualit&#233;s du film de  Sebastian Schipper  ne s&#8217;arr&#234;tent pas &#224; l&#8217;authenticit&#233; et l&#8217;excellente performance de ses acteurs qui ont improvis&#233; la plupart des dialogues. Incarner Victoria n&#233;cessite un jeu &#224; la fois empreint de fragilit&#233; et de force. Pour son premier long,  Laia Costa r&#233;ussit haut la main l&#8217;exercice . 
 La photographie et le travail de la lumi&#232;re sont d&#8217;un esth&#233;tisme abouti et tr&#232;s &#233;labor&#233;. En tournant l&#8217;int&#233;gralit&#233; de son film en  un seul plan s&#233;quence, sans coupure et en temps r&#233;el , le r&#233;alisateur a forc&#233; l&#8217;admiration de Darren Aronosky. Ce dernier a&#160;d&#233;clar&#233; que ce film allait&#160;bouleverser le monde. 
 En ad&#233;quation avec les &#233;motions que provoque le film, la r&#233;ussite de Victoria provient &#233;galement de  la sensibilit&#233; et de la profondeur de la musique compos&#233;e ou s&#233;lectionn&#233;e par Nils Frahm . 
 
 Elle commence par de l&#8217;electro oppressante et hypnotique, passe par du classique avec  l&#8217;enivrante   premi&#232;re Valse de M&#233;phisto de Franz Liszt  pour aboutir &#224; des m&#233;lodies &#233;th&#233;r&#233;es, m&#233;lancoliques, douloureuses parfois. 
 Au del&#224; de l&#8217;exploit technique, Victoria prouve que le cin&#233;ma, bien plus que des sensations, aide &#224;  se souvenir que nous sommes vivants . C&#8217;est de plus en plus rare, ne manquez pas cette occasion. 
 Victoria 
Sortie le 1er Juillet 2015 
                                                                                         
        </text>
</document>
