<document>
	<date>2010-05-31</date>
        <title>[D&#233;couverte] Quake Live</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>internet</tag>
                <tag>navigateur</tag>
                <tag>Quake</tag>
                <tag>Quake 3</tag>
                <tag>Quake live</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 
 Tout le monde a d&#233;j&#224; entendu parler de Quake ?  Q uake est sorti il y a maintenant 14 ans jour pour jour&#160; (31 mai 1996). Quake fut le premier FPS en full 3D et rien que pour &#231;a, je lui souhaite un joyeux anniversaire ! 
 
 Je profite de l&#8217;occasion pour vous pr&#233;senter  Quake Live , un jeu multijoueur qui se joue uniquement en ligne et sur navigateur. Ici je ne vous parle pas d&#8217;un jeu sur navigateur comme  Ogame ou Travian  pour ne citer qu&#8217;eux, mais je vous parle  d&#8217;un v&#233;ritable jeu en 3D tr&#232;s fluide et graphiquement surprenant . Pas besoin d&#8217;un supercalculateur pour y jouer, seulement un navigateur internet et un petit plugin qui p&#232;se moins de 7 mo et le tour est jou&#233;.  Quake Live reprend le jeu Quake III ainsi que ton extension  Quake III: Team Arena. 
 
 Le jeu est enti&#232;rement configurable, les touches, les graphismes vos pr&#233;f&#233;rences, ect. Notons que le jeu se joue en plein &#233;cran comme un v&#233;ritable jeu.  Six modes de jeux sont disponibles, allant du Capture the Flag, FFA (Free For All), Team Deathmatch, ect. De nombreuses armes sont aussi disponibles , mitraillette, fusil &#224; pompe, enfin tout le matos n&#233;cessaire  :mrgreen:.  Mais avant tout &#231;a, vous devrez subir un tutoriel qui dure 10 minutes, mais apr&#232;s &#231;a, libre &#224; vous de fraguer qui vous voulez, autant que vous voulez et  tout cela Gratuitement ! 
 
 Quand on compare le premier v&#233;ritable FPS &#224; savoir Quake et nos FPS de nos jours, on voit qu&#8217;en 14 ans on a fait un v&#233;ritable bon en avant. Peut-&#234;tre que dans 15 ans, les jeux se joueront &#224; travers des casques et tout &#231;a par la conscience *r&#234;veur* 
   
                                                                                         
        </text>
</document>
