<document>
	<date>2012-03-07</date>
        <title>[Arrivage] PlayStation Vita !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Golden Abyss</tag>
                <tag>Uncharted</tag>
                <tag>Vita</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>D&#233;ballage</category>
                <category>Jeux vid&#233;o</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Enfin j&#8217;ai envie de dire, enfin ! Apr&#232;s un petit temps d&#8217;attente, ma nouvelle PS Vita est enfin arriv&#233;, pour le plaisir du gamer qui sommeil en moi ! Je pense que vous avez tous d&#233;j&#224; lu nombres d&#8217;articles de d&#233;ballages mais je vais quand m&#234;me y mettre ma graine :p mais assez rapidement quand m&#234;me. 
 
 J&#8217;ai opt&#233; pour la version Wi-Fi, la 3G n&#8217;ayant aucune utilit&#233; suppl&#233;mentaire. Et au pire, mon smartphone fait aussi partage de&#160;connection wi-fi, donc je suis&#160;par&#233;&#160;&#224; toute &#233;ventualit&#233; ! Comme avec pratiquement toutes les consoles, la moiti&#233; de la bo&#238;te est compos&#233; de notices. On trouve aussi, comme chez la 3DS, un petit lot de cartes pour la r&#233;alit&#233; augment&#233;e. 
 
 Le reste est habituel : la console, le c&#226;ble USB ainsi que le chargeur. 
 
 La console est vraiment magnifique. La taille de l&#8217;&#233;cran, m&#234;me &#233;teint, est vraiment imposant. Que du bon en perspective ! Inutile que je vous parle des sp&#233;cificit&#233;s de la Vita, je pense que vous en avez assez entendu&#8230; double stick, tactile, etc&#8230; Je vous laisse avec la b&#234;te&#160;fra&#238;chement&#160;d&#233;ball&#233; : 
 
 
 
 En plus de la console, j&#8217;ai aussi re&#231;u Uncharted sur Vita. 
 
 Bon, avant m&#234;me de finir cet article d&#8217;arrivage, j&#8217;ai eu de gros probl&#232;mes avec cette PS Vita&#8230; Apr&#232;s 5 minutes d&#8217;utilisation, elle ne voulait plus s&#8217;allumer. L&#8217;&#233;cran s&#8217;allume, reste noir mais l&#8217;OS ne boot pas. La chance est avec moi&#8230;. 
 Apr&#232;s une dizaine de tentatives et de manips, rien ne fait. J&#8217;avais bien acc&#232;s au Recorvery de la console (ce qui signifiait qu&#8217;elle n&#8217;&#233;tait pas totalement morte) mais toutes les otpions &#233;taient inutiles. Sauf une : mettre &#224; jour la console ! Seul l&#8217;option mettre &#224; jour via la PS3 fonctionnait et me proposait la mise &#224; jour 1.61, mais qu&#8217;est-ce que c&#8217;&#233;tait long ! Environ 2h pour t&#233;l&#233;charger cette mise &#224; jour qui doit faire dans les 100 mo&#8230; 
 
 Et apr&#232;s mise &#224; jour &#231;a fonctionne red&#233;marre &#224; nouveau ! Et oui, j&#8217;ai r&#233;ussi ou enfin la console a r&#233;ussi &#224; planter apr&#232;s 5 minutes d&#8217;utilisation ! J&#8217;avais juste eu le temps d&#8217;entrer l&#8217;heure et la date&#8230; M&#8217;enfin, ce petit d&#233;sagr&#233;ment est &#224; pr&#233;sent termin&#233; et j&#8217;esp&#232;re que la console saura se faire pardonner ! 
                                                                                         
        </text>
</document>
