<document>
	<date>2010-11-23</date>
        <title>Des infos sur Pokemon Noir et Blanc</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>l&#233;gendaire</tag>
                <tag>noir</tag>
                <tag>Pokemon</tag>
                <tag>starter</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 Alors que plus de quatre millions d&#8217;exemplaires de  Pokemon Noir et Blanc  se sont vendus au Japon, quelques informations &#224; propos des versions europ&#233;ennes de Pokemon arrivent. 
 
 Concr&#232;tement et rapidement, ces nouveaux jeux Pokemon sont principalement marqu&#233;s par la nouvelle g&#233;n&#233;ration des petites cr&#233;atures &#224; pouvoir.  C&#8217;est donc plus de 156 nouveaux Pokemon  que vous pourrez attraper, &#233;lever, collectionner et combattre ! Les graphismes aussi ont &#233;t&#233; revues &#224; la hausses, a vec cette fois ci des villes qui ressemble &#224; des villes  &#8230; oui car avant, les villes &#233;taient repr&#233;sent&#233;es par 4-5 maisons, un centre pokemon ainsi qu&#8217;une boutique ^^. De nouveaux modes de jeux sont aussi disponibles :  combats &#224; 3vs3 , ect&#8230; 
 
 Afin de nous faire gentiment patienter (et baver),  les noms des trois starters ainsi que ceux des deux Pokemon l&#233;gendaires ont &#233;t&#233; d&#233;voil&#233;s  dans la langue de Moli&#232;re ! A pr&#233;sent ne parlons plus de Snivy, Tepig ou Oshawott (version anglaise) mais plut&#244;t  Vip&#233;lierre (plante), Gruikui (feu) et Moustillon (eau). 
 Vip&#233;lierre, Gruikui et Moustillon 
 Les l&#233;gendaires ont aussi leur nom dans la plus belle langue du monde (hihi), merci de faire place &#224;   Zekrom (Electrique &#8211; Pokemon blanc) et &#224;   Reshiram (Feu &#8211; Pokemon noir) 
 Zekrom et Reshiram 
 Quant &#224; la date de sortie  (le plus important vous allez me dire) et bah,  rien d&#8217;officielle mais &#171;&#160;avril&#160;&#187; et &#171;&#160;mars&#160;&#187; sont mis en avant. .. M&#8217;enfin, plus que quelques mois et &#224; nous ces nouveaux RPG ! 
                                                                                         
        </text>
</document>
