<document>
	<date>2010-07-08</date>
        <title>[Compte rendu] Soir&#233;e PlayStation Move !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>compte rendu</tag>
                <tag>hotel K</tag>
                <tag>Move</tag>
                <tag>Navigation Controller</tag>
                <tag>Playstation</tag>
                <tag>PS Move</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>avis</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Hier fut une grande soir&#233;e, autant pour moi que pour Sony. C&#8217;est &#224; l&#8217;h&#244;tel K (trocad&#233;ro) que Sony a pr&#233;sent&#233; pour la premi&#232;re fois (hors E3) son nouveau accessoire de jeu : le Move ! 
 
 C&#8217;est dans une sympathique salle d&#8217;attente que nous avons patient&#233;, car pour une raison inconnu, il y avait du retard. 
 
 Une fois rentr&#233;, nous avons eu un petit topo sur la soir&#233;e, son d&#233;roulement et son fonctionnement. 
 
 Le projet &#233;tait simple : former quatre groupes de sept personnes puis aller faire quatre activit&#233;s diff&#233;rentes. Moi et six autres personnes avons form&#233; les &#171;&#160; I like to move it! &#171;&#160;. Nous avons commenc&#233; par tester  Sports Champions  qu&#8217;on peut grossi&#232;rement comparer &#224;  Wii Sport . Bien que dire ? D&#8217;apr&#232;s ce que j&#8217;ai pu tester et compris, il y a du bon et du mauvais. Le jeu est relativement beau, malgr&#233;&#160; le fait que les graphismes ne sont pas dignes du futur  Crysis 2 , ils sont riches en couleurs et en HD (compar&#233; &#224; Wii Sport, il n&#8217;y a pas photo). De nombreux mini-jeux sont disponibles : p&#233;tanque, gladiator, ping-pong, arc, ect. Autant dire qu&#8217;on est bien servit ! Passons maintenant aux points noirs. 
 
 Comme vous le savez surement, la grosse diff&#233;rence entre la Wiimote et le Move est la pr&#233;sence de la notion de profondeur, c&#8217;est &#224; dire en plus du haut/bas, gauche/droite on a &#224; pr&#233;sent l&#8217;avant et l&#8217;arri&#232;re. Et qui dit troisi&#232;me dimension, dit calibrage. Avant de lancer chaque jeu, vous &#234;tes oblig&#233; de vous placer devant l&#8217;&#233;cran et de calibrer le Move. D&#8217;apr&#232;s une r&#233;ponse donn&#233; &#224; ma question, il n&#8217;est pas possible d&#8217;enregistrer un calibrage pour l&#8217;utiliser ult&#233;rieurement. Mais bon  perdre une minute pour vraiment s&#8217;amuser, je ne dis pas non . Autre point noir,  aucun mode multijoueur en ligne  n&#8217;est pr&#233;vu pour le moment ce qui est tr&#232;s dommage pour ce genre de jeu. Et pour les troph&#233;istes,  aucune confirmation m&#8217;a &#233;t&#233; donn&#233; sur l&#8217;int&#233;gration des troph&#233;es. 
 Le calibrage 
 Ping-Pong 
 P&#233;tanque 
 Combat de gladiateur 
 Ce qui est int&#233;ressant avec ce dernier, c&#8217;est qu&#8217;il se joue avec deux Move : le gauche est utilis&#233; pour le bouclier, alors que le droit est utilis&#233; pour l&#8217;arme. Il est aussi possible de faire des combos mais n&#8217;oublions pas que le bouclier a des risques de c&#233;der si on l&#8217;utilise un peu trop&#8230; 
 La deuxi&#232;me activit&#233; &#233;tait sportive, enfin, on a rencontr&#233; deux coachs  Sylviane et Antoine  qui nous ont faire des exercices d&#8217;&#233;tirements. Assez sympa, mais je ne voyais pas trop l&#8217;utilit&#233; (j&#8217;ai appris que j&#8217;&#233;tais pas souple&#8230;). 
 La troisi&#232;me activit&#233; de notre groupe c&#8217;est faite avec  Julien  qui nous a pr&#233;sent&#233; le futur party-game &#171;&#160; Start The Party &#171;&#160;. Nous l&#8217;avons essay&#233; &#224; quatre o&#249;, chacun son tour, devait jouer et r&#233;aliser le meilleur score. Le principe est assez sympa et le jeu est clairement orient&#233; familial. 
 Les 4 concurrents  
 
 La quatri&#232;me activit&#233; fut la plus grosse. En effet, elle fut une surprise car nous avons pu d&#233;couvrir en exclusivit&#233; le futur jeu de combat jouable uniquement avec le PS Move :  The Fight . Nous avions interdiction de prendre en vid&#233;o le jeu ou sa pr&#233;sentation, mais en gros voil&#224; ce qui nous attends.    
 The Fight est plus un jeu de free-fight que de boxe . Il se joue avec  deux Moves , une pour chaque poing et il vous ai possible de donner plusieurs coups : coup de poing, coup de coude, la possibilit&#233; de faire des prises, ect.  Le jeu se veut tr&#232;s sombre , les combats se feront soit en ar&#232;nes, mais aussi dans des endroits communs : ruelle, parking, ect&#8230; Comme pour les autres jeux, il n&#8217;y aura  pas de mode multi en ligne , mais un mode multi deux joueurs sera pr&#233;sent, le tout en  &#233;cran splitt&#233; . D&#8217;apr&#232;s le peu qu&#8217;on a pu voir, ce jeu s&#8217;annonce vraiment sympa. 
 
 Mais, ce qui m&#8217;a vraiment marqu&#233;, c&#8217;est  &#171;&#160;Lui&#160;&#187; . En plus de  l&#8217;endroit peu habituel pour faire cette pr&#233;sentation  (c&#8217;&#233;tait dans le parking de l&#8217;h&#244;tel, au sous sol), nous avons eu le droit &#224; une autre petite surprise. Un mec, gros gabarit, mesurant environ 2m et pesant surement plus de 150 kg, nous attendait pour cette pr&#233;sentation. Apr&#232;s nous avoir plac&#233; contre le mur,  Mr s&#8217;amusait &#224; donner des coups de poings contre le mur tout en rugissant . Enfin, ce n&#8217;est certainement pas moi qui irait l&#8217;emb&#234;ter, oh que non :s.. 
 
 
 Finalement, nous sommes reparti avec le podom&#232;tre qui nous a &#233;t&#233; remit &#224; l&#8217;entr&#233;e. Comme quoi, cette pr&#233;sentation &#233;tait bien sportive ! 
 
 Concernant le Move lui m&#234;me  la prise en main est quasi parfaite , l&#8217;objet tiens et s&#8217;adaptera &#224; toutes les mains, le fait qu&#8217;il soit rond aide beaucoup.  La boule lumineuse &#224; l&#8217;avant est toute mole,  ce qui permettra aux &#233;tourdit d&#8217;&#233;viter d&#8217;exploser leur &#233;cran si le Move leur &#233;chappe des mains. Le contr&#244;le &#224; l&#8217;&#233;cran est simple,  le temps de r&#233;action est imm&#233;diat.  Les boutons sont tr&#232;s bien plac&#233; et sont accessibles que vous ayez des grosses ou des petites mains. Malheureusement, le  Navigation Controller n&#8217;&#233;tait pas pr&#233;sent , donc je ne m&#8217;attarderai pas dessus.  Me concernant, malgr&#233; le peu que j&#8217;ai pu voir et essay&#233;, le Move sera mien&#8230;  
 Et pour le mot de la fin, je tiens encore &#224; remercier Playstation France pour m&#8217;avoir permit de tester le PS Move et je vous remercie aussi de m&#8217;avoir lu ^_^ 
 
                                                                                         
        </text>
</document>
