<document>
	<date>2012-11-28</date>
        <title>[Avis] Visiocasque 3D by Sony</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>HMZ-T2</tag>
                <tag>Personal 3D Viewer</tag>
                <tag>Visiocasque 3D</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Petit ovnis dans&#160;l&#8217;univers&#160;des t&#233;l&#233;viseurs 3D, voici le visiocasque ou Personal 3D Viewer par Sony. Sorti tout droit d&#8217;un film de science-fiction des ann&#233;es 90, ce visiocasque vous permettra de vous affranchir d&#8217;un t&#233;l&#233;viseur pour profiter de tous vos loisirs&#160;vid&#233;o ludiques&#160;: films, jeux vid&#233;o et m&#234;me navigation pc. 
 
 Le visiocasque est livr&#233; avec tout le n&#233;cessaire pour pouvoir en profiter (et encore heureux vu le prix, qui je le rappelle approchez les 1000&#8364; !). La bo&#238;te qui est quand m&#234;me imposante contient en vrac : le visiocasque, une paire d&#8217;&#233;couteurs intra-auriculaire, la base de transmission (kesako?), c&#226;ble HDMI/alimentation,&#160;chiffonnette, des &#233;crans en plastiques permettant d&#8217;&#234;tre totalement isol&#233; au niveau de la lumi&#232;re et bien sur une&#160;ribambelle de notices d&#8217;utilisations.&#160;Je vais diviser cette avis en deux parties : le casque en lui m&#234;me et son utilisation. 
 Le casque 
 La premi&#232;re chose qui marque sur ce casque c&#8217;est le design. En effet la vue de la b&#234;te attise la curiosit&#233; au plus haut point, surtout lorsqu&#8217;elle pos&#233; sur la t&#234;te d&#8217;autrui. Blanc et noir, voici les couleurs qui domine ce visiocasque. Le casque aborde de tr&#232;s bonne finition malgr&#233; le fait qu&#8217;il soit tout en plastique. Mais d&#8217;un autre c&#244;t&#233; imaginez un casque tout en alu ou tout autre mati&#232;re plus prestigieuse, &#231;a doit &#234;tre tout sauf agr&#233;able d&#8217;avoir un objet d&#8217;un kilo sur la t&#234;te&#160;! D&#233;j&#224; qu&#8217;on r&#226;le avec les 150 grammes d&#8217;un casque audio&#8230; 
 
 Pour en revenir &#224; l&#8217;essentiel, voici les caract&#233;ristiques techniques de ce visiocasque&#160;: 
 
 Deux &#233;crans OLED d&#8217;une r&#233;solution HD (720p) et de 0,7&#8243; 
 Affichage 2D et 3D de l&#8217;image 
 Son Surround virtuel 5.1 canaux 
 Masse ~330 grammes 
 Un m&#233;ga prix de 998,99 &#8364; 
 
 Dans un souci de simplicit&#233; il n&#8217;y a pas de t&#233;l&#233;commande, tout est &#224; port&#233;e de main sous le casque&#160;: bouton menu/navigation, bouton volume on/off, etc. C&#244;t&#233; son une paire d&#8217;&#233;couteurs intra-auriculaire est fourni. Ce qui permet d&#8217;utiliser ses propres &#233;couteurs si on le souhaite. 
 
 Je tiens &#224; pr&#233;ciser, &#224; tous ceux qui penser qu&#8217;on pourrait utiliser ce visiocasque n&#8217;importe tout (train ou voiture), sachez que le visiocasque doit forc&#233;ment &#234;tre branch&#233; &#224; ce que j&#8217;appelle &#171;&#160;la base&#160;&#187;. En effet c&#8217;est sur cette derni&#232;re qui alimente le casque et qui dispose d&#8217;une entr&#233;e (et sortie) HDMI. La sortie est vraiment pratique lorsqu&#8217;on profiter aussi bien du contenu sur le visiocasque que sur TV. 
 
 L&#8217;utilisation 
 La premi&#232;re chose qu&#8217;on remarque c&#8217;est que ce casque est une v&#233;ritable plaie &#224; mettre ! On&#160;desserre et&#160;on&#160;resserre&#160;la sangle arri&#232;re, on essaye de poser le casque sur le nez  (chose tr&#232;s d&#233;conseill&#233;e) , on le tourne dans tous les sens, etc. Mais l&#8217;astuce r&#233;side en votre front. En effet, c&#8217;est ce dernier qui vous permettra d&#8217;avoir le casque bien en place. Mais bon au final, poser ce casque devient une habitude et on arrive &#224; le placer tr&#232;s facilement. 
 
 Apr&#232;s un &#171;&#160;&#231;a&#160;m&#8217;&#233;nerve&#160;j&#8217;arrive pas &#224; le mettre&#160;&#187;, on sort un &#171;&#160;ouaah c&#8217;est cool !&#160;&#187; en effet, ce casque est cool. Et pas que dans le design. Les images d&#233;filent &#224; l&#8217;&#233;cran, c&#8217;est net, fluide, lumineux, c&#8217;est ni trop grand ni trop petit, c&#8217;est juste g&#233;nial. Les &#233;couteurs livr&#233; avec la b&#234;te fournissent un bon son (bien que je n&#8217;ai rien remarqu&#233; concernant l&#8217;&#233;mulation 5.1). 
 
 &#192; pr&#233;sent discutons un peu de la 3D. Comme chacun est unique, l&#8217;&#233;cartement des petits &#233;crans sur le visiocasque est possible, ce qui permet &#224; chacun de positionner les deux images pour un rendu optimal, et c&#8217;est encore plus valable pour la 3D. Mais le probl&#232;me c&#8217;est que pour profiter de cette derni&#232;re, vous devez avoir le casque en parfaite position pour pouvoir profiter de ce superbe effet. Bougez votre t&#234;te et &#231;a disparais en vous laissant une belle migraine. Malheureusement je n&#8217;ai pu tester avec des Blu-ray 3D, seulement avec des jeux 3D (Uncharted, MotorStorm). Mais bien que l&#8217;effet 3D est&#160;impressionnant, je trouve cet effet un peu moins bon que ma t&#233;l&#233;vision 3D. Mais bon, &#231;a reste quand m&#234;me bluffant et agr&#233;able. 
 
 Au final, je dirai que ce visiocasque est tr&#232;s bon, mais qu&#8217;il n&#8217;est pas vraiment destin&#233; &#224; &#234;tre utilis&#233; tous les jours, car pour 1000&#8364; il est assez facile de tr&#232;s bien s&#8217;&#233;quiper (tv + home cin&#233;ma) car le gros probl&#232;me c&#8217;est que ce casque est &#224; utiliser seul. Mais par contre, ce visiocasque fera tr&#232;s bien l&#8217;affaire lors de conf&#233;rence, de pr&#233;sentation ou tout autre endroit o&#249; la visibilit&#233; est de marque. Ayez ce visiocasque sur votre stand, et foule il y aura ( ne serait-ce que pour l&#8217;essayer). 
                                                                                         
        </text>
</document>
