<document>
	<date>2014-12-20</date>
        <title>Omni le syst&#232;me audio HD sans fil d&#8217;Harman Kardon [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>audio hd</tag>
                <tag>omni</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Musique</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Ma rencontre avec le fabricant audio  Harman Kardon  s&#8217;est faite par l&#8217;interm&#233;diaire d&#8217;Apple. Le design tr&#232;s &#171;&#160; Day of the Tentacle &#160;&#187; de l&#8217;ensemble 2.1 Soundstick m&#8217;avait litt&#233;ralement hypnotis&#233;. 
 Il &#233;tait propos&#233; comme compl&#233;ment audio &#224; la sortie du G4 Cube en 2000.&#160;Depuis  je n&#8217;ai cess&#233; d&#8217;utiliser les soundsticks . Leur polyvalence et leur stabilit&#233; ont fait d&#8217;eux de fid&#232;les compagnons de route. 
 Ma satisfaction et le peu de visibilit&#233; de la marque dans les enseignes geek avaient eu quelque peu raison de&#160;ma curiosit&#233;. Elle fut bien r&#233;veill&#233;e par l&#8217;invitation d&#8217;Harman Kardon &#224; d&#233;couvrir  son&#160;nouveau syst&#232;me audio Multi Room Omni  .  La pr&#233;sentation avait lieu au charmant et discret  H&#244;tel particulier Montmartre . Afin de reproduire des conditions proches d&#8217;un appartement, les organisateurs avaient&#160;opt&#233; pour la suite du dernier &#233;tage. 
 Du salon &#224; la salle de bain en passant par la chambre &#224; coucher et l&#8217;espace mansard&#233; pour les enfants,  chaque pi&#232;ce &#233;tait &#233;quip&#233;e. 
 
 L&#8217;Omni Multi Room HD comprend 3 &#233;l&#233;ments : 
 
 l&#8217;enceinte sans fil HD  Omni 10 
 sa grande soeur l&#8217; Omni 20 
 l &#8216;adaptateur sans fil  Adapt 
 
 Au coeur de cet &#233;cosyst&#232;me se trouve l&#8217;application mobile  Harman Kardon Controller . Elle permet de g&#233;rer de mani&#232;re tr&#232;s intuitive la diffusion de la musique depuis un smartphone, une tablette ou un ordinateur disposant du bluetooth. 
 Les services de streaming tels que  Deezer et Mixradio sont d&#233;j&#224; pris en compte . Qobuz ou Spotify suivront dans les mois &#224; venir.&#160;Les enceintes Omni 10 et 20 connect&#233;es &#224; votre r&#233;seau Wifi restitueront &#224; l&#8217;unisson ou ind&#233;pendamment&#160; un son de qualit&#233; HD 24 bit / 96kHZ . Un chien reconnaitrait &#171;&#160; la voix de son maitre &#171;&#160;. 
 Vos autres appareils audio ne seront pas en reste . Ils pourront int&#233;grer la&#160;gestion centralis&#233;e Harman Kardon si vous les reliez via l&#8217;adaptateur Adapt. 
 Le  casque sans fil Soho Wireless  n&#8217;est plus le seul moyen pour que la musique vous suive partout dans votre appartement. 
 Avec la technologie  One Touch follow Me Audio  qu&#8217;utilise le&#160;syst&#232;me Omni, la chanson que vous &#233;coutiez dans votre chambre pourra, en appuyant sur un bouton, remplacer celle diffus&#233;e dans votre salle de bain. 
 Pour continuer sur la voie de l&#8217;innovation, Harman Kardon rend accessible son syst&#232;me aux d&#233;veloppeurs tierces en mettant &#224; disposition un  SDK sur son site web . 
 Le groupe am&#233;ricain s&#8217;assure ainsi de rester dans la course face &#224; la pression toujours plus forte de concurrents. Il a &#233;galement investi dans le nomadisme en commercialisant  les enceintes portables Esquire . 
 Au festival Son &amp; Image 2014, Sonos pr&#233;sentait aussi un syst&#232;me audio sans fil . Il &#233;tait capable de g&#233;rer jusqu&#8217;&#224; 32 composants contre 6 pour l&#8217;Omni multi room. Toutefois dans ce domaine, Harman Kardon conserve les faveurs des m&#233;lomanes privil&#233;giant la qualit&#233; &#224; la quantit&#233;. 
 
 Omni 10 
199 &#8364; 
 Omni 20 
299 &#8364; 
 Adapt 
129 &#8364; 
 Casque Soho BT 
249&#160;&#8364; 
 Esquire Mini 
149 &#8364; 
                                                                                         
        </text>
</document>
