<document>
	<date>2010-07-09</date>
        <title>[Achat] Deux nouvelles s&#233;ries de mangas !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>blue exorcist</tag>
                <tag>pandora hearts</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Petit tour &#224; la Fnac des Halles avant de rentrer histoire de faire quelques achats. Enfin, au d&#233;part c&#8217;&#233;tait juste pour regarder un petit peu mais au final je suis repartis avec quatre mangas, les deux premiers tomes de deux nouvelles s&#233;ries. 
 Mes choix se sont port&#233;s sur Pandora Hearts ainsi que sur Blue Exorcist. 
 
 Pandora Hearts est &#233;dit&#233; par Ki-oon et qui dit Ki-oon, dit souvent gage de qualit&#233;. 
 Synopsis  : 
 Oz Vessalius est l&#8217;h&#233;ritier de la famille Vessalius, l&#8217;une des familles appartenant aux quatre duch&#233;s. Il vient tout juste d&#8217;avoir 15 ans et il est de tradition qu&#8217;&#224; cet &#226;ge, une c&#233;r&#233;monie soit rendue pour c&#233;l&#233;brer son passage &#224; l&#8217;&#226;ge adulte. Cette c&#233;r&#233;monie marquera un tournant dans sa vie de noble. Alors qu&#8217;il vivait une vie de riche avec sa petite s&#339;ur Ada et son serviteur Gilbert, un &#233;v&#232;nement pendant la c&#233;r&#233;monie l&#8217;entrainera dans un monde sombre et confus&#160;: la prison connue sous le nom d&#8217;Abysse. Il sera sauv&#233; par la &#171;&#160;cha&#238;ne&#160;&#187; appel&#233;e Alice, aussi connue sous le surnom B-Rabbit (pour  Bloodstained Black Rabbit ), avec qui Oz passe un contrat. C&#8217;est ainsi que d&#233;bute la chasse aux myst&#232;res d&#8217;Oz, qui tente de d&#233;couvrir ce qui se cache derri&#232;re Alice, l&#8217;Abysse, et les familles et organisations qui s&#8217;y rapprochent, tels que la famille Baskerville et l&#8217;organisation Pandora. 
 &#160; 
 Mon deuxi&#232;me choix c&#8217;est port&#233; sur Blue Exorcist, &#233;dit&#233; par Kaz&#233; ce manga vous entraine sur les pas du fils de Satan qui veut devenir exorciste&#8230; 
 
 Synopsis  : 
 Adopt&#233; d&#232;s son plus jeune &#226;ge par un exorciste de renom, Rin apprend un jour qu&#8217;il est le fils du mal incarn&#233;, quand son v&#233;ritable p&#232;re, Satan lui-m&#234;me, appara&#238;t pour l&#8217;emmener dans son monde. Mais impossible pour le jeune homme d&#8217;oublier tout ce qui lui a &#233;t&#233; enseign&#233; jusqu&#8217;ici&#8230; Confront&#233; &#224; un adversaire invincible qui a consum&#233; le seul homme &#224; l&#8217;avoir jamais aim&#233;, Rin fait alors le choix de combattre aux c&#244;t&#233;s des exorcistes, quitte &#224; lib&#233;rer, en d&#233;gainant l&#8217;&#233;p&#233;e de son p&#232;re, la puissance d&#233;moniaque qui sommeille en lui ! 
 J&#8217;esp&#232;re que je ne serai pas d&#233;&#231;u par ces deux s&#233;ries, mais bon, les critiques sur le net sont favorables et le synopsis donne envi, what else ? 
                                                                                         
        </text>
</document>
