<document>
	<date>2012-01-29</date>
        <title>[Test] Samsung Galaxy Note</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>galaxy</tag>
                <tag>Note</tag>
                <tag>S-Pen</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Le design du t&#233;l&#233;phone ne change pas beaucoup par rapport aux autres t&#233;l&#233;phones de la firmes, le Note ressemble grandement au Galaxy SII. Les boutons physiques pr&#233;sents sont les m&#234;mes que le GSII : home, retour et menu en avant, son +/- sur la tranche gauche et bouton power sur la tranche droite, de ce c&#244;t&#233; l&#224; aucune&#160;innovation. Le t&#233;l&#233;phone est plut&#244;t l&#233;ger vu ses dimensions (146.85 x 82.95 x 9.65 mm), il p&#232;se seulement 178 grammes. L&#8217;arri&#232;re du t&#233;l&#233;phone est form&#233; de toutes petites alv&#233;oles ce qui permet d&#8217;avoir un touch&#233; tr&#232;s doux mais cela le rend aussi tr&#232;s glissant&#8230; 
 
 Mais la nouveaut&#233; qu&#8217;embarque ce Galaxy Note (en plus de son &#233;cran) et le stylet nomm&#233;  S-Pen  et est &#233;quip&#233; d&#8217;un bouton. Dans mes souvenirs, aucun t&#233;l&#233;phone tactile de type capacitif n&#8217;est fourni avec un stylet (bien qu&#8217;il existe des stylets g&#233;n&#233;riques) et Samsung est bien le premier. Ce stylet est aussi la force de vente du Note, Samsung pr&#233;sente son big smartphone comme un v&#233;ritable PDA, un outil d&#233;di&#233; aux&#160;professionnels. 
 
 Mais bon, avant d&#8217;analyser les diff&#233;rentes options qu&#8217;offres ce t&#233;l&#233;phone par rapport aux autres, voyons un peu les sp&#233;cifications de ce Galaxy Note, et ce dernier ne fait pas dans le bas de gamme, bien au contraire ! Il embarque sous sa&#160;carrosserie : 
 
 Un &#233;cran Super AMOLED HD 1280*800 pixels 
 Un processeceur dual core 1.4 Ghz 
 1 Go de m&#233;moire vive 
 Une batterie de 2500 mAh ! 
 Un apn de&#160;8&#160;m&#233;gapixels&#160;avec flash-LED &#224; l&#8217;arri&#232;re 
 Un apn de 2&#160;m&#233;gapixels&#160;&#224; l&#8217;avant 
 Capteurs : acc&#233;l&#233;rom&#232;tre, boussole, barom&#232;tre, proximit&#233;, lumi&#232;res, aGPS 
 16 Go de m&#233;moire interne extensible (via &#181;SD) 
 
 Comme vous le voyez, ce Galaxy Note est ce qui se fait de mieux en ce moment, un dual core puissant, une large m&#233;moire vive, une excellente batterie, ce Note est bien dans le haut de gamme. 
 La prise en main du Note ne plaira pas forc&#233;ment &#224; tout le monde. Pour peu que vous n&#8217;ayez pas les mains d&#8217;Hagrid, l&#8217;utilisation de ce smartphone est pratiquement impossible &#224; une main. Personnellement &#231;a ne me d&#233;range pas du tout, d&#232;s que vous allez faire du surf ou lire vos mails, vous sortirez inconsciemment&#160;le stylet, ce qui vous forcera &#224; utiliser vos deux mains. Et ce n&#8217;est pas un mal, le stylet facilite g&#233;n&#233;ralement la navigation. 
 
 Le stylet S-Pen, un outil bien pratique avec un smartphone de cette taille. Samsung a tout pr&#233;vu et les utilisations de ce stylet sont nombreuses. Plusieurs application, pr&#233;install&#233;, tire parti de ce stylet. La premi&#232;re en toute logique est S Memo, cette application transforme votre Galaxy Note en v&#233;ritable bloc note. 
 
 Bien s&#251;r, Samsung a fourni aux d&#233;veloppeur le SDK sp&#233;cifique &#224; l&#8217;utilisation du S-Pen, ce qui permettra de trouver sur le Market des applications d&#233;di&#233;s au Note. Samsung a d&#233;j&#224; commenc&#233; en proposant sur le Samsung App Store des applications d&#233;di&#233;s au Note dans la cat&#233;gorie S-Choice. 
 
 Mais c&#8217;est aussi tout&#160;l&#8217;environnent&#160;d&#8217;Android qui a &#233;t&#233; modifier pour tirer parti du bouton pr&#233;sent sur le stylet. Pour le moment ils sont aux nombres de quatre : 
 
 cliquer et glisser vers le haut fera&#160;appara&#238;tre&#160;le menu 
 cliquer et glisser de gauche &#224; droite fera office de retour 
 une double tap fera appara&#238;tre l&#8217;application S Memo 
 cliquer et toucher l&#8217;&#233;cran pendant deux secondes permettra de prendre une capture d&#8217;&#233;cran 
 
 Cette derni&#232;re option est vraiment pratique car apr&#232;s avoir pris votre capture d&#8217;&#233;cran, vous pourrez l&#8217;annoter et l&#8217;envoyer par mail. 
 
 Pour le reste, &#231;a ne change pas de d&#8217;habitude. Le t&#233;l&#233;phone est pour le moment sous Android 2.3.5 avec une mise &#224; jour pr&#233;vu sous ICS. Nous avons aussi l&#8217;interface TouchWizz 4 agr&#233;menter de quelques applications comme la retouche photo. 
 
 Pour finir, l&#8217;utilisation du Galaxy Note au quotidien est tr&#232;s agr&#233;able. La navigation sur internet gr&#226;ce au grand &#233;cran permet de moins scroller les pages, le stylet permet une excellente pr&#233;cision dans certain jeux (comme Crayon Physics),&#160;l&#8217;autonomie&#160;est tr&#232;s bonne, ce qui change des autres smartphones. En utilisation normal, 3G et&#160;synchronisation&#160;activ&#233; vous tiendrez deux jours assez facilement. La cam&#233;ra (qui filme en 1080p &#224; environ 120mo/sec) est de tr&#232;s bonne qualit&#233;, ainsi que les photos qui ne sont pas en restes. 
 Le Galaxy Note ne plaira pas forc&#233;ment &#224; tout le monde avec sa taille. Mais pour ceux qui ne voient aucun probl&#232;me en son &#233;cran, le Note est un excellent t&#233;l&#233;phone puissant avec une tr&#232;s bonne autonomie. Regarder des vid&#233;os et jouer sur ce 5,3&#8243; est un v&#233;ritable r&#233;gal&#8230; 
                                                 Pages:  1  2                                    
        </text>
</document>
