<document>
	<date>2014-05-29</date>
        <title>Avant premi&#232;re Mario Kart 8 sur Wii U [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>Club Haussman</tag>
                <tag>Mario Kart 8</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Alors que la sortie dans les bacs de  Mario Kart 8  est imminente (le 30 mai pour &#234;tre exact), j&#8217;ai eu la chance de pouvoir mettre les mains sur ce titre attendu aussi bien par Nintendo que par les joueurs. En effet  un tournoi inter journalistes avait lieu au club Haussman &#224; Paris  et j&#8217;y &#233;tais invit&#233;.  
 L&#8217;espace &#233;tait sympathiquement d&#233;cor&#233; avec au sol un rev&#234;tement en forme de route et des PLV en carton &#224; l&#8217;effigie des personnages de Mario Kart. Au fond de la salle &#233;tait visible un impressionnant &#233;cran g&#233;ant qui a servi pour les quarts, demis et finales du tournoi. Juste devant tr&#244;naient fi&#232;rement  les 3 coupes qui ont &#233;t&#233; &#160;attribu&#233;es aux vainqueurs . 
 On pouvait distinguer ceux qui participaient &#224; la comp&#233;tition gr&#226;ce &#224;  l&#8217;amusante casquette Luigi  que les organisateurs leur avait remis. Les autres invit&#233;s n&#8217;&#233;taient pas en reste pour autant avec de nombreuses consoles Wii U mises &#224; disposition et un buffet ultra g&#233;n&#233;reux.  
 Je vous avais d&#233;j&#224; parl&#233; de Mario Kart 8 lors de mon  compte rendu de l&#8217;&#233;v&#233;nement Nintendo sur les prochains hits en juillet 2013 . D&#233;j&#224; fan sous Wii, je n&#8217;avais alors pas pu vous montrer des photos d&#8217;&#233;cran et seule la cat&#233;gorie 50CC &#233;tait disponible. 
 
 C&#8217;est d&#233;sormais la version compl&#232;te que j&#8217;ai pu tester. Elle propose un 4&#232;me type de v&#233;hicules,&#160; les quads  et la partie personnalisation de vos bolides est beaucoup plus riche. Il est ainsi possible de jouer sur  le ch&#226;ssis, les pneus mais &#233;galement le deltaplane . Parmi les personnages,  Baby Harmonie et Peach d&#8217;Or Rose &#160;entre autre rejoignent l&#8217;&#233;quipe des comp&#233;titeurs. 
 
 B&#233;n&#233;ficiant de la HD &#224; 60 fps , le level design est encore plus anim&#233; et color&#233;. En plus des 12 niveaux classiques remix&#233;s pour l&#8217;occasion, 12 nouveaux circuits sont propos&#233;s avec pour certains la particularit&#233; de pouvoir les parcourir la t&#234;te &#224; l&#8217;envers ou sur les cot&#233;s gr&#226;ce &#224;  l&#8217;anti-gravit&#233;. 
 
 Durant ces phases, le gameplay sera donc bouscul&#233; car les commandes sont invers&#233;es et percuter les adversaires par exemple boostera votre engin. En parlant d&#8217;acc&#233;l&#233;ration,  les pi&#232;ces d&#8217;or font &#233;galement leur grand retour . Les r&#233;colter vous fera gagner de la vitesse. 
 4 nouveaux bonus font leur apparition : 
 
 la plante carnivore  qui gobe tout se qui se met en travers de votre route 
 le grand huit  qui permet d&#8217;activer au moment opportun pas moins de 8 bonus tournant autour de vous 
 la fleur boomerang  que l&#8217;on peut lancer 3 fois de suite sur les adversaires et enfin 
 le klaxon  qui &#233;met une onde de choc afin d&#8217;&#233;loigner les adversaires ou de contrer de n&#8217;importe quel lancer de carapaces y compris la bleue. 
 
 
 J&#8217;ai vraiment appr&#233;ci&#233; pouvoir jouer avec un  wii contr&#244;ler pro , le gamepad faisant alors office de second &#233;cran pour visualiser la carte et les positions des joueurs. En local, 4 joueurs peuvent jouer simultan&#233;ment sur le m&#234;me &#233;cran alors qu&#8217; en ligne le nombre de participants grimpe jusqu&#8217;&#224; 12 . 
 
 Le tournoi s&#8217;est termin&#233; par la  victoire de l&#8217;&#233;quipe Jeux video Magazine . Leur mont&#233;e sur le podium, brandissant fi&#232;rement leur troph&#233;es, faisait plaisir &#224; voir. Sans conteste&#160;c e Mario Kart 8 est un incontournable pour tous les possesseurs de Wii U . Cependant j&#8217;esp&#232;re qu&#8217;il pourra tel un champignon magique&#160;donner un coup de boost aux ventes de la console de big N. 
                                                                                         
        </text>
</document>
