<document>
	<date>2011-06-11</date>
        <title>[Test] Hunted : The Demon&#8217;s Forge sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Hunted</tag>
                <tag>the demon's forge</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Hunted : The Demon&#8217;s Forge est un jeu de r&#244;le/action &#224; la 3&#232;me personne qui&#160;pr&#244;ne&#160;la coop&#233;ration, sorti le 3 juin sur PS3, Xbox 360 et PC. Le jeu vous met dans la peau d&#8217;un guerrier ou d&#8217;une chasseresse dans un univers heroic fantasy. 
 
 L&#8217;histoire commence tranquilement, deux mercenaires qui trainent dans les bois mais tout bascule lorsque ce Mr voit la femme de ses r&#234;ves  (o&#249; plut&#244;t cauchemar)  lui demandant de toucher la pierre des morts. Et l&#224;, c&#8217;est le drame ! Tout bascule, nos deux h&#233;ros vont devoir faire face aux d&#233;mons, aux monstres et essayer de sauver les villages et m&#234;me le monde en &#233;radiquant ce fl&#233;au ! Vous l&#8217;aurez compris, le sc&#233;nario est tr&#232;s basique et ne fait pas le point fort du jeu&#8230;. Et le doublage ne l&#8217;aide en rien. Venons-en &#224; un des gros d&#233;faut du jeu : les voix. Le doublage fran&#231;ais est tout simplement abominable.&#160;&#199;a&#160;fait mal &#224; la t&#234;te de les entendre parler sans y mettre une once de sentiment&#8230; Heureusement que la mise en sc&#232;ne est l&#224; pour aider un peu ! 
 
 Tant que j&#8217;y suis autant parler de  l&#8217;autre point noir du jeu  : ses graphismes. Je sais qu&#8217;un jeu ne se juge pas &#224; ses graphismes mais lorsque ces derniers vous donnent un mal de cr&#226;ne c&#8217;est dur. La mod&#233;lisation des personnages est passable mais alors les textures c&#8217;est autre chose. Elles sont baveuses et sont tr&#232;s flashys ! Mais niveau r&#233;alisation &#231;a passe, les d&#233;cors sont assez nombreux et les maps ne sont pas trop vide. 
 
 Niveau gameplay,  le jeu mise sur la coop&#233;ration.  &#192; l&#8217;image de Resident Evil 5, vous &#234;tes ici toujours deux. De nombreuses actions se font &#224; deux comme ouvrir des portes, sauter, s&#8217;abaisser, etc&#8230; Oui, dans ce jeu on ne peut rien faire sans son co&#233;quipier! La prise en main est relativement facile et c&#8217;est un bon point :  &#231;a permet de rapidement se familiariser avec son personnage.  Oui, car m&#234;me si les deux protagonistes ont le m&#234;me &#233;quipement : une &#233;p&#233;e pour le corps &#224; corps ainsi qu&#8217;une arme &#224; distance (arbal&#232;te ou arc), ils ne se jouent pas de la m&#234;me mani&#232;re.&#160; Caddoc l&#8217;homme guerrier  sera largement plus &#224; l&#8217;aise au corps &#224; corps qu&#8217;&#224; distance. Et vice versa pour  E&#8217;Lara&#160;l&#8217;elfe&#160;chasseresse . 
Le c&#244;t&#233; RPG se pr&#233;sente sous les diff&#233;rents sort que l&#8217;on peut acheter avec des&#160;cristaux. Bien s&#251;r diff&#233;rents suivant votre perso : spam de fl&#232;che (explosive, perforante) pour E&#8217;Lara et mode furie (entre autre) pour Caddoc. 
 
 La dur&#233;e de vie est correct : comptez un peu moins de 10h pour faire le jeu en ligne droite et 4-5 h de plus si vous voulez d&#233;couvrir tous les secrets. Le jeu se joue en coop&#233;ration soit sur le net, soit en Lan ou sur la m&#234;me console. Notons que le mode&#160;Crucible vous permet de cr&#233;er des donjons  (enfin, choisir les &#233;l&#233;ments que contiendra chaque salle, on est pas sur MinceCraft l&#224;)  et de les partager sur le online. 
 Quoi qu&#8217;il en soit,  Hunted: the demon&#8217;s forge  n&#8217;est pas un mauvais jeu.  Certes il a de nombreux d&#233;fauts mais il est tr&#232;s plaisant &#224; jouer surtout &#224; deux. 
 &#8212;&amp;gt;  12/20 
                                                                                         
        </text>
</document>
