<document>
	<date>2013-05-09</date>
        <title>M&#224;J-[Concours] Remporte tes intras avec micro Marshall !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>electronic star</tag>
                <tag>Marshall</tag>
                <tag>Minor FX BLACK</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>High-tech</category>
                <category>Musique</category>
        </categories_set>
        <text>
                                                 Mise &#224; jour : Le r&#233;sultat du concours ! 
 Vous avez &#233;t&#233; plus de 500 &#224; participer, merci &#224; vous ! Mais apr&#232;s un tour sur le terrible et impassible random.org, nous avons un gagnant, ou plut&#244;t une gagnante ! 
 Un grand bravo &#224; Anais L. du 67 qui remporte ces magnifiques &#233;couteurs. Quant aux autres, stay tuned, deux&#160;nouveaux&#160;concours arrivent ! 
 &#8212; 
 Pour commencer les beaux jours, quoi de mieux qu&#8217;on bon petit concours comme on les aimes ? Aujourd&#8217;hui c&#8217;est avec la boutique en ligne sp&#233;cialis&#233;e dans l&#8217;audio et la vid&#233;o Electronic Star que nous vous offrons un joli cadeau ! Mais avant &#231;a, il serait bon de pr&#233;senter cette derni&#232;re. Il n&#8217;est pas n&#233;cessaire d&#8217;&#234;tre un DJ pour connaitre Electronic Star, cette boutique en ligne, num&#233;ro 1 en Europe, propose du mat&#233;riel audio et vid&#233;o en tout genre : sonorisation, lumi&#232;re, &#233;quipement, audio, vid&#233;o sont pr&#233;sents. Pour les amoureux de voitures, vous trouverez des accessoires multim&#233;dias pour votre auto, pour les Mozart vous trouverez des instruments de musiques et pour les autres vous trouverez des produits de maisons et de loisirs, d&#8217;ailleurs vous pouvez m&#234;me  commander un tourne disque pas cher  ! 
 
 Voyons maintenant le lot mis en jeu. Apr&#232;s un dur choix (j&#8217;ai m&#234;me du choisir votre cadeau !), j&#8217;ai pench&#233; sur une sympathique paire d&#8217;&#233;couteur intra-auriculaire avec micro de la marque Marshall : les&#160;Marshall Minor FX BLACK. Ces intra-auriculaires sont&#160;totalement&#160;fonctionnels avec les iDevices d&#8217;Apple. Ces &#233;couteurs poss&#232;dent un micro, une t&#233;l&#233;commande et un r&#233;gulateur de son ! Avec sa connectique plaqu&#233; or et son c&#226;ble en tissu tr&#232;s r&#233;sistant, ces &#233;couteurs vous suivront partout ! 
 
 Pour participer au concours, et pour &#234;tre dans l&#8217;originalit&#233; la plus totale, il suffit de remplir le formulaire ci-dessous en r&#233;pondant &#224; la simple question pos&#233;. Comme d&#8217;habitude, une seule participation par personne est autoris&#233;e (les autres verront leur participation supprim&#233;e et ces m&#234;mes personnes seront m&#234;me jet&#233;es aux lions). 
 [contact-form-7 id=&#160;&#187;14935&#8243; title=&#160;&#187;concours ecouteur electronic stars&#160;&#187;] 
 Le concours est ouvert pendant une dur&#233;e de 10 jours. Le concours se terminera donc le dimanche 5 mai. Merci &#224; Electronic Star qui propose, entre autres, un&#160;tourne disque pas cher. 
Bonne chance &#224; tous et merci pour votre participation ! 
                                                                                         
        </text>
</document>
