<document>
	<date>2010-02-21</date>
        <title>[Actu] Phoenix Wright Ace Attorney en Manga !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Ace Attorney</tag>
                <tag>Phoenix Wright</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Mangas</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 
 Phoenix Wright , notre bon vieux avocat de la d&#233;fense, est sortit la premi&#232;re fois sur DS le  31 mars 2006  en France. &#201;dit&#233; et d&#233;velopp&#233; par Capcom,  ce jeu f&#251;t l&#8217;unanimit&#233; des joueurs d&#232;s sa sortie , devenant ainsi une r&#233;f&#233;rence sur la console de  Nintendo. 
 
 L&#8217;&#233;diteur  Kurokawa  (FMA, ect&#8230;), sortira d&#232;s le  1er juillet 2010  les deux premiers tomes du manga Phoenix Wright ! 
 
 
 Suivez Phoenix Wright, un jeune avocat qui va devoir faire &#233;clater la v&#233;rit&#233; &#224; force de logique et d&#8217;intuition lors de proc&#232;s sujets &#224; d&#8217;extraordinaires rebondissements. Plus qu&#8217;une simple adaptation du jeu vid&#233;o, le manga Phoenix Wright Ace Attorney vous propose de p&#233;n&#233;trer dans l&#8217;univers de la s&#233;rie au travers d&#8217;affaires in&#233;dites imagin&#233;es par Capcom et l&#8217;&#233;crivain Kenji Kuroda connu pour ses nombreux polars &#224; succ&#232;s publi&#233;s au Japon. Retrouvez tous les personnages au charisme inimitable de Phoenix Wright Ace Attorney le 1er juillet en librairie ! 
 
 Inutile de vous pr&#233;ciser que comme la plupart des gamers,  j&#8217;ai ador&#233; Phoenix Wright , et que bien s&#251;r  ce manga sera mien d&#232;s sa sortie  :mrgreen: et vous, Phoenix Wright vous a-t-il marqu&#233; ? 
                                                                                         
        </text>
</document>
