<document>
	<date>2014-11-12</date>
        <title>Journ&#233;e Portes Ouvertes Viewsonic &#8211; Finch Club [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Counter Strike</tag>
                <tag>FIFA 15</tag>
                <tag>Finch Club</tag>
                <tag>JPO Viewsonic</tag>
                <tag>VG2401mh</tag>
                <tag>VX2363Smhl</tag>
                <tag>VX2880ml</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Dans les salons tr&#232;s cosy du cercle Kadrance,  Viewsonic  organisait ses journ&#233;es portes ouvertes. Dans le milieu professionnel &#224; l&#8217;&#233;poque o&#249; les ordinateurs n&#8217;&#233;taient pas encore des smartphones, le constructeur ta&#239;wanais &#233;tait connu en mati&#232;re d&#8217;&#233;cran. 
 Aujourd&#8217;hui les joueurs sur PC repr&#233;sentent un relais de croissance qui n&#8217;est plus n&#233;gligeable et c&#8217;est ainsi je me suis retrouv&#233; invit&#233; &#224; d&#233;fier sur counter strike et sur fifa  le champion de l&#8217;&#233;quipe de sport &#233;lectronique Epsilon eSports  soutenue par Viewsonic. 
 Pour gagner un VX2880ML ainsi qu&#8217;une carte graphique AMD, les r&#232;gles &#233;taient de faire le maximum de kills et de marquer le plus de buts possibles. Pas encore rouill&#233; sur  Counter, le jeu a f&#234;t&#233; ses 14 printemps le 8 novembre , mes aptitudes &#224; Fifa ne m&#8217;ont laiss&#233; aucun espoir de gagner. 
 J&#8217;en ai donc profit&#233; pour regarder les &#233;crans de Viewsonic mis &#224; disposition.&#160;J&#8217;ai commenc&#233; par le  VX2880ml . Cet &#233;cran 4K 3840&#215;2160 de 28 pouces est bien contrast&#233; et propose un noir tr&#232;s profond. 
 Il dispose &#233;videmment d&#8217;un port HDMI (MHL) qui permet aux e-devices de s&#8217;y brancher ainsi que des displayports en entr&#233;e et en sortie permettant&#160; le chainage d&#8217;&#233;crans . Int&#233;grant 2 haut-parleurs de deux watts, les m&#233;lomanes ne pourront toutefois pas faire l&#8217;&#233;conomie d&#8217;enceintes pour une meilleure restitution des graves. 
 Au format 24 pouces et d&#8217;une r&#233;solution de 1920&#215;1080 le  VG2401mh est un &#233;cran destin&#233; aux gaming.  A ce titre, iI dispose d&#8217; un taux de rafraichissement de 144 Hz et d&#8217;un temps de r&#233;ponse de 1ms . 
 Il est m&#234;me possible d&#8217;activer un mode sp&#233;cifique au jeu vid&#233;o qui am&#233;liore la visibilit&#233; des d&#233;tails en &#233;claircissant les sc&#232;nes sombres ou encore d&#8217;utiliser un assistant de vis&#233;e qui confirme la volont&#233; du constructeur de  s&#233;duire les amateurs de FPS . 
 En plus de la m&#234;me connectique avec 2 ports USB 3 suppl&#233;mentaires, le VG2401mh est &#233;quip&#233; comme son cousin de 28 pouces de la technologie  Flicker-free  qui r&#233;duit le scintillement et celle du  filtre de lumi&#232;re bleue  qui permet d&#8217;en ajuster la quantit&#233; &#233;mise par l&#8217;&#233;cran. 
 Enfin mon tour d&#8217;horizon s&#8217;est termin&#233; sur le  VX2363Smhl , un 23 pouces Full HD plus orient&#233; multim&#233;dia disposant de la technologie  Clearmotiv 2  qui permet des temps de r&#233;ponse &#224; 2 ms et de dispositif  Superclear  qui &#233;tend l&#8217;affichage &#224;  178 degr&#233;s d&#8217;angle de visualisation .&#160;Son ch&#226;ssis sans cadre compense l&#8217;absence de port USB. Par contre il peut &#234;tre branch&#233; &#224; des PCs ne disposant que d&#8217;un port VGA. 
 Viewsonic s&#8217;ajoute donc &#224; la liste des constructeurs connus dans le monde professionnel, que je retrouve dans le monde du jeu vid&#233;o.  La famille s&#8217;&#233;tend ainsi in&#233;luctablement . La solution d&#8217;un avenir prosp&#232;re serait il dans le gaming ? 
 
VX2880ml&#160; 399 &#8364; 
 VG2401mh&#160; 349.90 &#8364; 
 VX2363Smhl  159&#160;&#8364; 
                                                                                         
        </text>
</document>
