<document>
	<date>2011-08-20</date>
        <title>La fin d&#8217;internet comme on le connait ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bouton</tag>
                <tag>free</tag>
                <tag>internet</tag>
                <tag>numericable</tag>
                <tag>op&#233;rateurs</tag>
                <tag>orange</tag>
                <tag>sfr</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Les FAI (Fournisseur d&#8217;Acc&#232;s Internet) y pensent, la fin d&#8217;internet comme le connait est-elle en train d&#8217;arriver ? 2012 arrive, les mayas nous avaient pr&#233;venu&#8230;. 
 La France est point&#233; du doigt car ses forfaits mobiles font partis des plus chers du monde mais inversement pour ses forfaits internet qui font  partis des moins chers et surtout comprennent du vrai illimit&#233;   (temps + d&#233;bit &#8211; merci Free!)  mais cela risque rapidement de s&#8217;arr&#234;ter&#8230; C&#8217;est sur  Own i que l&#8217;on trouve cette information, les FAI&#160;appartenant&#160;&#224; la&#160;FFT (F&#233;d&#233;ration Fran&#231;aise des&#160;T&#233;l&#233;coms), &#224; savoir&#160;France Telecom (Orange), Bouygues et SFR ont discut&#233;s sur l&#8217;&#233;laboration de nouveaux forfaits internet fixe avec comme nouveaut&#233; un&#160; &#8220;d&#233;bit IP maximum&#8221; ainsi qu&#8217;un &#8220;plafond de consommation&#8221;&#8230;. 
 
 
 En claire c&#8217;est simple : les FAI comment &#224; r&#233;fl&#233;chir  &#224; imposer de lourdes&#160;restrictions  aux futurs forfaits internet fixe. Cela pourrait-&#234;tre une limitation de d&#233;bit ou un plafond de&#160;consommation&#160;(ex : 250 Go de donn&#233;es par mois) avec  un bridage, blocage ou hors forfait  en cas de d&#233;passement. Le tableau ci-dessus montre aussi que la VoIP, le P2P ainsi que les Newsgroups peuvent &#234;tre bloqu&#233;. C&#8217;est &#224; dire faire un come back direct aux ann&#233;es 1995-2000 o&#249; le prix des forfaits internet &#233;taient calcul&#233;s suivant la vitesse et la dur&#233;e de connection choisis&#8230;.. 
 
 Une solution ? Peut-&#234;tre ! Biens que les op&#233;rateurs historiques fassent partis de&#160;FFT, Free ainsi que Numericable n&#8217;en font pas partis et, par&#160;l&#8217;interm&#233;diaire&#160;de communiqu&#233;s, ont assur&#233;s que ces id&#233;es n&#8217;&#233;taient pas&#160;pertinentes&#160;&#224; leurs yeux, ce qui nous laissent clairement du temps. Car c&#8217;est certain, tant que  Tous  les op&#233;rateurs ne s&#8217;engagent pas &#224; ces id&#233;es de limitations, ils leurs seraient impossible de les mettre en oeuvre car les utilisateurs  -moi le premier-  fonceront vers celui qui gardera du vrai illimit&#233;. 
 Dans un monde o&#249; tout se fait via internet, les limitations de donn&#233;es n&#8217;ont pas leur place. On a trop l&#8217;habitude de vagabonder sur youtube, &#224; &#233;couter de la musique, jouer, t&#233;l&#233;charger jeux et films  (l&#233;galement),  regarder des &#233;missions en streaming, etc, qu&#8217;il est pratiquement impossible de revenir &#224; du limiter. 
 Quoi qu&#8217;il en soit, si cela passe, internet en sera&#160;boulevers&#233;&#160;&#224; jamais&#8230;. 
                                                                                         
        </text>
</document>
