<document>
	<date>2013-11-20</date>
        <title>HP sur sc&#232;ne pour No&#235;l [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Chromebook</tag>
                <tag>HP Envy</tag>
                <tag>Slate</tag>
                <tag>Touchsmart</tag>
                <tag>Ultrabook Spectre</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Le second &#233;v&#233;nement HP du mois d&#8217;octobre se d&#233;roulait &#224; Paris dans le 11eme. La soci&#233;t&#233; californienne avait choisi le  Pan Piper  pour pr&#233;senter ses  nouveaut&#233;s Consumer de Noel . Adapt&#233; &#224; des &#233;v&#233;nements d&#8217;entreprise ce lieu a la particularit&#233; d&#8217;&#234;tre aussi  une salle de spectacle . Pour comprendre la symbolique de ce choix il faut remonter&#160; au temps o&#249; lorsqu&#8217;on parlait innovation, les projecteurs n&#8217;&#233;taient pas braqu&#233;s sur Samsung, Sony ni m&#234;me Apple mais bel et bien sur Hewlett Packard. 
 
 Les geeks de cette p&#233;riode ne juraient que par leur calculatrice scientifique HP dont la programmation s&#8217;approchait de celle d&#8217;un ordinateur. Pour un rendu impeccable les graphistes n&#8217;utilisaient que des  Laserjets et des Inkjets qui f&#234;teront leurs trenti&#232;mes anniversaires en 2014 . Pourtant, au fur et a mesure, le d&#233;sint&#233;r&#234;t de la communaut&#233; des technophiles pour cette marque a grandi et Hp de son cot&#233; n&#8217;a plus communiqu&#233; &#224; l&#8217;attention de ces early adopters. Le divorce sera selon moi symboliquement&#160; consomm&#233; avec l&#8217;arr&#234;t du d&#233;veloppement de WebOS. 
 
 Pourtant HP n&#8217;a pas r&#233;ellement renonc&#233; &#224; cette constituante sp&#233;cifique de son identit&#233; qu&#8217;est l&#8217;innovation. Je pr&#233;f&#232;re &#233;viter d&#8217;utiliser ADN car apr&#232;s Steve Jobs tout le monde a repris l&#8217;expression &#224; son compte et elle est d&#233;sormais galvaud&#233;e. Lors de cette soir&#233;e, j&#8217;ai appris par exemple que  toutes les &#233;tiquettes de la campagne de personnalisation des bouteilles Coca Cola &#233;taient imprim&#233;es&#160; par des presses num&#233;riques HP Indigo . 
 
 Questionn&#233; sur la technologie de reconnaissance gestuelle Leap, Kim Trinh Thieu chef de produit tablettes et ordinateurs de bureau m&#8217;a r&#233;pondu qu&#8217;en plus d&#8217;&#234;tre int&#233;gr&#233; dans le portable HP ENVY17 Sp&#233;cial Edition,  l&#8217;option Leap sera propos&#233;e pour le maximum de produits HP  notamment les postes fixes par l&#8217;interm&#233;diaire du clavier. 
 
 Surtout qu&#8217; HP n&#8217;est pas en reste question produits. J&#8217;ai constat&#233; qu&#8217;au niveau du design et des caract&#233;ristiques l&#8217; Ultrabook Spectre  peut r&#233;ellement soutenir la comparaison avec l&#8217;excellent Macbook air surtout qu&#8217;il  se d&#233;cline sous une version d&#233;tachable, sans ventilateur et avec un &#233;cran tactile . Cette modularit&#233; du Spectre version X2 permet une utilisation comme une tablette ou comme un pc portable. 
 
 Le HP Envy Touchsmart 23-m115ef au look and feel tr&#232;s iMac  poss&#232;de un avantage incontestable par rapport &#224; ce dernier : sa souplesse. On peut effectivement  le positionner aussi bien &#224; la verticale, en mode pupitre mais &#233;galement compl&#232;tement &#224; l&#8217;horizontale  pour le glisser sous une table par exemple. Exactement ce que j&#8217;avais essay&#233; de faire avec mon Apple Cinema Display mais j&#8217;ai du renoncer car&#160; contrairement au Touchsmart l&#8217;&#233;cran d&#8217;Apple n&#8217;&#233;tait pas tactile. 
 
 Question tablette, la HP Touchpad demeure pour moi un must have. D&#8217;ailleurs je surveille attentivement l&#8217;avanc&#233;e du d&#233;veloppement de l&#8217;OS Ubuntu Touch qui fera bient&#244;t l&#8217;objet d&#8217;un article. Cependant  la HP Slate se bonifie en &#233;tendant sa gamme  avec la Slate 7 plus, 8 Pro et 10 HD et Omni 10 respectivement au format 7, 8 et 10 pouces, &#233;cran HD, autonomie accrue et une esth&#233;tique plus travaill&#233;e notamment la Slate 10 couleur argent rappelant le rev&#234;tement alu des premiers Ipads. 
 
 Partenaire historique de Microsoft, &#224; mon avis,  HP a r&#233;pondu &#224; l&#8217;arriv&#233;e de la Surface avec ses Chromebooks  aux couleurs tr&#232;s nationales. Ils fonctionnent sous ChromeOS et sont construits pour s&#8217;int&#233;grer dans l&#8217;&#233;cosyst&#232;me Google. Disposant initialement d&#8217;une faible capacit&#233; de stockage 16 Gb,  ils permettent &#224; leurs utilisateurs de disposer de 100 Gb dans le nuage Google . Une connexion &#224; Internet est de fait indispensable pour une utilisation optimale de cette machine. 
 
 Afin de pr&#233;senter ses produits de fa&#231;on originale,  HP a choisit des mises en situation sous forme de diff&#233;rentes sc&#232;nes de vie fa&#231;on caf&#233; th&#233;&#226;tre . Les com&#233;diens ont assez bien r&#233;ussi cet exercice p&#233;rilleux&#160; consistant &#224; amuser l&#8217;assistance sans pour autant d&#233;valoriser les produits. 
 
 Toutes ces initiatives et ces produits, valorisants pour la marque int&#233;resseraient certainement les geeks, v&#233;ritables&#160; relais et initiateurs de tendances dans le monde de la high tech.&#160;Et pourtant  HP communique encore timidement avec cette communaut&#233;  et assez discr&#232;tement avec le grand public&#160; Si quelqu&#8217;un parmi vous m&#8217;indique en commentaire une boutique physique, photo instagram &#224; l&#8217;appui o&#249; sont vendus des accessoires HP,  je lui envoie une calculette Quick Calc . Le gagnant sera tir&#233; au sort. 
 
 Je crois qu&#8217;&#224; la lumi&#232;re de cette soir&#233;e p r&#233;sent&#233;e sur sc&#232;ne par sa directrice en France Pascale Dumas ,  HP  a tout de m&#234;me compris que pour se remettre dans la course elle  se doit d&#8217;&#234;tre visible . Quoi de plus efficace pour cela que de reconqu&#233;rir les coeurs des geeks  en pr&#233;sentant ses produits via la blogosph&#232;re . 
 
 Silverword 
                                                                                         
        </text>
</document>
