<document>
	<date>2011-05-26</date>
        <title>[Preview] Wii Play Motion sur Wii</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Wii play motion</tag>
                <tag>wiimote</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>WII</category>
        </categories_set>
        <text>
                                                 Chaque posseceur de Wii doit surement avoir le jeu Wii Play. Vous savez le jeu avec lequel une Wiimote est vendu. Et bien Nintendo proposera d&#232;s le 24 juin prochain le nouveau jeu qui succ&#232;dera au jeu Wii Play  (qui a tout de m&#234;me &#233;t&#233; vendu &#224; plus de 9 millions d&#8217;exemplaires)  :  Wii Play Motion . Le jeu sera accompagn&#233; d&#8217;une Wii Motion Plus de couleur rouge. 
 
 L&#8217;occasion d&#8217;aller le tester pour vous donner mon avis. 
 
 Wii Play Motion se d&#233;compose en 12 mini-jeux de tout types, tous ces mini-jeux sont jouables bien entendu jusqu&#8217;&#224; quatre joueurs (l&#224; est tout&#160;l&#8217;int&#233;r&#234;t&#160;du soft). Comme vous vous en doutez Wii Play Motion ne r&#233;volutionnera pas les party-games. Comme le premier opus, Wii Play Motion est l&#224; pour vous faire d&#233;couvrir toutes les possibilit&#233;s de la Wii et de la Wiimote et le jeu tire toute la puissance du Wii MotionPlus et rend les gestes plus pr&#233;cis et fid&#232;les. 
 
 Les jeux sont bien vari&#233;s : chasse de fant&#244;mes, ricochet de caillou sur un lac, course avec un parapluie, vous avez m&#234;me de la coop&#233;ration avec le mini-jeu tr&#233;sor engloutis. 
 
 Wii Play Motion vous permettra de vous &#233;quiper d&#8217;une nouvelle Wiimote ainsi qu&#8217;un sympathique petit party-game  (plus complet que le premier opus)  qui prend tout son sens &#224; plusieurs, pour un prix moindre&#8230; 
                                                                                         
        </text>
</document>
