<document>
	<date>2015-06-18</date>
        <title>SPY [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Jason Statham</tag>
                <tag>Melissa Mac Carthy</tag>
                <tag>Paul Feig</tag>
                <tag>Spy</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 R&#233;guli&#232;rement la parodie du film d&#8217;espionnage fait recette au cin&#233;ma. 
 Repens&#233; en obs&#233;d&#233; sexuel avec Austin Powers, gaffeur avec Johnny English ou encore adolescent rebelle avec Kingsman,  la sp&#233;cificit&#233; du Spy de Paul Feig est qu&#8217;il s&#8217;agit d&#8217;une femme . 
 Aux antipodes de l&#8217;arch&#233;type de l&#8217;h&#233;ro&#239;ne de jeu vid&#233;o &#224; la Angelina Jolie, c&#8217;est &#224; Susan Cooper sous les traits de&#160; Melissa McCarthy  que va &#233;choir la mission de sauver le monde. 
 Analyste &#224; la CIA, l&#8217;assistante de Bradley Fine, le meilleur &#233;l&#233;ment de l&#8217;agence, incarn&#233; par  Jude Law , va se retrouver propuls&#233;e sur le terrain pour d&#233;jouer un important trafic d&#8217;armes. 
 L&#8217;utilisation du contre-emploi comme ressort comique s&#8217;applique &#233;galement &#224; Jason Statham .&#160;En jouant le personnage de Rick Ford il campe un espion aussi maladroit que vantard. 
 Ainsi ses exploits lourdement grossis quand il les raconte, ne sont pas cr&#233;dibles une seule seconde. Les fans de l&#8217;acteur y reconna&#238;tront sans peine  des clins d&#8217;oeil &#224; ses pr&#233;c&#233;dents films . 
 Comme pour &#171;&#160;Les Flingueuses&#160;&#187; &#233;galement avec Melissa Mac Carthy et en rempla&#231;ant Sandra Bullock par Jason Statham,  Paul Feig r&#233;utilise les recettes qui ont prouv&#233; leur efficacit&#233; aupr&#232;s du grand public . 
 Ce couple totalement fou, inimaginable en agents secrets, est concoct&#233; pour conqu&#233;rir le public et devenir attachant.&#160;Pour sa com&#233;die &#224; grand spectacle,  le r&#233;alisateur de &#171;&#160;Mes Meilleures Amies&#160;&#187; n&#8217;a pas l&#233;sin&#233; sur les moyens . 
 A grand renfort de cascades &#224; couper le souffle, de courses poursuites et de sc&#232;nes d&#8217;action dignes d&#8217;un v&#233;ritable James Bond,  on navigue ainsi entre Paris et Rome  gr&#226;ce &#224; une mise en sc&#232;ne efficace mais plut&#244;t convenue. 
 Sans surprise notable&#160; la bande son est conforme &#224; l&#8217;ambiance du film  o&#249; la na&#239;vet&#233; et l&#8217;humanit&#233; l&#8217;emportent sur la cupidit&#233; et le pouvoir. 
 Si vous souhaitez  d&#233;connecter deux heures durant  sans vous prendre la t&#234;te devant un spectacle &#224; l&#8217;humour plut&#244;t accessible, Spy est un film tout indiqu&#233;. 
 Spy 
Sortie le 17 juin 2015 
                                                                                         
        </text>
</document>
