<document>
	<date>2010-06-18</date>
        <title>[Achat] Ikigami &#8211; Pr&#233;avis de mort</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>ikigami</tag>
                <tag>pr&#233;avis de mort</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Cela faisait longtemps, tr&#232;s longtemps, trop longtemps que je n&#8217;ai pas lu un manga ! L&#8217;achat de la PS3 sans compter toutes les d&#233;penses &#224; gauche &#224; droite, le porte monnaie &#233;tait plus que vide, mais (apparemment) &#231;a va mieux, je peux enfin retourner &#224; mon autre passion : les  mangas  ! Pour commencer doucement, j&#8217;ai d&#233;cid&#233; de commencer une nouvelle s&#233;rie, je prendrai les suites des s&#233;ries que j&#8217;ai d&#233;j&#224; plus tard. Mon choix s&#8217;est port&#233; sur Ikigami &#8211; pr&#233;avis de mort. 
 
 Vu que j&#8217;&#233;tais sur place, j&#8217;ai pris tous les tomes sortis en France,  c&#8217;est &#224; dire 6 tomes . Le 7eme tome sortira le 1 juillet, l&#8217;occasion d&#8217;aller le r&#233;cup&#233;rer &#224; la Japan Expo ;) 
 Synopsis  : 
 Dans ce pays, tous les enfants sont vaccin&#233;s &#224; leur entr&#233;e &#224; l&#8217;&#233;cole.  Mais un vaccin sur mille contient une micro-capsule qui explosera entre  l&#8217;&#226;ge de 18 et 24 ans, causant la mort de la jeune personne. 
Un  fonctionnaire a re&#231;u pour mission de d&#233;livrer dans sa circonscription  l&#8217; Ikigami , le pr&#233;avis de d&#233;c&#232;s annon&#231;ant qu&#8217;il ne reste plus que 24  heures avant explosion de la capsule. En suivant de pr&#232;s ou de loin le  sort des hommes et des femmes &#224; qui il vient annoncer la mort, il en  vient &#224; se poser des questions interdites sur la l&#233;gitimit&#233; de cette  &#171;&#160;Loi pour la Prosp&#233;rit&#233; Nationale&#160;&#187; 
 
 Un avis tr&#232;s bient&#244;t (vu &#224; ma vitesse de lecture&#8230;) 
                                                                                         
        </text>
</document>
