<document>
	<date>2010-05-04</date>
        <title>[Avis] B&#234;ta Halo Reach</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>b&#234;ta</tag>
                <tag>Halo</tag>
                <tag>Halo Reach</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 
 Apr&#232;s avoir fait plusieurs parties en multi, voici voil&#224; mon avis sur ce futur Halo sur 360 : Halo Reach . Apr&#232;s un t&#233;l&#233;chargement d&#8217;environ 1Go, la b&#234;ta se lance &#224; travers le jeu  Halo 3 : ODST . A l&#8217;habitude des Halo,  le menu interface est sombre , tr&#232;s sombre, vous proposant d&#8217;aller jouer ou d&#8217;aller regarder les vid&#233;os des joueurs. Deux maps sont disponibles dans cette b&#234;ta, une map en ext&#233;rieur assez grande et une map en int&#233;rieur de taille normal. 
 
 Diff&#233;rents modes de jeu sont propos&#233;s mais ils sont tous 8 joueurs:  FFA (Free For All &#8211; Chacun pour soi) ,  Death Match en &#233;quipe  (4vs4), ect. La map en ext&#233;rieur est un peu  trop grande pour du 8 joueur s, ont passe souvent du temps &#224; chercher les ennemis (qui tombent souvent par derri&#232;re&#8230;) qu&#8217;&#224; jouer car on doit l&#8217;avouer d&#232;s qu&#8217;on a un ennemi en visuel,  il ne faut pas plus de quelques secondes pour tuer , ou &#234;tre tu&#233;. Suivant les modes de jeu, vous pouvez choisir d&#8217;int&#233;grer  une des quatre classes suivantes  : L&#8217; &#233;claireur  qui peut sprint&#233;, le  rodeur  qui peut se camoufl&#233;,  l&#8217;a&#233;roport&#233;  qui poss&#232;de un jetpack et enfin  l&#8217;escorte  qui poss&#232;de un bouclier. Pour les habitu&#233;s de Halo 3, sachez que certaines touches ont chang&#233;, notamment la touche pour mettre un coup de crosse qui se trouve &#224; pr&#233;sent au dessus de la g&#226;chette droite. Autre nouveaut&#233;, les armes.  &#192; l&#8217;instar d&#8217;ODST  qui n&#8217;apportait qu&#8217;une nouvelle arme,  Halo Reach innove . De nombreuses armes ont &#233;t&#233; am&#233;lior&#233;s visuellement pendant que de  nouvelles armes dont leur apparition comme le Needle Rifle  
 
 Plus vous jouez, plus vous gagnez des points. Points qui serviront &#224; l&#8217;achat de nouvelles armures ou accessoires qui sont totalement customisables. On peut regretter le fait qu&#8217;elle n&#8217;apporte rien au niveau du gameplay mais, vous pourrez ainsi vous forger un combattant &#224; votre image que vos victimes n&#8217;oublieront pas ! 
 
 Les graphismes ont quant &#224; eux pris un coup de jeune,  ils sont propres, ne bavent pas  et les textures sont tout aussi r&#233;ussi. Mais le gros point fort est la mod&#233;lisation des personnages et des armes,&#160; elle est quasiment parfaite  !  Par contre niveau sonore, &#224; part les bruits d&#8217;armes et d&#8217;explosions,  c&#8217;est le n&#233;ant complet , j&#8217;esp&#232;re que c&#8217;est juste car c&#8217;est la b&#234;ta car sinon :-/ &#231;a sera un peu trop dommage. 
 
 Pari r&#233;ussi pour Bungie , si l&#8217;on se fie &#224; la b&#234;ta, ce futur hit sur 360 est bien parti pour &#234;tre un &#8230;. futur hit. J&#8217;ai vraiment ador&#233; cette b&#234;ta qui, m&#234;me si ne propose pas beaucoup de contenu, elle a de quoi plaire ! 
                                                                                         
        </text>
</document>
