<document>
	<date>2011-09-06</date>
        <title>[Test] Resistance 3 sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bundle</tag>
                <tag>chim&#232;re</tag>
                <tag>collector</tag>
                <tag>exclu</tag>
                <tag>Resistance</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Ami r&#233;sistant bienvenue, le&#160;troisi&#232;me&#160;opus de la s&#233;rie Resistance sort d&#232;s demain et vous devez &#234;tre pr&#234;t. Les chim&#232;res sont sans piti&#233;s face &#224; une population humaine de plus en plus&#160;restreinte. La fin du monde approche, mais vous devez faire tout ce qui est en votre pouvoir pour l&#8217;en emp&#234;cher&#8230; c&#8217;est &#231;a Resistance 3 ! 
 Bien que 90% de la population mondiale a &#233;t&#233; tu&#233; ou transform&#233; en chim&#232;re, il existe toujours un espoir. Mais bien que vous pr&#233;f&#233;rez rester cach&#233; et vivre votre vie sous terre, le destin en a voulu autrement. Vous &#234;tes un membre important de la  Resistance &#160;et vous devez, par tout les moyens possible, de r&#233;sister et ralentir l&#8217;ennemi, m&#234;me si pour &#231;a vous devez tuer des centaines de chim&#232;res et d&#233;truire un &#8216;puit&#8217; spatio-temporelle qui rend instable et g&#232;le la plan&#232;te&#8230;. La&#160;narration&#160;ainsi que le sc&#233;nario n&#8217;en font pas un point vital du jeu, mais  cela reste tr&#232;s correct sans &#234;tre du lourd, on&#160;appr&#233;cie&#160;sans &#234;tre marqu&#233;. 
 
 Le jeu se d&#233;roulant dans les ann&#233;es 60, Resistance 3 joue un &#233;cart entre deux gamedesign : le monde des ann&#233;es 60 d&#233;vast&#233;s ainsi que les lieux futuristes propre aux chim&#232;res ce qui donne r&#233;ellement l&#8217;impression d&#8217;&#233;voluer dans deux univers diff&#233;rents. Les maps sont vari&#233;s (sous terrains, mines, for&#234;t, vile, etc&#8230;) et sont assez d&#233;taill&#233;s (notamment les villes), un r&#233;gale visuelle ! Car graphiquement le jeu est tr&#232;s r&#233;ussi ! Du travail a &#233;t&#233; donn&#233; et &#231;a se voit,&#160;notamment&#160;dans les d&#233;cors de fond qui sont plus que de simples images. 
 Le gameplay ressemble bien &#224; tous les autres fps, rien de bien nouveau : vous avez votre arme, un objectif et d&#233;gommez tout ce que vous trouvez ! Le jeu m&#233;lange des sc&#232;nes d&#8217;action pur avec des sc&#232;nes d&#8217;infiltrations et des sc&#232;nes de survival horrors. Et oui, m&#234;me si ce jeu est orient&#233; action, vous aurez bien des sc&#232;nes ultra sombre avec comme seule source de lumi&#232;re votre lampe torche. Armez vous de votre fusil &#224; pompe&#160;fra&#238;chement&#160;am&#233;lior&#233; et avancez tout doucement dans un endroit infest&#233; de chim&#232;re sauvage&#8230; Cela permet de diversifi&#233; le jeu et &#233;viter de tomber dans la routine des FPS ! 
 
 La panoplie d&#8217;exterminateur de chim&#232;res se compose de 12 armes dans ce troisi&#232;me volet. La diversit&#233; est de mise avec un m&#233;lange d&#8217;armes humaine et chim&#232;rienne et ce allant du simple fusil &#224; pompe au lanceur cryog&#233;nique, poss&#233;dant chacun un tir secondaire. L&#8217;&#233;volution des armes est tr&#232;s int&#233;ressantes. Contrairement aux jeux o&#249; vous devez soit payer, soit &#233;changer des pi&#232;ces pour am&#233;liorer vos armes,  Resistance 3  propose un syst&#232;me bien moins compliqu&#233; et plus pratique : une &#233;volution suivant l&#8217;utilisation. Le principe est simple, il existe trois niveaux d&#8217;am&#233;liorations pour chaque arme (hormis la masse), qui s&#8217;am&#233;liorent &#224; mesure que vous les utiliser. Les am&#233;liorations vont du simple d&#8217;ajout d&#8217;accessoire (comme une&#160;ba&#239;onnette) &#224; l&#8217;am&#233;lioration de puissance de feu (munition enflamm&#233;e). 
 
 Le jeu n&#8217;est pas excessivement long, environ 7-9h vous suffirons pour boucler l&#8217;aventure, il est donc pr&#233;f&#233;rable de  commencer l&#8217;aventure en niveau difficile  afin de se donner un challenge et profiter un max du jeu. Une fois fini, vous aurez la possibilit&#233; de recommencer le jeu en mode &#171;&#160;Surhumain&#160;&#187; ou encore avec des nouveaux modes (munition infinie, toutes les armes, etc&#8230;). De nombreux bonus (making of, vid&#233;os, etc..) sont &#224; d&#233;bloquer. Sans compter la pr&#233;sence d&#8217;un mode coop hors et en ligne ainsi qu&#8217;un mode multijoueur jusqu&#8217;&#224; 16 joueurs (contrairement aux 64 de Resistance 2). Lors d&#8217;une partie, vous serez soit une chim&#232;re, soit un humain. Bien que le nombre de joueur max a diminu&#233;, le jeu en ligne reste particuli&#232;rement dynamique avec comme &#224; l&#8217;habitude un syst&#232;me de classe. 
 
 Resistance 3 est tr&#232;s bon jeu avec un multi bien solide. Insomniacs a fait du tr&#232;s bon boulot et nous pond un Resistance digne de ce nom. Notez que le jeu sortira d&#232;s demain (le 7 septembre) en&#160;exclusivit&#233;&#160;sur PS3. Le jeu est disponible en version normal, en  &#233;dition sp&#233;ciale , en  Survivor &#233;dition  ainsi qu&#8217;un  bundle PS3 .  Mention n&#233;gative au PSN Pass inclus dans le jeu. 
 &#8212;&amp;gt;  17/20 
                                                                                         
        </text>
</document>
