<document>
	<date>2015-09-22</date>
        <title>Pr&#233;sentation de NBA 2K16 [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>DJ Khaled</tag>
                <tag>DJ Mustard</tag>
                <tag>DJ Premier</tag>
                <tag>NBA 2K16</tag>
                <tag>Rob Jones</tag>
                <tag>Spike Lee</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
                <category>PS4</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Apr&#232;s une pr&#233;sentation vid&#233;o beaucoup trop courte &#224; la Gamescom, j&#8217;ai &#233;t&#233; convi&#233; par 2K &#224; me rendre au tr&#232;s chic h&#244;tel Monceau pour  en apprendre un peu plus sur NBA2K16 . 
 Rob Jones l&#8217;historique producteur du jeu  a express&#233;ment fait le d&#233;placement pour nous pr&#233;senter les nouveaut&#233;s de cette &#233;dition en vid&#233;o. Cette ann&#233;e  mon app&#233;tence pour le cin&#233;ma a &#233;t&#233; satisfaite  car pour la premi&#232;re fois, le mode carri&#232;re a &#233;t&#233; mis en sc&#232;ne par un r&#233;alisateur et pas n&#8217;importe lequel. 
 Spike Lee a pris les commandes pour tourner les cin&#233;matiques de NBA 2K16  comme pour un v&#233;ritable film.&#160;Comment imaginer qu&#8217;un jour non seulement je jouerai sous la direction du maestro du cin&#233;ma afro-am&#233;ricain mais qu&#8217;en plus j&#8217;occuperai le r&#244;le principal ? 
 Dans NBA 2K15, la num&#233;risation de mon visage n&#8217;avait pas fait des merveilles . En interrogeant Rob &#224; ce sujet, il m&#8217;a malheureusement r&#233;pondu que peu d&#8217;am&#233;liorations avaient &#233;t&#233; apport&#233;es. Les r&#233;sultats variant d&#8217;une personne &#224; l&#8217;autre, il ne me reste plus qu&#8217;&#224; croiser les doigts. 
 Ma passion pour la musique et pour le rap old school ne sera pas non plus en reste avec une bande son compos&#233;e par des DJ de renom comme DJ Premier, DJ Khaled ou encore DJ Mustard. En guise d&#8217;illustration  le radiocassette des ann&#233;es 80 avec ses bandes magn&#233;tiques &#233;tait d&#8217;ailleurs de sortie . 
 Pour finir j&#8217;ai pu jeter un oeil sur la version beta du jeu mais il n&#8217;&#233;tait pas possible de prendre des photos d&#8217;&#233;cran. Certaines cin&#233;matiques donnaient l&#8217;impression de n&#8217;&#234;tre pas totalement pas finalis&#233;es.  L&#8217;intelligence artificielle a&#160;&#233;t&#233; am&#233;lior&#233;e  avec des joueurs qui courent tout en regardant la balle. 
 Le public suit avec r&#233;alisme le d&#233;roulement de la partie. Les passes parviennent toujours &#224; faire impression avec des ex&#233;cutions aussi spectaculaires qu&#8217;originales.  La possibilit&#233; d&#8217;importer des images pour customiser les maillots de votre &#233;quipe  promet de belles tranches de fous rires. 
 Avec encore  un exemple o&#249; cin&#233;ma et jeu vid&#233;o font bon m&#233;nage , il est enthousiasmant de constater que cette nouvelle g&#233;n&#233;ration pose de plus en plus les bases d&#8217;un nouveau type de divertissement. 
 NBA 2K16 
Sortie le 29/09/15 sur PS3,PS4 , XB360, XB1 
                                                                                         
        </text>
</document>
