<document>
	<date>2010-06-26</date>
        <title>[Pr&#233;sentation] Boutique Anime-Galaxie</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anime</tag>
                <tag>anime-galaxie</tag>
                <tag>boutique</tag>
                <tag>figurine</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Notre nouveau partenaire Anime-galaxie est boutique sp&#233;cialis&#233;e dans la vente de produits issus de la japanimation; figurines , mangas, dvd,produits d&#233;riv&#233;s sur des s&#233;ries telles que DBZ, One piece, Saint Seiya,naruto, Death note&#8230;etc 
Leur sp&#233;cialit&#233; est de proposer des produits en direct du Japon dont certains produits sont tr&#232;s rares tels que les figurines DBZ  &#171; Dragon Ball 
Selection &#187;  faites par Akira Toriyama et vendues dans une seule boutique &#224; Tokyo ; le Jump SHop! 
 
 Mais aussi les loteries Banpresto DBZ, One piece, Naruto  limit&#233;es en 1000 exemplaires dans le monde ! De tr&#232;s belles r&#233;sines sont aussi disponibles. Mais anime-galaxie , c&#8217;est aussi les mangas sur vos s&#233;ries pr&#233;f&#233;r&#233;es , les coffret DVD tels que les dvd DBZ non censur&#233;s et remasteris&#233;s!!! 
 
 Les prix sont en plus tr&#232;s comp&#233;titifs avec de nombreuses promotions!  Un syst&#232;me de points de fidelit&#233;  a &#233;t&#233; mis en place soit 1 point = 0,02 &#8364; pour faire baisser vos factures! Vous avez aussi la  possibilit&#233; de payer en 3 fois sans frais &#224; partir de 150 &#8364; d&#8217;achats  (hors frais de port et par ch&#232;que uniquement). Concernant la livraison se fait en 48 H par colissimo suivi pour 5,60 &#8364; de  frais de port unique  quelque soit le&#160; nombre d&#8217;articles command&#233;s. Concernant les objets propos&#233;s, vous avez la garantie qu&#8217;aucune contre fa&#231;on n&#8217;est vendu et que seul des produits de qualit&#233;s sont au rendez vous ! Et pour vous faite un plaisir un max, anime galaxie 
                                                                                         
        </text>
</document>
