<document>
	<date>2011-01-29</date>
        <title>[Compte-Rendu] Pr&#233;sentation du jeu De Blob 2</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>avant premi&#232;re</tag>
                <tag>blob</tag>
                <tag>de blob 2</tag>
                <tag>plateforme</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
                <category>PS3</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 C&#8217;est dans les locaux de THQ que nous avons pu d&#233;couvrir et tester en avant premi&#232;re le jeu de plateforme De Blob 2 : the underground . 
 En plus d&#8217;&#234;tre en petit comit&#233; (une petite douzaine),  la pr&#233;sentation s&#8217;est d&#233;roul&#233; dans une ambiance tr&#232;s d&#233;contract&#233;  : petits&#160;g&#226;teaux, soda, jus de fruit, etc&#8230; Le fait d&#8217;&#234;tre peu nombreux nous a permis de poser toutes les questions qui nous passez par la t&#234;te et d&#8217;avoir une r&#233;ponse claire et net :mrgreen: . 
 
 Le principe du jeu est assez simple. Sans trop raconter l&#8217;histoire, vous incarnez de Blob (la petite boule&#160;multicolore) pour sauver la ville qui devenu noire et blanc, gr&#226;ce au pouvoir des couleurs !  Alternant des s&#233;quences 2D et 3D , vous devrez remplir plusieurs objectifs afin de sauver la ville, les survivants et ainsi vaincre le Camarade Noir  (qui ressemble &#233;trangement &#224; Plankton de Bob l&#8217;&#233;ponge)   le tout dans plusieurs environements diff&#233;rent s (Ville, monde glac&#233;, vaisseaux spatiaux, etc&#8230;). 
 
 Le jeu est haut en couleur et est assez vaste (sur les s&#233;quences 3D) et je dois avouer qu&#8217;on se perd un petit peu (malgr&#233; la mini carte qui indique o&#249; est l&#8217;objectif &#224; r&#233;aliser). Le jeu vise les plus jeunes mais pas seulement. Il y a des s&#233;quences de jeu o&#249; il vous faudra un petit peu de maniabilit&#233; pour y arriver. Notons que le jeu est jouable &#224; 2 et est compatible 3D St&#233;r&#233;oscopique . La version PS3 embarque un petit plus car elle sera compatible avec le PS Move.  Et pour finir, nous somme tous repartis  avec un joli tee-shirt haut en couleur  :mrgreen: . 
 
 Quoi qu&#8217;il en soit, ce petit jeu assez sympathique sortira le 25 f&#233;vrier et sera vendu &#224; un prix inf&#233;rieur &#224; 50&#8364;  pour les versions HD. 
                                                                                         
        </text>
</document>
