<document>
	<date>2013-01-09</date>
        <title>Trois ans d&#233;j&#224; &#8230; Joyeux anniversaire Roxarmy.com !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>anniversaire</tag>
                <tag>blog</tag>
                <tag>roxarmy</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
        </categories_set>
        <text>
                                                 Le titre en dit long, aujourd&#8217;hui le blog f&#234;te ses trois ans&#160;d&#8217;existence. &#160;En effet, c&#8217;&#233;tait un samedi 9 janviers 2010 qu&#8217;un petit internaute inconnu au bataillon d&#233;cida (apr&#232;s avoir longuement r&#233;fl&#233;chi) &#224; la&#160;cr&#233;ation&#160;d&#8217;un blog sous le pseudo de Roxarmy ! Pourquoi ce pseudo ? Un myst&#232;re =p. 
 
 En trois ans j&#8217;ai d&#233;couvert le monde du web sous un nouveau jour, j&#8217;ai d&#233;couvert l&#8217;activit&#233; du blogueur ainsi que la folle course aux chiffres d&#8217;audience (mais rassurez-vous, j&#8217;ai vite laisser tomber ce c&#244;t&#233; l&#224;). En trois ans j&#8217;ai aussi fait la connaissance de pas mal de blogueurs et de lecteurs, dont certains sont devenus de tr&#232;s bon amis toujours &#224; d&#233;conner et &#224; aider. Trois ans &#231;a passe vite, j&#8217;esp&#232;re d&#233;couvrir de nouvelles choses dans ce monde fou fou des blogueurs et apprendre aux nouveaux ce que je sais d&#233;j&#224;. En trois ans j&#8217;ai donc eu le temps de caser&#160;859 articles en tout genre et re&#231;u (et ~lu) plus de 8184 commentaires ! 
 
 Bon &#231;a c&#8217;&#233;tait mon petit r&#233;capitulatif, mais le blog ne serai rien sans vous, mes lecteurs. J&#8217;ai toujours essay&#233; de vous chouchouter ! Organisations de concours, mise en place de la boutique, etc. Et j&#8217;essaye encore ! Concernant le contenu des articles, vous avez du remarquer un certain frein dans la publication, et c&#8217;est normal. J&#8217;ai d&#233;cid&#233; (par manque de temps et apr&#232;s r&#233;flexion), de stopper la mise en ligne d&#8217;articles&#160;presque&#160;inutiles comme le relaie des communiqu&#233;s de presses ou mes simples arrivages. J&#8217;essaye &#224; pr&#233;sent de fournir du contenu vraiment unique et introuvable ailleurs comme des tests, des insolites, des tutos et avis, enfin, je fais souvent avec le temps que je dispose. 
 Enfin BREF. Le 3615 my life est &#224; pr&#233;sent termin&#233;. Oui je sais &#224; quoi vous penser et la r&#233;ponse est  Oui des concours sont pr&#233;vus  ! Hey hey, j&#8217;ai contact&#233; plus d&#8217;une&#160;vingtaine&#160;de personnes (boites de com, boutiques&#8230;) pour d&#233;goter des partenaires car trois ans, &#231;a se f&#234;te, et &#8230; et &#8230;. j&#8217;ai essuy&#233; pas mal de refus et de non r&#233;ponse, mais qu&#8217;&#224; cela ne tienne je me suis bien d&#233;brouill&#233; et  6 concours seront organis&#233;s cette semaine four f&#234;ter cet&#160;&#233;v&#232;nement&#160; ! 
                                                                                         
        </text>
</document>
