<document>
	<date>2011-05-12</date>
        <title>[Preview] B&#234;ta Gears of War 3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>b&#234;ta</tag>
                <tag>gears of war</tag>
                <tag>multi</tag>
                <tag>preview</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Microsoft, afin que tout soit parfait, a publi&#233; la b&#234;ta du futur hit de la Xbox 360 : Gears of War 3. Cette b&#234;ta multijoueur est surtout pr&#233;sente pou faire une rapide pr&#233;sentation du jeu ainsi que l&#8217;optimiser. C&#8217;est nerveux, il y a du sang, des morts et c&#8217;est bien ! 
 
 La b&#234;ta se compose de trois modes de jeu en 5 vs 5 et de quatre maps diff&#233;rentes. Ces maps sont assez vari&#233;s : une map dans un stade de football am&#233;ricain  (Trashball) , &#160;une ville au bord des c&#244;tes  (Old Town) , un ancien supermarch&#233; transform&#233; en boucherie (par vos soins &#8211;&#160; Checkout)  ainsi qu&#8217;une map dans le d&#233;sert  (Trenches) . Voici en d&#233;tails les trois modes de jeux : 
 Team Deathmach  : Le jeu se joue en deux manches gagnantes : chaque &#233;quipe a un nombre de vies bien d&#233;finit (15) et ce  pour toute l&#8217;&#233;quipe.  Un mode classique (un peu modifi&#233;) qui est &#224; pr&#233;sent un incontournable ! 
 King of the Hill  : Vous devez capturer un point (qui change souvent de place) et le maintenir afin de r&#233;aliser 170 points qui vous rendra gagnant. Ce mode m&#233;lange un capture the point avec une bonne dose de boucherie ! 
 Capture The Leader  : Ce mode assez orignal et est &#224; mon sens, le meilleur. Ici le but et de capturer le commandant ennemie et de le garder pendant plus de 30 sec pour gagner la manche. Comme toujours, rien n&#8217;est facile : il faut et attaquer et d&#233;fendre votre&#160;commandent. C&#8217;est un peu un capture the flag, mai avec un drapeau qui arr&#234;te pas de courir et de vous tuer&#8230;. 
 
 Graphiquement on ne peut pas trop en juger. Il y a encore quelques bugs mais c&#8217;est normal, c&#8217;est une b&#234;ta ! Mais sinon le jeu est tr&#232;s correct et tr&#232;s jolie ! (Surtout le beau rouge du beau sang qui coule un peu partout). Niveau gameplay &#231;a reste assez semblable au pr&#233;c&#233;dent sauf que l&#224; tout est plus nerveux. Les d&#233;placements en sprint sont tr&#232;s (trop !) rapide et sont parfois incontr&#244;lable ! 
 
 Quatre nouvelles armes font leur entr&#233;e, le jeu poss&#232;de de nombreuses m&#233;dailles &#224; r&#233;colter, des skins &#224; gagner, etc&#8230; avec ce b&#234;ta on ne fait pas que tester, on s&#8217;amuse aussi ! Cela ne pr&#233;sage que du bon pour le jeu qui est &#224; venir le 21 septembre en exlusivit&#233; sur Xbox 360 dans une &#233;dition simple  ainsi que dans&#160;une &#233;dition limit&#233;e ! 
                                                                                         
        </text>
</document>
