<document>
	<date>2013-09-01</date>
        <title>[Test] Saints Row 4 sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>alien</tag>
                <tag>GTA-like</tag>
                <tag>Saints Row</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s la (triste) chute de THQ et le rachat de la licence par Deep Silver, on pouvait s&#8217;attendre &#224; tout avec ce Saints Row 4. Mais apr&#232;s les diff&#233;rentes annonces sur le jeu, on a vite compris : SR4 suit son grand fr&#232;re en proposant un jeu encore plus d&#233;jant&#233;. Extraterrestres, supers pouvoirs, ce Saints Row 4 se pr&#233;sente comme un jeu open world o&#249; se d&#233;fouler fait partie du game play. Alors, &#231;a vaut le coup ? La r&#233;ponse plus bas. 
 
 Vous &#234;tes le pr&#233;sident des &#201;tats-Unis. Le jeu ne vas pas par 4 chemins, vous commencez en tant qu&#8217;homme le plus puissant du monde. Mais c&#8217;est sans compt&#233; sur l&#8217;apparition d&#8217;un alien venu pour envahir la Terre : Ziniak. &#192; partir de l&#224;, tout par en sucette, les saints (et donc le gouvernement am&#233;ricain) et la plupart des habitants de la Terre se font capturer et leurs consciences inject&#233;s dans une simulation. Eh oui, on le remarque vite, &#231;a s&#8217;inspire beaucoup de Matrix. Et pas que, le jeu est une v&#233;ritable mine &#224; clins d&#8217;&#339;ils ! Cela &#231;a bien sur dans les dialogues jusqu&#8217;au game play lui m&#234;me, et &#231;a, c&#8217;est un gros plus ! 
Certaines missions transforment le jeu : infiltration et assassinat &#224; la M&#233;tal Gear (les bruitages et le fameux carton sont de parties), combats horizontal en 8bits &#224; la street of rage, ou encore des batailles &#224; bord de M&#233;cha. Le jeu permet vraiment se s&#8217;amuser sans vraiment se lasser par la r&#233;p&#233;tition. Mais pour le reste, &#231;a reste du open world classique avec un nombres cons&#233;quents de qu&#234;tes secondaires, la possibilit&#233; de voler voitures et autres motos ou h&#233;licos pour satisfaire votre soif de destruction. 
 
 Les fights se basent sur les combats aux armes &#224; feu humaine mais aussi aliens (mention fun pour les armes aliens) qui sont tous upgradable, mais aussi sur une panoplie de pouvoirs : super vitesse, boule de feu/glace, super coup de poing, l&#233;vitation, etc. Qui vous permettent vraiment d&#8217;ajuster votre strat&#233;gie &#8230; que dis-je ? C&#8217;est Saints Row !  On fonce dans le tas on tire on balance des boules de feu et on s&#8217;&#233;clate !&#160; 
 Graphiquement le jeu est assez joli, on est tr&#232;s proche du troisi&#232;me opus. Mais par contre, on ne peut que remarquer l&#8217;omnipr&#233;sence de l&#8217;aliasing qui avec certains mouvement de cam&#233;ras, transforme tout en escalier. Les animations de certains personnages manquent un peu de travail, mais c&#8217;est vite oubli&#233; avec les jolies explosions que l&#8217;on provoque. On regrettera juste que la plupart du jeu se d&#233;roule la nuit, un peu de lumi&#232;re naturel n&#8217;aurait pas &#233;t&#233; de trop. Le doublage fran&#231;ais n&#8217;est pas mauvais et la qualit&#233; musicale des radios (que l&#8217;on peut &#233;couter n&#8217;importe quand) nous mettent dans l&#8217;ambiance (quoi de mieux qu&#8217;&#233;couter du reggae pendant qu&#8217;on explose tout *_*) ! 
 
 Le jeu ne poss&#232;de pas de mode multijoueur mais SR4 est &#160;jouable en co-op (en ligne ou en reliant deux consoles, pour dix fois plus de fun). Mais ne vous inqui&#233;tez pas, niveau dur&#233;e de vie il y a de quoi faire. Comptez environ 10h uniquement pour la trame principale. Pour le reste de nombreuses qu&#234;tes secondaires et d&#233;fis sont &#224; r&#233;aliser. Enfin, on peut m&#234;me prendre un h&#233;lico de combat et s&#8217;amuser, durant des heures, &#224; tout d&#233;truire, juste pour le fun, comme &#231;a, car c&#8217;est Saints Row. 
 
 Malgr&#233; quelques critiques (changement d&#8217;&#233;diteur, apparition de supers-pouvoirs, sc&#233;nario trop d&#233;cal&#233;), le jeu a fait un excellent d&#233;marrage. Avec plus d&#8217;un million de jeu vendu en une semaine, Saints Row 4 ne laisse personne indiff&#233;rent et propose un jeu bien fun, ce qui le positionne bien loin d&#8217;un simple GTA en proposant une v&#233;ritable alternative. 
 &#8211;&amp;gt;  16/20 
                                                                                         
        </text>
</document>
