<document>
	<date>2012-10-07</date>
        <title>[Test] Batterie d&#8217;appoint Sony CycleEnergy</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>batterie</tag>
                <tag>CycleEnergy</tag>
                <tag>smartphone</tag>
                <tag>sony</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Non class&#233;</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Nous allons aujourd&#8217;hui traiter d&#8217;un probl&#232;me auquel  nous sommes tous confront&#233;  : le manque de batterie dans nos smartphones &#224; un moment critique ! C&#8217;est arriv&#233; &#224; tout le monde et chacun sait &#224; quel point il est lourd de ne plus pouvoir se servir de son t&#233;l&#233;phone car celui-ci est &#171;&#160;vide&#160;&#187; ! Il&#160;existe&#160;deux solutions &#224; ce probl&#232;me : soit on le branche sur le secteur avec un chargeur classique, qui &#224; l&#8217;inconv&#233;nient de toujours n&#233;cessiter une prise&#160;&#233;lectrique&#160;et de condamner votre smartphone &#224; rester &#224;&#160;proximit&#233;&#160;de celle ci (&#224; moins d&#8217;avoir un enrouleur&#160;avec&#160;30 m&#232;tres de&#160;c&#226;ble&#8230;), soit on utilise un chargeur autonome et mobile ! 
 L&#8217;avantage de cette derni&#232;re solution c&#8217;est que l&#8217;on peut recharger son t&#233;l&#233;phone  n&#8217;importe o&#249;, n&#8217;importe quand , et sans aucune contrainte de mobilit&#233;. Sony tente donc d&#8217;apporter une solution &#224; celles et ceux qui d&#233;sirent charger leurs smartphones sans pour autant se&#160;trimbaler&#160;une batterie&#160;encombrante&#160;et lourde. 
 
 
 
 
 &#160; 
 Le Sony CycleEnergy &#160;(CP-ELSAIP)&#160;se pr&#233;sente sous la forme d&#8217;un stick blanc, avec &#224; ses deux&#160;extr&#233;mit&#233;s :&#160;un port micro-USB permettant de le recharger, et un port USB afin de recharger tous types de smartphone.&#160; La&#160;bo&#238;te&#160;contient : 
 
 
 Le CycleEnergy. 
 Un&#160;c&#226;ble&#160;USB/Micro-USB (~20cm). 
 Un&#160;adaptateur&#160;Micro-USB/Dock Iphone (ancienne g&#233;n&#233;ration, pas de lightning). 
 Un adaptateur secteur. 
 
 
 
 &#160; 
 Ce chargeur &#171;&#160;autonome&#160;&#187; a une puissance de 2000mA&#160; (intensit&#233; pour les plus pointilleux :p) , ce qui permet sans probl&#232;me de  recharger une fois  son smartphone de derni&#232;re g&#233;n&#233;ration, voir deux fois pour mon vielle iPod touch 2G. 
 Premi&#232;re chose sympathique lorsque l&#8217;on d&#233;balle le CycleEnergy, c&#8217;est sa masse ! Il est en effet tr&#232;s l&#233;ger et prend peu de place ! Il se glisse facilement dans un sac, et a l&#8217;avantage de se retrouver facilement&#160;gr&#226;ce&#160;&#224; sa couleur blanche. L&#8217;adaptateur Micro-USB/Dock (ancienne g&#233;n&#233;ration) est aussi pratique, m&#234;me si une version avec un port Lightning n&#8217;aurait pas &#233;t&#233; de trop. 
 
 
 &#160; 
 Chose que l&#8217;on ne voit que lorsque qu&#8217;on le branche, le CycleEnergy est dot&#233; de deux leds, l&#8217;une verte, l&#8217;autre orange, vous indiquant si il est charg&#233;, ou si il devient&#160;n&#233;cessaire&#160;de le brancher (ce qui arrive tr&#232;s souvent&#8230;). L&#8217;inconv&#233;nient de ses deux leds, c&#8217;est qu&#8217;elles ne sont absolument pas visible en plein jour, la lumi&#232;re est bien trop faible et diffuse ! Dans l&#8217;obscurit&#233; en revanche, pas de probl&#232;me, elles sont visibles et ne vous &#233;blouiront pas en pleine nuit. 
 
 
 
 C&#244;t&#233; temps de charge des appareils, il d&#233;livre du 5v &#224; 1000mAh, donc permet de recharger son t&#233;l&#233;phone en plus ou moins deux heures,&#160;exactement&#160;comme si vous aviez branch&#233; votre p&#233;riph&#233;rique sur le secteur. Pour recharger le CycleEnergy c&#8217;est quand m&#234;me plus long, comptez quatre heures pour une recharge&#160;compl&#232;te. 
 
 
 &#160; 
 Pour environs 30&#8364; vous pourrez vous procurer cet objet, &#160;le rapport cycle de charge/prix est donc un peu faible, mais il faut prendre en compte sa compacit&#233; ainsi que sa l&#233;g&#232;ret&#233;. 
 
 Mais au final, j&#8217;ai beaucoup appr&#233;ci&#233; ce petit objet, tr&#232;s pratique, m&#234;me si&#160;malgr&#233;&#160;tout, ses 2000mA font un peu &#171;&#160;juste&#160;&#187;. On se retrouve &#224; devoir le recharger assez souvent contrairement &#224; d&#8217;autres produits qui proposent bien plus de cycles de charge mais qui sont du coup plus volumineux ! Il a quand m&#234;me trouv&#233; sa place dans une des poches de mon sac, et je dois avouer qu&#8217;il m&#8217;a servi plus d&#8217;une fois pour nourrir mon faible smartphone o&#249; encore mon lecteur mp3. 
 
 &#8212;&amp;gt;  16/20 
                                                                                         
        </text>
</document>
