<document>
	<date>2013-07-30</date>
        <title>[Test-flash] Pack d&#8217;accessoires Galaxy S3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>accessoire</tag>
                <tag>Galaxy S3</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Rappelez-vous, il y a de cela quelques mois, je vous avais propos&#233; de gagner un pack d&#8217;accessoires pour iPhone 5 (Lire :&#160; [concours-anniversaire] Remporte un pack complet&#160;d&#8217;accessoires iPhone 5 ! ). Je vais vous pr&#233;senter aujourd&#8217;hui un pack d&#8217;accessoires presque identique, mais cette fois-ci destin&#233; au S3 : le pack  Galaxy S3 ultimate . 
 Avec un nom Ultimate, ce pack doit &#234;tre complet et il l&#8217;est, en effet ce dernier contient pas moins de 6 accessoires indispensables &#224; tout bon smartphone qui se respecte : 
 
 Un support de bureau 
 Un support voiture 
 Une coque FlexiSHIELD 
 Un mini support de bureau (ventouse) 
 Un chargeur allume cigare pour voiture 
 Un lot de 5 protections d&#8217;&#233;crans MFX 
 
 &#160; 
 Le support voiture n&#8217;est pas unique au S3, bien au contraire. Avec ses pinces, il est compatible avec la plupart des smartphones (iPhone, Sony ou m&#234;me le dernier  Galaxy S4 ). Le fait qu&#8217;il soit pivotable permet de choisir l&#8217;orientation : portrait ou paysage, parfait pour &#234;tre compatible avec toutes les applications GPS. 
 
 Le pack contient aussi deux supports de bureau dont une petite ventouse tr&#232;s pratique qui permet de positionner son t&#233;l&#233;phone (ou tout autre appareil) dans le sens voulu. Le deuxi&#232;me support (celui de gauche) utilise une surface&#160;antid&#233;rapante pour maintenir le t&#233;l&#233;phone, ce qui permet un support absolu (contrairement &#224; la ventouse dont le support d&#233;pend grandement de l&#224; o&#249; vous l&#8217;avez pos&#233;. 
 
 La coque fournis est souple (et donc semi-rigide) et est faite dans une mati&#232;re doux au touch&#233;. Le t&#233;l&#233;phone tient bien en place. Par contre on peut regretter le fait qu&#8217;il soit noir, en effet, avec un Galaxy S3 bleu, le mix de couleur n&#8217;est pas vraiment du plus bel effet. Mais bon, comme on dit, les go&#251;ts et les couleurs sont dans la natures. 
 
 Le dernier accessoire est un chargeur allume-cigare -&amp;gt; micro-USB. Il d&#233;livre une puissance d&#8217;1A permettant une recharge rapide pour la plupart des smartphones. 
 Au final ce pack tr&#232;s complet vous permettra de profiter et s&#233;curiser au maximum votre smartphone pour un prix relativement correct. 
                                                                                         
        </text>
</document>
