<document>
	<date>2013-11-24</date>
        <title>Google Nexus 5, un smartphone au poil</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Nexus 4</tag>
                <tag>Nexus 5</tag>
                <tag>Wiko</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>avis</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Google avait frapp&#233; fort le 13 novembre 2012 avec la sortie du Nexus 4. Un smartphone haut de gamme, performant sur le plan technique et surtout un design presque parfait. Le tout vendu &#224; un prix d&#233;fiant toute concurrence : 299&#8364;. Les acheteurs ont, bien entendu saut&#233; dessus, en moins de quelques minutes, le t&#233;l&#233;phone &#233;tait pass&#233; out of stock pour une dur&#233;e assez longue. un peu moins d&#8217;un an apr&#232;s la sortie du N4, Google retiere l&#8217;exp&#233;rience avec cette fois-ci le Nexus 5 (avec un prix l&#233;g&#232;rement sup&#233;rieur de 50&#8364;). Toujours construit par LG, le N5 se veut un des plus puissant t&#233;l&#233;phone du march&#233;. 
 
 Accompagn&#233; du nouveau Android KitKat, le N5 &#224; pr&#233;sent 4G renferme notamment le dernier processeur de&#160;Qualcomm : le Snapdragon 800. 
 
 Ecran Full HD de 4,95 pouces (Gorilla Glass 3) 
 APN de 8 Mpx au dos, 1,3 Mpx &#224; l&#8217;avant 
 69,1 mm x 137,34 mm x 8,5 mm pour 130 grammes 
 Un processeur Qualcomm&#160;Snapdragon 800 &#224; 2.3 Ghz 
 2 Go de RAM 
 Acc&#233;l&#233;rom&#232;tre, gyroscope, boussole, barom&#232;tre, capteur de proximit&#233; et de lumi&#232;re ambiante 
 16 ou 32 Go de stockage 
 Android 4.4 KitKat 
 
 
 Comme son grand fr&#232;re, le Nexus 5 c&#8217;est vendu comme des petits pains, quelques heures ont suffit &#224; mettre les stocks de Google &#224; mal (comptez &#224; ce jour 3 semaines de d&#233;lai de livraison). 
 Bien &#233;videmment, Google fait tr&#232;s peu, voir pas du tout de marge sur le t&#233;l&#233;phone. Google compte donc sur le Play Store pour se faire un peu de marge. Mais m&#234;me si de nombreux vendeurs proposent des  coques ou accessoires Nexus 5 , Google propose deux accessoires officiels (&#233;tuis et coques). 
 Et alors ? 
 Il est vrai que d&#232;s qu&#8217;on parle de t&#233;l&#233;phone performant ou haut de gamme, on pense toute de suite aux Nexus ou autre t&#233;l&#233;phone on&#233;reux des autres grandes marques (LG, Samsung, Sony, HTC, etc.). Mais on est loin d&#8217;imaginer qu&#8217;au pays le plus peupl&#233; du monde, de nombreuses marques proposent des t&#233;l&#233;phones de toutes gammes &#224; tous prix : du cheap au classe, du peu puissant au plus performant et, avec comme toujours, un prix relativement bas. De nombreuses marques en proposent :&#160;Dapeng,&#160;Haipai,&#160;Meizu,&#160;Oppo,&#160;Zopo. Chez nous, se sont les importateurs fran&#231;ais Wiko qui est le plus connu (leurs t&#233;l&#233;phones sont vendus sur le web ou encore dans les grandes enseignes). 
 
 Allant de 3,5&#8243; aux phablettes de 5,7&#8243; les Wiko sont r&#233;put&#233;s pour &#234;tre d&#8217;une dual Sim et de deux peu cher. Permettant aux petites bourses, de pouvoir s&#8217;&#233;quiper en mat&#233;riel abordable avec des composants ne datant pas d&#8217;hier. &#160;Mais malheureusement, ces petits prix cachent souvent des points n&#233;gatifs : finitions &#224; revoir, les mise &#224; jours ne sont pas forcements publi&#233;es et les SAV laissent tr&#232;s souvent &#224; d&#233;sirer. Mais pour d&#233;panner ou pour un ado, ces t&#233;l&#233;phones feront parfaitement l&#8217;affaire. 
                                                                                         
        </text>
</document>
