<document>
	<date>2014-05-26</date>
        <title>Ragnarok Odyssey Ace est de sorti</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>monster hunter</tag>
                <tag>Ragnarok Odyssey</tag>
                <tag>Ragnarok Odyssey Ace</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSVita</category>
        </categories_set>
        <text>
                                                 Un peu plus d&#8217;un an apr&#232;s la sortie de Ragnarok Odyssey sur Vita,&#160;Xseed Games&#160;nous gratifie d&#8217;une version ++ de son jeu nomm&#233;&#160;Ragnarok Odyssey Ace. Disponible sur Vita et &#224; pr&#233;sent PS3, le jeu est vendu pour moins de 30 &#8364;. 
 
 
 !function(a,b,c){var d=a.getElementsByTagName(b)[0];a.getElementById(c)||(a=a.createElement(b),a.id=c,a.src=("https:"==document.location.protocol?"http://player-services.goviral-content.com".replace(/^http\:/,"https:"):"http://player-services.goviral-content.com")+"/embed-code/index/find?placementVersionId=7505920614008422911557012",d.parentNode.insertBefore(a,d))}(document,"script","gv_script_7505920614008422911557012"); 
 Ragnarok Odyssey Ace est inspir&#233; de l&#8217;univers de Ragnarok Online (un Meuporg sorti en 2007). Mais exit le jeu massivement multijoueur, ROA (pour les intimes) est un monster-hunter like. En d&#8217;autres termes, ROA vous permet de vous lancer dans la folle chasse aux monstres et ce en solo ou en multijoueur &#224; quatre (que ce soit en local ou en ligne) en choisissant un chasseur parmi de nombreuses classes. 
 
 Comme dit plus haut, ROA est une version am&#233;lior&#233;e de Ragnarok Odyssey. Nous avons donc en plus du (riche) contenu d&#8217;origine : 
 
 Une nouvelle mission sc&#233;naris&#233; 
 Un nouveau donjon de 400 &#233;tages (g&#233;n&#233;r&#233; al&#233;atoirement) 
 De nouveaux g&#233;ants 
 Nouveau syst&#232;me ACE Skill sp&#233;cifique &#224; chaque classe 
 Un syst&#232;me de mercenaires contr&#244;l&#233;s par l&#8217;IA (utile lors des parties solos) 
 Le cross-play PS3 &#8211; Vita 
 Ainsi que tous les DLCs sortis depuis la sortie de&#160;Ragnarok Odyssey 
 
 Notez que les sauvegardes de&#160;Ragnarok Odyssey sont compatibles, ce qui vous &#233;vitera de tout recommencer depuis le d&#233;but. Quoi qu&#8217;il en soit, une d&#233;mo est pr&#233;vu le PSN Us, ce qui vous permettra de vous donner un avis sur ce jeu venu tout droit du Japon. 
 Sponsoris&#233; par Be On 
                                                                                         
        </text>
</document>
