<document>
	<date>2011-05-24</date>
        <title>PSP Remaster : the dream ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>monster hunter</tag>
                <tag>PSP remaster</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>PSP</category>
        </categories_set>
        <text>
                                                 Bien que la PSP soit en fin de vie, elle restera dans nos m&#233;moires. Non pas en tant que console massivement pirat&#233; -_- (quoi que&#8230;) mais surtout pour ses licences qui nous ont fait passer de longues heures de jeux ! Parmi ces jeux on peut citer les Monster Hunter :love: , Patapon, Locoroco, FF7-CC, FF Dissidia, Kingdom Hearts, God of War &#8230; et j&#8217;en passe ! 
 Apr&#232;s les classics HD, voici les PSP Remasters. Le principe est le m&#234;me : prendre le jeu PSP, lui coller des graphisme HD (ainsi que la 3D st&#233;r&#233;oscopique) et le revendre.&#160;L&#8217;int&#233;r&#234;t&#160;est multiple : avoir des valeurs s&#251;res (donc ne prendre aucun risque), travail moindre et b&#233;nef&#8217; important ! 
 Bon ok, &#231;a c&#8217;est les bon c&#244;t&#233; de Sony, pour nous joueurs, nous pouvons retrouver (ou d&#233;couvrir) de nouvelles licences ! Autre avantage :  un joueur sur PSP pourra affronter une joueur sur PS3  ! Encore mieux : vous pourrez commencer une partie sur une version HD (donc PS3) &#8230;. pour finir votre partie dans le m&#233;tro sur votre PSP ! 
 
 Le premier jeu &#224; faire partie de cette s&#233;rie n&#8217;est autre  que LE jeu de la PSP , LE jeu qui a permis &#224; cette console de ne pas sombrer : Monster Hunter Freedom (ici le 3rd), pr&#233;vu au Japon pour le 30 septembre. Bien entendu, aucune information quand &#224; la possible travers&#233;e du jeu vers l&#8217;Europe ou encore vers les States. Quoi qu&#8217;il en soit, si le jeu sort chez nous,  je serais le premier &#224; sauter dessus , tant que je suis fan de cette s&#233;rie :love: . 
                                                                                         
        </text>
</document>
