<document>
	<date>2015-06-12</date>
        <title>Mortal Kombat X sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>D&#8217;vorah</tag>
                <tag>Mortal Kombat X</tag>
                <tag>Studios NetherRealm</tag>
                <tag>Unreal Engins 3</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 Comme l&#8217;ann&#233;e derni&#232;re avec  Wolfenstein et son Nouvel Ordre , impossible de ne pas repasser en mode back to the days pour la sortie  Mortal Kombat X .&#160;Ce n&#8217;est pas Midway Games rachet&#233; par Waner Bros qui a d&#233;velopp&#233; le jeu mais  les studios NetherRealm. 
 Apr&#232;s un premier reboot de la s&#233;rie sorti en 2011, j&#8217;&#233;tais curieux de savoir ce que les cr&#233;ateurs d&#8217;Injustice Les Dieux sont Parmi Nous&#160;allaient nous r&#233;server dans l&#8217;univers de Mortal Kombat. Dans son mode histoire,  plus de 25 ann&#233;es se sont &#233;coul&#233;es depuis le neuvi&#232;me opus . 
 Comme pour certains fans, les stigmates du temps se lisent d&#233;sormais sur les visages des combattants du mode histoire.  Jaxx, Cage et Sonia ont vieilli  mais ils n&#8217;ont rien perdu de leurs aptitudes que ce soit au niveau de la rapidit&#233; ou de la diversit&#233; des coups. 
 Paradoxalement avec un sc&#233;nario prenant, la fluidit&#233; est moins pouss&#233;e durant les cin&#233;matiques que lors des s&#233;quences de jeu. Vous serez amen&#233;s &#224;  interagir par le bais de QTE  qui malheureusement influent peu sur le d&#233;roulement de l&#8217;histoire. 
 Graphiquement le moteur Unreal Engine 3 conf&#232;re au jeu une dynamique et une esth&#233;tique aussi s&#233;duisante qu&#8217;elle avait pu l&#8217;&#234;tre avec Injustice.  On retrouve ainsi la possibilit&#233; d&#8217;interagir avec des &#233;l&#233;ments du d&#233;cor . 
 L&#8217;ex&#233;cution de certains coups d&#233;clenche  un ralenti &#224; la cam&#233;ra X-Ray  qui permet d&#8217;appr&#233;cier dans toute sa mesure, fracassage de cr&#226;nes, explosion de cages thoraciques et multiples fa&#231;ons de briser les os de ses adversaires. 
 D&#233;sormais chaque personnage dispose de  3 diff&#233;rentes techniques de combat  ce qui permet de varier les coups sp&#233;ciaux.&#160;Le syst&#232;me d&#8217;aide est encore plus pratique pour conna&#238;tre les s&#233;quences de touches propres &#224; chaque combattant. 
 Il permet d&#8217;int&#233;grer assez rapidement la ma&#238;trise des coups sp&#233;ciaux. En plus de la prog&#233;niture des anciens, de nouveaux combattants font leur apparition avec des caract&#233;ristiques originales comme 
 
 le cowboy  Erron Black  redoutable au pistolet, 
 le double personnage  Ferra Torr  compos&#233; d&#8217;un molosse lourd mais tr&#232;s puissant et d&#8217;un enfant agile vicieux qui le pilote 
 le charismatique empereur Inca  Kotal Kahn 
 et enfin la aussi piquante que v&#233;n&#233;neuse  D&#8217;vorah  mi insecte mi humaine 
 
 
 Pour la partie en ligne, il est n&#233;cessaire d&#8217; adh&#233;rer &#224; un clan parmi 5 propos&#233;s . Remporter les d&#233;fis apportera &#224; votre groupe toutes sortes de bonus comme des variations de fatalit&#233;s, des dessins ou des musiques par exemple. 
 Dans le m&#234;me ordre d&#8217;id&#233;e vous d&#233;bloquerez aussi des objets cach&#233;s, des costumes alternatifs et diff&#233;rents extras via le mode Krypt en d&#233;pensant vos pi&#232;ces d&#8217;or collect&#233;es en cours de jeu. Incontournable d&#233;sormais &#224; cette licence,  la tour des d&#233;fis  d&#233;barque sous la forme d&#8217;un trio &#224; difficult&#233; croissante. 
 Avec une base initiale de 24 combattants si l&#8217;on exclut les DLC,  Mortal Kombat peut enfin pr&#233;tendre &#224; entrer dans la cour trop ferm&#233;e du&#160;sport &#233;lectronique de combat .&#160;Alors que son mode histoire dure environ 5 heures, il&#160;aura largement de quoi vous occuper jusqu&#8217;&#224; la sortie du onzi&#232;me volet. 
 Mortal Kombat X 
Disponible sur PS4 et Xbox One 
                                                                                         
        </text>
</document>
