<document>
	<date>2011-01-06</date>
        <title>Kinect a &#8216;Kinect&#233;&#8217; tout le monde !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>microsoft</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Je sais que je vous ai parl&#233; plusieurs fois  du nouvel accessoire de jeu de Microsoft , &#224; savoir Kinect. Mais aujourd&#8217;hui, j&#8217;y reviens pour discuter des ventes de cette &#171;&#160;nouvelle fa&#231;on de jouer&#160;&#187;. 
 
 Avec un petit tour en arri&#232;re, on se souvient de&#160;Microsoft&#160;qui  c&#8217;&#233;tait pr&#233;par&#233;  &#224; vendre plus de 5 millions de Kinect avant la fin de l&#8217;ann&#233;e (derni&#232;re).  Chiffre vraiment tr&#232;s haut pour un appareil&#160;co&#251;tant&#160;150&#8364; , en plus de la console requise, cela&#160;paraissait&#160;vraiment &#8230; irr&#233;alisable. Qu&#8217;&#224; cela ne tienne !&#160;Apr&#232;s un mois de vente, Microsoft a annonc&#233; avoir vendu 2.5 millions de Kinect&#8230; 
 Mais c&#8217;est au CES  (Consumer Electronics Show)  de Las Vegas (qui se d&#233;roule en ce moment) que Microsoft annonce fi&#232;rement avoir  vendu plus de 8 millions de Kinect, bien au dessus des pr&#233;visions attendus !  Mais la question est pourquoi autant ? 
 
 Est-ce &#224; cause de la nouveaut&#233; ?  Jouer sans manette peut attirer du monde  : les m&#233;m&#233;s, les curieux, les casuals gamers, les gamers tout court, tant d&#8217;acheteurs potentiels ! Il y a peut-&#234;tre le fait que  Microsoft&#160;a beaucoup fait de bruit  : pub, vid&#233;o, grosse  soir&#233;e de lancement , etc&#8230; Mais que neni ! Je sais pourquoi Kinect a tant &#233;t&#233; vendu.  Petit coquin , c&#8217;est apr&#232;s  l&#8217;annonce de jeux  (rien d&#8217;officiel)&#160;&#233;rotique, que tout le monde a saut&#233; dessus :mrgreen: . 
 Pour ma part, vendu ou pas Kinect ne&#160;m&#8217;int&#233;resse&#160;pas &#8230; pour le moment. Les prochaines sorties me feront peut-&#234;tre chang&#233; d&#8217;avis mais, pour le moment &#8230;. 
                                                                                         
        </text>
</document>
