<document>
	<date>2015-02-01</date>
        <title>Souris Mionix Naos 7000 [Avis]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Carl Silbersky</tag>
                <tag>Mionix</tag>
                <tag>Naos 7000</tag>
                <tag>souris</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 La mont&#233;e en niveau (leve up) de mon mat&#233;riel se poursuit avec un p&#233;riph&#233;rique embl&#233;matique du gameur sur PC : la souris. Il est possible aujourd&#8217;hui de jouer sur ordinateur avec des manettes de consoles grand public mais  la souris a encore de beaux jours devant elle . 
 Celles fabriqu&#233;es par Mionix en sont un parfait exemple.  La pr&#233;sentation presse des produits de cette soci&#233;t&#233; su&#233;doise  m&#8217;avait fait bonne impression. Ce n&#8217;est qu&#8217;en situation que l&#8217;on peut se forger vraiment un avis. J&#8217;ai donc mis &#224; l&#8217;&#233;preuve la  Mionix Naos 7000  pour les diff&#233;rents tests que j&#8217;ai effectu&#233;s sur PC. 
 
 Tout d&#8217;abord la qualit&#233; et la sobri&#233;t&#233; du packaging confirment que  Carl Silbersky PDG de Mionix  est bien pass&#233;&#160;par la case Apple avant de se lancer dans le Gaming. 
 La premi&#232;re fois que l&#8217;on pose la main sur cette souris, on est imm&#233;diatement s&#233;duit par sa douceur.  Le rev&#234;tement Soft Touch est vraiment agr&#233;able . Le plaisir se poursuit gr&#226;ce &#224; l&#8217;ergonomie qui &#233;pouse parfaitement la main. Les doigts se positionnent naturellement aux endroits pr&#233;vus et pens&#233;s par Mionix. 
 
 Destin&#233;s aux droitiers,  les deux boutons situ&#233;s au niveau du pouce sont bien plac&#233;s  et r&#233;pondent parfaitement. Le net d&#233;clenchement des clics gauche et droit respire la qualit&#233;. Il n&#8217;est en rien g&#234;n&#233; par  le placement astucieux des boutons de DPI situ&#233;s sous la molette . Cette derni&#232;re crant&#233;e permet un d&#233;filement fluide et n&#8217;a pas souffert d&#8217;encrassage particulier. Sa facture est tout de m&#234;me un peu en dessous de la haute finition de l&#8217;ensemble. 
 
 Le capteur optique de 7000 DPI d&#233;passe largement les exigences de pr&#233;cision de tous les jeux que j&#8217;ai test&#233;s. La Naos 7000 est plut&#244;t l&#233;g&#232;re. L&#8217;efficacit&#233; de  ses 4 patins lui permet de glisser sur un tapis comme sur du velours . Le logo situ&#233; au bas du dos de la souris et le pourtour de la molette sont &#233;clair&#233;s par des LED.  Le logiciel de configuration Naos Software  permet de choisir pour l&#8217;un comme pour l&#8217;autre la couleur de votre choix parmi16.8 millions. 
 L&#8217;impossibilit&#233; de pouvoir lester la Naos 7000 ne m&#8217;a pas du tout g&#234;n&#233; comme le fait qu&#8217;elle soit destin&#233;e exclusivement aux droitiers. Mon adh&#233;sion &#224; cette souris est telle que je suis  un peu frustr&#233; de devoir m&#8217;en passer quand je passe sur Mac . Elle fonctionne en tant que souris USB mais &#224; ce jour les pilotes de configuration sur OSX ne sont toujours pas disponibles. 
 Mionix Naos 7000 
 79,99 euros 
                                                                                         
        </text>
</document>
