<document>
	<date>2012-05-02</date>
        <title>[Test] Le Sphero, la boule geek contr&#244;lable via un smartphone</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>iPhone</tag>
                <tag>Orbotix</tag>
                <tag>Sphero</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Salut tout le monde, je suis Silverword et j&#8217;ai test&#233; pour Roxarmy le Sphero de la soci&#233;t&#233; Orbotix. Pour vous mettre dans le contexte je cherchai &#224; offrir &#224; mon ado de neveu un cadeau original qui fonctionnerait sous iOS.&#160;En cherchant sur le web, je tombe sur une vid&#233;o de pr&#233;sentation du Sphero avec un son bien &#233;lectro et des effets de lumi&#232;re color&#233;s. Et l&#224; je me dis bingo ! 
  This version of the embed code is no longer supported. Learn more: https://vimeo.com/help/faq/embedding    
 Alors me direz vous le sphero qu&#8217;est ce que c&#8217;est ? Et bien en apparence une simple boule blanche avec un logo bleu repr&#233;sentant une t&#234;te de gentil fant&#244;me. Mais c&#8217;est bien plus que cela en fait car cette boule contient une sorte de gyroscope bluetooth. Ainsi une fois connect&#233; avec le bluetooth de votre appareil iOS ou android , vous pouvez piloter le sphero &#224; distance via son application idoine disponible gratuitement sur l&#8217; appstore ou play store. 
 Apr&#232;s avoir command&#233; le Sphero sur internet et re&#231;u quelques jours apr&#232;s, j&#8217;ai constat&#233; qu&#8217;il &#233;tait tr&#232;s bien prot&#233;g&#233; et le sortir de sa boite fut particuli&#232;rement fastidieux. &#192; noter aussi qu&#8217;Orbotix &#233;tant une soci&#233;t&#233; am&#233;ricaine, le chargeur est aux norme US. La notice ainsi que les applications sont donc sans surprise en anglais. 
 
 J&#8217;ai du acheter un petit adaptateur US vers Europe (3 euros environs). Le Sphero est constitu&#233; de plastique qui semble robuste mais donne beaucoup l&#8217;impression&#160;que c&#8217;est un jouet plus qu&#8217;un gadget 
 
 Apres l&#8217;avoir plac&#233; le Sphero sur son support, sa base se met &#224; clignoter d&#8217;une lumi&#232;re bleue et au bout d&#8217;environ trois heures elle reste fixe, ce qui indique que le sphero est&#160;compl&#233;ment charg&#233;. Il est &#224; noter que la charge s&#8217;effectue par induction (charge sans&#160;c&#226;ble), un peu comme la HP Touchpad  (que j&#8217;affectionne particuli&#232;rement mais c&#8217;est une autre&#160;histoire) . 
 
 Je n&#8217;ai pas pu attendre jusque l&#224; et au bout de 10 minutes, je l&#8217;ai activ&#233;. L&#8217;activation se fait en secouant vivement la boule. Il faut bien v&#233;rifier que le bluetooh est&#160;activ&#233; sur son appareil. La d&#233;tection s&#8217;est effectu&#233;e sans souci. Le calibrage, consistant &#224; faire pivoter un point bleu sur le sphero en faisant pivoter deux doigts sur&#160;l&#8217;&#233;cran de votre appareil jusqu&#8217;&#224; ce que la lumi&#232;re bleue soit en face de vous, est assez simple &#224; comprendre.&#160;J&#8217;ai test&#233; deux applications : Sphero et Chromo. 
 
 L&#8217;application sphero permet le pilotage de la boule et d&#8217;effectuer certains param&#232;tres, la couleur des lumi&#232;res situ&#233;es &#224; l&#8217;int&#233;rieur de la boule, la vitesse , le volume, le&#160;contr&#244;le &#224; la voix que je n&#8217;ai pas su faire fonctionner. Vous avez aussi la fonction draw&#8217;n&#8217;drive qui permet de dessiner un parcours qu&#8217;effectuera par la suite le&#160;Sphero. 
 
 L&#8217;application chromo permet une utilisation plus musicale du Sphero, assez proche du simon pour les plus ag&#233;s d&#8217;entre vous. 
En effet vous devez prendre la boule dans votre main et l&#8217;orienter selon ce qui s&#8217;affiche sur votre &#233;cran sur un fond musical ambiance jeux vid&#233;os, six d&#233;clinaisons de ce concept vous sont propos&#233;s : 
 
 Pratice (le tuto) 
 Arcade (orienter le point lumineux repr&#233;sentant le sphero vers la section color&#233;e d&#8217;un cercle correspondant &#224; la couleur s&#8217;affichant au centre de l&#8217;&#233;cran) 
 Spin (idem que dans arcade mais en faisant pivoter le sphero sur une surface plane) 
 Timed (comme dans arcade mais avec un temps limit&#233;) 
 Memory (r&#233;p&#233;ter la s&#233;quence de couleur et de sons que vous entendez et voyez et qui augmente au fur et a mesure de la partie) 
 Endurance (idem que dans arcade mais &#224; effectuer le plus longtemps possible sans se tromper) 
 
 D&#8217;autres applications vous sont aussi propos&#233;es comme le golf, le drawndrive color qui rajoute la couleur au drawn&#8217;ndrive contenu dans l&#8217;application sphero, le Sphero&#160;cam pour filmer tout en pilotant le Sphero mais je les trouve plus anecdotique &#224; commenter 
 Je pense qu&#8217;il y a mati&#232;re &#224; s&#8217;amuser avec cet objet certes un peu cher mais bien sympa : course avec obstacle, ballet de sphero, concours d&#8217;endurance chromo&#160;mais c&#8217;est surtout le concept non encore disponible de r&#233;alit&#233; augment&#233;e (cher &#224; Google) comme un pong semi virtuel (voir la  vid&#233;o ) qui me donne &#224;&#160;penser que ce type de gadget nous r&#233;serve bien des surprises surtout avec l&#8217;ing&#233;niosit&#233; des d&#233;veloppeurs. Un kit de d&#233;veloppement est d&#8217;ailleurs &#224; disposition sur&#160;le site officel.&#160;Le Sphero&#160;co&#251;te&#160;150&#8364; environ 
                                                                                         
        </text>
</document>
