<document>
	<date>2014-09-08</date>
        <title>Obvious Child [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>avortement</tag>
                <tag>Gillian Robespierre</tag>
                <tag>Jenny Slate</tag>
                <tag>Obvious child</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 C&#8217;est dans une salle de cin&#233;ma privatis&#233;e des Champs Elys&#233;es que j&#8217;ai eu la chance d&#8217;assister &#224; la projection d&#8217; Obvious Child , film d&#233;j&#224; connu gr&#226;ce &#224; un premier court m&#233;trage &#224; succ&#232;s en 2010. 
 Pour le petit synopsis, il est question de la vie ordinaire d&#8217;une jeune femme du nom de  Donna Stern  : en couple, employ&#233;e dans une librairie et humoriste &#224; ses heures perdues, elle semble&#160;mener une vie stable&#8230; Jusqu&#8217;&#224; ce que le sort s&#8217;acharne et qu&#8217;elle perde tour &#224; tour son petit-ami puis&#160;son travail,  elle d&#233;prime alors s&#233;v&#232;rement et se retrouve enceinte suite &#224; une histoire d&#8217;un soir . 
 C&#8217;est &#224; partir de ce moment&#160;que tout le film prend de l&#8217;int&#233;r&#234;t. Plus qu&#8217;une simple com&#233;die romantique,  la r&#233;alisatrice bouscule les codes en brisant le tabou de l&#8217;avortement . Dans une soci&#233;t&#233; am&#233;ricaine o&#249; ce dernier est d&#233;sormais l&#233;gal, il y est tout de m&#234;me dur de faire valoir ce choix. 
 Obvious Child  aborde ce th&#232;me de mani&#232;re d&#233;complex&#233;e, tout en laissant transpara&#238;tre en filigrane la difficult&#233; de cette d&#233;cision pour la femme.  La finesse du jeu de Jenny Slate dans le r&#244;le de Donna Stern y est pour beaucoup . 
 Aussi convaincante dans ses sc&#232;nes de stand up &#224; Brooklyn, que dans ses moments de d&#233;prime et de remise en question, elle ajoute une bonne touche de cr&#233;dibilit&#233; au personnage. 
 Ce&#160;film avait pour optique de traiter du&#160;passage &#224; l&#8217;&#226;ge adulte pour une jeune femme avec la difficult&#233; des choix que cela implique. 
 Nous nous retrouvons &#8220;simplement&#8221; avec une com&#233;die romantique bas&#233;e sur l&#8217;avortement.  Ce th&#232;me occupe une place telle dans le sc&#233;nario, qu&#8217;il &#233;clipse toute autre trame int&#233;ressante . 
 Apr&#232;s la projection, et les&#160;quelques difficult&#233;s rencontr&#233;es&#160;par l&#8217;&#233;quipe technique pour&#160;nous offrir une visioconf&#233;rence acceptable, j&#8217;ai eu la chance de poser quelques questions &#224; &#160; Gillian Robespierre, la r&#233;alisatrice &#160;concernant les raisons qui l&#8217;ont pouss&#233;e &#224; tourner ce long m&#233;trage 
 C&#8217;est le succ&#232;s rencontr&#233; par son premier court qui a conduit&#160;cette femme impliqu&#233;e et travailleuse &#224; l&#8217;adapter au format long. Dans&#160;le&#160;but d&#8217; aborder la com&#233;die romantique sous un angle personnel, il&#160;s&#8217;agissait de&#160;s&#8217;affranchir du sch&#233;ma hollywoodien  o&#249; le politiquement correct reste toujours de rigueur. 
 Pour conclure,  le film m&#8217;a laiss&#233; plut&#244;t sceptique . Assez brouillon dans son ensemble, avec plusieurs trames qui laissent le spectateur&#160;sur sa faim (relation familiale, travail, passion pour le stand up). 
 Obvious Child  demeure tout de m&#234;me plaisant &#224; voir pour celles et ceux qui aiment passer un bon moment devant un film qui s&#8217;attaque avec l&#233;g&#232;ret&#233; &#224; un r&#233;el sujet de soci&#233;t&#233;. 
 Obvious Child de Gillian Robespierre 
Sortie le 3 septembre 2014 
                                                                                         
        </text>
</document>
