<document>
	<date>2010-02-22</date>
        <title>Vid&#233;os Fun du Web</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>mario</tag>
                <tag>sonic</tag>
                <tag>street fighter</tag>
                <tag>vid&#233;o fun</tag>
                <tag>wario land</tag>
                <tag>youtube</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 
 Petit tour sur quelques vid&#233;os sur lesquelles je pense que tout le monde connait mais qui sont soit originales, soit fun :mrgreen: 
 Qui ne connait pas Street fighter ? avec le fameux &#171;&#160;YOU WIN&#160;&#187; de la fin (que je n&#8217;avais pas si souvent :-/) voil&#224; qu&#8217;un fan (pas tr&#232;s riche&#8230;) a voulu refaire un v&#233;ritable ha-do-ken ! 
 
 Ps: ne lui dites pas que c&#8217;est  &#171;&#160;ha-do-ken&#160;&#187;  et non  &#171;&#160;Hayouken&#160;&#187;  XD 
 En parlant de  Street Fighter  et de combat, vous devez sans doute  connaitre cette vid&#233;o interactive de  youtube  (7 millions de vues quand m&#234;me&#8230;. ) ! 
 
 Quittons les jeux de combats pour en venir &#224; notre enfance (pour la plupart) :  Mario  et  Sonic  !&#160; Vous devez savoir que  Sonic  n&#8217;est plus tr&#232;s &#224; la mode, et que comme tout le monde, quand on manque d&#8217;argent :  &#171;&#160;Mcdo est la seule solution&#160;&#187;  .  Mais qu&#8217;arrive-t-il quand vous rencontrez votre ami d&#8217;enfance qui lui a r&#233;ussit ? 
 
 (pour les anglophobes, ici Mario va manger dans un fast-food, et  Sonic  est le serveur, et une discutions se lance, et  Mario  fait (expr&#232;s?) semblant d&#8217;avoir oubli&#233; tout les jeux ou  Sonic  est apparu, tout en se ventant de sa situation). 
 
 Et enfin le trailer de  Wario Land Shake It  (m&#234;me si il est ancien :mrgreen:)  a &#233;t&#233; vraiment tr&#232;s bien r&#233;alis&#233;.  Non pas le jeu lui m&#234;me, mais la fa&#231;on de le pr&#233;senter :D pour le regarder c&#8217;est  ICI . 
                                                                                         
        </text>
</document>
