<document>
	<date>2014-02-14</date>
        <title>La guerre des smartphones &#233;tanches</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>smartphone</tag>
                <tag>waterproof</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 On en entends parler de plus en plus de smartphones r&#233;sistants &#224; la poussi&#232;re et &#224; l&#8217;eau. On les reconnait et classe plus facilement gr&#226;ce &#224; leur certification IP (indice de protection). Pour faire simple, le premier chiffre de cette indice est consacr&#233; &#224; la protection contre la poussi&#232;re et le deuxi&#232;me chiffre concerne la r&#233;sistance &#224; l&#8217;eau (des &#233;claboussure &#224; l&#8217;immersion totale). 
 
 Bien que r&#233;serv&#233; ou plut&#244;t utile &#224; tr&#232;s peu de personne, les smartphones r&#233;sistants &#224; l&#8217;eau commence &#224; &#234;tre partout. Tous les grands constructeurs commencent &#224; s&#8217;y mettre et &#224; sortir des appareils (smartphones ou tablettes) r&#233;sistant &#224; l&#8217;eau (ou au moins aux &#233;claboussures). Samsung, LG, HTC et m&#234;me Sony avec sa gamme Xperia Z, s&#8217;y mettent, notamment avec son dernier Xperia Z1 Compact. Mais, tant que ces derniers ne seront pas r&#233;sistant aux chutes sans &#234;tre aussi gros qu&#8217;un tank, des  accessoires  tels que des coques protectrices seront n&#233;cessaires. 
 Mais malgr&#233; tout, est-ce vraiment n&#233;cessaire ? Personnellement je ne le pense pas, car la plupart des certifications concerne la r&#233;sistance aux &#233;claboussures, ce qui signifie qu&#8217;un plongeons dans une carafe d&#8217;eau peut-&#234;tre fatal. Mais tant que les constructeurs n&#8217;abuse pas sur le prix, le fait que son smartphone puisse r&#233;sister &#224; quelques gouttelette ne peut &#234;tre que b&#233;n&#233;fique ! 
 &#8230;&#8230;&#8230; 
 &#8230;&#8230; 
 .. 
 Mais en r&#233;fl&#233;chissant bien, un smartphone waterproof peut-&#234;tre utile. Il vous permettra peut-&#234;tre d&#8217;&#233;viter le petit d&#233;sagr&#233;ment illustr&#233; ci-dessous :) Une vrai r&#233;volution ! 
 
                                                                                         
        </text>
</document>
