<document>
	<date>2014-08-05</date>
        <title>Samsung Galaxy S5 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Samsung Galaxy S5</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Vous l&#8217;attendiez, vous le r&#233;clamiez &#224; corps et &#224; cris, vous me harceliez. Enfin le test de l&#8217;&#233;t&#233; est arriv&#233; et portera sur le  Samsung Galaxy S5 . Tout comme pour son pr&#233;d&#233;cesseur, le packaging du smartphone haut de gamme de Samsung est sobre et minimaliste. L&#8217;impression bois du carton recycl&#233; avec en&#160;filigrane le chiffre 5 fait toujours son effet. 
 Pour la photo, j&#8217;ai du retirer un sticker bien disgracieux et surtout tr&#232;s collant cens&#233; informer que ce mod&#232;le est destin&#233; pour l&#8217;Europe. Ainsi  le t&#233;l&#233;phone doit &#234;tre activ&#233; avec une carte SIM &#233;mise par un op&#233;rateur europ&#233;en  sinon il faut en trouver une et cumuler au moins 5 minutes d&#8217;appel. 
 Au niveau du design, le S5 a cherch&#233; &#224; se d&#233;marquer de son pr&#233;d&#233;cesseur par petites touches pas tr&#232;s heureuses. Au format 5.1 pouces, l&#8217;&#233;cran est plus grand que celui du S4 de 0.1 pouces. Il est dommage que les bords en haut et en bas le soient &#233;galement. On retrouve logiquement sur la balance  un l&#233;ger embonpoint de 15 grammes . 
 Le piqu&#233; en fa&#231;ade en rappel de l&#8217;aspect de la coque arri&#232;re casse le cot&#233; &#233;pur&#233; que j&#8217;avais appr&#233;ci&#233; jusqu&#8217;alors. Quelque soit le coloris, or, blanc, gris, bleu, le rev&#234;tement du dos de l&#8217;appareil ne me convient pas. Alors que cela avait bien fonctionn&#233; pour le Galaxy Note 3, l&#8217;intention de donner un effet cuir a pour r&#233;sultat de faire penser &#224; un &#171;&#160;pansement&#160;&#187;. En revanche, cela rend  le t&#233;l&#233;phone agr&#233;able au toucher . 
 Le cerclage en m&#233;tal d&#233;sormais stri&#233;  est sans doute pens&#233; pour am&#233;liorer la prise en main et &#233;viter que le t&#233;l&#233;phone glisse entre les mains. Encore une fois ce choix se fait aux d&#233;pends de la sobri&#233;t&#233; qui n&#8217;est d&#233;finitivement plus de mise pour ce mod&#232;le. 
 Au niveau des accessoires, on retrouve le traditionnel c&#226;ble USB, un adaptateur secteur, des &#233;couteurs intra auriculaires , des coussinets de rechange et une batterie. Cette derni&#232;re toujours amovible a doubl&#233; sa taille en longueur. Avec 2800 mAh  l&#8217;autonomie du Galaxy S5 atteint un niveau &#233;quivalent &#224; celui d&#8217;une tablette  et ne fera pas d&#233;faut le soir apr&#232;s une journ&#233;e bien remplie.&#160;C&#8217;est&#160;pratique pour couvrir les &#233;v&#233;nements qui ont lieu vers 20h. 
 De plus Samsung a dot&#233; son t&#233;l&#233;phone haut de gamme d &#8217;un mode ultra &#233;conomie d&#8217;&#233;nergie  qui promet de tenir 24 heures en veille avec 10% de batterie. Bien entendu il faudra alors se passer du Wifi, Bluetooth, se contenter d&#8217;une luminosit&#233; faible et d&#8217;un affichage en noir et blanc mais vous pourrez toutefois surfer en 3G et t&#233;l&#233;phoner sinon autant l&#8217;&#233;teindre ;-) 
 Dans mon  test du Galaxy S4 , j&#8217;expliquai ne pas pouvoir l&#8217;emmener sur la plage ou au ski &#224; cause de sa non &#233;tanch&#233;it&#233;. Le constructeur cor&#233;en marche d&#233;sormais dans les pas de Sony avec  la certification IP67 de son S5 .&#160;Il n&#8217;&#233;gale toutefois pas les capacit&#233;s du Z2 dont l&#8217;immersion d&#233;passe le m&#232;tre de profondeur pendant 30 minutes alors que le S5 ne doit pas aller au del&#224; d&#8217;un m&#232;tre. 
 Un message vous invite&#160;&#224; v&#233;rifier que l&#8217;arri&#232;re&#160;de votre t&#233;l&#233;phone, toujours aussi facile &#224; enlever, est bien clips&#233;. De plus la connectique USB 3 est d&#233;sormais prot&#233;g&#233;e par un clapet. 
 V&#233;ritable point fort de Samsung,  l&#8217;&#233;cran Super AMOLED bien qu&#8217;&#233;conome en &#233;nergie est tr&#232;s lumineux , le contraste et le rendu des couleurs sont impressionnants. Avec son format 1920x1080p Full HD sa d&#233;finition baisse l&#233;g&#232;rement par rapport au galaxy S4 &#224; cause de l&#8217;agrandissement de 0.1 pouces 
 Au niveau des composants le S5 est &#233;quip&#233; en terme de puissance brute 
 
 d&#8217;un processeur quadricoeur Snapdragon 801 cadenc&#233; &#224; 2,43 ghz, 
 d&#8217;une puce graphique adreno 330 
 de 2 Go de ram 
 et de 16go de m&#233;moire flash que l&#8217;on peut &#233;tendre gr&#226;ce &#224; l&#8217;emplacement micro SD 
 
 Avec un capteur avant rest&#233; &#224; 2 mpx, Samsung a augment&#233; de 3 mpx  la d&#233;finition&#160;de capteur arri&#232;re du Galaxy s5 pour l&#8217;amener &#224; 16 mpx &#160;au format 16:9 avec une r&#233;solution de 5312&#215;2988. Je ne m&#8217;attarderai pas sur la flopp&#233;e de r&#233;glages propos&#233;s comme d&#8217;habitude par Samsung. La nouveaut&#233; &#224; la mode est l&#8217;effet bokeh qui permet de flouter l&#8217;arri&#232;re plan d&#8217;une photo au moment o&#249; vous la prenez. 
 Vous pourrez aussi&#160;faire l&#8217;inverse en basculant la mise au point.  Pour filmer en Ultra HD que l&#8217;on appelle aussi 4K &#224; 30 images par seconde il faudra&#160;toutefois d&#233;sactiver d&#8217;un certain nombre d&#8217;options  et d&#8217;effets comme le mode dual camera, le HDR ou encore la prise de photo pendant un enregistrement. 
 Samsung cherche toujours &#224; innover en terme d&#8217;usage pour se d&#233;marquer de son concurrent pr&#233;f&#233;r&#233; Apple. En plus des nombreux capteurs d&#233;j&#224; pr&#233;sents sur le S4, Samsung a ajout&#233; &#224; son dernier mod&#232;le  un capteur d&#8217;empreintes digitales situ&#233; sur la touche Home . Vous pouvez enregistrer jusqu&#8217;&#224; 3 empreintes. Pour parer &#224; toute &#233;ventualit&#233; un mot de passe de secours est tout de m&#234;me demand&#233;. 
 Il faudra parfois s&#8217;y prendre plusieurs fois &#224; caresser son t&#233;l&#233;phone avant&#160;que la reconnaissance soit effective.  Pour une d&#233;monstration, c&#8217;est sympathique  mais pour un usage professionnel ce sera &#233;videmment au moment o&#249; il faudra d&#233;crocher rapidement que l&#8217;identification ne se fera pas. 
 L&#8217;investissement de Samsung dans le domaine de la sant&#233; se confirme avec  l&#8217;ajout du capteur cardiaque et l&#8217;installation de l&#8217;application S health par d&#233;faut .&#160;L &#8216;existence d&#8217;un&#160;march&#233; pour des p&#233;riph&#233;riques li&#233;s au secteur m&#233;dical&#160;justifie t elle l&#8217;int&#233;gration de ce type&#160;de mesure sur un&#160;t&#233;l&#233;phone ? Les besoins en mati&#232;re de sant&#233; sont si &#233;parses et d&#233;pendants des individus qu&#8217;&#224; terme ce dernier risque de devenir&#160;une usine &#224; gaz. Pour relever le pouls, un bracelet ou une montre connect&#233;e me semble plus adapt&#233;s. 
 Ceux qui regardent encore la t&#233;l&#233;vision pourront utiliser leur&#160;t&#233;l&#233;phone comme t&#233;l&#233;commande avec l&#8217;application  Smart Remote . La fonctionnalit&#233; n&#8217;est pas nouvelle mais la pr&#233;sence d&#8217;un port infrarouge sur un tel mod&#232;le de smartphone est surprenante surtout &#224; l&#8217;heure des Smart TV. 
 Au niveau du syst&#232;me, sur un android kitkat 4.4.2,  la nouvelle version de la surcouche Touchwiz adopte le flat design  : aplat blanc sur fond de couleur unie. Mais ce n&#8217;est pas la seule am&#233;lioration. La section param&#232;tres est beaucoup plus lisible avec un classement explicite des rubriques par grille : param&#232;tres rapides, connexion r&#233;seau, connecter et partager, son et affichage, personnalisation, mouvement, utilisateur et sauvegarde, syst&#232;me, applications. 
 Le volet multi fen&#234;tres a &#233;t&#233; remplac&#233; par l&#8217;affichage optionnel de son &#233;quivalent la boite &#224; outils.  La touche menu &#224; gauche du bouton home affiche d&#233;sormais la liste des applications lanc&#233;es  et permet de basculer plus facilement d&#8217;une application &#224; l&#8217;autre ou encore de les fermer plus facilement. Si&#160;S Health est d&#233;sormais install&#233;e par d&#233;faut, S Translate et S Memo devenu S Note, sont d&#233;sormais t&#233;l&#233;chargeables gratuitement dans Galaxy Apps: &#160;le store de Samsung. 
 Pour les parents qui ne peuvent r&#233;sister aux sollicitations incessantes de leur enfants voulant jouer sur leur t&#233;l&#233;phone,  un mode enfant est facile &#224; mettre en plac e. Vous pouvez aussi installer une application qui utilise le protocole FIDO Ready pour l&#8217;associer &#224; votre compte paypal et effectuer des paiements. Il serait trop long de passer en revue l&#8217;ensemble des 40 applications que propose Samsung. Sa politique &#233;tant abondance d&#8217;applications de nuit pas,  ce sera &#224; vous de s&#233;parer le bon grain de l&#8217;ivraie . 
 Pour ce &#171;&#160;Life Compagnon&#160;&#187; nouvelle g&#233;n&#233;ration, ce ne sont pas les caract&#233;ristiques mat&#233;rielles mais plut&#244;t l&#8217;&#233;volution de l&#8217;interface Touchwiz que je trouve int&#233;ressante Plus &#233;pur&#233;e et intuitive,  l&#8217;utilisation au quotidien du S5 se r&#233;v&#232;le enfin &#171;&#160;user friendly&#160;&#187; . Au niveau la t&#233;l&#233;phonie stricto sensu, l&#8217;appel et l&#8217;audio sont toujours de bonne qualit&#233; et les performances du surf en 4g sont satisfaisantes. La&#160;carte SIM doit &#234;tre au format micro et non nano. 
 Pour que j&#8217;&#8217;adopte d&#233;finitivement le S5, &#224; moins de trouver une coque &#224; induction qui ne reprenne pas l&#8217;esth&#233;tique d&#8217;origine, utiliser un &#233;tui suffisamment fin et &#233;l&#233;gant serait une solution.  Ce n&#8217;est pas l&#8217;offre qui manque  mais depuis que j&#8217;utilise des t&#233;l&#233;phones, je n&#8217;ai jamais trouv&#233; de protection &#224; mon gout. 
                                                                                         
        </text>
</document>
