<document>
	<date>2011-04-12</date>
        <title>Les jeux vid&#233;o aux Grammy Awards</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>final fantasy</tag>
                <tag>Grammy Awards</tag>
                <tag>heavy rain</tag>
                <tag>Nobuo Uematsu</tag>
                <tag>OST</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Musique</category>
        </categories_set>
        <text>
                                                 C&#8217;est r&#233;cent, les Grammy Awards ont officiellement int&#233;gr&#233;, et ce dans quatre cat&#233;gories, les jeux vid&#233;os ! Hum, mais avant de continuer  Mr Wikip&#233;dia veut vous dire un mot : 
 Les&#160; Grammy Awards  ou&#160; Grammies  (initialement les&#160; Gramophone Awards ) sont des&#160;r&#233;compenses qui sont d&#233;cern&#233;es chaque ann&#233;e aux&#160;&#201;tats-Unis par la&#160; Recording Academy  et honorent les meilleurs artistes et les meilleurs techniciens dans le domaine de la&#160;musique. Ils ont &#233;t&#233; cr&#233;&#233;s en 1958. La c&#233;r&#233;monie a &#233;t&#233; diffus&#233;e en direct &#224; la t&#233;l&#233; pour la premi&#232;re fois en 1971 sur&#160;ABC. 
 
 Les jeux vid&#233;os pourront &#234;tre d&#232;s &#224; pr&#233;sent nommin&#233; pour concourir, aux c&#244;t&#233;s des films et des m&#233;dias t&#233;l&#233;vis&#233;s, dans quatre cat&#233;gories diff&#233;rentes : 
 
 Musique pour un m&#233;dia visuel 
 Meilleur compilation pour un m&#233;dia visuel 
 Meilleur bande original pour un m&#233;dia visuel 
 Meilleur chanson &#233;crite pour un m&#233;dia visuel 
 
 Il &#233;tait temps ai-je envi de dire  ! Les jeux vid&#233;os sont bien plus que des jeux !  Il y a(vait) souvent une histoire et des musiques inoubliables  ! Des musiques ou des composition tellement magnifique qu&#8217;on passerait des heures &#224; les &#233;couter. Des compositeurs il y en a des tr&#232;s talentueux  comme par exemple&#160;Nobuo Uematsu  qui a anim&#233; pas mal de Final Fantasy ,  dont certaines de ses compositions  resteront inoubliables comme To Zanarkand  de Final Fantasy X : 
 
 
 Plus r&#233;cemment on a le th&#232;me principal (qui manque &#224; l&#8217;ost, alors que c&#8217;est la meilleure)  de  Heavy Rain . Musique sombre et orchestrale que je trouve tout simplement sublime, qui retranscrit tr&#232;s bien le jeu : tristesse, rebond, bonheur, trahison. 
 
 
 
 Bien s&#251;r,  il existe des centaines de musiques d&#8217;excellentes qualit&#233;s , qu&#8217;elles soient chant&#233;es ou orchestrales. Quoi qu&#8217;il en soit, les jeux vid&#233;o commencent &#224; se d&#233;tacher de l&#8217;image de simple jeu o&#249; on tue tout le monde et cela fait plaisir !  Maintenant attendons le prix du meilleur sc&#233;nario  :love: . 
                                                                                         
        </text>
</document>
