<document>
	<date>2011-07-12</date>
        <title>La 3DS s&#8217;offre un service de vid&#233;o</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>autost&#233;r&#233;oscopique</tag>
                <tag>Nintendo vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 La principale nouveaut&#233; de cette 3DS est certainement la 3D&#160;autost&#233;r&#233;oscopique. Tous les jeux l&#8217;utilisent mais Nintendo veut clairement &#233;tendre l&#8217;utilisation de la 3D &#224; la vid&#233;o. L&#8217;exemple &#233;tait montr&#233; avec la premi&#232;re mise &#224; jour de la console qui offrait une courte vid&#233;o de d&#233;monstration afin de montrer que la 3DS peut servir &#224; autre chose qu&#8217;aux jeux. D&#233;cidant d&#8217;aller plus loin, toutes les consoles 3DS pourront t&#233;l&#233;charger via le eShop d&#232;s demain, c&#8217;est &#224; dire le 13 juillet, une nouvelle application nomm&#233;&#160; Nintendo Video. 
 
 
 Derri&#232;re ce nom explicite se cache un service de vid&#233;o qui vous proposera plusieurs contenus : dessin anim&#233;, court m&#233;trage, bande annonce le tout en 3D ! Pour commencer voici les contenus qui vous seront propos&#233;s demain : des &#233;pisodes de  Oscar&#160;&amp; Co  (s&#233;rie anim&#233;e),&#160; Magic Tricks for your Nintendo 3DS  ainsi qu&#8217; Angelo&#160;la D&#233;brouille , une s&#233;rie d&#8217;animation. 
Notons que ces vid&#233;os seront t&#233;l&#233;charg&#233;s automatiquement d&#232;s que vous serez connect&#233; au net, mais notons particuli&#232;rement que ces vid&#233;os sont limit&#233;s dans le temps ! Et oui, ces vid&#233;os ne seront disponible que durant un temps limit&#233;s avant d&#8217;&#234;tre automatiquement remplac&#233; par du nouveau contenu. Impossible donc de garder nos vid&#233;os favoris, Nintendo aura ainsi une totale&#160;ma&#238;trise&#160;des vid&#233;os propos&#233;s. 
 A part cette &#8216;limitation&#8217;, ce service est donc une excellente nouvelle pour tous les&#160;processeurs&#160;de la 3DS qui pourront d&#233;couvrir le septi&#232;me art sur leur petite console favorite et en 3D ! 
 Et n&#8217;oublions pas, 3D IS AWESOME ! 
 
                                                                                         
        </text>
</document>
