<document>
	<date>2015-04-27</date>
        <title>Exposition Hip-Hop : du Bronx aux rues arabes &#224; l&#8217;IMA [Compte-Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Akhenaton</tag>
                <tag>hip-hop</tag>
                <tag>IAM</tag>
                <tag>Institut du Monde Arabe</tag>
                <tag>printemps arabes</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>avis</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Si l&#8217;impact du num&#233;rique sur notre vie quotidienne est incontestable, d&#8217;autres ph&#233;nom&#232;nes, par leur envergure culturelle et g&#233;ographique, ont eux aussi marqu&#233; les esprits.&#160;Dans le cadre de l&#8217;exposition &#171;&#160; Hip-Hop&#160;: du Bronx aux rues arabes &#160;&#187;, j&#8217;&#233;tais invit&#233; par l&#8217; Institut du Monde Arabe  &#224; l&#8217;inauguration r&#233;serv&#233;e &#224; la presse. 
 Organis&#233;e sur deux &#233;tages,  cette exposition de plus de 1000 m2  a pour but de retracer l&#8217;histoire et l&#8217;&#233;volution du Hip-Hop. A cet effet, deux approches ont &#233;t&#233; privil&#233;gi&#233;es&#160;: la premi&#232;re suit une progression g&#233;ographique, et la seconde explore les multiples cons&#233;quences culturelles. 
 Si le Hip-Hop est bien n&#233; aux Etats-Unis,  l&#8217;influence du mouvement passe par la France, puis s&#8217;&#233;tend au Maghreb  et au Moyen-Orient. De Jay-Z &#224; KRS1, l&#8217;ambiance musicale qui r&#233;gnait, en parfaite ad&#233;quation, ravira les oreilles des m&#233;lomanes les plus avertis. 
 Le Hip-Hop, utilis&#233; pour favoriser la lib&#233;ration de la parole, a clairement contribu&#233; &#224; l&#8217;expression d&#8217;une certaine r&#233;volte, &#224; l&#8217;image des printemps arabes comme l&#8217;expliquait dans une vid&#233;o  la reine du hip-hop tunisien . 
 Depuis Bambataa jusqu&#8217;&#224; IAM , l&#8217;histoire du Hip-hop &#224; travers son &#233;volution technique, les codes vestimentaires, et l&#8217;art de rue est parcourue. 
 A l&#8217;image de la tenue port&#233;e par  Erik B. et Rakim , qui m&#233;lange Keffieh, poings am&#233;ricains customis&#233;s et sneakers, l&#8217; interconnexion des deux cultures  est mise en &#233;vidence. A chaque point de l&#8217;exposition, le figuratif s&#8217;illustre par le musical en parfaite harmonie. 
 Akhenaton, membre fondateur du groupe IAM  et directeur artistique de cette manifestation culturelle, confirme que la culture Hip-Hop, &#171;&#160;&#233;largie au niveau g&#233;ographique et sociale, a permis &#224; d&#8217;autres personnes de la reprendre &#224; leur tour, de la r&#233;inventer, et m&#234;me de la ramener tout pr&#232;s de sa forme originelle.&#160;&#187; 
 Les m&#233;nestrels urbains  que sont les rappeurs s&#8217;amuseront du mekhtoub alphab&#233;tique qui lie d&#233;sormais l&#8217;IMA &#224; IAM. 
 Enfin,  en   bonus , quelques perles de la playlist propos&#233;e lors de l&#8217;exposition&#160;: 
 
 KRS-ONE &#160;;  Krs-One Attacks 
 Jay-Z &#160;;  Dirt Off Your Shoulder (Explicit) 
 Brand Nubian &#160;;  Slow Down 
 
 &#171;&#160;Hip-Hop&#160;: du Bronx aux rues arabes&#160;&#187;, 
du 28 avril au 26 juillet 2015 
&#224; l&#8217;Institut du Monde Arabe 
 Cet article a &#233;t&#233; &#233;crit en collaboration avec Estelle R. 
                                                                                         
        </text>
</document>
