<document>
	<date>2010-11-14</date>
        <title>Les insolites du net &#8211; semaine 37</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>angry birds</tag>
                <tag>google</tag>
                <tag>kill bill</tag>
                <tag>mario</tag>
                <tag>pac man</tag>
                <tag>youtube</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Sur le net on trouve de tout, on trouve m&#234;me des g&#226;teaux &#224; l&#8217;effigie de jeux, film, etc&#8230; Si vous aussi vous aimez les g&#226;teaux, vous aimerez ceux-la : Un au gout Mario, l&#8217;autre au d&#233;licieux gout de Pac-Man, un au terrible gout du sang &#224; la Kill Bill et enfin un au gout des oiseaux de Angry Birds. Mais j&#8217;h&#233;site, devrais-je me sauter dessus et les manger, ou tout simplement les admirer? 
 Super Mario Bros 
 Pac-Man 
 Kill Bill 
 Angry Birds 
 Que direz-vous d&#8217;un peu de Star Wars ? Allez, juste un petit peu :p. Certains aiment Star Wars et n&#8217;h&#233;site pas une seconde &#224; le montrer, et ce m&#234;me aux toilettes ! Un certain Klontr a trouv&#233; le moyen de lier l&#8217;ambiance des WC avec l&#8217;univers de Star Wars en cr&#233;ant le distributeur de papier toilette &#171;&#160;Dark Paper&#160;&#187;. Totalement inutile donc totalement indispensable ! 
 
 Voici un concept de fauteuil vraiment int&#233;ressant. Au vu de sa composition et de ses formes, vous pouvez ranger plus ou moins tout ce que vous voulez sur les c&#244;t&#233;s ! Quand on r&#233;fl&#233;chi, &#231;a serai vraiment sympa de pouvoir y mettre ses manettes, la t&#233;l&#233;commande, le guide TV, ect &#8230; 
 
 Pour tous  les fans de la licence Transformers , voici de sympathiques cl&#233;s USBs, nomm&#233;  Super Robot Flash Drive,  reprenant l&#8217;esprit de la licence. Prix de d&#233;part, 22$ pour 2Go de m&#233;moire. 
 
 Vous aimez les montres multifonction ? Voici montre qui combine montre et&#8230;  lecteur de carte &#181;SD.  Oui, inutile pour certain, indispensable pour d&#8217;autre. Quoi qu&#8217;il en soit, elle vous coutera seulement 16$ chez thinkgeek. 
 
 Et pour finir voici quelques chiffres assez marquant. Vous savez que Google est aux anges en ce moment, avec d&#8217;excellents b&#233;n&#233;ficies. sachez que le PDG de Google &#224; d&#233;cid&#233; de faire un geste aux 23 000 employ&#233;s de la firme. En plus de leur offrir une prime de 1000$, Google leur augmente leur salaire de 10%&#8230;. elle est pas belle la vie (pour les employ&#233; de Google) ? 
 
 L&#8217;autre chiffre vient de chez Youtube,  saviez-vous que plus de 35h de vid&#233;os sont publi&#233;s toutes les minutes ?  C&#8217;est tout simplement &#233;norme ! Imaginez les serveurs qui doivent assurer derri&#232;re ! 
 
                                                                                         
        </text>
</document>
