<document>
	<date>2010-09-05</date>
        <title>Les insolites du net &#8211; semaine 27</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>god of war</tag>
                <tag>kratos</tag>
                <tag>nike</tag>
                <tag>pikachu</tag>
                <tag>Pokemon</tag>
                <tag>retour vers le future</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons cette semaine avec un petit goodies assez sympathique. Que diriez-vous d&#8217;utiliser l&#8217;&#233;nergie &#233;lectrique de  Pikachu  pour recharger votre DS ? Ing&#233;nieux n&#8217;est-ce pas :mrgreen: Disponible pour 3550&#65509;(~37&#8364;), voil&#224; un goodies &#224; ne pas louper. 
 
 C&#8217;est la rentr&#233;e et qui dit rentr&#233;e, dit fournitures scolaires. Bon, ok vous avez pass&#233; l&#8217;&#226;ge du &#171;&#160;il faut trois cahiers 96 pages&#160;&#187; mais voici un sympathique bloc note,  r&#233;alis&#233; &#224; l&#8217;aide de touches de claviers recycl&#233;s,  ce bloc note vous donnera un look  d&#8217;enfer  de geek ! Il est disponible pour 17$ &#224; cette  adresse . 
 
 Tous les fans de Mass Effect doivent connaitre le M8 Avenger . Ce fusil d&#8217;assaut aux traits super classe. Sachez qu&#8217;un fan, du nom de Harrison Krix, a r&#233;alis&#233; une maquette taille r&#233;el de cette superbe arme. La maquette ne lui a cout&#233; que 28$ de mat&#233;riel, mais aussi des centaines d&#8217;heures de travail. Mais au final, le r&#233;sultat est superbe ! Ce petit bougre &#224; bien l&#224; une pi&#232;ce unique. Comme quoi, quand on est fan, ce n&#8217;est pas quelques semaines de travail qui nous fait peur ! 
 
 Passons &#224; pr&#233;sent au monde de la mode, voici trois paires de chaussures vraiment uniques au monde. Commen&#231;ons par ces chaussures o&#249; un certain Nick Marsh  a remplac&#233; les semelles de ses chaussures par sa Wii Balance Board . C&#8217;est tout de suite plus simple d&#8217;utiliser ce p&#233;riph&#233;rique une fois qu&#8217;il est int&#233;gr&#233; &#224; m&#234;me vos pieds (sauf quand faut descendre de la board). Dans tous les cas, je lui tire mon chapeau ! 
 
 Vous qui aimez God Of War, que pensez-vous de ces magnifiques chaussures ? Imaginez la t&#234;te de vos ennemis lorsque vous vous avancerez vers eux avec &#231;a au pieds ! Malheureusement ils ne sont pas en vente, mais on doit vraiment saluer la performance et le r&#233;alisme des d&#233;tails (le petit pendentif rempli de sang). 
 
 Et voil&#224; LA paire de chaussure. Qui n&#8217;a jamais eu un petit filet de bave en regardant  Back to The Future 2  ? Vous vous souvenez lorsque Marty enfile ses chaussures et qu&#8217;elles se lassent toute seule ? Ce n&#8217;est plus un r&#234;ve ! Une personne a r&#233;alis&#233; ce &#171;&#160;fantasme&#160;&#187;. Ce prototype, du nom de  Power Lace , est normalement op&#233;rationnel&#160; comme le montre cette vid&#233;o. Int&#233;grant un syst&#232;me sensitive,  il suffit d&#8217;enfiler la chaussure pour qu&#8217;elle se lasse elle m&#234;me.  Ing&#233;nieux mais malheureusement pas au point, un appel aux dons a &#233;t&#233; lanc&#233; et l&#8217;auteur  promet d&#8217;offrir une paire du mod&#232;le final pour tout don sup&#233;rieur &#224; 250$. 
 
 Et comme je sais que tout &#231;a vous a ouvert l&#8217;app&#233;tit, voici un magnifique (?) g&#226;teau en forme de &#8230; Yoda ! Hum, vu comme &#231;a c&#8217;est pas tr&#232;s app&#233;tissant, mais il y a quand m&#234;me plus de 9h de travail derri&#232;re&#8230; 
 
                                                                                         
        </text>
</document>
