<document>
	<date>2015-03-29</date>
        <title>Clavier Lobera Spectrum de Tesoro [Avis]</title>
        <author>Silverword</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Parmi la multitude d&#8217;annonces de claviers que je re&#231;ois par email, je me suis arr&#234;t&#233; sur le  Lobera Spectrum de Tesoro .&#160;Ce clavier de gamer a la particularit&#233; d&#8217;int&#233;grer touche par touche un &#233;clairage RGB. 
 Chacune est param&#233;trable avec 5 niveaux de luminosit&#233; et  9 effets LED  comme l&#8217;att&#233;nuation, la pleine zone, le mode g&#226;chette, l&#8217;ondulation, le feu d&#8217;artifice, la radiation et la vague arc-en-ciel. Oui je trouve que les termes techniques en fran&#231;ais ont leur charme. 
 En activant le mode audio, votre gaming room prendra des accents de discoth&#232;que avec les touches du Lobera qui s&#8217;allumeront au rythme de vos morceaux. Passer d&#8217; une m&#233;morisation de n frappes &#160;&#224; un mode 6 touches ainsi que&#160;le taux d&#8217;enregistrement &#224; 1gHz permettront aux pros d&#8217;&#233;carter tout risque de touche press&#233;e involontairement. 
 
 La pr&#233;sence d&#8217;une prise DC in, d&#8217;une sortie audio et d&#8217;une entr&#233;e micro est bien pratique pour les casques filaires. Il reste &#224; savoir si la qualit&#233; audio est bien pr&#233;serv&#233;e. Les  2 ports USB 2.0 sont aussi les bienvenus . J&#8217;aimerais bien savoir si y brancher une souris n&#8217;affectera pas la pr&#233;cision de cette derni&#232;re quand&#160;on utilise l&#8217;autre port pour charger un smartphone ou une tablette. 
 Si j&#8217;ai l&#8217;occasion d&#8217;en avoir un sous les doigts, je ne pourrai pas v&#233;rifier que  les switches Kailh supportent jusqu&#8217;&#224; 60 millions de frappes . Mais je me ferai une id&#233;e toutefois de sa robustesse, du retour de touche et de l&#8217;efficacit&#233; de ses stabilisateurs Costar. 
 Enfin je suis curieux de conna&#238;tre  le niveau de complexit&#233; de l&#8217;interface &#160;qui permet de programmer les macros, de param&#233;trer les pr&#233;f&#233;rences et d&#8217;enregistrer les profils. 
 Lobera Spectrum 
139 euros 
                                                                                         
        </text>
</document>
