<document>
	<date>2015-05-14</date>
        <title>Les Super-Lampes Philips | Marvel [Pr&#233;sentation]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>lampe de chevet Avengers</tag>
                <tag>lampe torche LED Iron Man</tag>
                <tag>Marvel</tag>
                <tag>Philips</tag>
                <tag>Super-Lampes</tag>
                <tag>suspension Avengers</tag>
                <tag>veilleuse SoftPal Spider Man</tag>
        </tags_set>
        <categories_set>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 La projection de la tr&#232;s attendue suite du film de Josh Whedon,  Avengers : l&#8217;Ere d&#8217;Ultron  &#233;tait une excellente occasion pour  Philips  de pr&#233;senter une nouvelle gamme de luminaires. 
 En association avec  Marvel , la soci&#233;t&#233; reprend les visuels des super h&#233;ros pour agr&#233;menter le quotidien des enfants et des geeks comics de mani&#232;re lumineuse. 
 D&#233;clin&#233; en lampe de chevet ou en suspension,  l&#8217;abat-jour reprenant le c&#233;l&#232;bre logo des Avengers  avec Capitaine America, Iron Man, Thor et Hulk &#224; l&#8217;honneur fait son effet dans la chambre d&#8217;un super-h&#233;ro en herbe. 
 Pour chasser les super-vilains Philips a aussi pens&#233; &#224; doter le minis avengers de d&#8217;&#233;quipement portatif comme  la lampe torche led Iron Man . Au lieu du r&#233;acteur ARC situ&#233; sur sa poitrine, le rayon lumineux est &#233;mis depuis le sommet de son casque. 
 Pour veiller sur le sommeil des innocents il est aussi possible de faire appel &#224;  Spiderman. Il n&#8217;est certes pas un avengers  mais son sens d&#8217;araign&#233;e n&#8217;est il pas le mieux plac&#233; pour cette mission&#160;? 
 Il s&#8217;allume et s&#8217;&#233;teint en le retournant t&#234;te b&#234;che, rien de plus facile pour le c&#233;l&#232;bre monte-en-l&#8217;air. Malgr&#233; la lumi&#232;re &#233;manant de ses yeux, il sait garder la t&#234;te froide m&#234;me s&#8217;il est rest&#233; en alerte toute la nuit. 
 La veilleuse SoftPal Spider Man 
19,95 euros 
 La lampe torche LED Iron Man 
9,95 euros 
 La lampe de chevet Avengers 
39,95 euros 
 La suspension Avengers 
29,95 euros 
                                                                                         
        </text>
</document>
