<document>
	<date>2013-06-03</date>
        <title>[Test-flash] Oreillette bluetooth Bl&#252;eNext</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Bl&#252;eNext</tag>
                <tag>bluetooth</tag>
                <tag>Mobile fun</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Voici un nouveau test flash d&#8217;un accessoire (devenu presque indispensable) que tout bon possesseur de smartphone dispose. Comme d&#8217;habitude, cet accessoire est disponible sur la boutique en ligne sp&#233;cialis&#233;e MobileFun.fr. Aujourd&#8217;hui je vais vous parler d&#8217;une oreillette bluetooth de la marque Bl&#252;eNext, &#224; la douce r&#233;f&#233;rence de BN8860. 
 
 Voici les caract&#233;ristiques techniques de l&#8217;oreillette : 
 
 Bluetooth v2.0 
 Supports et profils mains libres 
 Distance de fonctionnement de 10m 
 Masse : 12g 
 Dimensions :&#160;49,4&#160;x&#160;18,3&#160;x&#160;12.1mm 
 Autonomie en conversation : &#160;4-5 heures (65 mAh) 
 Autonomie en veille : jusqu&#8217;&#224; 120 heures 
 Temps de charge : moins de 3 heures 
 
 
 Un chargeur allume cigare, le c&#226;ble USB (8&#160;pins) et trois fa&#231;ades suppl&#233;mentaires sont fournis avec l&#8217;oreillette. &#160;Ces fa&#231;ades de quatre couleurs diff&#233;rentes (noire, rouge, bleue et rose) vous permettent d&#8217;&#234;tre un peu unique et d&#8217;adapter votre oreillette &#224; votre style vestimentaire, un bon point de ce c&#244;t&#233;. 
 
 De mani&#232;re visuel, l&#8217;oreillette fait un peu cheap, les mat&#233;riaux utilis&#233;s ne sont certainement pas de premi&#232;re qualit&#233; et c&#8217;est notamment visible sur les boutons, mais malgr&#233; &#231;a le tout &#224; l&#8217;air solide. Sachant qu&#8217;on a tous une oreille diff&#233;rente, cette oreillette n&#8217;est malheureusement pas &#224; ma taille. Elle tient difficilement et le fait de bouger un trop rapidement l&#8217;a &#171;&#160;d&#233;bo&#238;te&#160;&#187; de mon oreille. Par contre le son sortant est net et claire, en parlant normalement notre correspondant nous entend parfaitement. L&#8217;autonomie est bien plus que correct et quant &#224; la port&#233;e je n&#8217;ai eu aucun probl&#232;me (t&#233;l&#233;phone pos&#233; &#224; 4 m&#232;tres pr&#232;s de la fen&#234;tre et moi sur mon bureau), on peut r&#233;pondre, raccrocher et jouer sur le volume directement depuis l&#8217;oreillette. Notez que cet accessoire est parfaitement compatible avec le dernier smartphone d&#8217;Apple, l&#8217;iPhone 5 ou encore&#160; le Galaxy S4 de Samsung . 
 Au final, pour moins de 24&#8364;,l&#8217; oreillette Bluetooth BlueNEXT BN8860  n&#8217;est vraiment pas si mal, &#224; condition de ne pas l&#8217;utiliser tout le temps. En effet, si vous comptez l&#8217;utiliser assez souvent, il est pr&#233;f&#233;rable d&#8217;y mettre le prix et de prendre quelque chose de confortable. 
 
 
 
 Les + 
 Les &#8211; 
 
 
 
 
 Un prix correct 
 Une tr&#232;s bonne port&#233;e 
 Un son clair et net 
 Quatre coloris ! 
 
 
 
 
 O&#249; est pass&#233; le confort ? 
 Mat&#233;riaux cheap 
 
 
 
 
 
                                                                                         
        </text>
</document>
