<document>
	<date>2014-08-06</date>
        <title>Galaxy Tab S  [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Canalplay</tag>
                <tag>epresse.fr</tag>
                <tag>Galxy Tab S</tag>
                <tag>Samsung Store</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 En allant au Samsung Store de Paris, je voulais prendre quelques photos de  la derni&#232;re tablette Samsung, la Galaxy Tab S  avec mon Sony QX10. Par distraction ou v&#233;ritable acte manqu&#233;, j&#8217;avais oubli&#233; mon t&#233;l&#233;phone dans le VTC qui m&#8217;avait amen&#233; jusqu&#8217;au 3 boulevard Malesherbes. Or le QX10 est inutilisable sans un smartphone car ce dernier lui sert d&#8217;&#233;cran de pr&#233;visualisation d&#233;port&#233;. 
 Ma politique de toujours vous proposer une vision originale des &#233;v&#233;nements high tech auquel je participe a cependant pu &#234;tre appliqu&#233;e. Dans un esprit corporate, j&#8217;avais &#224; mon poignet ma  Samsung Galaxy Gear  qui en plus de donner l&#8217;heure, peut prend des photos sans &#234;tre connect&#233;e au t&#233;l&#233;phone auquel elle est appair&#233;e. Ne l&#8217;ayant jamais utilis&#233;e &#224; des fins de publication, c&#8217;&#233;tait une grande premi&#232;re. 
 L&#8217;entr&#233;e du Samsung Store &#233;tait d&#233;cor&#233;e par des ballons multicolores qui me feront d&#233;sormais toujours penser &#224;  la soir&#233;e o&#249; j&#8217;ai gagn&#233; le Galaxy S4 . A l&#8217;int&#233;rieur j&#8217;ai retrouv&#233; beaucoup de journalistes et de bloggeurs amateurs de produits Samsung. Ils sont pour la grande majorit&#233; d&#233;j&#224; &#233;quip&#233;s. Certains vont m&#234;me jusqu&#8217;&#224;  assortir leur v&#234;tement &#224; leur pr&#233;cieux . 
 La Galaxy Tab s est d&#233;clin&#233;e en 2 formats 8.4&#160;et 10.5&#160;pouces . Les mod&#232;les pr&#233;sent&#233;s &#233;taient de couleur bronze titanium et blanc neige. Extr&#234;mement fines (6.6 mm), elle ne p&#232;sent respectivement que 295g et 465g. Alors que  je ne suis pas fan du dos piqu&#233; sur le Samsung Galaxy S5 , je le trouve plus &#233;l&#233;gant sur tablette surtout en bronze titanium. 
 L&#8217;&#233;clairage de la boutique n&#8217;est pas forcement le lieu id&#233;al pour s&#8217;en rendre compte. Pourtant  l&#8217;&#233;cran Super AMOLED des Galaxy Tabs d&#233;montre encore une fois que le savoir faire de Samsung  dans ce domaine est incontestable. La reproduction des couleurs, la luminosit&#233; et le contraste sont saisissants. 
 Du cot&#233; des accessoires, la coque faisant &#233;galement office de clavier conf&#233;rait au 10 pouces  un aspect tr&#232;s&#160;Ultrabook pour&#160; professionnels . Cependant la Galaxy Tab S se veut aussi familiale puisqu&#8217; on retrouve le mode enfant  d&#233;j&#224; pr&#233;sent sur le Galaxy S5 et que j&#8217;avais &#233;voqu&#233; dans  mon test de l&#8217;&#233;t&#233;  sur ce smartphone. 
 En terme de contenu, Samsung propose jusqu&#8217;&#224; la fin du mois d&#8217;Aout  3 mois de vid&#233;o &#224; la demande (VOD) via l&#8217;application Canal Play pour tout achat  de ses derni&#232;res tablettes. Pass&#233; cette p&#233;riode, cet abonnement sera factur&#233; 7,99 euros par mois. 
 2 mois d&#8217;abonnement au kiosque num&#233;rique epresse.fr est &#233;galement offert. Cela repr&#233;sente l&#8217; acc&#232;s au format num&#233;rique &#224; environ une trentaine de journaux et magazines de la presse  dite traditionnelle. 
 Comme pour le  HP Pavilion X360 , avec une prise en main plus longue je pourrai vous en dire plus sur les capacit&#233;s du Galaxy Tab S. Savoir  comment se comporte en situation l&#8217;audio, la vid&#233;o, la photo et la multitudes de capteurs que Samsung a pour habitude de doter ses appareils  sera des plus int&#233;ressant . D&#8217;ailleurs avec&#160;la Galaxy Gear, les photos sont plut&#244;t r&#233;ussies, qu&#8217;en pensez vous ? 
 
                                                                                         
        </text>
</document>
