<document>
	<date>2013-10-30</date>
        <title>Metallica &#8211; Through the Never [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Concert 3D</tag>
                <tag>Film</tag>
                <tag>Metallica</tag>
                <tag>Nimrod Antal</tag>
                <tag>Through the Never</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Appr&#233;cier le m&#233;tal. Pour en arriver &#224; ce stade, il m&#8217;en aura fallu du temps. Le chemin a &#233;t&#233; long. A la base culturellement et socialement,  tr&#232;s peu de personnes de mon entourage proche &#233;coutaient du hard rock . 
 
 C&#8217;est en apprenant &#224; jouer de la guitare en autodidacte que j&#8217;ai &#233;duqu&#233; mes oreilles &#224; l&#8217;incontournable  gamme pentatonique mineure  aux riffs ent&#234;tants et multiples solos endiabl&#233;s de la guitare &#233;lectrique. Elle m&#8217;a ainsi ouvert l&#8217;esprit sur tout un pan de l&#8217;univers musical qui &#224; priori m&#8217;aurait totalement &#233;chapp&#233;. 
 
 Aussi c&#8217;est sans &#224; priori que j&#8217;ai&#160; accept&#233; l&#8217;invitation par  MTV Pulse  d&#8217;assister &#224; la projection priv&#233;e de  Metallica throught the never . Apr&#232;s tout, l&#8217;amateur de science fiction que je suis avait d&#233;j&#224; vu certains des films de  Nimrod Antal  comme Motel et surtout  Predators . 
 
 Arriv&#233; au cinema Mac Mahon, je d&#233;c&#232;le&#160; parmi les invit&#233;s une certaine excitation. Nul doute que malgr&#233; les pantalons slims et les cheveux longs laiss&#233;s au vestiaires, de nombreux fans du groupe sont pr&#233;sents. Et quand le film commence, c&#8217;est dans  une inhabituelle d&#233;contraction pour une salle de cin&#233;ma  que des commentaires fusent sur les lunettes 3D qui ne vont pas ou sur les comp&#233;tences du projectionniste quand celui ci au bout de 10 mn de film le remet au d&#233;but. 
 
 D&#8217;autres sont redevenus adolescents  en allumant les briquets comme pour un vrai concert ou en reprenant les paroles lors des chansons cultes. Le spectacle &#233;tait donc aussi dans la salle. 
 
 Concernant le film il retranscrit &#224; la fois  un concert en 3D de Metallica  et traite en parall&#232;le l&#8217;histoire d&#8217;un machiniste itin&#233;rant  (un roadie) nomm&#233; Trip qui rencontre de bien &#233;tranges p&#233;rip&#233;ties  alors qu&#8217;il doit r&#233;cup&#233;rer un sac pour le groupe dans un camion qui est tomb&#233; en panne dans le centre ville. 
 
 Pour la partie Metallica, les fans y trouveront leur compte, pratiquement tous  les incontournables du groupe sont interpr&#233;t&#233;s de mani&#232;re magistrale  avec des moyens spectaculaires. Des cam&#233;ras perch&#233;es sur des grues g&#233;antes virevoltent dans tous les sens. La sc&#232;ne est immense et les d&#233;cors sont dynamiques. 
 
C&#8217;est un v&#233;ritables show &#224; l&#8217;am&#233;ricaine. Un b&#233;mol cependant  la 3D ne m&#8217;a pas particuli&#232;rement frapp&#233;e  et je n&#8217;en ai pas vu l&#8217;utilit&#233; outre mesure contrairement &#224;  l&#8217;utilisation de la 3D dans le fantastique Gravity . 
 
 Par contre l&#8217;histoire parall&#232;le bien que contenant des plans tr&#232;s bien r&#233;alis&#233;s ne m&#8217;a pas particuli&#232;rement int&#233;ress&#233;. Avec des sc&#232;nes de batailles urbaines et une  n&#233;otransposition de poursuites fa&#231;on Ku Kux Klan  comme cela &#233;tait courant dans le sud apr&#232;s la guerre de S&#233;cession, l&#8217;esth&#233;tisme brutal a pris le pas sur le fond et finalement l&#8217;effet tombe &#224; plat. 
 
L&#8217;acteur qui incarne Trip ne joue pas particuli&#232;rement mal mais je ne lui ai trouv&#233; aucun charisme. 
 A la fin de la projection on m&#8217;a gentiment remis  un sac rouge comme clin d&#8217;oeil au canister de Trip  contenant un tee shirt MTV Pulse et un poster du film. 
 
 &#160; 
 Silverword 
                                                                                         
        </text>
</document>
