<document>
	<date>2010-09-30</date>
        <title>[Concours] Fifa vs PES : donne ton avis et remporte une carte iTunes de 15&#8364; !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Fifa</tag>
                <tag>itunes</tag>
                <tag>pes</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
                <category>Musique</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Amis lecteurs, bonjour, en cette belle journ&#233;e (de nuages et de pluie&#8230;) je vous propose de remporter une carte  iTunes de 15&#8364; .   Nombreux sont ceux qui  poss&#232;dent un iPod Touch ou un iPhone  et nombreux sont ceux qui  ne disposent pas d&#8217;une carte bleue &#8230; Alors voil&#224; de quoi vous faire plaisir ! 
 
 Pour l&#8217;anecdote, j&#8217;ai pu avoir cette carte iTunes de 15&#8364; gr&#226;ce &#224; un site que, je pense, tout le monde connait : AppVip. Ce site vous permet de tester des applications gratuitement tout en &#233;tant r&#233;mun&#233;r&#233;, oui je n&#8217;ai pas d&#8217;iPhone, mais sachant que Madame en a un, j&#8217;ai pu m&#8217;adonner &#224; cette petite pratique. 
 Pour participer &#224; ce concours, rien de plus simple : r&#233;pondez &#224; cette simple question&#160; : 
 &#171;&#160;D&#8217;apr&#232;s vous, quel est le meilleur jeu de foot : FIFA 11 ou PES 2011 ?&#160;&#187; 
 J&#8217;attends de vous  une r&#233;ponse correct et non pas un simple &#171;&#160;Fifa&#160;&#187; &#8230;. Mais petite pr&#233;cision, cet article participe au concours organis&#233; par Pixmania,  si cette article r&#233;ussi &#224; avoir le plus de commentaires possible , Pixmania m&#8217;enverra ces deux jeux. Bien entendu, ces jeux ne seront pas pour moi, mais surtout pour vous ! Et oui,  si on remporte ce concours, attendez-vous &#224; un nouveau concours o&#249; vous pourrez remporter le jeu de votre choix : Fifa 11 ou PES 2011! 
 Fin du concours le Lundi 04 octobre, bonne chance &#224; tous, et n&#8217;oubliez pas, en participant &#224; ce concours, vous pourrez remporter aussi un de ces jeux ! 
 Mais avant, vous allez devoir subir mon avis :mrgreen:.  Avant l&#8217;arriv&#233;e de PES sur le march&#233; , Fifa &#233;tait le leader incontest&#233; du jeu de football sur console et pc (rappelons-nous de Fifa 98 !). Mais depuis l&#8217;ann&#233;e 2001, Konami arriva sur le march&#233; europ&#233;en et am&#233;ricain avec un jeu nomm&#233;  PES pour Pro Evolution Soccer. Ce jeu arriva sur PlayStation 2 et bouleversa&#160; les joueurs avec un jeu r&#233;aliste et tr&#232;s bien r&#233;alis&#233;.  
 
 Et c&#8217;est &#224; partir de l&#224; qu&#8217;une guerre sans merci commen&#231;a pour les deux grands du foot : FIFA et PES. Chaque ann&#233;e, &#224; la m&#234;me p&#233;riode, ces deux licences se battent pour savoir qui est le meilleur. Excellente chose pour nous gamer car, sans cette rivalit&#233;,  ces deux jeux n&#8217;auront jamais aussi vite &#233;volue r. Les &#233;volutions, au d&#233;but &#233;taient de tailles : graphismes, joueurs, licences, ect. Mais &#224; pr&#233;sent les &#233;volutions stagnes. Chaque nouvelles sorties, en plus d&#8217;&#234;tre &#224; jour niveau joueurs, apporte tr&#232;s peu de nouveaut&#233; et ce depuis les version HD. 
 
 Pour ma part, PES &#224; longtemps &#233;tant le dominant sur les secondes g&#233;n&#233;rations de consoles : PS 2 ainsi que la Xbox. PES avait toujours un cran au dessus que ce soit niveau r&#233;alisation ou technique et ce malgr&#233; le fait qu&#8217;au d&#233;but, la plupart des licences &#233;taient absentes.  Mais depuis l&#8217;av&#232;nement des consoles HD &#224; savoir la PS3 et la Xbox 360 , Fifa remonte la pente et rattrape son concurrent PES. Depuis l&#8217;an dernier, Fifa a r&#233;ussi &#224; d&#233;passer PES que ce soit au niveau des ventes, qu&#8217;au niveau de la r&#233;alisation elle m&#234;me. 
 
 Et cette ann&#233;e ne d&#233;rogera pas &#224; la r&#232;gle,  Fifa 11 a bel et bien surpass&#233; son concurrent PES . Cette ann&#233;e, en plus de tout mettre &#224; jour, de rajouter quelques options,  Fifa  innove avec Personality + . Le gros plus est l&#8217;apparition d&#8217;un mode multijoueur &#224; 22, et oui vous l&#8217;avez compris,  il est &#224; pr&#233;sent possible de jouer un gardien  ! 
 Ce qui est &#224; l&#8217;inverse de PES  car, depuis quelques ann&#233;es,  le jeu perd de plus en plus de son c&#244;t&#233; &#171;&#160;Simulation&#160;&#187; et innove assez peu , pour preuve, cette ann&#233;e, en plus de tout mettre &#224; jour, on ne trouve que la &#171;&#160;Copa Libertadores&#160;&#187; (coupe d&#8217;Am&#233;rique du Sud) comme v&#233;ritable nouveaut&#233;. 
 
 Vous l&#8217;aurez compris, pour ma part, Fifa surpasse une fois de plus PES. Mais cela n&#8217;emp&#234;chera pas les fan de PES de rester sur PES et vice versa. 
 Le concours est fini mes enfants ! Les r&#233;sultats arrivent bient&#244;t ! 
                                                                                         
        </text>
</document>
