<document>
	<date>2013-10-15</date>
        <title>Les JPO Samsung [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>4K</tag>
                <tag>JPO Samsung</tag>
                <tag>Navibot</tag>
                <tag>TV Oled</tag>
                <tag>UHDTV</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 L&#8217;innovation dans la high tech ne r&#233;side pas uniquement dans les tablettes, ultra portables et smartphone. On la trouve &#233;galement dans des  objets plus domestiques . Aussi les journ&#233;es portes ouvertes organis&#233;es pas Samsung &#233;taient l&#8217;occasion de d&#233;couvrir et aussi de vous proposer autres chose que ce que pourrez voir partout ailleurs. 
 
 Quand Charles D&#233;z&#233;,&#160; chef produit pour le blanc chez Samsung me pr&#233;sente le  Motion Sync  avec son amusant sticker &#233;colo en forme de feuille bien connue et son design futuriste, il est difficile de dire qu&#8217;il s&#8217;agit d&#8217;un &#8230; aspirateur. 
 
Pourtant sans sac, &#224; filtration muticyclonique et bien articul&#233; pour &#234;tre facilement manipul&#233;, il est &#233;quip&#233; d&#8217;un tel manche que l&#8217;on imagine volontiers Charles s&#8217;appr&#234;tant &#224;  faire une partie de Time Crisis  que de guerroyer avec la poussi&#232;re. Et des armes pour Samsung il en faudra car il semble que Dyson voit d&#8217;un tr&#232;s mauvais oeil les quelques similitudes de design avec sa gamme cinetic. 
 &#160; 
 Toujours dans les aspirateurs mais encore plus intelligents, je connaissais le pionnier du genre, l&#8217;esth&#233;tique Trilobite d&#8217;Electrolux. Depuis certaines am&#233;liorations ont &#233;t&#233; apport&#233;es avec&#160; le Roomba. Plus plat, il pouvait aller dans des endroits difficiles d&#8217;acc&#232;s comme sous le lit par exemple. Avec le  Navibot Corner Clean &#160; bard&#233; de capteurs, on atteint le nec plus ultra. 
 
&#201;quip&#233; d&#8217;une cam&#233;ra qui filmera votre plafond l&#8217;aspirateur robot cartographie votre espace et ainsi optimisera son trajet pour ne pas repasser plusieurs fois au m&#234;me endroit. Cerise sur le g&#226;teau lorsqu&#8217;il d&#233;tecte un coin, 2 petites brosses se d&#233;ploient&#160; comme des antennes pour aller chercher la poussi&#232;re dans les angles. 
 
Dans le domaine de la t&#233;l&#233;vision, la  Samsung Oled TV  dot&#233;e du design Timeless arena est incurv&#233;e. Elle donne l&#8217;impression d&#8217;une immersion plus importante mais en plus permet de  visionner deux chaines en m&#234;me temps  en vid&#233;o et en audio full HD. N&#8217;imaginez pas que l&#8217;&#233;cran soit split&#233;. 
 
Chacun des deux spectateurs dot&#233; de lunettes ad&#233;quates peut regarder sur la m&#234;me t&#233;l&#233;vision le programme de son choix. Il suffit de s&#233;lectionner la cha&#238;ne avec le  bouton situ&#233; sur la branche gauche de la lunette . Les couples pourront enterrer d&#233;finitivement la hache de guerre au moment de d&#233;cider du programme &#224; regarder. 
 
 Enfin il a fallu que je m&#8217;assoie pour profiter pleinement du spectacle offert par la  Ultra HD TV S9 . 
 
Avec  85 pouces affichant une r&#233;solution de 3840 x 2160 , des hauts-parleurs int&#233;gr&#233;s dans le cadre pour ne pas rompre l&#8217;esth&#233;tique du design et une connectique d&#233;port&#233;e afin de garantir une &#233;volutivit&#233;, il faudra d&#233;bourser un peu moins de 30 000 euros. 
 
Je vous rassure &#224; ce tarif, la livraison est offerte.  Le contenu vid&#233;o en 4K &#233;tant encore rare, la S9 dispose d&#8217;une fonction d&#8217;upscale logicielle  afin de vous permettre de visualiser vos programmes correctement en attendant que les chaines de t&#233;l&#233;vision s&#8217;&#233;quipent. 
 
 Il faisait tr&#232;s chaud dans les locaux Samsung  avec tous ces appareils en fonction et c&#8217;est avec un cerveau en &#233;bullition aussi bien caus&#233; par toutes les innovations dont j&#8217;ai &#233;t&#233; t&#233;moin que par la clim d&#233;faillante que s&#8217;est termin&#233;e cette journ&#233;e portes ouvertes. Apr&#232;s  les nouveaut&#233;s Sony de la rentr&#233;e 2013 , le combat que se livrent les constructeurs pour stimuler vos pulsions d&#8217;achat est de plus en plus &#226;pre mais  quel r&#233;gal pour le consommateur . 
 Silverword 
                                                                                         
        </text>
</document>
