<document>
	<date>2014-06-01</date>
        <title>Preview de Sniper Elite 3 [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>505 Games</tag>
                <tag>Chris Payton</tag>
                <tag>Rebellion</tag>
                <tag>Sniper elite 3</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
                <category>PS3</category>
                <category>PS4</category>
                <category>test</category>
                <category>Xbox 360</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 C&#8217;est dans le tr&#232;s s&#233;lect salon Marbeuf &#224; Paris que j&#8217;ai assist&#233; &#224; la  preview du troisi&#232;me volet de la saga Sniper Elite . Accueilli par la sympathique &#160;&#233;quipe de  505 games , je d&#233;couvre une salle remplie d&#8217;un bataillon de PS4. 
 L&#8217;espace est tr&#232;s bien d&#233;cor&#233; avec des plv reprenant la charte graphique du jeu et surtout beaucoup d&#8217;artworks. Tr&#232;s r&#233;ussis ceux ci reprennent  les codes graphiques des affiches de propagande de la seconde guerre mondiale  dont des caricatures vraiment cocasses. 
 C&#8217;est  Chris Payton, le directeur artistique du studio Rebellion  en personne, qui est venu nous pr&#233;senter les principes de base et les nouveaut&#233;s de cet opus.  Sniper Elite 3 est un FPS tactique  dans lequel vous incarnez Karl Faiburne, agent de l&#8217;OSS et tireur d&#8217;&#233;lite en mission au coeur de l&#8217;Afrique durant la seconde guerre mondiale. 
 Expert en infiltration, sabotage il excelle aussi bien au combat &#224; distance qu&#8217;au corps &#224; corps.  La partie sniper n&#233;cessite de prendre en compte de nombreux param&#232;tres  tels que : 
 
 les effets du vent, 
 la gravit&#233;, 
 votre rythme cardiaque ou encore 
 votre respiration 
 
 Les explications de Chris termin&#233;es,  nous avons pu avoir libre acc&#232;s aux deux premi&#232;res missions du jeu . Il est d&#233;sormais possible d&#8217;explorer la carte et de remplir les objectifs dans n&#8217;importe quel ordre. Certains des objets de votre inventaire peuvent &#234;tre utilis&#233; pour attirer les patrouilles dans des embuscades mortelles. 
 Au premier coup de feu les ennemis se mettent &#224; l&#8217;abri.&#160;Vous serez rapidement d&#233;couvert si vous continuez &#224; tirer &#224; moins que vous&#160;changiez votre position jusqu&#8217;&#224; ce que l&#8217;ennemi abandonne les recherches.  Les casques Steelseries mis &#224; disposition pour le test  sont&#160;non seulement tr&#232;s confortables &#224; porter mais ont&#160;un r&#233;el impact sur l&#8217;immersion dans le jeu. 
 Plut&#244;t adepte du mode &#171;&#160;je fonce dans le tas&#160;&#187;, j&#8217;ai constat&#233; que je pouvais tout de m&#234;me progresser dans le jeu certes non sans quelques difficult&#233;s. Sans pour autant se priver de leur base de joueurs,  les d&#233;veloppeurs de Rebellion ont ainsi &#233;tendu l&#8217;acc&#232;s du titre aux non aficionados . 
 Gr&#226;ce &#224; la  Kill Cam &#224; rayons X  lorsqu&#8217;un tir est r&#233;ussi, il est possible de suivre la trajectoire de la balle et les cons&#233;quences de son impact &#224; travers aussi bien le corps de soldats que des v&#233;hicules ennemis. De ce que j&#8217;en ai vu,  les graphismes de ces 2 premiers niveaux sont tr&#232;s r&#233;ussis  et retranscrivent bien l&#8217;id&#233;e que je me fais de l&#8217;Afrique durant ces ann&#233;es de guerre. 
 J&#8217;ai pu m&#8217;entretenir avec&#160;Chris &#224; ce propos. Il m&#8217;a expliqu&#233; qu&#8217;au vu des lois tr&#232;s strictes des diff&#233;rents pays sur la symbolique nazie,  son &#233;quipe a du observer de nombreuses interdictions  et consacrer beaucoup de temps s&#8217;y conformer. Ainsi contrairement &#224; la version 2, les gamers allemands&#160;pourront jouer avec leurs homologues du monde entier. 
 Pour l&#8217;&#233;dition collector, &#224; la diff&#233;rence de  Brian Singer avec Infamous Sencond Son , j&#8217;&#233;tais surpris que le directeur artistique ait eu un droit de regard. Ainsi j&#8217;ai appris en exclu que parmi l&#8217;&#233;quipe figure un fran&#231;ais qui s&#8217;est occup&#233; de certains artworks. Original, l e jeu de cartes compris dans l&#8217;&#233;dition collector repr&#233;sente chaque famille par un pays  : l&#8217;Allemagne, l&#8217;Angleterre, les Etats Unis et l&#8217;Italie. 
 Le personnage d&#8217;Hitler est le roi pour l&#8217;Allemagne, son Ministre Goebbbels, valet, pour l&#8217;Angleterre la reine est bien sur sa majest&#233; Elisabeth 2. Il faudra malheureusement se tourner vers les USA si vous voulez vous la procurer,  aucune &#233;dition collector n&#8217;&#233;tant pr&#233;vu pour l&#8217;Europe . 
 Pour vous consoler,&#160; &#224; la sortie du jeu pr&#233;vue le 27 &#160;juin, j&#8217;organiserai un concours  pour vous faire&#160;gagner ce magnifique foulard que l&#8217;on m&#8217;a remis durant cette preview.&#160;Vivement la version compl&#232;te avec &#224; la cl&#233; le test de ce jeu prometteur sur Roxarmy. 
                                                                                         
        </text>
</document>
