<document>
	<date>2014-05-01</date>
        <title>Palo Alto de Gia Coppola [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Emma Roberts</tag>
                <tag>Gia Coppola</tag>
                <tag>James Franco</tag>
                <tag>Palo Alto</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Quand j&#8217;ai &#233;t&#233; convi&#233; &#224; l&#8217;avant premi&#232;re du film  Palo Alto de Gia Coppola , j&#8217;ai d&#8217;abord cru &#224; un film sur des geeks. En effet pour ceux qui aiment et connaissent un peu l&#8217;histoire de la high tech, l&#8217;&#233;vocation de ce lieu fait r&#234;ver. 
 Consid&#233;r&#233; comme le berceau de la Silicon Valley,  les cr&#233;ateurs de g&#233;nie qui y fond&#232;rent une des plus grande soci&#233;t&#233; d&#8217;informatique au monde dans leur garage, ne sont&#160;pas Steve Wozniak et Steve Jobs &#160;mais s&#8217;appellent plut&#244;t Bill Hewlett et Dave Packard d&#8217;HP 
 
 Ranx Xerox &#233;galement avait &#233;tabli son laboratoire de R&amp;D dans cette municipalit&#233;. Certaines innovations, d&#8217;ailleurs inspireront le d&#233;funt fondateur et visionnaire d&#8217;Apple qui a &#233;galement habit&#233; &#224; Palo Alto. 
 Seulement  quand on s&#8217;appelle Coppola  et qu&#8217;une grande partie de sa famille travaille dans le cin&#233;ma,  il vaut mieux &#234;tre l&#224; o&#249; l&#8217;on n&#8217;est pas attendu . Ainsi pour filmer les errances de l&#8217;adolescence  Gia n&#8217;a pas c&#233;d&#233; &#224; la tendance geek is so chic . 
 Les jeunes qu&#8217;elle d&#233;peint dans son premier film sont certes issus de milieux ais&#233;s et assez semblables &#224; ceux que l&#8217;on pourrait voir &#224; Boulogne&#160;ou &#224; Cambridge mais pas particuli&#232;rement f&#233;rus de technologie. 
 L&#8217;histoire s&#8217;articule autour d&#8217;un quatuor  compos&#233; de 2 jeunes filles, April et Emily et de deux gar&#231;ons Teddy et Fred. Mals dans leur peau et peinant &#224; livrer leurs sentiments, ils multiplient les exp&#233;riences sexe, alcool et diverses prises de risque pour se sentir vivre. 
 Les trajectoires, diam&#233;tralement oppos&#233;es que chaque protagoniste, emprunte sont pudiquement et d&#233;licatement film&#233;es.  Inspir&#233;e&#160;par&#160;trois nouvelles de James Franco , Gia qui lors des questions r&#233;ponses a avou&#233; &#234;tre plut&#244;t timide, a saisi avec justesse l&#8217;ambigu&#239;t&#233; de cette transition particuli&#232;re d&#8217;avant l&#8217;&#226;ge adulte. 
 D&#8217;ailleurs les parents repr&#233;sentent un monde particuli&#232;rement d&#233;viant, des m&#232;res absentes, un p&#232;re &#224; cot&#233; de la plaque (Val Kilmer) ou encore un autre aimant les jeunes gar&#231;ons, m&#234;me  James Franco joue le r&#244;le d&#8217;un sulfureux professeur de sport.  A la fois acteur et auteur, son interpr&#233;tation est tout &#224; fait convaincante. 
 De plus on est attendri aussi bien par Emma Roberts, la ni&#232;ce de Julia qui n&#8217;est pas &#224; son premier r&#244;le de jeune ado que par  Jack Kilmer le fils de Val Kilmer , tr&#232;s cr&#233;dible dans son jeu. Aussi bien sur pellicule que dans la vie,  le cin&#233;ma est une grande histoire de famille . 
 &#160;Servi par une bande son moderne &#233;vitant les tubes actuels, le film Palo Alto sonne juste  avec une photo &#233;galement bien maitris&#233;e En d&#233;montrant au monde du cin&#233;ma sa capacit&#233; &#224; faire un film, Gia limite sa prise de risque en choisissant cette th&#233;matique aussi f&#233;d&#233;ratrice et universelle qu&#8217;est l&#8217;adolescence. 
 L&#8217;essai &#233;tant transform&#233;  j&#8217;attends d&#233;sormais qu&#8217;elle se l&#226;che sur des sujets plus audacieux  surtout qu&#8217;en m&#8217;interpellant en plein question r&#233;ponse sur l&#8217;originalit&#233; de mon Sony QX-10, elle a prouv&#233; que malgr&#233; sa timidit&#233; elle n&#8217;h&#233;sitait pas &#224; se lancer. 
 J&#8217;en profite pour lancer un petit message perso : Gia, pour que l&#8217;on puisse continuer plus tranquillement &#224; parler technique, contactes la r&#233;dac ;-p 
 Palo Alto&#160;sort le 11 juin 2014 
                                                                                         
        </text>
</document>
