<document>
	<date>2011-01-18</date>
        <title>[Arrivage] NetBook Samsung</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>housse</tag>
                <tag>n&#233;opr&#232;ne</tag>
                <tag>netbook</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Apr&#232;s une livraison assez rapide du joujou, voici un petit d&#233;ballage photo de ce Samsung NF310 Shark. La livraison c&#8217;est faite dans un carton ordinaire de chez amazon. Le carton contenait un peu de papier sur le c&#244;t&#233; histoire que la boite du pc ne nage pas &#224; l&#8217;interieur. 
 
 Le carton est assez petit et assez fin, j&#8217;ai limite cru qu&#8217;il avait oubli&#233; mon pc ^^. Mais apr&#232;s ouverture on d&#233;couvre, le netbook, le chargeur, la batterie et une notice d&#8217;utilisation. 
 
 L&#8217;ordinateur est tr&#232;s l&#233;ger et il est d&#8217;une jolie couleur. Je n&#8217;ai pu prendre de photo direct car avec le flash on ne voyait rien &#8230;. Concernant le design certain pourront &#234;tre r&#233;tissent &#224; ses formes mais, pour ma part, je le trouve assez joli. 
 
 Niveau connectique on retrouve : 
 
 3 ports USB (2.0) 
 Une sortie vid&#233;o VGA 
 Un port Ethernet. 
 
 
 Pour un 10&#8243;, les touches sont assez grande. Il y a assez d&#8217;espace pour ne pas &#233;crire en aram&#233;en m&#234;me lorsqu&#8217;on va vite. Le trackpad est dual touch (pinch to zoom, etc) et il est assez r&#233;actif. 
 Le lancement du pc a dur&#233; au moins 1h30 avec toutes les installations de je ne sais quoi&#8230;. &#171;&#160;Please wait&#8230;&#160;&#187; qui durait au moins 20 min (&#224; un moment j&#8217;ai vraiment cru qu&#8217;il &#233;t&#233; mort). Niveau batterie, je n&#8217;ai pas encore eu le temps de bien l&#8217;utiliser. Si j&#8217;ai le temps j&#8217;essaierai de vous faire un point sur le pc apr&#232;s une ou deux petites semaines d&#8217;utilisation. 
 
 Au fond du carton se trouvait la housse en&#160;n&#233;opr&#232;ne de chez Belkin . Bon &#224; part l&#8217;odeur plus qu&#8217;horrible qu&#8217;&#233;mane cette housse, le netbook est parfaitement maintenu en place. Avec &#231;a, j&#8217;esp&#232;re que j&#8217;aurai pas de souci de rayure ^^&#8217;. 
                                                                                         
        </text>
</document>
