<document>
	<date>2013-12-30</date>
        <title>KMC1 de Klipsch [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Enceinte nomade</tag>
                <tag>Klipsch</tag>
                <tag>KMC1</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
                <category>Musique</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 J&#8217;ai pu tester plus en profondeur le  Kmc1 de Klipsch,  ce fabricant am&#233;ricain de p&#233;riph&#233;rique audio hi fi que j&#8217;avais d&#233;couvert lors du  salon Les num&#233;riques &#224; la Villette . 
 
 Sorti de son packaging tr&#232;s soign&#233;, ce haut parleur d&#8217;assez petite dimension 11 x 26 cm donne imm&#233;diatement l&#8217;impression d&#8217;un produit tr&#232;s bien fini. Son design est&#160; &#233;l&#233;gant avec  un V (symbole de la marque)  sobre et esth&#233;tique sur sa grille en fa&#231;ade. 
 
Le rev&#234;tement en caoutchouc sur le dessus et les cot&#233;s est agr&#233;able au toucher et se d&#233;cline en diff&#233;rentes couleurs. Le Kmc1 fonctionne sur secteur ou en toute ind&#233;pendance&#160; durant 12 h environ gr&#226;ce &#224; sa pile interne au lithium et rechargeable. 
 
 A l&#8217;allumage un sympathique et bref son de public en concert retentit puis les diodes de contr&#244;le rouges et tactiles s&#8217;allument. Il s&#8217;agit des fonctions 
 
 marche/arret, 
 de r&#233;glage du volume, 
 de v&#233;rification du niveau de charge de la pile 
 et enfin la possibilit&#233; d&#8217;ignorer ou de r&#233;pondre en cas d&#8217;appel t&#233;l&#233;phonique. 
 
 
 En forme de symbole infini, le voyant d&#8217;appairage du bluetooth&#160; clignote en bleu quand il recherche un appareil puis fixe quand ce dernier est trouv&#233;. La connexion &#233;tablie, un accord de guitare r&#233;sonne alors. 
 
 &#160;Je n&#8217;ai rencontr&#233; aucun probl&#232;me pour le connecter en Bluetooth avec mon Iphone ou avec Android 4.1.2 et ma HP Touchpad sous Cyanogen . Bien entendu, le KMC1 dispose &#233;galement d&#8217;une entr&#233;e analogique via un jack 3.5mm. 
 
Sa sortie acoustique peut atteindre 102 d&#233;cibels ce qui est largement suffisant pour sonoriser un studio par exemple.&#160; Il se recharge &#233;galement via le port USB et se d&#233;cline en 8 couleurs, seul le rev&#234;tement change en noir blanc, rouge, bleu, pourpre, orange, magenta et jaune. Un mini mode d&#8217;emploi multilingue incluant le fran&#231;ais est fourni. 
 
 Avec ses 2 haut parleurs 2x 10 watt, il est ind&#233;niable que le son &#233;mis par le KMC1 est vraiment tr&#232;s bon, il est cependant d&#233;finitivement dans son &#233;l&#233;ment naturel pour restituer des ambiances de concert plut&#244;t que des basses lourdes.&#160;De telles qualit&#233;s et de si bonnes finitions sont en regard avec son prix qui reste n&#233;anmoins accessible pour tout amateur de bon son qui souhaite mettre un pied dans l&#8217;univers de Klipsch. 
 Kmc1 de Klipsch 299 &#8364; 
 Silverword 
                                                                                         
        </text>
</document>
