<document>
	<date>2011-06-24</date>
        <title>[Compte-Rendu] Pr&#233;sentation UFC Personal Trainer</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>compte rendu</tag>
                <tag>Kinect</tag>
                <tag>Personal Trainer</tag>
                <tag>PS Move</tag>
                <tag>UFC</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>Jeux vid&#233;o</category>
                <category>PSP</category>
                <category>WII</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Voici un&#160;&#233;vent, ainsi qu&#8217;un jeu des plus sportif !  L&#8217;UFC ou&#160;Ultimate Fighting Championship est un championnat r&#233;unissant les meilleurs combattants de plusieurs sports de combats/arts&#160;martial  : lutte, karat&#233;, sambo,&#160;muay tha&#239;, boxe anglaise,&#160;jiu jitsu, etc&#8230; Ce&#160;championnat&#160;est un v&#233;ritable ph&#233;nom&#232;ne aux States et cela commence &#224; se faire un nom en Europe. Conscient de ce succ&#232;s grandissant, THQ lancera d&#232;s le premier juillet le jeu  UFC Personal Trainer  qui sera disponible sur Xbox 360, PS3 et PC. Pour l&#8217;occasion, nous &#233;tions convi&#233;s dans une salle de sport d&#8217;un Club Med Gym pour une pr&#233;sentation du jeu, ainsi qu&#8217;une  s&#233;ance de Body Combat que je suis pas&#160;pr&#234;t&#160;d&#8217;oublier&#8230; 
 
 
 Un petit topo sur le jeu,&#160; UFC Personal Trainer  est avant tout un coach avant d&#8217;etre un jeu de fitness, UFC Personal Trainer est l&#224; pour vous&#160;entra&#238;ner&#160;! Choisissez un coach et r&#233;alis&#233;s plus de 70&#160;entra&#238;nements&#160;sous ses conseils et ses motivations ! Vous pouvez aussi vous entrainer avec du mat&#233;riel (sac de frappe&#8230;) ou vous battre contre un combattant. Ce jeu a vraiment &#233;t&#233; r&#233;alis&#233; dans l&#8217;optique de vous offrir un entrainement complet sans sortir de chez vous, pr&#233;parez les serviettes car si jouez le jeu, vous allez vraiment transpirer un bon coup :mrgreen: . 
 
 Apr&#232;s cette petite d&#233;monstration (car faut avouer, il n&#8217;y a pas grand chose &#224; pr&#233;senter), nous avons eu le plaisir de recevoir un coach pour une petite s&#233;ance de Body Combat. Le Body Combat c&#8217;est simple : sur une musique&#160;entra&#238;nante, vous devez&#160;r&#233;p&#233;ter&#160;des &#171;&#160;figures&#160;&#187; de sport de combat et ce en rythme : coup de poing, coup de coude, uppercut, coup de pied, etc&#8230; Je peux vous avouer que sans &#233;chauffement digne de ce nom et sans habitude, vous vous levez (comme moi aujourd&#8217;hui) avec des courbatures un peu partout ! Pour le coup nous &#233;tions &#233;quip&#233;s en&#160;v&#234;tement de sport (de la marque Venum), des gants de combat estampill&#233; UFC, accompagn&#233; du jeu sur 360 histoire de terminer&#160;l&#8217;entra&#238;nement chez soi. 
 
 Quoi qu&#8217;il en soit, le jeu sortira le 1er juillet sur  Xbox 360  (jouable sur Kinect only),  PS3 (jouable avec le PS Move only) et sur&#160; Wii . 
                                                                                         
        </text>
</document>
