<document>
	<date>2011-05-01</date>
        <title>Les insolites du net &#8211; semaine 57</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>mario</tag>
                <tag>Pokemon</tag>
                <tag>Portal</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 &#192; tous les fans des petits champis de Mario (nottament les verts), voici une petite lampe de bureau &#224; LED fonctionnant avec des piles ou par USB qui vous &#233;clairera tout en vous donnant 1up suppl&#233;mentaire. Comptez 10$ pour cette petite (mais jolie) lampe. 
 
 Pour rester dans l&#8217;univers de Mario, que diriez-vous de d&#233;couvrir Mario Bros avec le Portal Gun de Portal ? Apr&#232;s Portal Kombat on a Mario, mais apr&#232;s, &#224; qui le tour ? Quoi qu&#8217;il en soit, la vid&#233;o est assez dr&#244;le m&#234;me si le principe des portails avec Mario Bros n&#8217;est pas tr&#232;s utile. 
 
 Pour continuer dans l&#8217;univers de Portal 2, vous qui avez jou&#233; &#224; cet excellent jeu, vous &#234;tes surement tomb&#233; fou amoureux des tourelles ? Si si, les m&#234;mes tourelles qui essayent &#224; longueur de temps de vous tuer &#224; coup de plombs dans le corps. Si vous les avez vraiment aim&#233;s, voici la peluche ultime qu&#8217;il vous faut absolument. En plus de d&#233;tecter les personnes devant elle, la tourelle poss&#232;de des capteurs pour savoir si elle est pos&#233; et vous sortira des r&#233;pliques en fonction de son &#233;tat. 
 
 Et si vous voulez vous offrir quelques choses de plus simple et discret, voici des serre-livres customis&#233; fa&#231;on Portal. 
 
 Si vous avez dans l&#8217;id&#233;e de changer de coque pour votre iPhone et que vous &#234;tes fan de Steve Jobs &#224; un point o&#249; vous le voulez avec vous tous les jours, voici ce qu&#8217;il vous faut : un Steve Jobs prisonnier dans cette coque en carbonite. Cela vous&#160;co&#251;tera&#160;35$. 
 
 Et pour finir, voici une vid&#233;o qui vous montre un peu l&#8217;univers des Pokemon dans la vraie vie. Cela fait quand m&#234;me un peu peur :mrgreen: 
 
                                                                                         
        </text>
</document>
