<document>
	<date>2014-12-26</date>
        <title>Le Chalet Sony au march&#233; de Noel des Champs Elys&#233;es [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Chalet Sony</tag>
                <tag>Champs Elys&#233;es</tag>
                <tag>Charlie Winston</tag>
                <tag>Lately</tag>
                <tag>March&#233; de Noel</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 La pol&#233;mique enfle sur la l&#233;gitimit&#233; de certains chalets  au march&#233; de Noel des Champs Elys&#233;es . Au moins celui situ&#233; &#224; l&#8217;angle de la plus belle avenue du monde et de l&#8217;avenue Dutruit fera l&#8217;unanimit&#233; parmi les geeks.  Jusqu&#8217;au 4 janvier 2015, Sony vous propose une escapade virtuelle  aux sports d&#8217;hiver. 
 Sur 250 m2 vous aurez la possibilit&#233; de tester des smartphones, des tablettes et bien entendu des&#160;objets connect&#233;s. En plus des derni&#232;res nouveaut&#233;s,  des d&#233;monstrations sont faites de l&#8217;&#233;cosyst&#232;me Sony .  La fonction  Remote Play  qui permet de jouer sur PS4 depuis son smartphone Xperia Z3 est tr&#232;s ludiquement expliqu&#233;e sur une borne interactive. 
 Son concept &#233;tendu,  l&#8217;Op&#233;ration Remote Ctrl  ravira s&#251;rement les fans de robotique avec son approche m&#233;canique. Toute une communaut&#233; de joueurs en ligne doit s&#8217;organiser pour  contr&#244;ler en temps r&#233;el Sackboy  le personnage de Little Big Planet 3 par le biais d&#8217;une seule manette pilot&#233;e par un robot. 
 Des animations pour le fun sont &#233;galement de la partie comme  conna&#238;tre la vie d&#8217;un bonhomme de neige dans sa boule de cristal . Avec toutes les mini-sph&#232;res en polystyr&#232;ne propuls&#233;es par ventilateur, rien qu&#8217;en ouvrant la bouche quelques secondes, vous saurez enfin pourquoi il a toujours de l&#8217;embonpoint. 
 Vous pourrez aussi vous faire photographier &#224; d&#233;valer les pistes comme si vous y &#233;tiez. Dans ce simulateur, une vid&#233;o en vue &#224; la premi&#232;re personne d&#233;file tandis qu&#8217; un d&#233;monstrateur utilise la fonctionnalit&#233; split screen (&#233;cran divis&#233;) du smartphone Xperia Z3 . Elle permet de prendre une photo avec la cam&#233;ra avant et arri&#232;re fonctionnant simultan&#233;ment. Diff&#233;rents mini concerts sont &#233;galement pr&#233;vus au programme. Pour l&#8217;inauguration &#224; laquelle j&#8217;&#233;tais invit&#233;, nous avons &#233;t&#233; accueilli par &#160; David Mignot le directeur g&#233;n&#233;ral de Sony Mobile Communications . 
 Juste apr&#232;s c&#8217;est  Charlie Winston  qui a ouvert le bal. L&#8217;interpr&#232;te de &#171;&#160;Like a Hobo&#160;&#187; a &#233;t&#233; impressionnant de d&#233;contraction et de simplicit&#233;. Il n&#8217;a pas h&#233;sit&#233; &#224; pr&#234;ter son c&#233;l&#232;bre chapeau et &#224; se m&#234;ler au public tout en chantant les titres de son r&#233;pertoire. 
 
 Sa performance m&#8217;a confirm&#233; qu&#8217;il est un artiste accompli sachant transporter son public.&#160;A l&#8217;heure du d&#233;mat&#233;rialis&#233;, recevoir  le CD d&#233;dicac&#233; du single Lately extrait de son nouvel album Curio City  m&#8217;a fait &#233;norm&#233;ment plaisir.&#160;Comme pour les jeux vid&#233;o je tiens beaucoup &#224; la version physique des biens culturels. J&#8217;ai ainsi eu la preuve que le mat&#233;riel avait encore son mot &#224; dire dans un monde de plus en plus num&#233;rique. Intrigu&#233; par  la percussion , discuter le musicien qui en jouait m&#8217;a permis d&#8217;apprendre qu&#8217;il s&#8217;agissait d&#8217;un  cajon . 
 
 Utilis&#233; dans le tango argentin et enti&#232;rement naturelle&#160;la r&#233;sonance&#160;&#233;tait tellement parfaite qu&#8217;en premier lieu j&#8217;avais pens&#233; &#224; un instrument num&#233;rique.&#160;J&#8217;ai aussi fait la connaissance de  St&#233;phanie, blogueuse &#224;  pressmyweb.com . 
 En acceptant de participer avec moi &#224; toutes ces animations, elle a illumin&#233; ma soir&#233;e avec sa bonne humeur. Aussi je vous invite &#224; vous rendre au chalet Sony, m&#234;me sans St&#233;phanie,  vous en repartirez des &#233;toiles pleins les yeux  et peut &#234;tre avec une bougie parfum&#233;e. 
 
 Chalet Sony  &#224; l&#8217;angle de l&#8217;avenue des Champs Elys&#233;e et de l&#8217;avenue Dutruit 
Jusqu&#8217;au 04 janvier 2015 
 Curio City de  Charlie Winston 
Sortie de 26 janvier 2015 
                                                                                         
        </text>
</document>
