<document>
	<date>2011-04-29</date>
        <title>[Arrivage] BetaKit de survie &#8211; Gears of War 3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>b&#234;ta</tag>
                <tag>Gears of War 3</tag>
                <tag>kit presse</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>D&#233;ballage</category>
                <category>Goodies</category>
                <category>Jeux vid&#233;o</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Voici un arrivage bien sympathique est assez surprenant ! Gears of War 3  est certainement le jeu de la Xbox 360 pour cette ann&#233;e, apr&#232;s deux excellents opus, la Xbox s&#8217;appr&#234;te &#224; recevoir le 3eme opus le 20 septembre pour le bonheur des fans.  Pour l&#8217;occasion, une b&#234;ta multi est lanc&#233; et pour promouvoir cette b&#234;ta j&#8217;ai re&#231;u ce kit presse assez &#8230; rouge en sang ! 
 
 
 Assez intrigu&#233;, j&#8217;ouvre la&#160;mallette&#160;et l&#224; horreur (ou bonheur suivant les situations) :  tout le mat&#233;riel pour ce faire une perfusion en cas de p&#233;pin face aux&#160;Locustes. Une poche de sang  (sentant plus le fruit que le sang),  une seringue ainsi que les pansements histoire de tenir le coup,  le tout accompagn&#233; du dossier de presse. 
 
 Concernant le dossier de presse, il contient plusieurs infos sur le jeu, ainsi qu&#8217;un code permettant de t&#233;l&#233;charger la b&#234;ta. Ce qui est parfait comme &#231;a je pourrai vous donner mon avis sur le multi de ce jeu qui s&#8217;annonce tout bonnement explosif ! 
 
 Quoi qu&#8217;il en soit, le jeu est pr&#233;vu pour le 20 septembre, en&#160;exclusivit&#233;&#160;sur Xbox 360, dans une  &#233;dition simple  ainsi qu&#8217;en  &#233;dition limit&#233;e . 
                                                                                         
        </text>
</document>
