<document>
	<date>2011-02-15</date>
        <title>Une nouvelle plan&#232;te dans le syst&#232;me solaire?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>extraterrestre</tag>
                <tag>Jupiter</tag>
                <tag>OVNI</tag>
                <tag>Tyche</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Un article un peu &#224; part aujourd&#8217;hui. Cela fait maintenant quelques jours que certains sites relaie une information en cours de d&#233;corticage &#8230; En effet tr&#232;s&#160;r&#233;cemment, deux astrophysiciens du nom de John Matese et Daniel Whitmire de l&#8217;universit&#233; de Louisiane, ont avanc&#233; une nouvelle th&#233;orie assez loufoque : une neuvi&#232;me plan&#232;te (si on ne compte pas Pluton) ferait partit de notre syst&#232;me solaire. 
 C&#8217;est &#224; travers les donn&#233;es r&#233;colt&#233;es par le puissant t&#233;l&#233;scope WISE de la NASA, que ces deux astrophysiciens en sont parvenus &#224; cette conclusion. M&#234;me si rien n&#8217;est encore s&#251;r ni officiel, ces deux personnes en sont tr&#232;s convaincut. Tyche, voici le nom donn&#233; &#224; cette plan&#232;te qui serai 4 fois plus grande que Jupiter ! 
 
 Vous vous demandez certainement comment personne ne l&#8217;a remarqu&#233; plus t&#244;t et la r&#233;ponse est simple : Tyche se trouve  aux confins du syst&#232;me solaire dans le nuage de Oort.  Bien   cach&#233; de tous les regards&#8230; 
 
 Vous vous demandez certainement pourquoi j&#8217;en parle ? *mode ufologue* C&#8217;est tr&#232;s, tr&#232;s simple. Depuis longtemps, les autorit&#233;s et autres assurent qu&#8217;il est impossible que des extraterrestres nous rendent visite car les syst&#232;mes &#224; &#233;toile les plus proches se trouvent &#224; des centaines d&#8217;ann&#233;es lumi&#232;res et si Tyche &#233;tait vraiment une nouvelle plan&#232;te ? Elle&#160;habiterai&#160;surement une ou deux&#160;civilisations&#160;ce qui expliquerait bon nombres d&#8217;OVNIs que tout le monde (ou presque) on d&#233;j&#224; vu&#8230; 
 
 Quoi qu&#8217;il en soit, cette info est &#224; prendre avec des pincettes mais si elle s&#8217;av&#232;re juste &#8230; non en faite &#231;a changerai rien du tout :mrgreen: . 
                                                                                         
        </text>
</document>
