<document>
	<date>2011-08-28</date>
        <title>Les insolites du net &#8211; semaine 69</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Le joueur du grenier</tag>
                <tag>pac man</tag>
                <tag>Portal</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Dans la cat&#233;gorie &#171;&#160;invention totalement inutile&#160;&#187;, voici le pistolet parapluie ! En plus de vous offrir une protection contre la pluie, ce dernier vous permettra d&#8217;arroser vos amis tout en &#233;tant prot&#233;g&#233;. Inutile mais indispensable ! Bien s&#251;r, ce n&#8217;est encore qu&#8217;une id&#233;e mais qui sait ? 
 
 Voici un rubik&#8217;s cube &#224; la sauce Portal ! &#192; l&#8217;effigie du compagnon cube de la licence, ce rubik&#8217;s cube a &#233;t&#233; cr&#233;&#233; par un fan. Un tuto est m&#234;me disponible pour que vous cr&#233;ez le votre ! 
 
 Fan de PacMan voici les fant&#244;mes de la licence ! Rien d&#8217;officiel mais ils ressemblent vachement &#224; ces derniers. Ces lampes UBS sont vendus 10$ pi&#232;ce et s&#8217;adaptent &#224; la&#160;luminosit&#233;&#160;environnante. 
 
 Fan de Star Wars, vous ne vous &#234;tes jamais demand&#233; ce qu&#8217;aurait &#233;t&#233; Dark Vador si l&#8217;histoire se serait pass&#233; dans une galaxie Steampunk ? Et bien voici Darth Vapour. Notez que ce masque est pr&#233;sent au mus&#233;e&#160;The Greatest Steampunk Exhibition qui se d&#233;roule &#224; Londres. 
 
 Soyons un peu r&#233;tro ! Voici une jaquette imagin&#233; par&#160;Joseph Barker qui nous montre ce qu&#8217;aurait &#233;t&#233; un jeu &#171;&#160;Nyan Cat&#160;&#187; sur NES. Tr&#232;s r&#233;ussi ! 
 
 Pour rester dans l&#8217;univers des petits chats tout mignons, voici un duel de sabres laser entre deux lolcats ! 
 
 Pour continuer dans le sci-fi voici le court m&#233;trage  Portal : No Escape . Comme &#224; l&#8217;habitude, ce court m&#233;trage est tout bonnement excellent, un vrai plaisir ! 
 
 Et pour finir, voici le dernier test du Joueur du Grenier, qui nous fait un sp&#233;cial dessins anim&#233;s ! 
 
                                                                                         
        </text>
</document>
