<document>
	<date>2014-12-21</date>
        <title>Lords of the Fallen sur Xbox One [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Lords of the Fallen</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                 D&#232;s que je l&#8217;ai re&#231;u, le visuel du&#160;communiqu&#233; de presse de  Lords of the Fallen  m&#8217;a tout de suite interpell&#233;. Ce gros plan sur un visage ferm&#233; et tatou&#233; de symboles runiques me faisait penser &#224;  La Vida Loca  un documentaire sur la vie des jeunes appartenant &#224; des gangs au Mexique. 
 Apr&#232;s  un aper&#231;u &#224;  la Paris Games Week  aux cot&#233;s de Dark Souls 2 sur le stand de Namco Bandai, c&#8217;est sur  Xbox One  que j&#8217;ai retrouv&#233; Harkyn. Incarner ce guerrier chauve barbu et tatou&#233; n&#8217;a rien d&#8217;un r&#244;le de hipster. 
 Emprisonn&#233; pour les m&#233;faits qu&#8217;il a commis comme en t&#233;moignent les tatouages sur son visage,  notre h&#233;ros est le seul &#224; pouvoir sauver l&#8217;humanit&#233; des t&#233;n&#232;bres . Lib&#233;r&#233; par le mage Kaslo, il doit combattre Adir le puissant le dieu de la destruction &#171;&#160;seigneur des d&#233;chus&#160;&#187; et ses hordes de Rhogars. 
 
 Le sc&#233;nario de Lords of the Fallen est d&#8217;un classicisme assum&#233;. Il s&#8217;inscrit totalement  dans la lign&#233;e des jeux de r&#244;le de type Die and Retry  comme Dark Souls et Darksiders. D&#8217;ailleurs les germaniques d&#233;veloppeurs de  Deck 13 Interactive  et les polonais de  CI Games  revendiquent cette filiation. 
 
 Le jeu commence par la s&#233;lection d&#8217;un type de magie : 
 
 R&#233;confort  essentiellement d&#233;fensive 
 Assaut  faisant appel une force brute 
 Leurre  dont l&#8217;objectif est d&#8217;induire l&#8217;ennemi en erreur 
 
 L&#8217;&#233;quipement est r&#233;parti de mani&#232;re assez classique selon que l&#8217;on soit guerrier puissant mais un peu encombr&#233;, clerc assez polyvalent ou voleur agile mais vuln&#233;rable.&#160;Toutefois m&#234;me pour un guerrier,  la tendance consistant &#224; foncer dans le tas &#224; grands coups d&#8217;&#233;p&#233;e est totalement inefficace  dans ce jeu. 
 Pour plus de r&#233;alisme les attaques d&#8217;Harkyn sont d&#233;pendantes d&#8217; une jauge d&#8217;endurance . Quand elle arrive &#224; z&#233;ro, le chevalier doit reprendre son souffle pour pouvoir se battre &#224; nouveau.  Esquiver, reculer ou effectuer des roulades sont des manoeuvres indispensables  pour sortir victorieux d&#8217;un combat. 
 Chaque bataille&#160;remport&#233;e augmente vos aptitudes et vos chances d&#8217;obtenir des r&#233;compenses de qualit&#233;. Vous avez alors le choix de  stocker vos gains dans les cristaux de sauvegarde  ou prendre le risque de les perdre en continuant &#224; jouer. 
 En cas de mort, mat&#233;rialis&#233;e sous la forme d&#8217; un nuage spectral &#224; l&#8217;endroit o&#249; vous avez p&#233;ri , vous pourrez r&#233;cup&#233;rer pendant un temps seulement votre exp&#233;rience. 
 Sans susciter autant d&#8217;&#233;motions que la bande son de the Witcher 3, celle de  Lords of The Fallen est agr&#233;able &#224; &#233;couter . A base de chants gr&#233;goriens f&#233;minins et de tonalit&#233;s &#233;piques durant les sc&#232;nes d&#8217;action, elle s&#8217;approche  un peu de l&#8217;orchestration d&#8217;Howard Shore pour le Seigneur des anneaux . 
 Les interaction avec les PNJ se font par le biais de QCM. Malheureusement  certains dialogues ont pr&#233;sent&#233; quelques bugs  et j&#8217;ai du parfois activer les sous-titres pour comprendre certaines r&#233;ponses. 
 Les&#160;diff&#233;rentes possibilit&#233;s d&#8217;atteindre&#160;un objectif ne font pas de Lords of the Fallen un monde ouvert. Malgr&#233; le trop grand recours aux effets de lumi&#232;re et de fum&#233;e,  le level design tr&#232;s orient&#233; ch&#226;teaux et paysages d&#233;sol&#233;s est de qualit&#233; . Quelques bugs de collision viennent aussi&#160;g&#226;cher la f&#234;te. 
 M&#234;me s&#8217;il ne m&#8217;a pas d&#233;courag&#233;,  Lords of the Fallen est clairement exigeant et difficile . Mourir de nombreuses fois &#233;tant in&#233;vitable surtout face aux boss de fin de niveaux, le jeu peut donner l&#8217;impression d&#8217;&#234;tre r&#233;p&#233;titif et finir par lasser.  Les pers&#233;v&#233;rants seront au contraire satisfaits de sa dur&#233;e de vie  qui atteint all&#233;grement la vingtaine d&#8217;heures. 
 Lords of the Fallen 
Disponible sur XBO, PS4 et PC 
                                                                                         
        </text>
</document>
