<document>
	<date>2011-09-25</date>
        <title>Les insolites du net &#8211; semaine 72</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>apn</tag>
                <tag>back to the future</tag>
                <tag>dark vador</tag>
                <tag>l&#233;go</tag>
                <tag>MGS</tag>
                <tag>nike</tag>
                <tag>R2D2</tag>
                <tag>Risk</tag>
                <tag>star wars</tag>
                <tag>tablette</tag>
        </tags_set>
        <categories_set>
                <category>Non class&#233;</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Apr&#232;s vous avoir pr&#233;sent&#233; le Monopoly Klingon, voici le Risk Metal Gear Solid ! Suivant le sc&#233;nario de MGS4, cette version de Risk sera &#233;dit&#233; en 2014 exemplaire &#224; 50$ pi&#232;ce et sera en  pr&#233;-commande  dans une semaine ! 
 
 Vous organisez un repas entre geeks ? Voil&#224; le distributeur de sauce que tout bon fan de Star Wars devrait avoir dans sa cuisine ! Vendu au prix de 40$, ces distribiteurs sont disponibles en trois coloris : blanc, rouge et noir. 
 
 La guerre des tablettes  (avec la TouchPad en t&#234;te)  a donn&#233; des id&#233;es &#224; certain. Cr&#233;er une tablette la moins cher du march&#233;. Chinavision va mettre en vente une tablette, enfin une mini-tablette de 4,3&#8243; qui est vendu au petit prix de 44&#8364;. Pour ce prix vous aurez une r&#233;solution de 480&#215;272, du WiFi, un cpu de 800Mhz, 256Mo de RAM et 4Go de m&#233;moire interne&#8230;. 
 
 Avec des Lego on peut tout faire ! M&#234;me des chaussures, plus&#160;pr&#233;cis&#233;ment des Nike MAG, les chaussures de Back to the Future ! Mais une question ? &#192; quand ces chaussures dans le commerce (et fonctionnelle) ? Qui sait, peut-&#234;tre en 2015&#8230;. 
 
 Dans le monde des appareils photos, les constructeurs en font de plus en plus gros. Mais, il est &#224; pr&#233;sent possible d&#8217;en trouver un &#160;de tr&#232;s, tr&#232;s petite taille :&#160;2,8 x 2,5 x 2,70 cm pour 15 petits grammes. D&#8217;une r&#233;solution de 2 mpx, cet appareil photo est vendu &#224; un prix de 100$. 
 
 Si vous aimez BatMan et Dark Vador &#224; un point de les fusionner voici &#8230;  Darth-Bader &#160;! Un m&#233;lange assez effrayant. Mais qui est-il ? Un nouveau h&#233;ros ou m&#233;chant ? 
 
 Et pour finir voici la page&#160;d&#8217;accueil&#160;de Google qui est devenu &#8230; compl&#232;tement folle. Plus rien ne tient, c&#8217;est impressionnant et le plus, c&#8217;est que c&#8217;est fonctionnel ! Pour visiter le site c&#8217;est  &#224; cette adresse . 
 
                                                                                         
        </text>
</document>
