<document>
	<date>2010-05-16</date>
        <title>Les insolites du net &#8211; semaine 11</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>goomba</tag>
                <tag>Guitare</tag>
                <tag>Gundam</tag>
                <tag>iPhone 4G</tag>
                <tag>mario</tag>
                <tag>sculpture</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons cette semaine vous pr&#233;sentant un magnifique cadeau que vous pourriez offrir &#224; un fanboy d&#8217;Apple. C&#8217;est tout simplement un iPhone o&#249; les ic&#244;nes sont des (d&#233;licieux?) chocolats qui sont, d&#8217;apr&#232;s le site, anti-stressant. Vous pouvez vous procurez une boite de iChocolate &#224; cette  adresse . 
 
 Continuons avec Apple pour vous montrez une nouvelle vid&#233;o d&#8217;un hypoth&#233;tique futur iPhone 4G perdu encore une fois par Apple. Cette fois-ci, c&#8217;est au Vietnam que ce iPhone c&#8217;est encore perdu&#8230; Apple aurai d&#233;j&#224; commenc&#233; la vente en douce ? Fake or not Fake, seul le temps nous le dira&#8230;. 
 
 Passons maintenant au PC. Vous qui avez  un boitier comme tout le monde , vous n&#8217;avez pas r&#234;v&#233; de vous d&#233;marqu&#233; en installant quelques n&#233;ons ? Eh bien je vous propose quelque chose d&#8217;encore mieux.  Pourquoi ne pas changer carr&#233;ment de boitier et en opter pour un vraiment&#8230;unique  ? C&#8217;est ce que vous propose  ce site , il vend des boitiers pc en forme .. araign&#233;e, et oui, un boiter unique pour un pc unique. Il vous en coutera  environ 150$ et sera en vente d&#232;s le 21 mai prochain. 
 Pour en rester dans le High-Tech, voici une guitare assez, &#233;trange. Le  concepteur  &#224; reli&#233; cinq smartphones pour en faire une &#171;&#160;guitare&#160;&#187;. Le produit finale n&#8217;est pas des plus beaux, mais jugez-en par vous m&#234;me. Et comme qui dirai l&#8217;ami concepteur :  &#171;&#160;Who said iPhone OS, Android and Windows Mobile don&#8217;t play well together?&#160;&#187; 
 
 
 
 Continuons avec deux magnifiques sculptures tir&#233;s de l&#8217;univers de notre bon vieux plombier moustachu. On peut dire que c&#8217;est sculpture sont vraiment bien r&#233;alis&#233; et t&#233;moigne de  l&#8217;horrible t&#234;te d&#8217;un Goomba et la beaut&#233; d&#8217;une  plante Piranha.  Ces &#339;uvres sont sign&#233;s Jaime Margary. 
 
 
 Et finissons cette semaine par cette magnifique figurine de Gundam d&#8217;une taille d&#8217;1m50 et 38 Kg ! Et ou rien que &#231;a, mais attendez le meilleur, le prix :p &#231;a vous coutera la bagatelle de&#160; 315 000 Yens (soit 2535&#8364;). 
 
                                                                                         
        </text>
</document>
