<document>
	<date>2010-03-22</date>
        <title>[Critique] Le Guerrier silencieux</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Guerrier silencieux</tag>
                <tag>Valhalla Rising</tag>
                <tag>vikings</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 
 Apr&#232;s avoir d&#233;couvert le monde sordide des guerriers vikings avec  Vinland Saga , il me devait de regarder ce film, au doux nom de &#171;&#160; Le Guerrier silencieux, Valhalla Rising &#160;&#187; le  Valhalla  &#233;tant le paradis des guerriers. 
 &#192; l&#8217;heure ou  Heavy Rain  se vante de ses  2000 pages de sc&#233;nario , ce film, oui ce film se vante de son sc&#233;nario !  Un sc&#233;nario qui tient sur un Post-it !!!!  Je pense que vous voyez o&#249; je veux en venir&#8230; non? je vous dis d&#8217;une fa&#231;on tr&#232;s famili&#232;re, ce film  c&#8217;est une pure daube . J&#8217;aurais pu en rester l&#224;, mais je vais quand m&#234;me continuer &#224; le descendre :mrgreen: il m&#8217;a fait perdre 1h30 de ma vie donc bon&#8230; 
 
 
Ce film est divis&#233; en six parties, toutes aussi nul les unes que les autres. Ce film se vante aussi d&#8217;&#234;tre plein d&#8217;action, mon &#339;il ouai :p &#224; part 2-3 sc&#232;nes de combats bien gore : explosion de cr&#226;ne avec un rocher, &#233;quipement vivant (j&#8217;applaudis les bruitages), coup de hache et les litres de sang qui volent, ce film est rien d&#8217;autre &#8230; qu&#8217;un documentaire. Trois paysages composent se film : une vall&#233;e, la for&#234;t et la brume. Ha la brume, que de brume, pendant 30 min de films on a le droit &#224; de la brume&#8230; 
 
 Pendant toute cette sc&#232;ne, nous voyons des &#171;&#160;guerriers&#160;&#187; en train de dormir ou d&#8217;attendre avec toujours la m&#234;me position, la m&#234;me ambiance&#8230; 
 Dans &#171;&#160;ce film&#160;&#187; on suit notre ami  &#171;&#160;One eye&#160;&#187;  aux  flash-back incompr&#233;hensibles  et aux tendances psychopathes.&#160;Cette  merde  &#339;uvre cin&#233;matographique est en conclusion un diaporama. Le film doit compter 10 lignes de dialogues, car la pluspart du temps, on a un visage qui regarde au loin derri&#232;re une montagne ou un nuage et ce, pendant plus de 5 minutes.&#160;Je trouve rien &#224; dire sur ce film, tellement il m&#8217;a soul&#233;, tellement j&#8217;en avais marre.  Les 90% de budget de ce film sont partis dans les poches des critiques , quand je vois le nombre d&#8217;&#233;toiles qu&#8217;il a re&#231;u je suis &#8230;.. oO 
 En claire, la  bande annonce = le film moins les diaporamas . ne vous faites pas avoir, ce film ne vaut rien. 
 Ma note &#160;: 
 Bande annonce : 
 
 &#192; ceux qui ont eu le courage d&#8217;aller le regarder, n&#8217;h&#233;sitez pas &#224; partager vos avis. 
                                                                                         
        </text>
</document>
