<document>
	<date>2011-09-15</date>
        <title>[Arrivage] Etui de protection HP pour TouchPad !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>&#233;tui</tag>
                <tag>tablette</tag>
                <tag>TouchPad</tag>
                <tag>TouchStone</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>D&#233;ballage</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 Apr&#232;s plus de trois semaines en production, HP a enfin renflou&#233; ses stocks d&#8217;accessoires de sa c&#233;l&#232;bre tablette multim&#233;dia TouchPad ! Brad&#233; &#224; 25&#8364;, cet &#233;tui &#233;tait (et est) en rupture chez tous les commer&#231;ants&#160;except&#233;&#160;la boutique officielle d&#8217;HP, qui a de nouveaux stocks depuis quelques jours. Qui dit stock dit livraison, voici mes premi&#232;res impressions sur cet &#233;tui. 
 
 Le carton est assez simple, de petite taille il renferme seulement l&#8217;&#233;tui accompagn&#233; de quelques petites notices. Premi&#232;re impression en la touchant : c&#8217;est doux ! Le toucher est tr&#232;s bon, &#231;a n&#8217;agrippe pas &#224; la main et la qualit&#233; du produit est tr&#232;s bon ! L&#8217;&#233;tui est assez &#233;pais et maniable ce qui, malheureusement nous ram&#232;ne &#224; son plus gros d&#233;faut : sa masse ! L&#8217;&#233;tui p&#232;se&#160;environ&#160;150gr ce qui fait assez lourd lorsqu&#8217;on l&#8217;additionne aux 700 gr de la tablette. M&#8217;enfin &#231;a fait classe et c&#8217;est pratique ! 
 
 
 
 En plus de prot&#233;ger votre nouveau joujou, cet &#233;tui permet de faire 2-3 choses bien sympas : recharge sur le TouchStone sans enlever l&#8217;&#233;tui, l&#8217;&#233;tui s&#8217;incline dans deux positions diff&#233;rentes : &#224; l&#8217;horizontal (ce qui permet de taper tr&#232;s facilement) et &#224; la verticale (ce qui permet de visionner des vid&#233;os ou photos facilement). 
 
 
 Pour 25&#8364;, cet &#233;tui s&#8217;av&#232;re vraiment utile. En plus d&#8217;&#234;tre assez lourd, on regrette le fait que la protection&#160;rabattable&#160;de l&#8217;&#233;tui ne tienne pas d&#8217;elle m&#234;me lorsqu&#8217;elle est sur l&#8217;&#233;cran. Mais bon, pour le prix, pour la qualit&#233; et pour l&#8217;utilit&#233;, cet &#233;tui vaut son pesant et je la conseil &#224; quiconque souhaitant prot&#233;ger son petit pr&#233;cieux acquis apr&#232;s des heures d&#8217;F5 :mrgreen: 
                                                                                         
        </text>
</document>
