<document>
	<date>2010-08-31</date>
        <title>[Achat] IG Magazine n&#176;9</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>dossier</tag>
                <tag>IG</tag>
                <tag>IG mag</tag>
                <tag>infiltration</tag>
                <tag>magazine</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Soyons clair tout de suite, ne me dite pas que l &#8216;&#233;dition num&#233;ro 9 est celui de juillet/ao&#251;t  et que je me suis d&#233;cid&#233; de me le prendre seulement le &#8230;  31 ao&#251;t  mais avec le boulot, les deux trois petites bricoles &#224; gauche &#224; droite, je n&#8217;avais pas le temps de passer &#224; la librairie (pour ne pas dire j&#8217;ai carr&#233;ment oublier). 
 Ce IG Mag  est le premier que j&#8217;ach&#232;te , j&#8217;ai entendu beaucoup de bien sur ce magazine, j&#8217;en ai lu des &#233;loges mais pendant ce temps, j&#8217;&#233;tais l&#224; comme un idiot &#224; dire  &#171;&#160;Tiens, faudrait que j&#8217;en prenne un au passage&#160;&#187; . Et c&#8217;est &#224; pr&#233;sent chose faite :mrgreen: 
 
 Ce qui m&#8217;a vraiment motiv&#233; &#224; le prendre  -en plus de d&#233;couvrir ce magazine-  est  leur dossier sur les jeux d&#8217;infiltrations . Ce genre de jeu est malheureusement en voie de disparition et  faire un petit come back en arri&#232;re me fera le plus grand bien  (Abe, Commandos, Tenchu, ect&#8230;). Au premier abord,  on ne dirai pas un magazine , lorsque j&#8217;ai vu l&#8217;&#233;paisseur qu&#8217;il faisait (et aussi le prix)  j&#8217;ai laiss&#233; un petit &#171;&#160;ouaahhh&#160;&#187; sortir . La qualit&#233; du papier est vraiment excellente ET, et (le plus important)  c&#8217;est z&#233;ro pub !!!  Qu&#8217;est-ce que &#231;a fait du bien trouver quelque chose &#224; lire qui n&#8217;essaye pas de vous noyer dans la pub ! 
 
 Pour le peu que j&#8217;ai lu sur le chemin du retour, ce magazine est tr&#232;s complet.  Photo, humour, bonne pr&#233;sentation , j&#8217;esp&#232;re &#234;tre conquis au fur et &#224; mesure de ma lecture&#8230;.  Et vous, &#234;tes-vous tomber amoureux de ce IG Mag ? 
 
                                                                                         
        </text>
</document>
