<document>
	<date>2015-04-13</date>
        <title>Application Swouitch [Pr&#233;sentation]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>David Chavanis</tag>
                <tag>facebook</tag>
                <tag>Kevin Legoff</tag>
                <tag>Swouitch</tag>
                <tag>Tinder</tag>
                <tag>Troc 2.0</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>iPhone</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Dans un quartier proche de la Bastille, j&#8217;ai &#233;t&#233; convi&#233; &#224; la pr&#233;sentation en avant-premi&#232;re d&#8217;une application Iphone pour &#233;changer des objets entre particuliers.  Swouitch est une fa&#231;on 2.0 de faire du troc. 
 Pour cela, les 2 co-fondateurs fran&#231;ais  David Chavanis  a veill&#233; avec son&#160;&#233;quipe &#224; la rendre la plus pratique et intuitive possible. Dans cette optique,  le choix d&#8217;une inscription depuis un compte Facebook simplifie le processus  mais exclut les r&#233;fractaires au r&#233;seau social de Mark Zuckerberg. 
 Apr&#232;s avoir pris en photo l&#8217;objet que vous voulez &#233;changer, il faut 
 
 choisir la communaut&#233;  &#224; laquelle il est destin&#233;, enfant, jeune, H/F, 
 d&#233;terminer sa cat&#233;gorie  et enfin 
 le nommer, estimer son prix et  le qualifier d&#8217;un bref descriptif . 
 
 Le mini formulaire valid&#233;,  un objet en &#233;change vous sera automatiquement propos&#233;. 
 Faire glisser l&#8217;image vers l&#224; droite indique que vous &#234;tes int&#233;ress&#233; pour faire l&#8217;&#233;change. En faisant basculer la photo sur la gauche  un autre objet sera propos&#233; . 
 
 Si aucune correspondance n&#8217;est trouv&#233;e, vous avez la possibilit&#233; d&#8217; &#233;largir vos crit&#232;res de recherche  en jouant sur la distance ou les cat&#233;gories d&#8217;objets.&#160;Une notification vous indique si votre objet int&#233;resse un swouitcheur. 
 En  s&#8217;inspirant du fonctionnement de Tinder, Swouitch se lance dans la rencontre d&#8217;objets avec &#233;change si affinit&#233; . Si plusieurs pistes concernant le mod&#232;le &#233;conomique sont &#224; l&#8217;&#233;tude, l&#8217;application &#224; ce jour est gratuite et sans publicit&#233;. C&#8217;est une bonne occasion pour la tester par vous-m&#234;me. 
 Swouitch &#160;Gratuite et disponible sur l&#8217;AppStore 
                                                                                         
        </text>
</document>
