<document>
	<date>2010-12-26</date>
        <title>Les insolites du net &#8211; Le top 2010</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>FF XIII</tag>
                <tag>france 2</tag>
                <tag>iPhone</tag>
                <tag>meuporg</tag>
                <tag>top</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>Insolite</category>
                <category>iPhone</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello everybody. Ce dimanche est le dernier de l&#8217;ann&#233;e 2010.  Durant 42 semaines,  j&#8217;ai essay&#233; de vous concocter les meilleurs gadgets/fails/concepts ou autre que l&#8217;on trouve sur le net. Parfois dr&#244;le, parfois inutile, parfois &#8230; &#233;trange, je vous propose ce dimanche de revenir sur  les principaux insolites que j&#8217;ai pu traiter . Je sais, d&#232;s qu&#8217;on doit choisir, il y a toujours des bons et mauvais choix,  c&#8217;est pour &#231;a que je vous invite &#224; venir partager vos meilleurs insolites de cette ann&#233;e. 
 
 Et on va commencer fort  avec les fails de France 2.  C&#8217;est sur cette&#160;cha&#238;ne&#160;qu&#8217;on peut tout entendre, l&#8217;iPhone 4 sous Windows 7, iPhone 4 provenant des locaux de Google ou encore l&#8217;ultime genre de jeu vid&#233;o :  les Meuporg. .. tant de bon souvenir qui me pousse &#224;&#160;bannir&#160;France 2 de ma t&#233;l&#233; ^_^. 
 
 
 
 :love: France 2 :love:&#8230; M&#8217;enfin, pour rester sur l&#8217;iPhone, on se souvient tous des petits probl&#232;mes de r&#233;ceptions de l&#8217;iPhone 4.  Et bien, sachez que c&#8217;est r&#233;gl&#233; ^_^ 
 
 Dans la cat&#233;gorie  &#171;&#160;Mais &#224; quoi &#231;a sert ? &#160;&#187; nous avons le  skateboard g&#233;ant , le  bonbon g&#233;ant , la  pince &#224; chips  ainsi que les  pr&#233;servatifs &#171;&#160;Street Figther&#160;&#187;  :mrgreen: 
 
 
 
 (Bon ok, pour les pr&#233;servatifs c&#8217;est  ici , mais &#233;vitez de regarder si vous &#234;tes encore petit hein ^^&#8217;) 
 En restant dans l&#8217;univers des jeux vid&#233;o,  on se souviendra de l&#8217;excellent test sur FF XIII  parut&#160;je ne sais plus o&#249;&#8230; Jugez par vous m&#234;me&#8230; 
 
 Voil&#224; qui clos mon petit TOP 2010.  Si vous avez des suggestions n&#8217;h&#233;sitez surtout pas !  En esp&#233;rant que l&#8217;ann&#233;e 2011 soit encore plus tordu que cette ann&#233;e :mrgreen: . 
                                                                                         
        </text>
</document>
