<document>
	<date>2010-07-10</date>
        <title>[Test] Creative D200</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Aurvana In-Ear2</tag>
                <tag>bluetooth</tag>
                <tag>cr&#233;ative</tag>
                <tag>D200</tag>
                <tag>ZiiSound D5</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>Musique</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s avoir longuement &#233;cout&#233; de la musique sur le  Creative  D200, je peux &#224; pr&#233;sent vous donner mon avis sur ce haut-parleur Bluetooth. Je rappelle que le Creative D200 est disponible pour un peu moins de 100&#8364; et qu&#8217;il est compatible avec tous les appareils bluetooth : t&#233;l&#233;phone portable, lecteur mp3, ordinateur portable, ect&#8230; Question esth&#233;tique, rien &#224; redire, la b&#234;te est tr&#232;s jolie &#224; regarder, sobre et &#233;l&#233;gante, elle s&#8217;int&#233;grera n&#8217;importe ou. 
 
 Seul quatre boutons sont pr&#233;sents  : power, volume + &amp; &#8211; ainsi que le bouton bluetooth permettant de se connecter &#224; un appareil. On peut dire que c&#8217;est peu, m&#234;me tr&#232;s peu, surtout du fait qu&#8217;il n&#8217;y a pas de t&#233;l&#233;commande, mais n&#8217;oublions pas que c&#8217;est un peu le but : Offrir une excellent qualit&#233; d&#8217;&#233;coute pour un tout petit prix et l&#224;, le pari est tenu. 
 
 Le son est vraiment plus qu&#8217;excellent. Lorsque le volume est bien r&#233;gl&#233; et que l&#8217;on bidouille un petit peu les &#233;qualizers, on tombe sur un son pur, les aigus et surtout les basses sont excellemment retransmit ! Un pur bonheur que d&#8217;entendre sa musique &#224; travers ce D200. 
 En plus d&#8217;avoir lanc&#233; le D200,  Creative  a lanc&#233; deux autres produits : le Creative ZiiSound D5 ainsi que l&#8217;Aurvana In-Ear2. 
 
 Le Creative ZiiSound D5 est un petit peu la gamme au dessus, cette enceinte est un peu plus orient&#233; iPod avec l&#8217;adaptateur livr&#233;, ce qui vous permet un contr&#244;le encore plus simple sans m&#234;me se lever. Notons aussi que les boutons du ZiiSound D5 sont tactiles ce qui simplifient encore plus son utilisation. Quant &#224; son prix, on avoisine les 300&#8364;. 
 
 
 Les Creative Aurvana In-Ear2 sont des &#233;couteurs intra auriculaire. Pour un prix d&#8217;environ 100&#8364;, vous pouvez profiter des derni&#232;res technologies en intra. Avec la technologie AuraSeal, les &#233;couteurs bloquent 95% du bruit ext&#233;rieur o_O. Les c&#226;bles sont r&#233;alis&#233;s en sorte qu&#8217;il n&#8217;y ai pas de bruit lors des frottements, ce qui est le gros point noir des intras. 
 
 
                                                                                         
        </text>
</document>
