<document>
	<date>2015-05-20</date>
        <title>Bloodborne sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bloodborne</tag>
                <tag>Dark Souls</tag>
                <tag>Demon Souls</tag>
                <tag>From Software</tag>
                <tag>Japan Studio</tag>
                <tag>Yharnam</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Pour les jeux vid&#233;o comme pour le cin&#233;ma, la musique est fondamentale dans ce qui fait la distinction entre une cr&#233;ation originale et un chef d&#8217;oeuvre. Celle de la bande-annonce de  Bloodborne  durant l&#8217;E3 2014 &#233;tait si puissante qu&#8217;elle ajoutait &#224; l&#8217;attente de cette  exclusivit&#233; Sony . 
 
 D&#233;sign&#233; comme le Project Beast durant sa phase de d&#233;veloppement, Bloodborne est  la derni&#232;re production des studios From Software et Japan Studio . Avec son univers gothique, sombre et sanglant, cet action-RPG s&#8217;inscrit totalement dans la filiation des pr&#233;c&#233;dents Souls (Demon, Dark et Dark 2) cr&#233;&#233;s par les 2 entit&#233;s. 
 A Yharnam s&#233;vit une myst&#233;rieuse maladie qui a transform&#233; la majorit&#233; de la population en monstres. Selon la rumeur cette ville rec&#232;lerait &#233;galement un puissant rem&#232;de qui pourrait mettre fin &#224; ce cauchemar.  Vous incarnez un voyageur qui part&#160;&#224; sa recherche  tout en essayant de survivre &#224; l&#8217;agressive hostilit&#233; des habitants. 
 L&#8217;aventure commence par la signature d&#8217;un contrat, un pr&#233;texte pour la personnalisation de votre personnage. Du sexe en passant par la carrure, la couleur de la peau et les d&#233;tails du visage,  la palette de configuration est vraiment large . 
 Depuis la d&#233;mo P.T annon&#231;ant la sortie d&#8217;un Silent Hills sous la direction d&#8217;Hideo Kojima et de Guillermo Del Toro, je n&#8217;avais pas&#160;ressenti une ambiance &#224; ce point oppressante dans un jeu. Pour y parvenir les d&#233;veloppeurs n&#8217;ont pas l&#233;sin&#233; sur la qualit&#233;  des graphismes qui sont vraiment tr&#232;s &#233;labor&#233;s . 
 Le tr&#232;s riche bestiaire est digne d&#8217;une production cin&#233;matographique de films d&#8217;horreur. V&#233;ritable hommage &#224; la composition de Wojcieh Kilar pour le Bram Stoker&#8217;s Dracula de Francis Ford Coppola,  l&#8217;int&#233;gralit&#233; de la bande-son &#224; base de violons tortur&#233;s, de violentes contrebasses et d&#8217;envoutants solos&#160;de diva est une r&#233;ussite totale . Les bruitages ne sont d&#8217;ailleurs pas en reste et le jeu est disponible en plusieurs langues dont le fran&#231;ais. 
 Habitu&#233; au style old-school, l&#8217;exigence du gameplay est vraiment la bienvenue dans ce monde vid&#233;oludique o&#249; le joueur est g&#233;n&#233;ralement bien trop assist&#233;. Avec Bloodborne, pas de carte pour s&#8217;orienter ni de syst&#232;me de r&#233;cup&#233;ration de la vie en se mettant un peu &#224; l&#8217;&#233;cart,  le stress est constant . 
 J&#8217;ai surtout appr&#233;ci&#233; le principe de &#171;&#160; Vis, Meurs et Recommence &#160;&#187; avec en prime les p&#233;nalit&#233;s pour les morts trop fr&#233;quentes. Certains combats sont difficiles mais jamais insurmontables avec un peu de technique et en pratiquant l&#8217;esquive notamment.  Une gestion intelligente de votre &#233;quipement facilitera un peu les choses , la notion d&#8217;endurance rempla&#231;ant dor&#233;navant la gestion du poids. 
 Le mode Multi apporte une int&#233;ressante coop&#233;ration entre les joueurs . On peut y avoir recours pour se faire aider en cas de difficult&#233;s face &#224; un Boss r&#233;calcitrant par exemple ou pour obtenir de pr&#233;cieuses informations sur Yharnam. 
 Avec  au minimum une dur&#233;e de vie de 40 heures  Bloodborne r&#233;alise un sans faute si l&#8217;on consid&#232;re l&#8217;exigence comme une qualit&#233;. Les studios From Software ont dot&#233; la PS4 d&#8217;un titre&#160;tout simplement incontournable sur cette plateforme. 
 Bloodborne 
Disponible sur PS4 
                                                                                         
        </text>
</document>
