<document>
	<date>2012-10-06</date>
        <title>[Test] Pong, l&#8217;&#233;tui smartphone nouvelle g&#233;n&#233;ration</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>&#233;tui</tag>
                <tag>Pong</tag>
                <tag>Pong research</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>iPhone</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Des &#233;tuis pour smartphone on en voit tous les jours. Ils sont soit de diff&#233;rentes formes, de diff&#233;rentes couleurs ou encore de diff&#233;rentes mati&#232;res. Ces &#233;tuis ont un premier but : prot&#233;ger le t&#233;l&#233;phone. En effet notre smartphone est soumis &#224; de rudes &#233;preuves de la vie quotidienne. &#160;Certains &#233;tuis ont &#233;volu&#233; en proposant de nouveaux services comme par exemple l&#8217;int&#233;gration d&#8217;une batterie d&#8217;appoint, mais celle dont je vais vous parler aujourd&#8217;hui pourra peut-&#234;tre vous &#233;tonner o&#249; vous faire changer d&#8217;avis sur les &#233;tuis en g&#233;n&#233;ral. Cet &#233;tui s&#8217;appelle Pong et est imagin&#233; par la soci&#233;t&#233;&#160;Pong Research. 
 
 Cet &#233;tui se&#160;diff&#232;re&#160;des autres en trois points qui font malgr&#233; tout, toute la diff&#233;rence. Cet &#233;tui permet donc : 
 
 D&#8217;augmenter l&#8217;autonomie de votre smartphone 
 D&#8217;augmenter le signal r&#233;seau de votre smartphone 
 De r&#233;orienter les ondes &#233;lectromagn&#233;tique hors du cerveau 
 
 Et oui, rien que &#231;a ! Bien s&#251;r, en lisant ces caract&#233;ristiques on reste un peu dubitatif sur cet &#233;tui (non aliment&#233;). Les &#233;tuis Pong ne sont pas exclusifs aux smartphones et tablette de la pomme, les &#233;tuis Pong sont aussi pour les smartphones Android et BlackBerry (plus d&#8217;infos sur leur site officiel). 
 
 Avant d&#8217;en venir &#224; son fonctionnement, sachez que l&#8217;&#233;tui Pong est livr&#233; avec un prot&#232;ge &#233;cran ainsi qu&#8217;une petite&#160;chiffonnette&#160; ce qui rend ce kit&#8217; assez complet. Ce qui n&#8217;est pas un mal au vu du prix de cet &#233;tui, qui avoisine quand m&#234;me les 60&#8364;. Diff&#233;rent coloris sont propos&#233;s, mais j&#8217;ai quand m&#234;me un petit faible pour le rouge. 
 
 Le secret de cet &#233;tui r&#233;side dans son antenne int&#233;gr&#233;e. Une id&#233;e toute simple qui permet &#224; l&#8217;&#233;tui Pong de se d&#233;marquer. En effet, sachant qu&#8217;il y a une antenne int&#233;gr&#233;e plus performante, le smartphone capte mieux le r&#233;seau et passe moins son temps &#224; la recherche. C&#8217;est ainsi, que d&#8217;apr&#232;s les calculs de la soci&#233;t&#233;, les &#233;tuis Pong permettent un gain d&#8217;autonomie de l&#8217;ordre d&#8217;1h38. Pour ma part, je me retrouve avec ~10% de batterie suppl&#233;mentaire, par rapport &#224; une m&#234;me utilisation sans cet &#233;tui. De m&#234;me pour le r&#233;seau, dans certains endroits &#224; la limite du black-out  (un peu comme chez moi) , cet &#233;tui m&#8217;a permis de gagner une barre de r&#233;seau suppl&#233;mentaire. 
 
 Concernant l&#8217;exposition aux ondes, je peux vous avouer que je n&#8217;ai aucun moyen de v&#233;rifier les dire de l&#8217;&#233;tui. Mais le fait que l&#8217;&#233;tui poss&#232;de sa propre antenne qui est plus performante que celle de base, il y a de grandes chances pour que ce soit vrai.&#160;L&#8217;&#233;tui est tr&#232;s doux au touch&#233; mais, bien qu&#8217;un peu glissant, il tient tr&#232;s bien en main. Son &#233;paisseur reste dans la moyenne des autres &#233;tuis. 
 
 Au final nous avons l&#224; un tr&#232;s bon produit ! L&#8217;id&#233;e d&#8217;ajouter une antenne fait toute la diff&#233;rence et permet ainsi de limiter l&#8217;exposition de l&#8217;utilisateur aux m&#233;chantes ondes du t&#233;l&#233;phone ! Le seul petit point noir de cet &#233;tui est le prix, en effet ce dernier&#160;varie&#160;&#233;norm&#233;ment d&#8217;un smartphone &#224; un autre (allant jusqu&#8217;&#224; 80&#8364; !). 
 &#8212;&amp;gt;  17/20 
                                                                                         
        </text>
</document>
