<document>
	<date>2013-08-06</date>
        <title>Samsung Galaxy S4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Galaxy S4</tag>
                <tag>samsung</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 
 Enfin les vacances sont l&#224;, les actualit&#233;s Geek ne parviennent qu&#8217; au compte gouttes. C&#8217;est le moment id&#233;al pour vous faire part de mon test du Samsung Galaxy S4. Il s&#8217;agit du t&#233;l&#233;phone que j&#8217;ai gagn&#233; lors de sa tr&#232;s originale et r&#233;ussie soir&#233;e de pr&#233;sentation &#224; Paris. 
 
 Comme vous l&#8217;avez d&#233;j&#224; lu dans mon article &#224; propos de la HP Slate 7, question t&#233;l&#233;phonie, je cherche &#224; m&#8217;affranchir du trop restrictif choix bipolaire entre les 2 g&#233;ants que sont Samsung et Apple.&#160; Tout simplement parce que je veux avoir l&#8217;impression de savoir tout ce qui se passe quand j&#8217;utilise mon smartphone, je privil&#233;gierai donc volontiers un t&#233;l&#233;phone enti&#232;rement open source. 
 
Bien que je ne crois pas que le financement de 32 millions de dollars demand&#233;s par Canonical pour lancer son t&#233;l&#233;phone  Ubuntu Edge &#160;soit atteint d&#8217;ici le 21 aout (ils en sont &#224; 8 millions actuellement), je ne d&#233;sesp&#232;re pas de la mise &#224; disposition d&#8217;un OS libre installable sur la plupart des mobiles notamment du Galaxy S4. 
 
 En attendant avec un un packaging minimaliste en carton recycl&#233; textur&#233; en bois, Samsung d&#232;s le d&#233;part donne le la de sa nouvelle mouture. Son nouveau S rimera avec z&#233;nitude et marquera sa diff&#233;rence. 
 
 Cependant il n&#8217;y a pas de rupture avec son pr&#233;d&#233;cesseur le S3 au niveau du design, le S4 se diff&#233;rencie par plus de finesse (1 mm en moins), plus l&#233;ger &#233;galement (3 grammes en moins) et son cerclage en m&#233;tal lui conf&#232;re un aspect plus noble. Son &#233;cran&#160; au format 5 pouces est full HD 1920x1080px n&#8217;a pas eu d&#8217;impact sur sa taille car Samsung en a affin&#233; les bords.&#160;En plus du traditionnel c&#226;bles USB, adaptateur secteur et des &#233;couteurs, sont livr&#233;s  des &#233;couteurs intra auriculaires. 
 
 Certes sa coque demeure en plastique, mais j&#8217;appr&#233;cie vraiment la simplicit&#233; avec laquelle on peut ouvrir ce t&#233;l&#233;phone. De plus le fait que la batterie soit amovible est vraiment un atout pour moi. Possesseur d&#8217;un iphone 5, ce dernier ne tient pas&#160; plus d&#8217;une journ&#233;e. Pass&#233; ce temps, il faut passer par la case chargeur ou batterie externe comme  celle que je vous ai pr&#233;sent&#233; . Pour mon usage, disposer d&#8217;une batterie d&#8217;avance d&#233;j&#224; charg&#233;e est assur&#233;ment plus pratique. 
 
 La v&#233;ritable avanc&#233;e du Galaxy S4 se situe en son fort int&#233;rieur. Tout d&#8217;abord au niveau des composants le mod&#232;le que j&#8217;ai test&#233;,  le I9505 m&#233;rite amplement son surnom de vaisseau&#160; amiral de Samsung . Il comprend&#160; un processeur Qualcomm&#160; Snapdragon 600 4 coeurs cadenc&#233; &#224; 1.9 Ghz, avec 2 Go de Ram et 16go de m&#233;moire flash que l&#8217;on peut &#233;tendre gr&#226;ce &#224; l&#8217;emplacement micro SD. 
 
 Son &#233;quipement en connectivit&#233;&#160; est impressionnant : 4G, NFC, Bluetooth 4.0 Wifi AC. C&#8217;est tout simplement le tout dernier cri en mati&#232;re de connexion sans fil. S on appareil photo dispose d&#8217;un capteur fourni par Sony  &#224; 13 megapixels. Les photos prises sont donc d&#8217;un excellent niveau &#233;quivalent &#224; celles que j&#8217;ai pu prendre avec le Sony Xperia Z. 
 
Cette avalanche de puissance et de technologie a un but : les applications.&#160; Et c&#8217;est surtout dans ce domaine que Samsung innove. Certes la soci&#233;t&#233; cor&#233;enne persiste avec sa surcouche &#224; Android 4.2.2 nomm&#233;e Touchwiz. Cependant de tr&#232;s nombreuses fonctionnalit&#233;s sont propos&#233;es entre autres : 
 
 Air gesture  qui permet de contr&#244;ler son t&#233;l&#233;phone sans toucher l&#8217;&#233;cran pour faire d&#233;filer des photos par exemple. Vous aurez l&#8217;impression d &#234;tre un jedi et d&#8217;utiliser la force 
 Air view  qui pr&#233;visualise des informations utiles quand vous passez votre doigt au dessus de l&#8217;&#233;cran . L&#8217;&#233;quivalent du clic droit sur un ordinateur 
 Smart screen  (veille, pause et scroll) qui rendent votre &#233;cran intelligent.La veille ne s&#8217;activera pas tant que vous regardez l&#8217;&#233;cran, la vid&#233;o se mettra en pause quand vous ne regardez plus l&#8217;&#233;cran ou encore le d&#233;filement de votre &#233;cran se fera de mani&#232;re automatique en fonction de l&#8217;inclinaison de votre t&#234;te ou du t&#233;l&#233;phone. 
 S health  qui vous aide &#224; g&#233;rer votre sant&#233; en d&#233;finissant des objectifs de fitness et en vous permettant&#160; de suivre votre progression 
 Group play  qui permait a tous les possesseurs de t&#233;l&#233;phone Samsung compatible de partager et de profiter d&#8217;un m&#234;me contenu sur tous les appareils. Pour reprendre une analogie avec Apple c&#8217;est une sorte de Airplay pour mobile samsung 
 Autre petit plus  la fonction dual shot  qui permet de prendre des photos en vous incluant sous forme de vignette 
 
 
 Il existe d&#8217;autres applications Samsung : 
 
 S translator  un traducteur en ligne qui fait un peu doublon avec Google traduction 
 S voice  le siri fa&#231;on Samsung 
 S planner  un agenda maison et 
 S Memo  un bloc note ou l&#8217;on peut saisir en texte ou &#224; la main 
 
 Si certaines applications rel&#232;vent plus du gadget que d&#8217;un r&#233;el besoin, il est ind&#233;niable que Samsung &#224; chercher &#224; innover et que la prouesse technique est r&#233;elle. 
 
Concernant la t&#233;l&#233;phonie stricto sensu, l&#8217;appel et l&#8217;&#233;coute sont tr&#232;s bons idem pour la musique enfin  je n&#8217;ai pas rencontr&#233; de d&#233;connexion notable de la part mon op&#233;rateur . 
 
 Le Galaxy S4 a donc tout pour &#234;tre  le smartphone pour geek par excellence . Depuis sa sortie, il a m&#234;me &#233;t&#233; d&#233;clin&#233; en version S4 mini en en S4 Zoom. Alors pourquoi est ce que je ne l&#8217;utilise qu&#8217;en t&#233;l&#233;phone appoint ? Tout simplement parce que je ne peux pas l&#8217;emmener partout avec moi de peur de l&#8217;abimer. 
 
 Depuis que j&#8217;ai assist&#233; &#224; la  plong&#233;e du Sony Xperia Z dans un aquarium  qui continuait &#224; fonctionner comme si de rien n&#8217;&#233;tait, je m&#8217;imagine utiliser mon smartphone ailleurs que dans une m&#233;gapole, sur la plage, en brousse ou au ski. Il semblerait que Samsung&#160; ait per&#231;u l&#8217;int&#233;r&#234;t de cette caract&#233;ristique car la sortie en France du&#160; Galaxy S4 Active r&#233;sistant &#224; l&#8217;eau et &#224; la poussi&#232;re&#160; est disponible depuis cet &#233;t&#233; 
 Silverword 
                                                                                         
        </text>
</document>
