<document>
	<date>2010-05-24</date>
        <title>Vive les brocantes</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>brocante</tag>
                <tag>megadrive</tag>
                <tag>plasma</tag>
                <tag>sonic</tag>
                <tag>sport</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Mois de mai rime avec soleil, glace, plage (enfin certaines plages) et aussi brocantes. Nombreux pensent que les brocantes ne servent &#224; rien,&#160; mais ils ont tord.  C&#8217;est s&#251;r que certains papy-mammy du 13 &#232;me &#226;ge arrivent &#224; placer sur leurs tables moult choses inutiles , mais certains mettent aussi des choses de grandes valeurs sans savoir pour autant ce que c&#8217;est. Tout brocanteur le sait, il faut &#234;tre sur place &#224;  5h du matin pour trouver les meilleurs offres , mais les personnes qui comme moi sortent d&#8217;une soir&#233;e avec nuit blanche ont un peu de mal &#224; tourner &#224; 5h du mat. Donc la brocante de cette ann&#233;e de mon petit village perdu  ne fut pas un succ&#232;s  (pour moi) . Qu&#8217;&#224; cela ne tienne, cela ne m&#8217;a pas emp&#234;cher d&#8217;acheter 2-3 trucs et de retrouver un bien bel objet. 
 
 Malgr&#233; mon h&#233;b&#233;tude, j&#8217;ai r&#233;ussi &#224; trouver une  lampe &#224; plasma  en excellent &#233;tat pour la modique somme de 2&#8364;. J&#8217;aime les choses inutiles, m&#234;me si je suis certain a 100% qu&#8217;elle ne sera jamais allum&#233;, elle fera du plus bel effet sur mon bureau. J&#8217;ai aussi r&#233;cup&#233;r&#233;  deux alt&#232;res ainsi que quelques poids  pour une petite somme de 5&#8364;. 
 
 Mais ce qui est bien, c&#8217;est qu&#8217;avant une brocante, faut trouver quoi mettre &#224; vendre, c&#8217;est alors qu&#8217; un grand m&#233;nage s&#8217;impose  pour savoir quoi jeter quoi mettre &#224; vendre. Et c&#8217;est pendant le vidage du garage que j&#8217;ai retrouver ma petite console. C&#8217;est ma  Megadrive  que j&#8217;ai retrouver parmi vaisselles et chaussures. Je suis bien content surtout que  j&#8217;ai r&#233;ussi &#224; trouver cinq jeux  avec (le reste est toujours port&#233; disparus) mais, en attendant cela va me permettre de pouvoir rejouer &#224; une console de mon &#233;poque  *nostalgique* 
 
 
 Snif, comme vous pouvez le remarquer, je n&#8217;ai pas retrouver tous les Sonic :( mais par contre  j&#8217;ai retrouv&#233; EarthWorm Jim ainsi que l&#8217;excellent Light Crusader . Je sais, pas besoin de rire,  vous voyez bien les Schtroumpfs &#8230; Retrouver ma console d&#8217;enfance m&#8217;a rendu un &#233;norme sourire, car je pensais l&#8217;avoir perdu &#224; jamais,  sachant que ma Snes a d&#233;j&#224; rendu l&#8217;&#226;me il y a de cela quelques ann&#233;es  :-/ celle l&#224; va gentiment rester dans le placard pour ne ressortir que lorsque j&#8217;ai envi d&#8217;y jouer. 
 
                                                                                         
        </text>
</document>
