<document>
	<date>2011-01-11</date>
        <title>Le poker : jeu de strat&#233;gie ou jeu de hasard ?</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>holdem</tag>
                <tag>poker</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Je vous parlais il y a peu du poker, plus sp&#233;cifiquement dans les jeux vid&#233;o. C&#8217;est en effet un jeu que j&#8217;appr&#233;cie (les lunettes de soleil, &#231;a fait toujours tr&#232;s classe) et dont l&#8217;actualit&#233; a &#233;t&#233; pas mal boulevers&#233;e l&#8217;ann&#233;e derni&#232;re. Vous le savez s&#251;rement, le poker en ligne est devenu l&#233;gal en France, au grand dam de certains internautes m&#233;contants de ne plus pouvoir jouer avec nos voisins europ&#233;ens. Mais bon, &#231;a c&#8217;est une autre histoire. 
 
 Au final, le poker en ligne peut  s&#8217;appr&#233;hender de la m&#234;me fa&#231;on qu&#8217;un jeu vid&#233;o  : on est loin du jeu de hasard classique sur lequel on ne peut avoir aucune influence (sauf si on a une bonne &#233;toile). Je dirais plus qu&#8217;il s&#8217;agit d&#8217;un jeu de strat&#233;gie li&#233; bien s&#251;r au fait qu&#8217;il s&#8217;agisse aussi d&#8217;un jeu d&#8217;argent&#8230; Il para&#238;t m&#234;me que le texas holdem fait l&#8217;objet d&#8217;une proc&#233;dure visant &#224; d&#233;montrer qu&#8217;il s&#8217;agit plus d&#8217;un jeu d&#8217;adresse, &#224; plus de 50 %, qu&#8217;un jeu de hasard ! 
 Mais dans ce cas, est-ce que cela reste encore un jeu ? Oui car &#224; l&#8217;image de certains jeux vid&#233;o qui demandent au joueur de r&#233;soudre certaines &#233;nigmes ou de mettre en place certaines strat&#233;gies, le poker fait r&#233;fl&#233;chir le joueur tout en le distrayant (et accessoirement le rendre riche ^^). 
 I &#8230; WIN ! 
 Je vous rassure, pour les plus frileux (comme moi&#8230;) il existe aussi du poker gratuit. Vous pouvez d&#8217;ailleurs commencer par &#231;a pour vous entra&#238;ner avant de mettre toute votre &#226;me et votre argent sur un site de poker. Des adeptes parmi vous ? 
                                                                                         
        </text>
</document>
