<document>
	<date>2010-10-15</date>
        <title>[High-Tech] Contr&#244;ler votre iPhone par la pens&#233;e !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>p&#233;riph&#233;rique</tag>
                <tag>plx</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>High-tech</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 Hum, je crois que j&#8217;y suis allez un peu fort avec le titre, mais la v&#233;rit&#233; n&#8217;est pas loin. Le  PLX XWave  est un appareil r&#233;volutionnaire cr&#233;&#233; par  PLX Device . Bon d&#8217;accord, ils ont cr&#233;er un accessoire&#8230; et alors? Bah le petit truc en plus, c&#8217;est que cet accessoire vous permet d&#8217;utiliser votre pens&#233;e au lieu de vos doigts, et c&#8217;est l&#224; que &#231;a fait toute la diff&#233;rence ! 
 
 Ce qui est marquant, ce n&#8217;est pas la technologie, mais surtout l&#8217;accessoire en lui m&#234;me ! Depuis longtemps, les biologistes et m&#233;decins utilisent cette technologie mais elle requiert bon nombre de capteurs (une trentaine) tout autour de la t&#234;te (ras&#233; et sans cheveux) et beaucoup d&#8217;euros. le PLX XWave fonctionne tr&#232;s simplement (seul trois capteurs sont n&#233;cessaires) et les cheveux ne sont plus oblig&#233; de disparaitre !  Un sur le front, un sur la t&#234;te et un sur l&#8217;oreille suffisent.  
 Ne fonctionnant  qu&#8217;avec une simple pile AAA , ce p&#233;riph&#233;rique ce branche facilement sur un  iPod Touch, un iPhone ou m&#234;me l&#8217;iPad &#224; travers la prise jack. 
 
 Pour le moment, seul quatre applications sont disponibles, mais un  SDK est disponible  pour les d&#233;veloppeurs pr&#234;t &#224; se lancer dans l&#8217;aventure. Disponible d&#232;s novembre au prix de 99$ ce p&#233;riph&#233;rique va peut-&#234;tre devenir un incontournable. Bon ok je vais faire mon chieur, mais je reste septique ^^  mais tant que je n&#8217;ai pas essay&#233; ce genre d&#8217;appareil, je n&#8217;y croirai pas ! 
 
                                                                                         
        </text>
</document>
