<document>
	<date>2010-07-30</date>
        <title>[Arrivage] Ma TV LG</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>1080p</tag>
                <tag>final fantasy</tag>
                <tag>HD</tag>
                <tag>LG</tag>
        </tags_set>
        <categories_set>
                <category>arrivage</category>
                <category>High-tech</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 Elle c&#8217;est fait attendre, apr&#232;s avoir pris un rendez-vous avec Boulanger, l&#224; voici l&#224; voila ma nouvelle TV ! 32&#8243;, Full HD, 2 ports HDMI (pour ceux qui se posaient la question) et un petit prix de 400&#8364;. La b&#234;te n&#8217;est vraiment pas trop dur &#224; installer et je me dis que j&#8217;aurai pu me d&#233;brouiller moi m&#234;me XD. Mais le r&#233;sultat final est plus que magnifique ! Et comme il se doit, je vais vous faire un &#171;&#160;Before-After&#160;&#187;. 
 06/02/2010 
 30/07/2010 
 Comme vous pouvez le voir, &#231;a change ! (d&#233;sol&#233; de la qualit&#233; des photos). Passer de 15&#8243; &#224; 32&#8243; c&#8217;est un monde compl&#232;tement diff&#233;rent, m&#234;me la t&#233;l&#233;commande est plus grande o_O 
 
 Passer du 720p au 1080p se fait tout de suite ressentir, la qualit&#233; de l&#8217;image est incroyablement net. Les images, vid&#233;os sont vraiment sublimes. 
   
 Je ne pensais pas que ma petite table basse tiendrait avec la TV, mais tout est parfait. J&#8217;ai assez de place pour mettre mes manettes, mes manettes, et le bas peut accueillir la PS3 et la 360. What Else ? 
 
 Dans tous les cas, ce n&#8217;est pas un achat que je regretterai de ci t&#244;t ! Sur ce je vous laisse, j&#8217;ai un jeu magnifiquement visuel &#224; essayer ! 
                                                                                         
        </text>
</document>
