<document>
	<date>2010-12-02</date>
        <title>Une nouvelle fa&#231;on de moins d&#233;penser !</title>
        <author>Roxarmy</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 En ce beau jour enneig&#233;, voici un article un peu &#224; part pour vous pr&#233;senter un nouveau site de CashBack qui,  en plus de vous permettre de moins d&#233;penser lors de vos achats , il vous permet de mesurer l&#8217;impact &#233;cologique de vos surfs sur le net gr&#226;ce &#224; sa toolbar. Je veux bien entendu vous parler de Mes achats r&#233;mun&#233;r&#233;s. 
 
 Bon, avant de continuer, pourquoi ne pas faire un petit topo sur le terme CashBack ? Traduit litt&#233;ralement CashBack veut dire &#171;&#160;Retour d&#8217;argent&#160;&#187;, c&#8217;est &#224; dire que lorsque vous achetez sur internet via ce site,  vous recevez une petite remise sur le montant de vos achats  (cela varie selon les sites, mais en g&#233;n&#233;ral c&#8217;est 1-4%). 
 &#171;&#160;Mes achats r&#233;mun&#233;r&#233;s&#160;&#187; est propos&#233; par la Carac  (premi&#232;re mutuelle d&#8217;&#233;pargne Carac) et propose plusieurs points forts qui le d&#233;marque des autres sites : 
 
 Plus de  900 sites marchands  vous sont propos&#233;s 
 Vous avez la possibilit&#233; de r&#233;cup&#233;rer votre Cash-Back  d&#232;s le premier euro cumul&#233; (PayPal, virement bancaire, etc) 
 
 Vous avez la possibilit&#233; de  reverser tout ou une partie de votre CashBack &#224; une association  fran&#231;aise de protection de l&#8217;environnement &#224; savoir  France Nature Environnement . 
 Ainsi qu&#8217;une  toolbar. 
 
 
 Pour en revenir &#224; la toolbar, elle poss&#232;de plusieurs fonctions plus ou moins utile. Si vous &#234;tes &#233;colos, la toolbar int&#232;gre un  compteur carbone qui estime le taux de CO2 g&#233;n&#233;r&#233;  lorsque vous naviguez sur le net alors que si vous &#234;tes &#233;conomes, la toolbar  vous alerte en temps r&#233;el du montant de CashBack dont vous pouvez b&#233;n&#233;ficier  sur les sites que vous visitez. En somme une excellente pratique qui permet d&#8217;acheter plus tout en faisant des &#233;conomies :mrgreen:. 
 
                                                                                         
        </text>
</document>
