<document>
	<date>2014-03-27</date>
        <title>Castlevania Lords of Shadow 2 sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Castlevania Lords of Shadow 2</tag>
                <tag>Gabriel Belmont</tag>
                <tag>Mercury Steam</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 Sorti le 27 f&#233;vrier 2014, cela fait un mois jour pour jour que  Castlevania Lord of Shadow2 est disponible chez les revendeurs . Depuis sa pr&#233;sentation au CES 2013 et apr&#232;s  la sympathique exposition au Dernier Bar avant la fin du Monde , l&#8217;attente devenait de plus en plus insupportable.&#160;En plus d&#8217;&#234;tre un gameur, je suis aussi un vrai cin&#233;phile. 
 Selon moi ces deux passions ont de tr&#232;s fortes similitudes en t&#233;moigne l&#8217;orientation prise par certains jeux vid&#233;o comme  The Last of Us ,&#160; Beyond Two soul ou encore GTA 5 . De l&#8217;enseignement de John Truby, le c&#233;l&#232;bre script doctor d&#8217;Hollywood pour comprendre les m&#233;canismes qui font des films des chefs d&#8217;oeuvre, j&#8217;ai &#233;labor&#233; une th&#233;orie &#233;quivalente pour le jeu video. Ainsi  je classe parmi les ingr&#233;dients fondamentaux d&#8217;un jeu vid&#233;o de haute vol&#233;e une bande son d&#8217;exception . 
 Or, &#233;v&#232;nement ultra rare, la musique de la bande annonce de ce Castlevania LOS 2 revenait de mani&#232;re r&#233;currente pour ne pas dire obs&#233;dante dans ma&#160; t&#234;te, comme un tube radio dont on ne peut se d&#233;faire apr&#232;s une premi&#232;re &#233;coute. Selon  Oscar Araujo, son compositeur, la bande son, centr&#233;e sur le personnage de Gabriel se devait d&#8217;&#234;tre &#224; l&#8217;image de son h&#233;ros maudit &#160;tr&#232;s puissant aussi bien au niveau physique que sc&#233;naristique. 
 
 Orchestrale, organique, onirique on peut facilement la classer au niveau de celle de Star Wars ou du Seigneur des Anneaux. Elle a d&#8217;ailleurs &#233;t&#233; enregistr&#233;e par le m&#234;me orchestre dans le m&#234;me studio &#224; l&#8217;Abbey Road&#160; de Londres. 
 Pour finir de m&#8217;achever,  p armi les acteurs qui font les voix figurent Patrick Stewart, le professeur X de X-Men ou encore le Captaine Jean Luc Picard de Star Trek . Oui il est possible d&#8217;aimer star wars et d&#8217;&#234;tre &#233;galement un trekker.&#160;Malheureusement plus longue est l&#8217;attente, plus dure est la critique. Los2 ne se classera pas dans le club ferm&#233; des meilleurs jeux vid&#233;o de 2014 et le fait qu&#8217;il ne sorte que sur l&#8217;ancienne g&#233;n&#233;ration de Playstation n&#8217;y est absolument pour rien. 
 Les graphismes sont extr&#234;mement travaill&#233;s et  les d&#233;cors ainsi que les jeux de lumi&#232;re sont de toute beaut&#233; surtout ceux o&#249; il faut &#233;voluer dans le pass&#233; de Gabriel Belmont . Bien qu&#8217;il soit possible la majeure partie du temps de changer l&#8217;angle de vue afin d&#8217;en profiter pleinement, il arrive parfois que la camera se fixe sans que l&#8217;on comprenne pourquoi. 
 L&#8217;histoire bas&#233;e sur la mal&#233;diction qui frappe la famille Belmont et leur relation vis &#224; vis de Dracula est captivante.  Le choix du studio Mercury Steam d&#8217;opter pour un monde ouvert correspond &#224; l&#8217;&#232;re du temps . Cependant le processus&#160; permettant de passer du monde pass&#233; au contemporain est lourd et finit par lasser &#224; la longue. 
 Concernant le gameplay,&#160; la maniabilit&#233; de Gabriel et le d&#233;clenchement de combo pour manier le fouet ou l&#8217;&#233;p&#233;e vampirique, les dagues de sang ou les boules de glace sont assez simples &#224; r&#233;aliser. 
 Les affrontements avec les boss, ponctu&#233;s de quelques QTE sont bien prenants mais les d&#233;placements durant les phases de plateforme sont trop dirigistes ou au contraire trop d&#233;routantes avec des changements de plan inopportuns voire illogiques.  L&#8217;introduction de phases d&#8217;infiltration rompra la routine de ce beat em all  pour ne pas passer son temps &#224; casser du monstre mais au fur que l&#8217;on progresse dans le jeu, elles se justifient de moins en moins pour encore une fois devenir p&#233;nibles. 
 Avec une dur&#233;e de vie d&#8217;environ 15h j&#8217;aurai vraiment voulu que LOS 2 soit un chef d&#8217;oeuvre mais  &#224; la lumi&#232;re de son &#233;dition collector, qui pr&#233;sentait bien mais qui concr&#232;tement a beaucoup d&#233;&#231;u , 
 
 
 boite en carton, diff&#233;rente du visuel pr&#233;sent&#233;, 
 disparition de la figurine du h&#233;ros principal et 
 l&#8217;impardonnable absence du cd audio de la bande son, 
 
 le dernier opus de la saga de Castlevania me laisse l&#8217;impression d&#8217;un jeu inachev&#233;.  il est bon mais trop ponctu&#233; de b&#233;mols . En prenant certains raccourcis, il c&#232;de &#224; la facilit&#233; du cot&#233; obscur et ne peut se hisser au rang de master hit. 
 
                                                                                         
        </text>
</document>
