<document>
	<date>2014-04-20</date>
        <title>Windows Nouvelle &#232;re [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>microsoft</tag>
                <tag>Nokia Lumia 930</tag>
                <tag>Universal Apps</tag>
                <tag>Windows 8.1</tag>
        </tags_set>
        <categories_set>
                <category>&#192; la une</category>
                <category>actu</category>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Microsoft se transforme . Lors de mon&#160; test de Titanfall sur Xbox One , j&#8217;abordais d&#233;j&#224; en filigrane cette r&#233;volution&#160; en douceur qu&#8217;op&#232;re cette soci&#233;t&#233; que j&#8217;avais mis de cot&#233; durant ce que j&#8217;appelle les ann&#233;es &#171;&#160;Ballmer&#160;&#187;. En essayant d&#8217;imposer sa vision de&#160; l&#8217;utilisation de ses produits aussi bien pour Windows 8.0 qu&#8217;avec la Xbox One, Microsoft a &#233;t&#233; s&#233;v&#232;rement sanctionn&#233; par le march&#233;.&#160;Windows 8 a tr&#232;s peu &#233;t&#233; adopt&#233; par les entreprises au point que certains constructeurs ont brav&#233; les accords pass&#233;s pour proposer &#224; nouveaux des PC sous Windows 7. 
 La Xbox One s&#8217;est &#233;coul&#233; &#224; hauteur de 5 millions d&#8217;unit&#233;s  alors que la PS4 &#224; 7 millions. Ces &#233;checs relatifs ont, d&#8217;apr&#232;s moi, pr&#233;cipit&#233; le d&#233;part&#160; de Steve Ballmer pour  une &#160;orientation strat&#233;gique symbolis&#233;e par un nouveau dirigeant Satya Nadella . 
 Pour Microsoft France,  la fin officielle du support du v&#233;n&#233;rable Windows XP  et les annonces de la conf&#233;rence d&#233;veloppeurs &#224; San Francisco  la BUILD 2014 &#233;taient l&#8217;occasion id&#233;ale pour faire un point avec la presse. 
 Un point en fait c&#8217;est une image, des points serait le terme plus adapt&#233;. En mati&#232;re de pr&#233;sentation vous verrez sur mes photos que  la transformation ne fait que commencer . Sans passer pour un Apple fanboy, tout le monde reconnait que les keynotes de Steve Jobs &#233;taient efficaces. Elles ont beaucoup &#233;t&#233; d&#233;cortiqu&#233;es et ont fait l&#8217;objet de nombreuses &#233;tudes. 
 J&#8217;en ai retenu 3 que Microsoft France gagnerait &#224; appliquer : 
 
 Communiquer des informations que l&#8217;on pourrait twitter c&#8217;est &#224; dire  des phrase courtes 
 Mettre beaucoup de  visuels cools , l&#8217;information se retient plus facilement quand on associe du texte et des images 
 Cr&#233;er un  moment charg&#233; &#233;motionnellement  pour marquer le public 
 
   Quand  Marc Jalabert, le directeur g&#233;n&#233;ral grand public et op&#233;rateur , nous parle des am&#233;liorations que va apporter la nouvelle  mise &#224; jour de Windows 8.1 et de Windows Phone 8.1 , dire qu&#8217;elles sont nombreuses est un euph&#233;misme. Heureusement il aborde la situation avec suffisamment de d&#233;contraction pour que &#231;a passe. Cependant si vous n&#8217;avez pas le courage de les lire sur les photos que j&#8217;ai prises, je vous en ai synth&#233;tis&#233; 3 principales par clich&#233;. 
 Pour Windows 8.1 
 
 plus de simplicit&#233; dans l&#8217;usage de l&#8217;interface, un clic pour &#233;teindre sa machine par exemple 
 d&#8217;avantage de personnalisation dans l&#8217;interface m&#233;tro, clic droit sur les tuiles pour modifier leur taille 
 retour des habitudes marquantes d&#8217;utilisation de windows  avec la barre de taches 
 
 
 Pour Windows Phone 8.1 
 
 un centre de notification appel&#233; ActionCenter  fait son apparition 
 l&#8217;arriv&#233;e d&#8217;un assistant vocal d&#233;nomm&#233; Cortana ouvert aux applications tierces 
 une r&#233;vision du clavier num&#233;rique Wordflow qui fonctionne d&#233;sormais comme Swype 
 
 
 Je conviens que lorsque l&#8217;on parle de s&#233;curit&#233;, le s&#233;rieux est de mise. Ainsi  Bernard Ourghanlian, directeur technique et s&#233;curit&#233; &#160;,nous explique, powerpoint &#224; l&#8217;appui que  continuer &#224; utiliser Windows XP est risqu&#233;, alors qu&#8217;il ne sera plus mis a jour . 
 Cependant les visuels sur les diapositives sont d&#8217;une aust&#233;rit&#233; qui fr&#244;le la caricature et m&#8217;ont fait penser &#224;  la pub Apple&#160; Je suis un mac, je suis un pc  qui certes trolle Windows mais finalement pas tant que &#231;a. 
 
 Sur le fond cependant  des annonces fortes de symboles ont &#233;t&#233; &#233;voqu&#233;es  sans qu&#8217;elles soient suffisamment mises en sc&#232;ne : 
 
 la volont&#233; de d&#233;velopper  des applications dites universelles (Universal Apps)  qui fonctionneraient quelque soit le mat&#233;riel, t&#233;l&#233;phone, tablette, ordinateur personnel ou console de jeu 
 le bouleversement&#160; du mod&#232;le &#233;conomique de Microsoft avec l&#8217;apparition du gratuit.  Windows install&#233; gratuitement sur tout appareil disposant d&#8217;un &#233;cran de moins de 9 pouces c&#8217;est vraiment une r&#233;volution &#160; ou encore la possibilit&#233; d&#8217;installer gratuitement Office sur mobile Android et enfin l&#8217;arriv&#233;e d&#8217;Office sur Ipad modulo un abonnement &#224; office 365 
 la mise en oeuvre d&#8217; une version de Windows qui fonctionnerait pour les objets connect&#233;s , un march&#233; tr&#232;s prometteur. Nokia &#233;tant d&#233;sormais sous le giron de Microsoft nous avons eu droit aux annonces concernant  les Lumia 930, 635 et 630 . Bient&#244;t un test, le premier du blog sur Windows Phone 8 ? 
 
 Pour finir  la table de mixage tr&#232;s minority report du discret DJ  qui officiait dans un coin de l&#8217;espace n&#8217;a pas &#233;chapp&#233; au fan de science fiction que je suis. Apr&#232;s renseignement il s&#8217;agit du logiciel  edijing  qui tournait sur une tablette windows 8 reli&#233;e &#224; un &#233;cran transparent tactile.  Ma red&#233;couverte de Microsoft s&#8217;annonce d&#233;finitivement riche en surprises . 
 
                                                                                         
        </text>
</document>
