<document>
	<date>2015-07-17</date>
        <title>Festival de Television de Monte Carlo, 12 Monkeys [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Aaron Stanford</tag>
                <tag>Amanda Schull</tag>
                <tag>Festival de T&#233;l&#233;vision de Monte Carlo</tag>
                <tag>l'Arm&#233;e des 12 Singes</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Insolite</category>
                <category>S&#233;rie</category>
        </categories_set>
        <text>
                                                 Le Festival de Monte Carlo  est l&#8217;occasion d&#8217;avoir un instantan&#233; de toute l&#8217;activit&#233; du monde de la t&#233;l&#233;vision au niveau international. Toute la profession s&#8217;y retrouve car c&#8217;est &#233;galement un moment prestigieux o&#249; sont distingu&#233;s les meilleurs programmes, acteurs, r&#233;alisateurs de s&#233;ries et de t&#233;l&#233;films. 
 A&#160;cette 55&#232;me &#233;dition et pour la&#160;premi&#232;re fois&#160;la c&#233;r&#233;monie d&#8217;ouverture &#233;tait inaugur&#233;e par la princesse Charl&#232;ne. Elle y a notamment remis  la nymphe de cristal pour l&#8217;ensemble de sa carri&#232;re &#224; Patricia Arquette  r&#233;cemment oscaris&#233;e meilleure actrice dans un second r&#244;le dans Boyhood. 
 La soir&#233;e tr&#232;s s&#233;lect qui a suivi au Monte Carlo Bay m&#8217;a permis d&#8217;appr&#233;cier  les talents de danseurs des acteurs et actrices de Pep&#8217;s , en particulier Catalina Denis lumineusement &#233;l&#233;gante. 
 
 Danser avec les stars ne m&#8217;a pas fait tourner la t&#234;te au point de manquer  le d&#233;jeuner organis&#233; par Canalsat en compagnie des 2 acteurs principaux de la s&#233;rie l&#8217;Arm&#233;e des 12 Singes . 
 J&#8217;ai ainsi fait la connaissance d &#8217;Aaron Stanford  beaucoup plus s&#233;duisant que dans la s&#233;rie vu le succ&#232;s qu&#8217;il a eu aupr&#232;s de mes homologues f&#233;minins pour le photocall. 
 J&#8217;ai ainsi d&#233;couvert  un v&#233;ritable passionn&#233; de science fiction et d&#8217;animation  qui n&#8217;h&#233;site pas &#224; me citer en r&#233;f&#233;rence parmi ses films pr&#233;f&#233;r&#233;s Blade Runner, Retour vers le Futur ou le Voyage de Chihiro. 
 C&#8217;est lorsqu&#8217;elle m&#8217;a rejoint &#224; la terrasse du caf&#233; LLorca pour un t&#234;te &#224; t&#234;te en apart&#233; que j&#8217;ai pu &#233;voqu&#233; avec  Amanda Schull  sa frappante ressemblance avec Nicole Kidman, jeune&#8230; 
 Amus&#233;e, elle m&#8217;a confirm&#233; avec humour qu&#8217;il ne s&#8217;agissait pas du fruit de ma seule imagination. Apr&#232;s  Gia Coppola en pleine conf&#233;rence de presse , je dois faire oublier aux actrices leurs obligations marketing. 
 C&#8217;est un peu g&#234;n&#233; qu&#8217;un attach&#233; de presse nous interrompt pour rappeler &#224; Amanda qu&#8217;elle devait aussi parler aux autres journalistes.&#160;C&#8217;est un peu plus tard &#224; l&#8217;occasion d&#8217; une table ronde  beaucoup plus formelle que je la retrouve avec Aaron. 
 Aux traditionnelles questions format&#233;es : 
 
 sur la difficult&#233; de prendre la suite d&#8217;un r&#244;le jou&#233; Bruce Willis, 
 la pression exerc&#233;e par l&#8217;accueil du public qui avait ador&#233; le film 
 en passant par l&#8217;impact sur leur jeu de La Jet&#233;e le court dont L&#8217;arm&#233;e des 12 Singes s&#8217;inspire, 
 
 
 j&#8217;ai privil&#233;gi&#233; des questions moins standards .&#160;Le voyage dans le temps &#233;tant la th&#233;matique principale de la s&#233;rie, quel &#233;v&#233;nement dans le monde auraient ils voulu changer ? 
 Tr&#232;s politique, Amanda r&#233;torque que m&#234;me si ma question est un pi&#232;ge, elle pr&#233;viendrait  l&#8217;extinction de certaines esp&#232;ces animale s.&#160;Plus subversif, Aaron d&#233;clare qu&#8217;il emp&#234;cherait Georges Lucas de faire les pr&#233;quels de Star Wars. 
 Ce fut une belle exp&#233;rience que de connaitre ces deux acteurs de l&#8217;autre cot&#233; de la cam&#233;ra. Leur accessibilit&#233; et leur d&#233;contraction m&#8217;ont parmi de mesurer encore plus la qualit&#233; de  leur travail dans cette fiction o&#249; ils sont bien diff&#233;rents . 
 Si vous avez manqu&#233; l&#8217;occasion de regarder cette s&#233;rie bien&#160;SF, vous pouvez rattraper le temps en vous procurant le  Blu-Ray de la 1ere saison . 
                                                                                         
        </text>
</document>
