<document>
	<date>2010-03-09</date>
        <title>[Concours] Remporte une Power Ball N&#233;on Pro</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>250 Hz</tag>
                <tag>france-powerball</tag>
                <tag>n&#233;on pro</tag>
                <tag>powerball</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>High-tech</category>
        </categories_set>
        <text>
                                                 
 Salut &#224; tous, pour les  2 mois du blog , et en partenariat avec le site  France-Powerball.com , nous vous proposons de gagner une  Power Ball N&#233;on Blue Pro 250 Hz . 
 
 France-Powerball.com  est une boutique o&#249; vous pouvez trouver certes des powerball en tout genre (classic, pro, neon, ect&#8230;), mais aussi tout autre gadget, goodies, et accessoires venant du monde de la Power Ball que vous trouverez dans leur  catalogue . 
 Concernant la  Power Ball , vous pouvez retrouver un test complet et en vid&#233;o &#224; cette  adresse . Celle l&#224; diff&#232;re de celle de mon test car c&#8217;est une version n&#233;on, elle poss&#232;de des  Diodes &#201;lectroluminescentes  sur le c&#244;t&#233; qui s&#8217;illuminent suivant la vitesse du rotor, pour plus de fun, et pour plus de &#8230; euh &#8230;. XD&#8230; 
 
 Comment participer pour remporter ce merveilleux objet ?&#160; Rien de plus simple : il suffit de laisser un commentaire &#224; la suite de cet article. 
 /!\  UNE participation par personne et je v&#233;rifie, toute personne qui triche sera  &#233;limin&#233; et banni  des prochains concours !  /!\ 
 Et pour ceux qui le veulent bien, ils peuvent RT de massage sur  Twitter  : 
 RT Je participe au concours pour gagner une Power Ball N&#233;on Pro chez @roxarmy: http://goo.gl/fb/9K8M 
 Bonne chance &#224; tous, le concours se terminera le  Samedi 20 mars &#224; 23h . 
 /!\ FINI ! Les r&#233;sultats seront bient&#244;t l&#224;. Merci &#224; tous de votre participation. 
                                                                                         
        </text>
</document>
