<document>
	<date>2010-04-24</date>
        <title>[Info] MuseoGames &#8211; Une histoire &#224; rejouer</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>exposition</tag>
                <tag>Jeux vid&#233;o</tag>
                <tag>mus&#233;e</tag>
                <tag>MuseoGames</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Alors que le mus&#233;e du jeu vid&#233;o bat son plein au toit de la Grande Arche &#224; la D&#233;fense, voil&#224; qu&#8217;on apprend nous apprend qu&#8217;un nouveau mus&#233;e sur l&#8217;univers du jeu vid&#233;o fera son apparition et ce sous un nom accrocheur :  MuseoGames &#8211; Une histoire &#224; rejouer. 
 
 Cette exposition se fera au  Mus&#233;e des arts et m&#233;tiers  &#224; partir du  22 juin et jusqu&#8217;au 7 novembre 2010.  Ce mus&#233;e sera une premi&#232;re dans un mus&#233;e nationale et s&#8217;&#233;talera sur un espace de 600 m&#178;. Ce mus&#233;e ira du pr&#233;misse des jeux vid&#233;o &#224; savoir  Pong  qui est apparu vers les ann&#233;es 70 et qui vous fera d&#233;couvrir ou red&#233;couvrir la passionnante histoire des jeux vid&#233;o, sa culture, ses codes, son avenir, ses consoles mythiques, ses jeux cultes et ses personnages c&#233;l&#232;bres&#8230; 
 
 Quatre espaces sont pr&#233;vu s lors de ce MuseoGames : 
 
 Espace &#171;&#160;Collection&#160;&#187;  : v&#233;ritable mus&#233;e temporaire pr&#233;sentant un large &#233;ventail de pi&#232;ces rares ou m&#233;connues du public (consoles, ordinateurs, jeux, accessoires&#8230;) mis en regard d&#8217;un choix d&#8217;objets des Mus&#233;es des arts et m&#233;tiers avant coureurs du jeu vid&#233;o. 
 
 
 Espace &#171;&#160;Play&#160;&#187;  : interactivit&#233; garantie gr&#226;ce aux machines qui ont marqu&#233; les 30 premi&#232;res ann&#233;es de l&#8217;histoire de jeux vid&#233;o. Les visiteurs pourront tester les consoles de jeux anciennes en rejouant aux plus grands hits de l&#8217;Histoire des jeux vid&#233;o ! 
 
 
 Les salons d&#8217;&#233;coute  : en savoir plus gr&#226;ce &#224; une s&#233;ries d&#8217;interviews et points de vue d&#8217;analystes et acteurs du jeu vid&#233;o qui permettront d&#8217;&#233;clairer le jeu vid&#233;o autour de quatre th&#233;matiques : une br&#232;ve histoire du jeu vid&#233;o, le jeu vid&#233;o un m&#233;tier, game culture, usages en question du jeu vid&#233;o. 
 
 
 Les bornes d&#8217;arcade &#171; Game over &#187;  : une d&#233;couverte d&#8217;objets insolites et exclusifs, pratiquement disparus aujourd&#8217;hui en Europe, et repr&#233;sentatifs d&#8217;un certain &#226;ge d&#8217;or du jeu vid&#233;o. 
 
 Le prix d&#8217;entr&#233;e sera de  5.50&#8364; , donc ami(e)s gamers, vous savez quel mus&#233;e visit&#233; pendant cet &#233;t&#233;. 
                                                                                         
        </text>
</document>
