<document>
	<date>2015-02-28</date>
        <title>Les Mis&#233;rables &#224; la Fondation J&#233;r&#244;me Seydoux-Path&#233; [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Fondation J&#233;r&#244;me Seydoux-Path&#233;</tag>
                <tag>Henri Fescourt</tag>
                <tag>Les Mis&#233;rables</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Les Mis&#233;rables sont une oeuvre majeure de la litt&#233;rature fran&#231;aise. Le roman de Victor Hugo a &#233;t&#233; transpos&#233; dans&#160;tous les domaines culturels et artistiques. D&#233;clin&#233;&#160;en com&#233;die musicale, au th&#233;&#226;tre, en manga, en dessin&#160;anim&#233; et  m&#234;me en jeu vid&#233;o, &#160;ce sont la t&#233;l&#233;vision et surtout le cin&#233;ma qui comptent le plus d&#8217;adaptations. 
 La toute derni&#232;re production, sortie en 2012 est am&#233;ricaine. &#160;Paradoxalement elle a connu un succ&#232;s beaucoup plus important aux Etats-Unis qu&#8217;en France. La version &#224; laquelle j&#8217;ai assist&#233; en avant-premi&#232;re &#224; la  Fondation J&#233;r&#244;me Seydoux-Path&#233;  est une restauration du film &#160;d&#8217;Henri Fescourt datant de 1925. 
 Gr&#226;ce aux technologies du num&#233;rique, l&#8217;op&#233;ration a &#233;t&#233; men&#233;e &#224; partir d&#8217;un n&#233;gatif de Path&#233; conserv&#233; par le CNC et d&#8217;une copie d&#8217;exploitation en couleur d&#233;tenue par la cin&#233;math&#232;que de Toulouse.  Le film correspond ainsi &#224; la version la plus proche de celle pr&#233;sent&#233;e en 1925 . 
 
 Les conditions de projection &#233;taient exceptionnelles avec l&#8217;accompagnement au piano de  Karol Beffa  titulaire de huit Prix du Conservatoire National Sup&#233;rieur de Musique de Paris. 
 Le jeu d&#8217;acteur de&#160; Gabriel Gabrio  qui joue Jean Valjean est touchant d&#8217;expressivit&#233; et de sensibilit&#233;. Il ne c&#232;de jamais &#224; l&#8217;emphase comme c&#8217;est parfois le cas dans les films muets. 
 D&#233;j&#224; remarquable dans &#171;&#160; Les Croix de Bois&#160;&#187; , le film de Fescourt rend justice au charisme et la maestria de cet acteur aujourd&#8217;hui oubli&#233;. 
 Il est rare de trouver des salles projetant de longues oeuvres.  Les Mis&#233;rables de Fescourt avoisinant les 6 heures , la programmation en 4 parties&#160; du 04 au 17 mars  &#224; la Fondation Seydoux Path&#233; est d&#233;j&#224; un &#233;v&#233;nement. 
 Quand &#224; la projection du film dans son int&#233;gralit&#233; pour  deux s&#233;ances sp&#233;ciales les samedis 7 et 14 mars c&#8217;est tout simplement immanquable . 
 Fondation J&#233;r&#244;me Seydoux-Path&#233; 
73&#160;avenue des Gobelins &#8211; Paris 13 
 
 1&#232;re &#233;poque  &#8211; 108 min. &#8211; Prologue et Fantine 
Mercredi 4 mars 14h &#8211; Vendredi 6 mars 14h &#8211; Mardi 10 mars 14h &#8211; Jeudi 12 mars 14h 
 2&#232;me &#233;poque  &#8211; 94 min. &#8211; Cosette 
Mercredi 4 mars 16h &#8211; Vendredi 6 mars 16h &#8211; Mardi 10 mars 16h &#8211; Jeudi 12 mars 16h 
 3&#232;me &#233;poque  &#8211; 95 min. &#8211; Marius 
 Jeudi 5 mars 14h &#8211; Mercredi 11 mars 14h &#8211; Vendredi 13 mars 14h &#8211; Mardi 17 mars 14h 
 4&#232;me &#233;poque  &#8211; 84 min.- L&#8217;Epop&#233;e rue Saint-Denis 
Jeudi 5 mars 16h &#8211; Mercredi 11 mars 16h &#8211; Vendredi 13 mars 16h &#8211; Mardi 17 mars 16h 
 Projection du film dans son int&#233;gralit&#233; : 
Samedi 7 mars 13h &#8211; Samedi 14 mars 13h 
                                                                                         
        </text>
</document>
