<document>
	<date>2013-11-24</date>
        <title>Puppeteer sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Japan Studio</tag>
                <tag>Puppeteer</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
        </categories_set>
        <text>
                                                 L&#8217;hiver approche, les rues s&#8217;illuminent, les vitrines sont d&#233;cor&#233;es. Comme chaque ann&#233;e la magie de Noel va op&#233;rer. C&#8217;est en me retrouvant comme hypnotis&#233; par le ballet de marionnettes s&#8217;activant derri&#232;re la vitrine d&#8217;un grand magasin parisien que j&#8217;ai fait le rapprochement avec  Puppeteer . Ce jeu  d&#233;velopp&#233; par Japan Studio la filiale japonaise de Sony Computer Entertainment  m&#8217;avait fait le m&#234;me effet lors de sa pr&#233;sentation &#224; l&#8217;E3 avec Rain du m&#234;me studio. 
 
 En commen&#231;ant par l&#8217;ouverture d&#8217;un rideau de th&#233;&#226;tre de marionnette et par il &#233;tait une fois, le ton est clairement donn&#233;.  L&#8217;aventure que vous allez vivre est &#224; destination des enfants petits et grands . Comme dans tous les contes, l&#8217;histoire comporte un cot&#233; sombre car Kutaro le petit gar&#231;on que vous incarnez est mort. 
 Son &#226;me d&#233;rob&#233;e par le roi tyran, l&#8217;impitoyable Nounours a &#233;t&#233; transf&#233;r&#233;e dans un pantin de bois afin de le servir et le d&#233;fendre &#224; jamais. Comme si &#231;a ne suffisait pas, Katuro a &#233;t&#233; d&#233;capit&#233; par cet usurpateur du royaume de la lune et la t&#234;te de notre h&#233;ros repose d&#233;sormais dans la panse du roi Ours. 
 
 Assist&#233; par Ying yang le chat volant de la sorci&#232;re, que l&#8217;on pilote et que l&#8217;on utilise pour fouiller les recoins du ch&#226;teau,  Katuro part en qu&#234;te de Calibrus la paire de ciseaux magique . &#160;Convoit&#233;e par la sorci&#232;re et d&#233;tenus par Nounours,&#160; ils lui permettront retrouver son &#226;me et de rentrer chez lui. C&#8217;est du moins le march&#233; que lui propose la sorci&#232;re.  Muni de Calibrus, il devra, in fine, affronter les 12 g&#233;n&#233;raux du Roi Ours afin de r&#233;cup&#233;rer les fragments de Pierre de Lune  qu&#8217;ils d&#233;tiennent et ainsi restaurer le pouvoir de la d&#233;esse de la Lune. 
 
 Pupetteer est donc un jeu de plateforme plut&#244;t classique  dans le fond mais disposant d&#8217;une telle originalit&#233; dans les d&#233;cors et au niveau de l&#8217;ambiance. On a vraiment l&#8217;impression de se retrouver devant le th&#233;&#226;tre magique de guignol.  C&#8217;est une sorte de croisement entre l&#8217;&#233;trange no&#235;l de Mr Jack et de Little big planet . 
 
 Chaque diff&#233;rente sc&#232;ne offre un v&#233;ritable festival de couleur et de sons, les musiques s&#8217;accordent bien en fonction des situations et sont agr&#233;ables &#224; &#233;couter.  L&#8217;histoire est parfois ponctu&#233;e de clips tr&#232;s second degr&#233; qui tendent plus vers le style Shrek que Disney. 
 
Les changements de d&#233;cors donnent l&#8217;impression d&#8217;&#234;tre l&#8217;oeuvre d&#8217;une machinerie m&#233;canique impressionnante avec tout un lot de bruit de rouages et de divers crics.  La voix off comme dans les contes dans les films o&#249; &#224; la t&#233;l&#233;vision est tr&#232;s bien interpr&#233;t&#233;e . Ses commentaires sont assez dr&#244;les et r&#233;sument toujours assez bien la situation. 
 
 Au fur et a mesure que Kutaro progresse dans l&#8217;histoire,  il acquiert des pouvoirs qui font varier le gameplay . Alors que les t&#234;tes, que Katuro peut a tout moment interchanger, ne servent finalement qu&#8217;&#224; d&#233;bloquer des niveaux cach&#233;s, d&#8217;autres objets &#224; r&#233;cup&#233;rer dans l&#8217;aventure seront tr&#232;s utiles pour sa progression. 
 
Par exemple en r&#233;cup&#233;rant un bouclier, il peut se prot&#233;ger des attaques des ses ennemis et gr&#226;ce au parchemin magique il envoie des bombes tel un&#160; ninja. Des personnages secondaires comme  le chat Ying Yang ou Picarina la petite princesse peuvent &#234;tre pilot&#233;s par un deuxi&#232;me joueur  mais leur impact sur le d&#233;roulement du jeu n&#8217;est pas pr&#233;pond&#233;rant. 
 
 L&#8217;aventure se joue en 7 actes, chaque acte &#233;tant compos&#233; de 3 chapitres ce qui laisse augurer  une bonne quinzaine d&#8217;heures de jeu . On peut rejouer n&#8217;importe quel chapitre afin d&#8217;y rechercher les bonus qui n&#8217;ont pas &#233;t&#233; d&#233;bloqu&#233;s au premier essai. Il est malheureusement  impossible dans les options de r&#233;gler la difficult&#233; . J&#8217;ai vraiment trouv&#233; certains niveaux un peu trop facile &#224; passer. 
 
 Avec Puppeteer, c&#8217;est un plaisir de retrouver son &#226;me d&#8217;enfant, de s&#8217;&#233;merveiller &#224; d&#233;couvrir un monde &#224; la fois imaginaire et po&#233;tique. Certes tout cela a un cot&#233; tr&#232;s  syndrome de Peter Pan mais cette p&#233;riode y est tellement propice . Dans le m&#234;me &#233;tat d&#8217;esprit il me tarde de mettre la main sur Tearaway pour PS Vita en esp&#233;rant que le p&#232;re Noel lit Roxarmy. 
 
 Silverword 
                                                                                         
        </text>
</document>
