<document>
	<date>2010-06-13</date>
        <title>Les insolites du net &#8211; semaine 15</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>mario</tag>
                <tag>sonic</tag>
                <tag>Star Trek</tag>
                <tag>star wars</tag>
                <tag>steampunk</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Voici une manette pas comme les autres, que dites-vous d&#8217;une magnifique  manette Xbox 360 sorti tout droit de l&#8217;univers steampunk  ? Sachez que vous pouvez vous en offrir une pour la modique somme 120$ &#224; cette  adresse . C&#8217;est sur qu&#8217;avec &#231;a, votre manette sera vraiment hors du commun. 
 
 Nous sommes tous  fan de Star Wars  au fond de nous. Et comme tous fans, tous les objets touchants &#224; l&#8217;univers doit &#234;tre en notre possession, comme ce buste repr&#233;sentant un clone mort-vivant sortant tout droit du spin-off  : Star Wars : Death Troopers.  D&#8217;une taille de  1:6 et pour un prix de 75$ , vous pouvez vous le procurer &#224; cette  adresse .   
 
 Depuis leur sorti, la plupart des  h&#233;ros des jeux vid&#233;os n&#8217;ont jamais vieillis  et sont rest&#233; telle qu&#8217;on les connais (Mario, Sonic, ect&#8230;.) . Un fan du nom de  David Stonecipher  &#224; r&#233;aliser de tr&#232;s beau dessin, repr&#233;sentant ce que deviendront nos h&#233;ros pr&#233;f&#233;r&#233;s lorsqu&#8217;ils attendront le 3eme &#226;ge. Comme  Sonic ou Mario  : 
   
 Vous connaiss&#233; surement Star Trek ? La s&#233;rie de science fiction aussi c&#233;l&#232;bre que veille ? Que direz-vous de vous &#233;quiper du c&#233;l&#232;bre t&#233;l&#233;phone de la s&#233;rie : le  Star Trek Communicator  ! Ce gadget USB dispose d &#8216;un micro ainsi qu&#8217;un haut parleur  vous permettant de l&#8217;utiliser avec  Skype, MSN, ect et m&#234;me les logiciels se trouvant sur la plan&#232;te Vulcain  ! Disponible pour une quarantaine de dollars vous pouvez le command&#233;  ici . 
 
 Pour tous les fans de g&#226;chette, vous qui ne l&#226;chez pas Counter Strike ou vous qui astiqu&#233; votre arme tous les matins, voici les &#233;couteurs qu&#8217;ils vous faut : les  Teknines Nine Millimeter. Ces &#233;couteurs intra ressemble &#224; des balles mais qui disposent tous de m&#234;me  d&#8217;une finition en or 18 carats ! Comptez 250$. 
 
 Pour ceux qui vont passer leur BAC la semaine prochaine, n&#8217;oubliez pas de r&#233;viser votre table de Mendele&#239;ev ! 
 
                                                                                         
        </text>
</document>
