<document>
	<date>2015-08-15</date>
        <title>God of War 3 : Remastered sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>60 fps</tag>
                <tag>God of War 3 : Remastered</tag>
                <tag>HD</tag>
                <tag>kratos</tag>
                <tag>Mode photo</tag>
                <tag>Studio Santa Monica</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s la pr&#233;quelle&#160; Ascension sur PS3 , la compilation des  2 premi&#232;res aventures sur PS Vita , beaucoup esp&#233;raient pour l&#8217;E3 2015 une nouvelle histoire sur PS4. Pourtant l&#8217;arriv&#233;e de Kratos sur console Next Gen s&#8217;effectuera via  God of War 3 : Remastered , la version remast&#233;ris&#233;e du troisi&#232;me &#233;pisode de la saga. 
 Le g&#233;n&#233;rique qui se lance en d&#233;but de partie sous forme d&#8217; animation est digne d&#8217;un long m&#233;trage . Il reprend dans les grandes lignes les &#233;v&#233;nements majeurs qui ont jusqu&#8217;alors marqu&#233;&#160;&#187; la vie de Kratos, le soldat spartiate assoiff&#233; de vengeance &#224; l&#8217;&#233;gard des dieux. 
 C&#8217;est sous  le regard inquiet de ces derniers  que l&#8217;on prend le contr&#244;le du guerrier alors qu&#8217;il gravit le Mont Olympe en compagnie de Gaia et des autres Titans. 
 Tous les ingr&#233;dients constituant le style God of War sont l&#224; . Les combats sont brutaux, Kratos est toujours aussi violent. Efficace, la prise en main de ses mouvements pour les d&#233;placements et les combats n&#8217;a pas chang&#233;. 
 D&#233;j&#224; magnifiques sur PS3, les graphismes en passant &#224; la HD demeurent impressionnants.&#160; Les effets de lumi&#232;res &#224; ce niveau de r&#233;solution sont vraiment f&#233;&#233;riques . 
 Avec 60 images par seconde la fluidit&#233; des animations provoque bien  un effet Whaou  quand d&#8217;importants &#233;l&#233;ments en tache de fond du level design sont en mouvement. 
 La musique aussi contribue grandement  &#224; faire vivre un grand moment. Symphonique et &#233;pique durant les phases de combat, elle peut passer &#224; un simple chant monocorde et m&#233;lancolique dans les moments plus &#233;mouvants. 
 Pour la plupart les plans choisis par les d&#233;veloppeurs ne sont pas g&#234;nants, cependant  l&#8217;impossibilit&#233; de diriger la cam&#233;ra  comme on le voudrait g&#233;n&#232;re de temps en temps une l&#233;g&#232;re frustration. 
 C&#8217;&#233;tait certes d&#233;j&#224; le cas dans la version originale mais offrir une telle libert&#233; aurait n&#233;cessit&#233; au Studio Santa Monica un surcroit cons&#233;quent de travail. Les efforts doivent s&#251;rement se concentrer sur  la sortie d&#8217;une suite &#224; cet &#233;pisode  qui a plac&#233; la barre tr&#232;s haut. 
 Pour compenser cette &#233;dition se voit dot&#233;e au final d&#8217; un mode photo . En cliquant avec le pav&#233; tactile puis en le s&#233;lectionnant, fixer vos moment les plus &#233;piques sera concevable. 
 Vous pourrez alors d&#233;placer votre objectif, zoomer-dezoomer, apposer un cadre, appliquer un filtre, changer le contraste et la luminosit&#233;.  L&#8217;option Sauvegarde de la capture d&#8217;&#233;cran prendra le relais  apr&#232;s que vous ayez appuy&#233; sur le bouton Share. Aborder God of War avec cet &#233;pisode ne g&#234;ne en rien la compr&#233;hension de l&#8217;histoire . Le sc&#233;nario &#224; base de mythologie grecque est si prenant qu&#8217;une fois l&#8217;aventure termin&#233;e, il sera difficile de ne pas vouloir remonter le fil du temps jusqu&#8217;&#224; la pr&#233;quelle. Assurez vous alors de pouvoir disposer d&#8217;une PS3. 
 Si vous poss&#233;dez d&#233;j&#224; le titre, l&#8217;occasion de rejouer le meilleur &#233;pisode de la saga sans avoir &#224; ressortir sa PS3 est &#160;lib&#233;rateur . Certains types de jeu manquent encore cruellement &#224; la PS4,  heureusement la Gamescom s&#8217;est annonc&#233;e &#234;tre un excellent cru  cette ann&#233;e, ne ratez pas mon compte rendu. 
 God Of War 3 Remastered 
Disponible sur PS4 
                                                                                         
        </text>
</document>
