<document>
	<date>2012-12-11</date>
        <title>Dancestar Party Hits sur PS3 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>DanceStar</tag>
                <tag>Move</tag>
                <tag>Party hits</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 A l&#8217;approche des f&#234;tes de afin d&#8217;ann&#233;e, le casual gaming de circonstance est &#233;videmment le jeu vid&#233;o de danse.Si vous &#234;tes un geek, que vous voulez que des filles s&#8217;int&#233;ressent &#224; vous, (&#224; l&#8217;image de la webs&#233;rie  GeeksGuide to Get Girls ) mais que vous &#234;tes aussi un gamer, c&#8217;est THE bon plan.Je ne vous le cache pas, la danse &#224; priori ce n&#8217;est pas mon fort alors casual gamer d&#8217;accord mais de danse &#224; la base ce n&#8217;est pas forcement le type de jeu qui m&#8217;attire. Mais proposez &#224; quelques amies de participer une soir&#233;e de danse et &#224; la vue de leur r&#233;actions enthousiastes, vous comprendrez tout de suite mon int&#233;r&#234;t pour le genre. 
 
 Surtout que l&#8217;offre est riche dans ce domaine. De l&#8217;in&#233;vitable &#171;&#160;Just Dance 4&#160;&#187; que j&#8217;ai test&#233; sur wii &#224; &#171;&#160;Dance Central 3&#160;&#187; sur Xbox360, que vaut le successeur de &#171;&#160;Dancestar Party&#160;&#187;, le bien britishement nomm&#233; &#171;&#160;Dancestar Party Hits&#160;&#187; sur PS3&#160;? 
 Pour les hardcore gamers qui ne savent ou ne voulait pas savoir ce que c&#8217;est qu&#8217;un jeu vid&#233;o de danse, Il s&#8217;agit de recr&#233;er une chor&#233;graphie qui s&#8217;affiche sur votre &#233;cran. Vos mouvements sont reconnus par une camera Playstation Eye et d&#233;tect&#233;s gr&#226;ce &#224; votre Ps move. 
 
 Apres l&#8217;avoir calibr&#233;, vous pouvez naviguer dans un menu minimaliste mais explicite : 
 
 Danser maintenant (solo, combat et partenaire de danse) 
 F&#234;te&#160;(s&#8217;amuser de 2 &#224; 20 joueurs sans fin) 
 Studio de danse (enregistre et joue ta propre chor&#233;graphie,&#160;s&#8217;entra&#238;ner) 
 Obtenir plus de chansons(sur le PlayStation store) 
 Galeries (meilleurs moment transf&#233;r&#233;s, sauvegard&#233;s, partag&#233;s ) 
 Options (param&#232;tres du jeu) &#160; 
 
 
 L&#8217;option principale &#171;&#160;Danser maintenant&#160;&#187; permet de se tr&#233;mousser sur 40 titres.Pour vous aider &#224; choisir votre chanson, les morceaux sont repr&#233;sent&#233;s par leur pochette . 
Quand votre Ps move s&#8217;arr&#234;te sur une chanson, son titre ainsi que le nom de son interpr&#232;te s&#8217;affiche. Un court extrait du clip associ&#233; se lance et une jauge vous indique le niveau d&#8217;&#233;nergie que n&#233;cessite la performance. 
 &#160; 
 Apres en avoir valid&#233; votre choix vous pouvez choisir de danser : 
 
 En mode solo selon trois niveaux de difficult&#233; (d&#233;butant, interm&#233;diaire, professionnel), 
 En mode duo 
 Ou de vous essayer &#224; la chor&#233;graphie invent&#233;e gr&#226;ce au mode Cr&#233;ateur de danse. 
 
 Ensuite vous pouvez &#233;galement choisir la dur&#233;e du morceau (normale ou courte). 
 
 Une fois lanc&#233;, le clip officiel du morceau s&#8217;affiche dans une petite fen&#234;tre &#224; gauche ce que je trouve appr&#233;ciable par rapport &#224; la concurrence. 
 Au centre de l&#8217;&#233;cran, on aper&#231;oit un danseur ou une danseuse film&#233; mais en noir et blanc pour mieux se concentrer sur les mouvements. A droite se trouve son avatar simplifi&#233; annon&#231;ant les prochains mouvements &#224; effectuer. 
 En haut de l&#8217;&#233;cran s&#8217;affichent les scores et la qualification de la performance et en bas les paroles de la chanson fa&#231;on SingStar. De temps en temps, quelques photos de votre prestation fa&#231;on photomaton apparaissent &#224; l&#8217;&#233;cran et par ce biais peuvent occasionner quelques fous rires. D&#8217;ailleurs votre prestation est enti&#232;rement enregistr&#233;e et vous avez la possibilit&#233; &#224; la fin du morceau de la sauvegarder ou de transf&#233;rer vers&#160;Facebook&#160;ou Twitter vos meilleurs moments (photos ou vid&#233;os). 
 &#160; 
 Outre le fait que chaque participant doit poss&#233;der une PS Move, comme pour la Wii par rapport &#224; dance central, la reconnaissance de mouvement est plus que permissive. Aussi est il possible de tricher c&#8217;est &#224; dire de bouger juste correctement la PS Move avec son bras pour marquer des points Je sais &#231;a ne fait pas tr&#232;s esprit Courbertin mais en comp&#233;tition certains sont pr&#234;t &#224; tout. On est loin de la reconnaissance de dance central &#224; ce niveau. 
 
 Finalement si on joue le jeu (sans mauvais jeu de mot) ce n&#8217;est pas vraiment g&#234;nant. 
 Cependant ce qui m&#8217;a le plus d&#233;rout&#233; en fait c&#8217;est la &#160;Playlists. Je comprends qu&#8217;il en faille pour tous les gouts mais certains titres bien que sympathiques sont franchement dat&#233;s et peu originaux&#160; Kaoma (La lambada) , the beach boys (Fun fun fun),&#160; John Paul Young (Love is in the air), Paula Abdul (Opposite attract). D&#8217;autres sont plus connus avec Chris Brown feat Benny Bennass (Beautiful people), &#160;Kelis(Trick me), Gwen Stefani (Hollaback girl), Nelly Furtado (Manheater). &#160; 
 
 Alors je sais&#160; bien que je ne suis pas de la g&#233;n&#233;ration Lady Gaga (The edge of Glory), Avril Lavigne (What the hell),&#160; M.I.A (paler planes) ou Nicki Minaj (Super Bass) mais je sais que ne sont pas leurs morceaux les plus connus. Quand aux autres &#171;&#160;hits&#160;&#187; ce sont surtout des hits anglo-saxon tr&#232;s bien class&#233;s au Royaume- mais bien moins en France et la majorit&#233; n&#8217;&#233;tait pas connus par la plupart de mes amis. 
 
Comme les tests &#224; Roxarmy sont aussi des tests de fond et de r&#233;flexion, je vous mets un peu sur la piste en vous informant que le studio de d&#233;veloppement du jeu s&#8217;appelle London Studio et est bas&#233; &#224; .. Londres dans le quartier de Soho&#8230; Et oui c&#8217;est aussi &#231;a Roxarmy, on va sur le terrain (cf  notre reportage&#160; &#224; Londres a propos de The Real Time Gallery ), on investigue, on vous donne mati&#232;re &#224; r&#233;fl&#233;chir. &#160; 
 
 Alors avec l&#8217;enregistrement vid&#233;o&#160; des performances, leurs partages sur les r&#233;seau sociaux et la possibilit&#233; de cr&#233;er sa propre chor&#233;graphie, Dance Party Hits innove un peu par rapport &#224; sa premi&#232;re version  mais fait surtout penser &#224; un addon . 
 
Il en faudrait beaucoup plus pour r&#233;ellement concurrencer les mastodontes que sont &#171;&#160;Just Dance 4&#160;&#187; et &#171;&#160;Dance Central 3&#160;&#187; pour faire office de challenger, avec en priorit&#233; des morceaux bien plus punchy. O&#249; sont les LMFAO , Usher et autre PSY ?&#160;Para&#238;tre&#160;le seul &#233;rudit &#224; connaitre les morceaux qui passent en soir&#233;e&#160;: Comment vous ne connaissez pas Dev feat. the cataracs, quel bandes de ringards&#8230; Au bout d&#8217;un moment en soir&#233;e c&#8217;est louche et &#231;a peut plomber l&#8217;ambiance. Merci London Studio pour ce &#171;&#160;Dancestar Party Hits&#160;&#187;&#8230;UK&#160;! 
                                                                                         
        </text>
</document>
