<document>
	<date>2010-08-01</date>
        <title>Les insolites du net &#8211; semaine 22</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>console</tag>
                <tag>star wars</tag>
                <tag>steampunk</tag>
                <tag>usb</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 &#192; tous les fan de Star Wars (pr&#233;sent !) que direz-vous de pouvoir contr&#244;ler le Faucon Millennium ? C&#8217;est sur la boutique officielle de Star Wars que l&#8217;on peut trouver ce Faucon Mill&#233;nium radio-command&#233; pour un prix de  44,99$ . Par contre, ce qui est dommage avec ce genre d&#8217;appareil c&#8217;est que l&#8217;autonomie est pire que &#8230; nulle &#8230; Seulement 5 minutes de voles lors d&#8217;une charge plein. &#192; quand une pile nucl&#233;aire? 
 
 Pour tous les r&#233;tro geeks, voici un concept de fauteuil vraiment sympa ! Que direz-vous de vous installer tranquillement sur fauteuil &#224; l&#8217;effigie de Space Invaders ! Merci &#224;  Igor Chak  pour ce petit r&#234;ve. 
 
 Tout ce qui tir&#233; de l&#8217;univers steampunk est beau, mais cher aussi &#8230; Comme ce magnifique cl&#233; USB. D&#8217;une taille de 8 Go, cette cl&#233; est vendu &#224; un prix de 300$. &#192; ce prix l&#224;, c&#8217;est sur que cette cl&#233; USB vaut de l&#8217;or&#8230; 
 
 Toujours dans l&#8217;univers des cl&#233;s USB, en voici une &#224; l&#8217;effigie de  Izumi Konata , l&#8217;h&#233;ro&#239;ne du manga  Lucky Star. D&#8217;une m&#233;moire de  4Go, vous pouvez vous la procurer &#224; cette  adresse  pour un prix de 63$. 
 
 
 Et pour brancher tout ces petites cl&#233;s USB, voici un HUB USB en tandem ! L&#8217;id&#233;e est vraiment sympa &#224; telle point qu&#8217;elle a remport&#233; l&#8217;iF Concept Design Award. 
 
 Et pour finir, voici la nouvelle console de demain :p&#160; C&#8217;est une Nintendo PolyStation de Nanco. Alors, tous le monde en veut une ? Sans oubli&#233; que la console est sigital st&#233;r&#233;o&#8230; Pitoyable. 
 
                                                                                         
        </text>
</document>
