<document>
	<date>2013-12-19</date>
        <title>Le Hobbit : La d&#233;solation de Smaug [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Bilbo le Hobbit</tag>
                <tag>JRR Tolkien</tag>
                <tag>Smaug</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 J&#8217;ai r&#233;pondu pr&#233;sent &#224; la projection en avant premi&#232;re du  Hobbit: la d&#233;solation de Smaug au grand Rex . Tout d&#8217;abord parque je suis un fan de l&#8217;oeuvre de JRR Tolkien depuis longtemps. Fan cependant ne veut pas dire puriste comme  Fattfrog cette charmante qu&#233;b&#233;coise que j&#8217;avais rencontr&#233; &#224; Londres l&#8217;ann&#233;e derni&#232;re . 
 
 Linguiste &#233;tymologue, elle connait par coeur la biographie et bibliographie de Tolkien. D&#8217;ailleurs elle s&#8217;est rendue &#224; Oxford o&#249; l&#8217;auteur a enseign&#233; le viel anglais pour retracer le parcours de son idole. Je pourrai passer des heures &#224; l&#8217;&#233;couter.&#160; Elle parle de Tolkien avec telle passion que jusque dans ses yeux, la flamme d&#8217;un feu de dragon semble briller. 
 
Alors quand na&#239;vement je lui avais demand&#233; si elle se pr&#233;cipiterai pour aller voir le Hobbit : un voyage inattendu. J&#8217;ai cru un instant que de col&#232;re, la flamme transform&#233;e en torrent de feu allait me d&#233;vorer sur place. S&#8217;ensuiv&#238;t une vol&#233;e de bois vert, arguments d&#233;taill&#233;s &#224; l&#8217;appui, sur les choix entre autre sc&#233;naristiques de Peter Jackson. 
 
 Mon point de vue est diff&#233;rent. Ayant ador&#233; le livre, comme tous les enfants de mon &#226;ge, nous r&#234;vions de voir un jour &#224; l&#8217;&#233;cran une adaptation des oeuvres de Tolkien au cinema mais  la gestion des droits &#233;tait aussi tortueuse que les galeries des Monts Brumeux . 
 Le Hobbit de mon enfance 
 La sortie du seigneur des anneaux puis du Hobbit en dessin anim&#233; &#233;tait d&#233;j&#224; tellement inesp&#233;r&#233;e que nous n&#8217;&#233;tions pas regardant sur la qualit&#233; de l&#8217;animation. Alors une adaptation avec de v&#233;ritables acteurs, des effets sp&#233;ciaux r&#233;ussis et une r&#233;alisation globalement respectueuse de l&#8217;histoire m&#8217;ont largement fait oubli&#233; les quelques libert&#233;s qu&#8217;a du conc&#233;der Peter Jackson aux financiers d&#8217;Hollywood. 
 
Satisfait que Peter Jackson ait &#233;t&#233; retenu pour poursuivre son travail, je reconnais que ce choix impliquait un effet de surprise att&#233;nu&#233; pour Le Hobbit : un voyage inattendu.  Avec Le Hobbit : la d&#233;solation de Smaug, le spectateur entre plus en profondeur dans l&#8217;histoire . On retrouve donc Bilbo et sa troupe de Nains en route vers Erebor, leur royaume conquis par Smaug le Magnifique pour y d&#233;rober l&#8217;Arkenstone. 
 
Lorsque j&#8217;ai assist&#233; &#224;  la masterclass&#160; anim&#233;e par le spin doctor, sp&#233;cialiste du sc&#233;nario John Truby , j&#8217;ai eu la confirmation qu&#8217;une histoire est r&#233;ussie lorsqu&#8217;elle fait la part belle &#224; des m&#233;chants charismatiques. Et pour cet opus,  la confrontation entre Gandalf et le Mal est carr&#233;ment empreinte d&#8217;accents bibliques  avec des r&#233;pliques comme : 
 
 il est partout, 
 nous sommes l&#233;gion, 
 c&#8217;est la fin, il n&#8217;existe aucune lumi&#232;re qui puisse d&#233;faire les t&#233;n&#232;bres. 
 
 
 Cependant la v&#233;ritable star de ce deuxi&#232;me volet, c&#8217;est bel et bien  Smaug le dragon . Lors de sa conversation avec Bilbo, magnanime et cruel &#224; la fois, subtil et perspicace  il s&#8217;exprime et se meut avec une telle majest&#233; qu&#8217;on ne peut que reconnaitre que c&#8217;est bien lui de nouveau roi d&#8217;Erebor .&#160;C&#8217;est d&#233;finitivement un seigneur Sith. Son animation est v&#233;ritablement r&#233;aliste surtout quand il s&#8217;appr&#234;te &#224; cracher du feu. Son ventre prend la couleur de l&#8217;or sur lequel il repose et s&#8217;ensuit alors d&#233;luge de flammes.  Ses crocs sont des &#233;p&#233;es, ses griffes des lances, ses ailes d&#233;cha&#238;nent l&#8217;ouragan, il est le feu, il est la mort . 
 On retrouve un peu de Sauron dans ce dragon, vous ne trouvez pas ? 
 Je n&#8217;ose pas imaginer le courroux de Fattfrog quand &#224; l&#8217;ajout de personnages qui n&#8217;existent pas dans la version originale, en comparaison Smaug, aura l&#8217;air de Spyro.&#160;Courrez voir le Hobbit : La d&#233;solation de Smaug tant que vous le pouvez encore&#8230;Fools. 
 
 Silverword 
                                                                                         
        </text>
</document>
