<document>
	<date>2010-09-17</date>
        <title>[Achat] Yureka tome 9 &#8211; 10 &#8211; 11</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Lost Saga</tag>
                <tag>tome</tag>
                <tag>Yureka</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Cela fait longtemps, m&#234;me tr&#232;s longtemps que je ne vous ai pas parl&#233; de  Yureka  (voir mon  avis ).  Yureka n&#8217;est pas un manga &#224; proprement parl&#233;  (car ce n&#8217;est pas Japonais)&#160; mais un manwha. J&#8217;utilise quand m&#234;me le mot manga, malgr&#233; que ce ne soit pas un, mais je tiens quand m&#234;me &#224; vous le pr&#233;ciser. Dans Yureka, les jeux vid&#233;os ont bien &#233;volu&#233;, pas de pad pour eux, mais plut&#244;t un casque qui transfert la personne dans un jeu vid&#233;o, jeu d&#8217;action, de sport et ici de MMORPG. 
 
 Le  tome 9  devait sortir &#224; l&#8217;origine le 20 mai 2010 mais suite &#224; des raisons obscures, le tome 9 ne fut jamais sorti, alors que les tomes 10 et 11 ont suivis derri&#232;re. &#201;trange me dites-vous ! Ce n&#8217;est qu&#8217;apr&#232;s un mail envoy&#233; &#224; Samji (l&#8217;&#233;diteur) qu&#8217;une r&#233;ponse arriva :  le tome 9 a &#233;t&#233; repouss&#233; au 19 aout 2010.  Trois mois de retard pour un manga que j&#8217;attends depuis longtemps mais le pire, c&#8217;est que j&#8217;ai tellement attendu que je l&#8217;ai oubli&#233;. Ce n&#8217;est qu&#8217;apr&#232;s un petit passage &#224; la Fnac que j&#8217;ai pu remarquer que le tome 9 &#233;tait pr&#233;sent ! Ni une ni deux j&#8217;ai pris les trois tomes que j&#8217;ai pu trouver et direction la caisse ! 
 
 Je ne sais pas si vous avez pu me suivre, mais je me suis compris ^^ Dans tous les cas je suis bien content :mrgreen: &#224; moi l&#8217;univers de Lost Saga ! 
                                                                                         
        </text>
</document>
