<document>
	<date>2011-01-04</date>
        <title>[Actu] De nouvelles infos pour Pokemon Black &amp; White</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>noire</tag>
                <tag>Pokemon</tag>
        </tags_set>
        <categories_set>
                <category>actu</category>
                <category>Jeux vid&#233;o</category>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                 La nouvelle ann&#233;e et avec elle de nouvelles infos pour les futures jeux de la licence Pokemon :  Pokemon version Noire et Blanche.  En plus de connaitre la date officielle de la sortie du jeu aux States, nous avons un nouveau trailer, des infos concernant le jeu, des screenshoots  ainsi qu&#8217;une possible date de sortie fran&#231;aise ! 
 
 Au bonheur des am&#233;ricains, les jeux Pokemon sortiront le  6 mars prochain , &#224; cet effet, Nintendo a m&#234;me ouvert un   mini-site  d&#233;di&#233; &#224; cette date.  Pour nous fran&#231;ais, une nouvelle date de sortie a &#233;t&#233; annonc&#233; (sur plusieurs sites sp&#233;cialis&#233;) et tenez vous bien, d&#8217;apr&#232;s les dire, Pokemon Noire  et Blanche devront sortir  le 04 mars 2011 soit deux jours avant la sortie am&#233;ricaine !  Une excellente nouvelle pour nous gamer qui nous permettra de nous occuper avec cet excellent RPG en attendant la sortie de la 3DS ! 
 
 Concernant le nombre de Pokemon pr&#233;sent dans la cartouche,  ils seront aux nombres (impressionnant) de 649 Pokemon  ! Il sera possible d&#8217;importer ses anciens Pokemon mais attention, cela ne pourra se faire que dans la partie libre car dans la partie &#171;&#160;Sc&#233;nario&#160;&#187;,  seul les nouveaux Pokemon seront pr&#233;sents.  Nous apprenons aussi que les Pokemon autoris&#233; lors des futurs comp&#233;titions seront ceux de cette nouvelle g&#233;n&#233;ration. 
 Black City / White Forest 
 Ce nouveau Pokemon s&#8217;annonce par beaucoup comme un excellent jeu bien au dessus des pr&#233;c&#233;dents.  Avec un meilleur gameplay , un meilleur sc&#233;nario, une difficult&#233; plus &#233;lev&#233;e, ce Pokemon se fait attendre &#224; travers le monde. 
 Pour ma part,  Black City me donne vraiment envie d&#8217;y aller faire un tour &#8230;. Beaucoup plus que la White Forest. Ce qui veut dire que lors de sa sortie, je pense vraiment me ruer sur Pokemon version Noire ^_^. 
 
                                                                                         
        </text>
</document>
