<document>
	<date>2010-04-26</date>
        <title>[Test] Modern Warfare 2 sur Xbox 360</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>CoD</tag>
                <tag>Modern warfare 2</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>test</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 
 C&#8217;est lors d&#8217;un partenariat avec  TopAchat  (que je remercie chaudement) , qu&#8217;on m&#8217;a fait parvenir le jeu  Modern Wa rfare 2 sur Xbox 360 , et c&#8217; est l&#8217;occasion pour moi de vous faire un petit test pour ce magnifique jeu. Sans rentrer dans les d&#233;tails, le sc&#233;nario de  Modern Warfare 2  est la suite direct du 1er opus, qui vous entrainera dans un conflit fictif entre les  USA et la Russie . 
 
 Graphisme 
 Graphiquement  le jeu est &#224; couper le souffle, tous les d&#233;tails sont pr&#233;sents, les armes, les hommes et les lieux sont tout excellents, avec de vives couleurs, des dizaines de d&#233;cors diff&#233;rents (d&#233;sert, base, ch&#226;teau, favelas, montagne, ect) appuy&#233; par de  magnifiques textures vives et propres.  Les jeux de lumi&#232;res ainsi que les ombres sont fid&#232;lement reproduis, le jeu est visuellement &#233;poustouflant, voir m&#234;me parfait. Un des plus beau jeu sur  console  (peut-&#234;tre que  Crysis 2  le d&#233;tr&#244;nera ?). 
 
 Jouabilit&#233; 
 Rien &#224; redire, les touches sont tr&#232;s intuitives, le personnage r&#233;ponds bien, les phases en v&#233;hicules ne sont pas forc&#233;ment simple de maniabilit&#233; (surtout le scooter des neiges) mais &#224; pied, c&#8217;est le bonheur totale ;) &#160; 
 
 Dur&#233;e de vie 
 La dur&#233;e de vie de la campagne solo est un gros point noir, j&#8217;ai r&#233;ussi &#224; la finir en moins de 7h, et pour cause, le rythme du jeu.  Modern Warfare 2  est un jeu qui vous plonge dans l&#8217;univers &#224; un rythme de 512.6 Km/h autant vous dire qu&#8217;une fois la campagne lanc&#233;e, inutile de pr&#233;ciser que la console reste allum&#233; un bon bout de temps. La mise en sc&#232;ne est impeccable,  elle vous plonge directement dans l&#8217;action&#8230;  Quelques missions  &#171;&#160;Op&#233;rations Sp&#233;ciales&#160;&#187;  sont l&#224; pour rallonger un petit peu la dur&#233;e de vie (et d&#8217;avoir quelques succ&#232;s aussi) ainsi que le mode multi qui vous tiendra en haleine pendant de tr&#232;s nombreuses heures&#8230;. 
 
 Est-ce qu&#8217;on s&#8217;amuse ? 
 La r&#233;ponse est oui ! Malgr&#233; que le sc&#233;nario n&#8217;est pas assez appuy&#233;,  rien que la mise en sc&#232;ne est une immersion totale,  appuy&#233; par des voix fran&#231;aises assez convaincante et une bande sonore excellente (arme, bruit ambiant, ect) le jeu &#224; de quoi vous scotcher. Notons aussi la pr&#233;sence de tr&#232;s nombreuses armes qui, suivant votre choix, changera votre tactique, sniper pour l&#8217;&#233;lite, silencieux pour l&#8217;infiltration,et gros chargeur pour le burinage. C&#8217;est, sans h&#233;sitation, un des meille urs  jeux Xbox 360  de  ma ludoth&#232;que. 
 Note : 17/20 
                                                                                         
        </text>
</document>
