<document>
	<date>2014-09-01</date>
        <title>[Test] T&#233;lescope pour Galaxy S4</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>accessoire</tag>
                <tag>Galaxy S4</tag>
                <tag>t&#233;lescope</tag>
        </tags_set>
        <categories_set>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Cela faisait un petit moment que je n&#8217;avais pas publi&#233; de tests d&#8217;accessoire t&#233;l&#233;phonique, c&#8217;est pourquoi j&#8217;ai d&#233;cid&#233; de vous pr&#233;senter aujourd&#8217;hui un petit  accessoire pour Galaxy S4  assez &#233;tonnant. En effet, il s&#8217;agit d&#8217;un petit t&#233;lescope permettant d&#8217;offrir un zoom optique de x8. Car, il est vrai que seul deux smartphones Android proposent un zoom optique (le Galaxy Zoom et le Galaxy K), pour les autres smartphones, un zoom num&#233;rique est propos&#233;. Et c&#8217;est dans cette cour que viens jouer le t&#233;lescope. 
 
 
 Contrairement &#224; d&#8217;autres t&#233;lescopes pour smartphone, qui s&#8217;adaptent &#224; n&#8217;importe quel smartphone gr&#226;ce &#224; une sangle, celui l&#224; est sp&#233;cifique au S4. En effet, une coque accueillant l&#8217;objectif est fournie. Ce dernier vient ce visser au niveau de l&#8217;APN du t&#233;l&#233;phone. 
 
 
 La coque est de plut&#244;t bonne qualit&#233;, avec un touch&#233; &#171;&#160;simili cuir&#160;&#187;. Mais par contre oubliez de suite &#224; l&#8217;utiliser tout les jours, comme vous pouvez le voir, la coque obstrue le flash, ce qui peut devenir vite handicapant. Sinon l&#8217;objectif tient tr&#232;s bien dans son emplacement, bien qu&#8217;il prenne un peu trop de place. Notez qu&#8217;il est possible de faire la mise au point directement sur l&#8217;objectif. 
 Plut&#244;t qu&#8217;on long blabla concernant la qualit&#233; des photos, voici un comparatif avec/sans le zoom optique et zoom num&#233;rique. 
 
 
 
 
 Comme vous pouvez le voir, on un gain non n&#233;gligeable et la qualit&#233; n&#8217;est pas perdue. Avec l&#8217;auto focus du smartphone et le focus du t&#233;lescope, il est possible d&#8217;avoir quelque chose de tr&#232;s propre et net. Mais au final, est-ce vraiment utile ? Malheureusement non, c&#8217;est bien pour &#231;a que c&#8217;est consid&#233;rer comme un simple gadget. Malgr&#233; &#231;a, je pense que ce gadget peut trouver son public, surtout avec un prix aux environs des 25&#8364;. 
                                                                                         
        </text>
</document>
