<document>
	<date>2011-06-15</date>
        <title>[Test] BulletStorm sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bulletstorm</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Bulletstorm est un FPS d&#233;velopp&#233; par People Can Fly et &#233;diter par EA, le principe de ce FPS est de tuer mais en faisant des actions particuli&#232;res pour pouvoir gagner max de ponts points ! 
 
 Le jeu se passe essentiellement sur la plan&#232;te Stygia, o&#249; l&#8217;on suit les aventures de  Grayson Hunt et Ishi Sato qui, suite &#224; un crash sur cette plan&#232;te, doivent trouver un moyen de survire des diff&#233;rents groupes pr&#233;sent sur cette plan&#232;te, pour pouvoir s&#8217;enfuir. Mais le sc&#233;nario n&#8217;est pas  tr&#232;s &#233;toff&#233;. 
 Le gameplay de Bulletstorm est de tuer tous les ennemis qui se pr&#233;senterons devant vous, mais avec pr&#233;f&#233;rence en utilisant des &#233;l&#233;ments du d&#233;cor qui vous entour ou aussi en visant des parties du coprs de vos  ennemis pour obtenir un maximum de points que vous pourrez, par la suite, &#233;changer contre des am&#233;liorations pour vos diff&#233;rents armes ou contre des munitions. Pour diversifier le plaisir il existe de nombreux Skillshot    diff&#233;rents&#160;selon l&#8217;environnement dans lequel vous vous trouvez ainsi que l&#8217;arme utilis&#233;, ce qui vous permettra de pouvoir chercher &#224; travers les niveaux de nouveaux moyens d&#8217;utiliser vos armes afin de tuer en beaut&#233; ! 
 Du point de vue graphique le jeu poss&#232;de un certain charme artistique, on peut voir que les d&#233;veloppeurs on essay&#233; de diversifier les environnements, m&#234;me si on peut no ter la faiblesse technique du jeu. Parfois vous pouvez tomber sur des bugs &#224; certains endroits qui peut vous obliger &#224; recommencer &#224; partir du dernier check points mais cela reste rare. 
 
 
 La dur&#233;e du vie du jeu est dans la moyenne des FPS actuel c&#8217;est &#224; dire 7-8h selon votre fa&#231;on de jouer. Notez la pr&#233;sence d&#8217;un mode multi dont le mode Echo qui vous permettra de prolonger le plaisir (surtout pour les scores gamers), sans compter sur la sortie d&#8217;un DLC proposant de nouvelles maps. 
 
 Bulletstorm est un FPS qui ne revolutionne pas le genre mais qui est bien sympathique, par contre si vous rechercher un jeu subtile passer votre chemin car Bulletstorm est tout sauf subtile, la plupart du temps vous vous ne faites qu&#8217;avancer et tirer mais c&#8217;est efficace et fun :happy:. Sans compter sur le fait que  Bulletstorm  est vendu pour moins de 20&#8364; ! 
 &#160; 
 Note&#160;: 15/20 
                                                                                         
        </text>
</document>
