<document>
	<date>2012-05-14</date>
        <title>Masterclass &#224; l&#8217;occasion des 25 ans de Metal Gear [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Kojima</tag>
                <tag>Metal Gear</tag>
                <tag>MGS</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Mercredi 9 mai avait lieu au MK2 Quai de Seine &#224; l&#8217;occasion du 25&#232;me anniversaire de Metal Gear une Master Class.&#160;Comprenez une conf&#233;rence de Hideo Kojima le cr&#233;ateur de Metal Gear accompagn&#233; de Yoji Shinkawa le dessinateur de Solid Snake. Tous deux interrog&#233;s par un journaliste. 
 
 
Pour les n&#233;ophytes, sachez que Metal Gear Solid est  LE  jeu qui a ouvert la voie au jeu de type infiltration, ses h&#233;ritiers sont entre autres, Splinter Cell, Assasins creed, Tenchu pour les plus anciens.&#160;Inutile de pr&#233;ciser que pour certains fans, Hideo Kojima fait partie du club tr&#232;s s&#233;lect des personnes ayant marqu&#233; l&#8217;histoire du jeu vid&#233;o et reste&#160; encore aujourd&#8217;hui une des personnes les plus influente de cette industrie. 
 Alors pour assister &#224; une masterclass, il va falloir s&#8217;armer de patience, m&#234;me Solid Snake fait la queue. 
 Deuxi&#232;me p&#233;age :  &#171;&#160;Comment je ne suis pas inscrit sur la liste, non je ne cherche pas &#224; resquiller, je suis un vrai fan j&#8217;ai m&#234;me emmen&#233; ma version de MGS4 pour PS3 pour essayer de me la faire d&#233;dicacer.&#160;&#187;  Et oui,&#160;malheureusement, &#224; cause d&#8217;un probl&#232;me de mail, mon nom n&#8217;&#233;tais pas inscrit sur les listes&#8230;. 
 
 On peut enfin s&#8217;assoir pour &#8230; patienter 
 Apr&#232;s une courte vid&#233;o retra&#231;ant de l&#8217;&#233;volution de M&#233;tal Gear durant ces 25 ann&#233;es, voici l&#8217;arriv&#233;e de Kojima sous les bravos telle une rockstar&#8230; 
 L&#8217;arriv&#233;e de Kojima sous les bravos 
 De gauche &#224; Droite Julien Chi&#232;ze, journaliste, Hideo Kojima, son interpr&#232;te et Yoji Shinkawa 
 Durant cette intervention, on en apprend un peu plus sur la l&#233;gende Kojima et Solid Snake.&#160;Elle est divis&#233;e en 4 parties : 
 &#8211; L&#8217;inspiration de Metal Gear 
 Kojima dans sa jeunesse &#233;tait un f&#233;ru de cin&#233;ma entre autres gr&#226;ce &#224; ses parents. 
Preuve que pour lui le cin&#233;ma est important il n&#8217;h&#233;site pas &#224; d&#233;clarer que son corps est compos&#233; &#224; 70% de cin&#233;ma.&#160;Jeune, il visionne des films d&#8217;horreur, des westerns spaghetti et de la SF.&#160; Il s&#8217;essaie &#224; la r&#233;alisation de quelques courts m&#233;trages en 8mm avec un ami Tatsuo et fonde une soci&#233;t&#233; du nom de HideTatsu (la contraction des deux pr&#233;noms) Prod.&#160;Malheureusement il ne trouve pas assez de spectateurs pour voir leur cr&#233;ation m&#234;me &#224; 50 yens le ticket. &#192; cette &#233;poque, pas de buzz possible, pas de blog, de facebook ou autre twitter. Les ventes ne remboursent m&#234;me pas le prix de la bobine.&#160;Alors il se tourne vers l&#8217;&#233;criture de romans de science fiction. Seul moyen accessible pour raconter des histoires quand on a peu de moyens. Le grand cahier d&#8217;Agota Kristof fait partie des livres qui l&#8217;ont beaucoup inspir&#233;. Mais l&#224; encore aucun livre ne sera publi&#233;,  Kojima estimant que ses romans n&#8217;&#233;taient pas assez bons pour &#234;tre &#233;dit&#233;s. 
 
 &#8211; L&#8217;invention du &#171;&#160;Stealth Action&#160;&#187; 
 Kojima se r&#233;clame de la g&#233;n&#233;ration Godzilla. Ses parents ont connu la guerre, il voyait &#224; la t&#233;l&#233;vision des avertissements &#224; la population suite &#224; des essais atomiques et les pluies acides qui en r&#233;sultaient. Cela explique entre autre sa phobie des armes atomiques que l&#8217;on se retrouve d&#8217;ailleurs dans MGS. 
 Il est embauch&#233; chez Konami en 1986 pour participer &#224; un jeu de plateforme &#171;&#160;Lost War&#160;&#187;. Mais le projet est abandonn&#233; car les moyens techniques &#224; disposition sont trop limit&#233;s par rapport &#224; l&#8217;ambition du projet.&#160;Il travaille ensuite en tant que directeur adjoint sur le jeu &#171;&#160;Pinguin adventure&#160;&#187; o&#249; il se fait remarquer pour ses id&#233;es originales. 
 Hideo Kojima montrant la jaquette du jeu &#171;&#160;Pinguin Adventure&#160;&#187; sur lequel il a d&#233;but&#233; 
 On lui confie alors la r&#233;alisation d&#8217;un jeu de guerre. Mal &#224; l&#8217;aise avec le genre, sans compter les limitations techniques dues &#224; la MSX 2 sur laquelle le jeu doit sortir, son g&#233;nie cr&#233;atif trouve la solution. Il va s&#8217;inspirer du film la grande &#233;vasion en cr&#233;ant un nouveau concept de jeu.&#160; Un jeu o&#249; pour gagner il faut s&#8217;&#233;vader, se cacher&#8230; Le jeu d&#8217;infiltration est ainsi &#160;n&#233;. 
 &#8211; De Metal Gear Solid &#224; Metal Gear Solid 4 
 Metal Gear sort en 1987 sur MSX2, une suite arrive en 1990 mais c&#8217;est en 1998 sur la v&#233;n&#233;rable Playstation 1&#232;re du nom que Metal Gear s&#8217;est le plus vendu. Cet &#233;pisode serait selon Kojima&#160; le 3&#232;me &#233;pisode en fait dans l&#8217;ordre chronologique. Il explique  qu&#8217;il &#233;crit chaque &#233;pisode comme si c&#8217;&#233;tait le dernier.  Il n&#8217;envisageait pas une saga &#224; la Georges Lucas. Ainsi &#224; chaque nouvel &#233;pisode il veut bouleverser la vision qu&#8217;on pouvait avoir de la s&#233;rie. Un peu comme pour la saga de  &#171;&#160;La plan&#232;te des singes&#160;&#187; . 
Apr&#232;s MGS 2, Kojima souhaitait disposer de plus de temps pour faire autre chose et endosser uniquement le r&#244;le de producteur. Cependant il continuera de travailler sur l&#8217;&#233;pisode 3 et 4 ainsi que le spin off Peace Walker. Ce n&#8217;est qu&#8217;avec MG Rising que ce perfectionniste consent &#224; laisser son staff prendre la rel&#232;ve. Yoji Shinkawa aura la double casquette de producteur et de directeur artistique. 
 
 &#8211; L&#8217;art de Metal Gear 
 Quand &#224; Shinkawa, il explique que son inspiration lui vient de sa m&#232;re et de la calligraphie.&#160;Preuve &#224; l&#8217;appui,  il cr&#233;&#233; en live le personnage de Kamen Rider&#160; &#224; partir d&#8217;un caract&#232;res japonais &#8216;kanji&#8217;. 
 Petit cours de dessin : 1 &#8211; on commence par des caract&#232;res kanji 
 Petit cours de dessin : 2 &#8211; on rajoute plein de petits points 
 Petit cours de dessin : 3 &#8211; et voila le personnage de Kamen Rider ! 
 &#160;Il est recrut&#233; par Kojima en 1994. Sa mission est de dessiner Snake. Il avait un peu de probl&#232;mes &#160;en 2D avec les proportions alors il passe &#224; la cr&#233;ation du personnage en 3D. Ce qui a plu &#224; Hideo.&#160;Il s&#8217;inspire d&#8217;acteur de film d&#8217;action en vogue &#224; l&#8217;&#233;poque notamment de&#160;Jean-Claude Van Damme. Il n&#8217;a eu qu&#8217;une seule contrainte pour cr&#233;er son personnage c&#8217;est qu&#8217;il fallait obligatoirement un bandeau sur les sourcils de Snake. Il explique que c&#8217;est plus difficile de rendre expressif&#160; le visage mais il convient cependant que Le bandeau est d&#233;sormais indissociable de Snake et il consid&#232;re que c&#8217;est comme sa seconde peau. 
 Snake et sa deuxi&#232;me peau : son bandeau 
 Shinkawa consid&#232;re qu&#8217;un dessin est r&#233;ussi quand il est sensuel ainsi naturellement il aime dessiner les femmes, les robots. Il appr&#233;cie les courbes que l&#8217;on retrouve sur certaines voitures par exemple. 
 Qui est ce myst&#233;rieux personnage qui se cache parmi les feuilles du cahier de Shinkawa 
 Selon Hideo, l&#8217;avenir du jeu vid&#233;o r&#233;side dans le Cloud gaming. Il esp&#232;re ainsi pouvoir s&#8217;affranchir des contraintes li&#233;es &#224; telle ou telle plateforme. Son &#233;quipe travaille actuellement sur un moteur qu&#8217;il appelle le Fox Engine et sur un jeu le Ogre Project qui utilisera cette technologie.&#160; Une pr&#233;sentation de MG Rising se fera &#224; E3 et il y aura m&#234;me une d&#233;mo jouable.&#160; En juillet, &#224; l&#8217;occasion des&#160; 25 ans de MG au Japon, une annonce officielle sera faite &#224; propos du Fox Engine. 
 Donc vraiment pas grand chose de nouveau &#224; se mettre sous la dent de ce cot&#233; l&#224; malgr&#233; une assez loooongue conf&#233;rence. 
 Skinkawa peaufine son dessin 
 Apr&#232;s quelques questions des journalistes tr&#232;s sp&#233;cifiques sur la raison de la pr&#233;sences de certaines armes cach&#233;es dont l&#8217;utilisation n&#8217;a pas &#233;t&#233; trouv&#233; ou alors carr&#233;ment mystiques comme :  existe-t-il un parall&#232;le voulu par Hideo entre les patriotes et les illuminatis ?  Une question sympathique&#160;: s&#8217;il devait se placer dans la peau d&#8217;un r&#233;alisateur pour tourner une version film de MGS, Hideo a r&#233;pondu qu&#8217;il verrait bien Hugh Jackman dans le r&#244;le de Snake. 
 Kojima poste sur son twitter la photo qu&#8217;il a pris de la Masterclass 
 Apres avoir pris une photo de la Masterclass et l&#8217;avoir post&#233; sur son twitter la star quitte la sc&#232;ne tr&#232;s rapidement. Il est tard,  je repars un peu d&#233;&#231;u avec la version de MGS 4 que j&#8217;avais emmen&#233; sous le bras,  elle ne sera pas d&#233;dicac&#233;&#8230; 
 
                                                                                         
        </text>
</document>
