<document>
	<date>2010-02-16</date>
        <title>[Achat] Black Lagoon tome 1</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Black Lagoon</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Nouveau manga aujourd&#8217;hui,  Black Lagoon . Ce n&#8217;est pas un achat &#224; proprement parl&#233; mais un cadeau qu&#8217;un excellent ami m&#8217;a offert :mrgreen: 
 
 Synopsis  : 
 L&#8217;&#233;quipage du  Black Lagoon  est peut-&#234;tre l&#8217;un des derniers exemples de  piraterie maritime que l&#8217;on puisse trouver &#224; l&#8217;heure actuelle. 
L&#8217;&#233;quipage  dirig&#233; par  Dutch  et compos&#233; de Levi, le gar&#231;on manqu&#233; et  Benny  le petit  g&#233;nie de la m&#233;canique &#233;cume les mers de l&#8217;Asie du Sud-Est. Parce qu&#8217;il  transporte une disquette contenant des donn&#233;es tr&#232;s importantes et  convoit&#233;es par la mafia russe,  Rokur&#244; Okajima , modeste salari&#233; de  l&#8217;entreprise  Asahi , se retrouve embarqu&#233; de force sur ce navire. Tr&#232;s  vite surnomm&#233; Rock par l&#8217;&#233;quipage, il se retrouve propuls&#233; dans un monde  d&#8217;aventures et d&#8217;action &#224; cent milles lieux de sa vie douillette  d&#8217;employ&#233; de bureau. Malgr&#233; la peur que lui inspirent les premiers  combats auxquels il est m&#234;l&#233;, il finira par se laisser s&#233;duire par cette  vie tr&#233;pidante et d&#233;cidera de suivre l&#8217;&#233;quipage du Black  Lagoon  vers de  nouvelles aventures&#8230; 
 
 C&#8217;est donc  un excellent manga que je vais pouvoir commenc&#233;  :D Mais avec tout mes r&#233;cents achats, je pense que  je vais me commander des journ&#233;es de 48h&#8230;. 
 Plus d&#8217;info losque je vous donnerai mon avis sur cette s&#233;rie. 
 Sur ce je me met dans ma &#171;&#160;tenue de cocktail&#160;&#187;  et je fonce &#224; l&#8217;avant premi&#232;re de  Heavy Rain  :p 
                                                                                         
        </text>
</document>
