<document>
	<date>2015-05-03</date>
        <title>Cycle Orson Welles sur TCM Cinema [Pr&#233;sentation]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>CanalSat</tag>
                <tag>Cycle Orson Welles</tag>
                <tag>Julia et Clara Kuperberg</tag>
                <tag>TCM Cinema</tag>
                <tag>This is Orson Welles</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 J&#8217;avais trois bonnes raisons de me r&#233;jouir en acceptant l&#8217;invitation de TCM Cinema et de CanalSat &#224; me rendre dans leurs locaux de Neuilly.&#160;Premi&#232;rement,  un documentaire in&#233;dit sur Orson Welles  allait y &#234;tre projet&#233;. 
 Quoi de plus excitant pour un cin&#233;phile que de parcourir et d&#233;crypter la carri&#232;re de ce personnage&#160;hors du commun en compagnie d&#8217;admirateurs tels que son ami Peter Bogdanovich,  Martin Scorsese  ou encore&#160; d&#8217;entendre les amusantes mais aussi &#233;mouvantes anecdotes de sa fille Chris Welles ? 
 Il est impossible de ne pas tomber sous le charme d&#8217;un&#160;&#160;r&#233;alisateur aussi innovant&#160;qui au regard de sa carri&#232;re&#160;d&#233;clare que  faire un film c&#8217;est 2% de cr&#233;ation et 98% de prostitution . 
 Deuxi&#232;mement c&#8217;&#233;tait l&#8217;occasion d&#8217;en savoir plus sur les conditions de tournage de&#160; This is Orson Welles  gr&#226;ce &#224; la pr&#233;sence dans les lieux des  2 soeurs et r&#233;alisatrices&#160;Julia&#160;et&#160;Clara&#160;Kuperberg . &#160;Leur film&#160;est&#160;d&#8217;ailleurs s&#233;lectionn&#233; &#224; Cannes Classics et sera projet&#233; en avant premi&#232;re au Festival. 
 Troisi&#232;mement c&#8217;&#233;tait aussi un v&#233;ritable privil&#232;ge&#160; que d&#8217;assister &#224; la projection sur grand &#233;cran et en version restaur&#233;e de  Citizen Kane, le meilleur film de tous les temps  selon l&#8217;American Film Institute.&#160;Son empreinte dans la culture populaire est si forte qu&#8217;on la retrouve m&#234;me dans les jeux vid&#233;o. 
 &#160;Dans Call of Duty certains soldats meurent en pronon&#231;ant  Rosebud &#160;lors de leur dernier souffle. La saisie de Ctrl + Alt + Shift + C suivi de ce m&#234;me mot dans les Sims Deluxe permet, en cours de jeu, de gagner de l&#8217;argent m&#234;me&#160;si ce n&#8217;est pas beau de tricher. 
 En r&#233;alit&#233;, j&#8217;ai eu bien plus que&#160;3 raisons de m&#8217;enthousiasmer. Je ne parle pas du  buffet de gourmets  qui pr&#233;c&#233;dait la projection. 
 Ce n&#8217;est pas non plus&#160;  le sympathique sac&#160; de goodies  que l&#8217;on m&#8217;a remis avec comprenant 
&#8211;  le dossier de presse 
&#8211;  un moleskine sp&#233;cial Cannes  magnifiquement illustr&#233; de photos en noir et blanc d&#8217;actrices 
&#8211;  un &#233;tui &#224; l&#8217;effigie de James Dean  que  ma tablette Touchpad  a d&#233;j&#224; adopt&#233;. 
 Le v&#233;ritable bonheur a &#233;t&#233; de  rencontrer de jolies personnes , partageant le m&#234;me amour pour le cin&#233;ma et avec lesquelles discuter d&#8217;Orson Welles mais aussi de Martin Scorsese et de David Lynch &#233;tait plus qu&#8217;enrichissant. 
 D&#8217;ailleurs Blue Velvet, aussi class&#233; par l&#8217;AFI&#160;comme l&#8217;un des 10 meilleurs films &#224; &#233;nigmes jamais r&#233;alis&#233; sera&#160;diffus&#233; en mai sur TCM Cinema. Comme cette chaine avec Canalsat ne font pas les choses &#224; moiti&#233; c&#8217;est  tout un cycle consacr&#233; &#224; Orson&#160;Welles qui aura lieu chaque jeudi de Mai.  Une programmation de si bon go&#251;t est d&#233;finitivement immanquable . 
 Le Cycle Orson Welles sur TCM Cinema 
 JEUDI 7 MAI 
 19 .45  AUTOUR DU MONDE AVEC ORSON WELLES , &#233;pisodes 1 et 2 
AROUND THE WORLD WITH ORSON WELLES S&#233;rie documentaire, d&#8217;Orson Welles, 1955 
 20 .40  LA DAME DE SHANGHAI 
 THE LADY FROM SHANGHAI, d&#8217;Orson Welles, 1947, N&amp;B Avec Rita Hayworth, Orson Welles, Everett Sloane 
 22 .10  LE PROC&#200;S 
 THE TRIAL, d&#8217;Orson Welles, 1946, N&amp;B 
Avec Anthony Perkins, Orson Welles, Romy Schneider 
 00 .10  LE CRIMINEL 
 THE STRANGER, d&#8217;Orson Welles, 1962, N&amp;B 
Avec Orson Welles, Loretta Young, Edward G. Robinson 
 JEUDI 14 MAI 
 19. 45  AUTOUR DU MONDE AVEC ORSON WELLES,  &#233;pisodes 3 et 4 AROUND THE WORLD WITH ORSON WELLES, 
S&#233;rie documentaire, d&#8217;Orson Welles, 1955 
 20 .40  OTHELLO 
 d&#8217;Orson Welles, 1952, N&amp;B 
Avec Orson Welles, Michael McLiammoir, Suzanne Cloutier 
 22 .15  MACBETH 
 d&#8217;Orson Welles, 1948, N&amp;B 
Avec Orson Welles, Jeanette Nolan, Dan O&#8217;Herlihy 
 00. 00  FALSTAFF 
 FALSTAFF: CHIMES AT MIDNIGHT, d&#8217;Orson Welles, 1965, N&amp;B Avec Orson Welles, John Gielgud, Jeanne Moreau 
 JEUDI 21 MAI 
 19 .45  THIS IS ORSON WELLES &#8211; INEDIT 
 De Clara et Julia Kuperberg, 52 minutes, 2015 avec Orson Welles, Martin Scorsese, Chris Welles, Peter Bogdanovitch, Henry Jaglom. 
 20. 40  LA SOIF DU MAL 
 TOUCH OF EVIL, d&#8217;Orson Welles, 1958, N&amp;B Avec Orson Welles, Charlton Heston, Janet Leigh 
 22. 30  DOSSIER SECRET 
 CONFIDENTIAL REPORT, d&#8217;Orson Welles, 1955, N&amp;B Avec Orson Welles, Michael Redgrave, Patricia Medina 
 00. 15  V&#201;RIT&#201;S ET MENSONGES 
 F FOR FAKE, d&#8217;Orson Welles, 1973, Couleur Avec Orson Welles, Oja Kodar, Joseph Cotten 
 01. 45  HEARTS OF AGE  &#8211; IN&#201;DIT 
Court M&#233;trage d&#8217;Orson Welles, 1934, N&amp;B 
Avec Orson Welles, Virginia Nicholson, Paul Edgerton 
 JEUDI 28 MAI 
 19. 45  AUTOUR DU MONDE AVEC ORSON WELLES , &#233;pisodes 5 et 6 AROUND THE WORLD WITH ORSON WELLES 
S&#233;rie documentaire, d&#8217;Orson Welles, 1955 
 20. 40  LA SPLENDEUR DES AMBERSON 
 THE MAGNIFICENT AMBERSONS, d&#8217;Orson Welles, 1942, N&amp;B Avec Joseph Cotten, Agnes Moorehead, Dolores Costello 
 22. 10  CITIZEN KANE 
 d&#8217;Orson Welles, 1941, 
Avec Orson Welles, Joseph Cotten, Agnes Moorehead 
                                                                                         
        </text>
</document>
