<document>
	<date>2011-09-11</date>
        <title>Les insolites du net &#8211; semaine 70</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>mario</tag>
                <tag>N64</tag>
                <tag>nes</tag>
                <tag>Star Trek</tag>
                <tag>star wars</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Attention  chien &#160;dinosaure&#160;m&#233;chant !  Voici un panneau qui ferrai vraiment fuir toutes personnes mal&#160;intensionn&#233; des abords de votre propri&#233;t&#233;. Avec ces cr&#233;ations pour chiens, votre canniche ferra&#160;passer le plus gros des molosse pour un agneau. Comptez environs 25$ pour un d&#233;guisement cannin&#160;de raptor, tric&#233;ratops, st&#233;gosaure, requin, tortue et autres avec un coup de coeur pour le raptor ! 
 
 Vous etes un mordu du c&#233;l&#232;bre jeu de plateau Monopoly et fan de la s&#233;rie Star Trek ? Vous pourrez&#160;bient&#244;t vous procurer la derni&#232;re &#233;dition propos&#233; par USAopoly : Monopoly Star Trek Klingon !&#160;De quoi passer de longues heures a vous faire passer pour un riche businessman dans votre univers&#160;favori &#224; faire &#171;&#160;Spock&#160;&#187; &#224; tout va :mrgreen: . 
 
 Apr&#232;s Star Trek place &#224; Star wars avec une SNES adoptant le look d&#8217;un Snowspeeder et une&#160;Nitendo 64 au design d&#8217;un TIE Fighter. Sachez que vous pouvez vous procurez ces oeuvres (et bien d&#8217;autres&#160;encore) de Kevin&#160;Glenn pour r&#233;spectivement 185$ et 210$, mais bon, quand on aime &#8230; on ne compte pas ! 
 
 Vous voulez gagner de la place dans vos placard ? Sachez que vous n&#8217;etes plus obliger de cacher&#160;vos imposantes bouteilles de gaz, en effet vous pouvez la customiser &#224; la sauce Lego ! N&#8217;ayez plus&#160;honte de vos ingrates bouteilles bleues et faite en un objet d&#233;coratif et au moins, si elles explosent, &#231;a sera avec le sourire ! Pour les bricoleurs qui sont s&#233;duit &#231;a&#160;se passe ici. 
 
 Il y a un moment de cela, dans un ancien Insolites du net, je vous pr&#233;sentais un tableau p&#233;riodique&#160;r&#233;pertoriant&#160;la plus part des contr&#244;leurs de jeux. En voici une mise &#224; jour sous forme d&#8217;arbre g&#233;n&#233;alogique. Chapeau au cr&#233;ateur qui a eu le courage de les r&#233;pertorier et de les relier !  (clique droit puis ouvrir l&#8217;image dans un nouvel onglet) 
 
Apr&#232;s super Super Mario Bros voici Super Mario Box ! Une version m&#233;canique du jeu qui tient dans une petite boite &#224; chaussures, le concept et la r&#233;alisation sont surprenants mais le jeu semble assez&#8230; limit&#233;. 
 
 Et pour finir, ne manquez pas le dernier &#233;pisode de Faux Raccord sur &#8230; Star Wars ! Car m&#234;me si c&#8217;est Le(s) meilleur(s) film(s), il est toujours sympathique de d&#233;couvrir les petites erreurs de tournage. 
 
                                                                                         
        </text>
</document>
