<document>
	<date>2011-02-27</date>
        <title>Les insolites du net &#8211; semaine 51</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>aquarium</tag>
                <tag>joystick</tag>
                <tag>manette</tag>
                <tag>miniature</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Hello tout le monde, comme chaque dimanche, venez d&#233;couvrir une petite s&#233;lection des objets, gadgets, vid&#233;os ou encore concepts insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 La plupart des gamers le savent : une terrible guerre fait rage entre les trois grands : Nintendo, Sony et Microsoft. Mais comme la dit le c&#233;l&#232;bre citation: faites l&#8217;amour pas la guerre ! Un certain Morris l&#8217;a bien compris et &#224; fait en sorte de pouvoir jouer &#224; la PS3 avec sa 360&#160;fra&#238;chement&#160;griller. Le petit malin a eu l&#8217;id&#233;e de transformer son ancienne console en manette de jeu&#8230; Id&#233;e&#160;int&#233;ressante&#160;pour se faire un stick d&#8217;arcade ! 
 
 Pour rester dans l&#8217;univers des joysticks et contr&#244;leurs de jeux, voici l&#8217;arbre g&#233;n&#233;alogique des joysticks. Cette arbre commence en 1972 et fini par les r&#233;cents PS Move et Kinect. Sachez que cette arbre est aussi d&#233;clin&#233; en poster, vendu pour la &#8216;modique&#8217; somme de 30$. 
 &#171;&#160;Clique droit afficher l&#8217;image&#160;&#187; 
 A pr&#233;sent direction la microscopie ! Pour vos grands yeux &#233;bahis, voici l&#8217;ordinateur le plus petit au monde ! Mesurant quelques millim&#232;tre, cette ordinateur est pr&#233;vu &#224; des fins m&#233;dicinales. Transplant&#233; dans l&#8217;oeil de certain patient, il doit v&#233;rifier la pression interne. Cette minuscule tour emporte une batterie &#224; induction, une radio, une processeur, de la m&#233;moire et un capteur de pression. Les premiers humains biotiques ne vont pas tarder&#8230;. 
 
 Pour rester dans le monde miniature, voici le plus petit aquarium du monde ! R&#233;alis&#233; par&#160;Anatoly Konenko, un artiste russe sp&#233;cialis&#233; dans la&#160;miniaturisation&#160;(d&#233;tendeur du record du monde du plus petit livre), ce petit aquarium d&#8217;une minuscule dimension (30x24x14mm) pourra accueillir 10mL d&#8217;eau. Autant dire que cela ne prendra pas de place ! 
 
 Et pour finir, n&#8217;h&#233;sitez pas &#224; jeter un oeil au tout dernier faux raccord de chez Allocin&#233; ;). Cette fois-ci, se sont &#160;les erreurs de &#171;&#160;Qui veut la peau de Roger Rabbit&#160;&#187; (un sympathique film au passage :mrgreen: ). 
 
                                                                                         
        </text>
</document>
