<document>
	<date>2012-11-26</date>
        <title>Soir&#233;e The Real Time Gallery &#224; Londres ! [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>apn</tag>
                <tag>Londres</tag>
                <tag>NEX-5R</tag>
                <tag>r&#233;flex</tag>
                <tag>sony</tag>
                <tag>The Real Time Gallery</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 En cette p&#233;riode de fin d&#8217;ann&#233;e voire du monde, je peux vous faire une confidence. 
 L&#8217;enfant geek que j&#8217;&#233;tais avait de grandes esp&#233;rances dans l&#8217;avenir, le futur, le 21&#232;me si&#232;cle, le temps X. Je r&#234;vai&#160; &#224; une &#232;re de paix civilis&#233;e &#233;volu&#233;e en grande partie gr&#226;ce &#224; la technologie.Je m&#8217;imaginais toutes sortes d&#8217;inventions et je me disais : quand elles feront partie du quotidien, ce sera le signe qu&#8217;on aura vraiment avanc&#233;. Alors bien sur, aujourd&#8217;hui, le t&#233;l&#233;phone sans fil, la visioconf&#233;rence, le GPS, internet et j&#8217;en passe ont fait leur apparition. 
 
 
 
 Mais d&#8217;une fa&#231;on plus anecdotique, presque symbolique il s&#8217;est pass&#233;, ce jeudi 15, en Angleterre, un &#233;v&#233;nement qui m&#8217;a fait me rem&#233;morer un de mes r&#234;ves d&#8217;enfant. Imaginez vous une rue, dans une m&#233;gapole, Londres par exemple, dans un de ces quartiers un peu mal fam&#233;s mais vivants o&#249; les artistes aiment bien exposer leurs cr&#233;ations. Dans cette rue du quartier de la communaut&#233; bangladeshie&#160;: Brick Lane se d&#233;roule un &#233;v&#233;nement culturel. 
 
 
 
 Une expo de photos, une population bigarr&#233;e, internationale, connect&#233;e, des hispters comme on dit aujourd&#8217;hui, un dj, un buffet. Tout ce qu&#8217;il y a de plus classique&#8230; en apparence car en fait, il n y a pas de photos dans cette galerie mais des &#233;crans et en plus ces derniers n&#8217;affichent rien. 
 
 
 
 
 
 Le sympathique animateur d&#233;nomm&#233; Sam Pilling nous parle bri&#232;vement des 3 photographes qui exposent ce soir. Celui de Londres se nomme&#160;: Lee Strickland, celui de Paris&#160;: William Daniels, enfin celui de Berlin s&#8217;appelle Paul Sullivan. Petit d&#233;tail, ils ne seront pas parmi nous car en fait ils sont dans leur ville respective et peu de temps apr&#232;s le speech de Sam, l&#8217;expo va pouvoir commencer. 
 
 
 
 
 
 Oui vous avez bien lu et j&#8217;esp&#232;re compris, j&#8217;ai pu&#160; assister &#224; la premi&#232;re expo photo au monde en temps r&#233;el. Depuis&#160; diff&#233;rents emplacements, dans 3 capitales diff&#233;rentes, des photographies artistiques de professionnels vont converger au m&#234;me endroit, au m&#234;me moment pour &#234;tre expos&#233;es et contempl&#233;es. Tandis que les photos&#160; d&#233;filent, je suis s&#233;duit aussi bien par la qualit&#233; artistique de ce concept que par son cot&#233; innovant : enfin sous mes yeux une vrai expo &#171;&#160;dynamique&#160;&#187; et unique car en temps r&#233;el. Cerise sur le g&#226;teau, la technologie n&#233;cessaire pour cr&#233;er un &#233;v&#233;nement de la sorte, r&#233;side entre autre dans &#8230; l&#8217;appareil photo. 
 
 
 
 Exactement celui qu&#8217;utilisent les photographes et que je peux tester &#224; cette expo. Il s&#8217;agit du NEX-5R &#160;de Sony, c&#8217;est un compact avec un objectif 18-55 mn et un capteur &#224; 16 M pixels Il dispose d&#8217;un &#233;cran tactile avec un menu d&#233;pouill&#233; tr&#232;s facile &#224; comprendre car n&#8217;&#233;tant pas un professionnel de la photo, j&#8217;ai facilement trouv&#233; mes rep&#232;res. J&#8217;ai l&#8217;impression d&#8217;avoir affaire &#224; une tablette simplifi&#233;e. 
 
 
 &#160; 
 La comparaison n&#8217;est pas fortuite car il y a certaines similitudes entre ces 2 produits. Le cot&#233; tactile de l&#8217;&#233;cran bien &#233;videment, la possibilit&#233; de prendre des photos, des vid&#233;os mais surtout la connexion wifi int&#233;gr&#233;e. Gr&#226;ce cette fonctionnalit&#233; forc&#233;ment, les transferts sans fil sont par essence facilit&#233;s. Il est alors possible de transf&#233;rer directement en wifi des images sur un smartphone (un iphone 4 pour moi) ou justement une tablette en ayant pris le soin d&#8217;avoir install&#233; auparavant l&#8217;appli gratuite PlayMemory Mobile disponible pour Android et iOS. 
 
 
 
 Mon parall&#232;le avec les tablettes prend vraiment son sens avec la possibilit&#233; de t&#233;l&#233;charger directement des applis depuis le store Sony sur le Nex 5r afin d&#8217; ajouter des fonctionnalit&#233;s. Parmi celles (gratuites) que j&#8217;ai pu tester il y a l&#8217;effet photo qui permet par exemple en prenant une photo de ne capter que la couleur de son choix et passe les autres couleurs en noir blanc et&#160; autres variations de gris. Il y a aussi diff&#233;rents filtres de type photoshop. L&#8217;utilit&#233; c&#8217;est de pouvoir d&#8217;appliquer ces effets en amont ce qui peut repr&#233;senter un gain de temps substantiel. 
 
 
 
 L&#8217;autre appli qui m&#8217;a beaucoup plu c&#8217;est la commande &#224; distance num&#233;rique qui permet de pr&#233;visualiser sur sa tablette ou son smartphone, la photo que va prendre le Sony 5r et m&#234;me de d&#233;clencher la prise de la photo depuis votre appareil mobile. Tout ca toujours en wifi, un peu fa&#231;on Wii U en quelque sorte. 
 Si vous ne poss&#233;dez pas de tablettes,&#160; que vous voulez r&#233;ussir&#160; votre auto portait et que vous n&#8217;avez pas d&#8217;amis vous pouvez faire basculer horizontalement l&#8217;&#233;cran de pr&#233;visualisation de l&#8217;appareil afin qu&#8217;il vous serve de miroir num&#233;rique 
 
 
 
 Je vous avoue que je n&#8217;ai pas fait le tour de toutes les fonctionnalit&#233;s qu&#8217;offrent le Sony nex 5r. Je trouve dommage que le syst&#232;me de flash ne soit pas int&#233;gr&#233; bien qu&#8217;il soit amovible avec un syst&#232;me de molette et qu&#8217;il y ait une latence de 2 &#224; 3 s avant la prise d&#8217;une photo. Je n&#8217;ai pas boud&#233; mon plaisir, j&#8217;ai trouv&#233; que ce Sony 5r est un &#233;tonnant&#160; appareil photo, de bonne qualit&#233; plein de ressources. 
 Alors tant pis si c&#8217;est la fin du monde dans 1 mois, je peux dire que sur ce coup la, Sony m&#8217;a fait croire de nouveau au futur. Je vais reprendre un verre au buffet le sourire aux l&#232;vres, des couleurs pleins les yeux et plein la t&#234;te. 
                                                                                         
        </text>
</document>
