<document>
	<date>2015-05-11</date>
        <title>Avengers : L&#8217;&#232;re d&#8217;Ultron [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Avengers</tag>
                <tag>Hulk</tag>
                <tag>Joss Whedon</tag>
                <tag>Marvel</tag>
                <tag>Natasha Romanoff</tag>
                <tag>Tony Stark</tag>
                <tag>Ultron</tag>
        </tags_set>
        <categories_set>
                <category>Cin&#233;ma</category>
                <category>critique</category>
        </categories_set>
        <text>
                                                 Apr&#232;s le succ&#232;s mondial du premier film r&#233;unissant une grande partie des h&#233;ros  Marvel , le deuxi&#232;me volet &#233;tait attendu de pied ferme par les fans. 
 Les Avengers ont pour mission de r&#233;cup&#233;rer le  sceptre de Loki , d&#233;tenu par le Baron Wolfgang von Strucker dans un ch&#226;teau isol&#233; de la R&#233;publique de Sokovie. 
 Une fois r&#233;cup&#233;r&#233;, Stark et le Dr. Banner d&#233;cident de l&#8217;utiliser afin de cr&#233;er l&#8217;arme ultime pour prot&#233;ger la Terre des envahisseurs,  donnant naissance &#224; un Ultron , une intelligence artificielle autonome tr&#232;s remont&#233;e contre son cr&#233;ateur. 
 Je me demande pourquoi  Tony Stark  reste la cible pr&#233;f&#233;r&#233;e de tous les personnages, de ses co&#233;quipiers jusqu&#8217;&#224; Ultron, son sens de l&#8217;ironie et du sarcasme ne laisse personne indiff&#233;rent. Ses remarques acidul&#233;es restent toujours aussi dr&#244;les pour le spectateur. 
 A l&#8217;image de ses r&#233;pliques, le film et chaque &#233;l&#233;ment qui le compose restent dans le cadre : on re&#231;oit exactement ce &#224; quoi s&#8217;attend. Les personnages sont enferm&#233;s dans leur carcan respectif, et leurs r&#233;pliques, bien que dr&#244;les, sont sans surprise. 
 Reste cette inattendue  cette brise de romance qui souffle sur les Avengers  : le  Dr.&#160;Banner a.k.a. Hulk et Natasha Romanoff  parviendront-ils &#224; &#234;tre ensemble ? En tout cas chaque membre de l&#8217;&#233;quipe semble vouloir s&#8217;en m&#234;ler ! 
 Attention, car Captain America sous-entend que la veuve noire aime plaire aux hommes&#8230; 
 A noter que Joss Whedon a fait l&#8217;objet de beaucoup de critiques, notamment via Twitter, lui reprochant de faire du seul membre f&#233;minin des Avengers une femme fatale aimant jouer de ses atouts et provoquer les hommes, la d&#233;cr&#233;dibilisant par rapport &#224; ses co&#233;quipiers. 
 Grande fan de Buffy contre les vampires, dont Joss Whedon est &#233;galement le r&#233;alisateur, ces affirmations me laissent sceptiques&#8230; 
 J&#8217;ai cependant not&#233; l&#8217;absence de Loki, demi-fr&#232;re et N&#233;m&#233;sis de Thor, qui n&#8217;a pas lev&#233; le petit doigt pour r&#233;cup&#233;rer  son pr&#233;cieux sceptre . Est ce d&#233;lib&#233;r&#233; de sa part de laisser son fr&#232;re faire le sale boulot afin de rapporter le sceptre l&#224; o&#249; il en aura besoin pour r&#233;cup&#233;rer Asgard. Peut on m&#234;me penser que Loki avait tout pr&#233;vu depuis le d&#233;but&#160;? Dans le premier volet des Avengers, ce dernier d&#233;clarait clairement vouloir gouverner Asgard mais n&#8217;avait jamais voulu la Terre. Quel serait le meilleur moyen pour y retourner sans &#233;veiller les soup&#231;ons ? 
 Les  cascades sont parfaitement ex&#233;cut&#233;es et la qualit&#233; des effets sp&#233;ciaux est toujours excellente . Malgr&#233; ses 2h20, le film demeure rythm&#233; et on ne s&#8217;ennuie pas. La musique est un support efficace en ce sens. 
 M&#234;me si l&#8217;Ere d&#8217;Ultron est sans surprise, il r&#233;pond parfaitement aux attentes du spectateur. On peut tout de m&#234;me passer un bon moment et oublier la vie morose d&#8217;un monde sans Avengers. Malgr&#233; une absence de prise de risques, Joss Whedon r&#233;ussit le pari d&#8217;offrir un  second volet aussi bon que le premier . 
 
 Avengers : L&#8217;&#232;re d&#8217;Ultron 
Sortie le 22 avril 2015 
 Cet article a &#233;t&#233; &#233;crit par Estelle R. 
                                                                                         
        </text>
</document>
