<document>
	<date>2010-12-30</date>
        <title>[Test] Braid sur PC</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Braid</tag>
                <tag>ind&#233;pendant</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Il est rare que les jeux ind&#233;pendants sortent du lots. M&#234;me si nombreux sont les jeux, ils restent souvent dans l&#8217;ombre&#8230; Heureusement pour nous, certains arrivent &#224; sortir de l&#8217;inconnu (World of Goo entre autre) c omme le jeu que je vais rapidement vous pr&#233;senter : Braid ! 
 
 Braid c&#8217;est le jeu tout mimi qui &#224; l&#8217;air vraiment simple. Mais prenez garde, derri&#232;re cette air cartoon,  se cache un excellent jeu de plateforme/r&#233;flexion bas&#233; sur la manipulation du temps . Dans Braid il vous est impossible de mourir. Vous tombez dans le feu, ou on vous touchez un sorte de &#171;&#160;goomba&#160;&#187; pas de souci !  Une simple pression sur une touche vous permet de remonter le temps  (un peu que PoP) mais ce de mani&#232;re illimit&#233;. &#171;&#160;O&#249; est le dilemme&#160;&#187; me direz-vous ? Et bien, c&#8217;est l&#224; que tout se corse. 
 Le but du jeu est assez simple : Traversez les diff&#233;rents mondes (au nombre de 6)  &#224; la recherche de pi&#232;ces de puzzles afin de sauver votre princesse  bien aim&#233;. Bon, ok  le sc&#233;nario tient sur un post-it mais on s&#8217;en fou  ^^, ici c&#8217;est le game-play qui nous&#160;int&#233;resse. 
 
 Chaque monde &#224; sa particularit&#233;. Dans l&#8217;un tout se d&#233;place suivant vos pas, dans un autre il y a une ombre qui fonctionne suivant ce que vous avez fait, etc&#8230; (le reste surprise surprise ^_^). Concernant les graphismes, le tout est vraiment joli !  Cela fait tr&#232;s cartoon.  
 
 La bande son est tout simplement sublime, de ce c&#244;t&#233; rien &#224; redire ^^. Quant &#224; la dur&#233;e de vie, ce n&#8217;est pas fameux fameux. Si vous &#234;tes un peu subtile,  il vous faudra 3-4h max pour le finir . La rejouabilit&#233; est inexistante, mais bon, le jeu est vendu &#224; petit prix (le jeu est dispo sur Steam). 
 Ce jeu est vraiment un coup de coeur , si vous voulez passez quelques excellentes heures &#224; manipuler le temps , ce jeu est pour vous  ! 
 &#8212;&amp;gt;  19/20 
                                                                                         
        </text>
</document>
