<document>
	<date>2010-02-10</date>
        <title>[Achat] Mirai Nikki et Broken Blade</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>broken blade</tag>
                <tag>mirai nikki</tag>
                <tag>tome</tag>
        </tags_set>
        <categories_set>
                <category>Concours</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Longue journ&#233;e aujourd&#8217;hui, c&#8217;est pour &#231;a qu&#8217;apr&#232;s la fac, petit tour &#224; la Fnac :) 
 Point de grand achat aujourd&#8217;hui,  seulement 3 petits tomes.   On commence par  Mirai Nikki  tome 5. 
 Toute l&#8217;histoire de Mirai Nikki  tourne autour des &#171;&#160;Chronographes&#160;&#187; , se sont des objets permettant de donner l&#8217;avenir de diff&#233;rente fa&#231;on. 
 Synopsis  : 
 &#171;&#160;Fils unique, souvent livr&#233; &#224; lui-m&#234;me en l&#8217;absence de ses parents, Yukiteru Amano est un adolescent renferm&#233;. Observateur d&#233;tach&#233; du monde qui l&#8217;entoure, il pr&#233;f&#232;re vivre dans l&#8217;univers fantastique qu&#8217;il s&#8217;est cr&#233;&#233;, avec ses amis imaginaires, plut&#244;t que de se lier avec ses camarades de classe&#8230; Jusqu&#8217;au jour o&#249; Deus, une de ses &#171;&#160;cr&#233;ations&#160;&#187;, pas si virtuelles que &#231;a, lui offre la possibilit&#233; de conna&#238;tre l&#8217;avenir. Si Yukiteru mesure vite l&#8217;int&#233;r&#234;t de ce nouveau pouvoir, il d&#233;couvre tr&#232;s rapidement que les enjeux se r&#233;v&#232;lent bien plus vastes&#8230; et dangereux&#160;! Y survivra-t-il&#160;?&#160;&#187; 
 Plus d&#8217;info lors de l&#8217;avis que je donnerai sur la s&#233;rie dans quelques jours ;) 
 Concernant mon autre achat, c&#8217;est une  nouvelle s&#233;rie que je commence d&#8217;apr&#232;s le conseil que m&#8217;a donn&#233;  Ekid , un tr&#232;s bon ami &#224; moi cal&#233; niveau mangas :mrgreen: : qui n&#8217;est qu&#8217;autre que  Broken Blade . 
 Synopsis  : 
 &#171;&#160;Le continent de Cruson est une terre de magie, o&#249; chaque homme est le d&#233;tenteur d&#8217;un &#233;trange pouvoir. Lygatt, venu au monde sans une once de ce pouvoir, y fait figure d&#8217;exception&#8230;. Et c&#8217;est bien malgr&#233; lui qu&#8217;il va &#234;tre emport&#233; dans le tourbillon naissant d&#8217;un conflit total. Le r&#233;cit &#233;pique du cruel destin de 4 jeunes gens tragiquement li&#233; par l&#8217;amiti&#233;&#8230;&#160;&#187; 
   
 Plus d&#8217;info lorsque l&#8217;avis sera publi&#233; sur cette s&#233;rie, qui s&#8217;annonce vraiment excellente :D 
 Concours flash : 
 J&#8217;ai r&#233;ussi &#224; &#171;&#160;piquer&#160;&#187; 2 poster &#224; la Fnac de  Breath of Fire IV  :mrgreen: . Qui dit 2 posters, dit un pour vous ^^ donc le premier &#224; le demander dans les commentaires l&#8217;emporte. 
 
 Vous m&#8217;excuserez de la qualit&#233; de l&#8217;image, mais prendre des photos la nuit c&#8217;est assez difficile ^^&#8217; 
                                                                                         
        </text>
</document>
