<document>
	<date>2010-03-05</date>
        <title>[Avis] D&#233;mo Just Cause 2</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>demo</tag>
                <tag>Just cause 2</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS3</category>
                <category>Xbox 360</category>
        </categories_set>
        <text>
                                                 
 Sortis hier en d&#233;mo, je vous donne aujourd&#8217;hui mon avis sur  Just Cause 2 , jeu qui s&#8217;annonce particuli&#232;rement rythm&#233; :mrgreen: 
 Cette d&#233;mo bien qu&#8217;elle n&#8217;offre pas tout le terrain de jeu du jeu complet ( 1000 km&#178; ) elle offre tout de m&#234;me (environ)  90 km&#178;  de jeu et de libert&#233;, enfin libert&#233;,  la d&#233;mo est limit&#233; &#224; 30 min , oui 30 min, c&#8217;est tr&#232;s peu, car il faut effectivement un temps de familiarisation surtout pour les v&#233;hicules et les cascades en tout genres, malgr&#233; le fait que les touches sont assez bien pens&#233; (d&#233;mo test&#233; sur PC). 
 Apr&#232;s avoir r&#233;cup&#233;r&#233; quelques armes, on s&#8217;amuse &#224; les essayer, &#224; exploser tout ce qui ce trouve autour de nous, histoire de comprendre et d&#8217;admirer comment les grenades explosent :D 
 
 Apr&#232;s avoir fait joujou, il est temps de commencer &#224; la d&#233;mo, et l&#224; tout commence, vu qu&#8217;on est sur une montagne, il faut bien descendre et c&#8217;est &#224; ce moment qu&#8217;on peu admirer tout le paysage, et commencer &#224; comprendre l&#8217;utilit&#233; du parachute, car si il n&#8217;est pas l&#224;, nombre de fois nous serions morts vu le nombre incalculable de cascade de notre ami  le Scorpion. 
 
 Une fois atteint la route, nous avons la possibilit&#233; de &#171;&#160;piquer&#160;&#187; des voitures et motos aux passant et d&#8217;aller sois s&#8217;amuser, sois faire la mission. Pour ma part, je n&#8217;ai pas touch&#233; &#224; la mission par peur de spoil,  je n&#8217;ai donc fait que m&#8217;amuser avec la police du coin  ^-^ 
 Graphiquement, le jeu est tr&#232;s beau,  les couleurs sont chaudes , les voitures bien r&#233;alis&#233;s, et les personnages tr&#232;s beaux ( graphiquement, hein?). 
 Le c&#244;t&#233; sonore est tout particuli&#232;rement r&#233;ussis, allant du bruits des moteurs, aux son des explosions en passant par les petits cris  douteux  du personnage mais, comme &#224; son habitude,  les voix fran&#231;aise sont  trop  tr&#232;s mal doubl&#233;s , on aurait pr&#233;f&#233;r&#233; une VO sur ce point l&#224;. 
 Cette d&#233;mo est vraiment excellente pour nous montrer le potentiel de ce jeu,  de la taille gigantesque de la map , et de toutes les virevoltes que peut nous faire notre  chimpanz&#233;   Scorpion. 
 Sur ce je vous laisse, et je vais prendre des vacances au soleil 
 
                                                                                         
        </text>
</document>
