<document>
	<date>2014-08-07</date>
        <title>Les Summers Days de CanalSat [Critique]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>CanalSat</tag>
                <tag>Summer Days</tag>
                <tag>Summer in the city</tag>
                <tag>TCM Cinema</tag>
        </tags_set>
        <categories_set>
                <category>critique</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 Pour ceux qui ne partent pas en vacances, le cin&#233;ma demeure un tr&#232;s bon moyen de s&#8217;a&#233;rer la t&#234;te, de s&#8217;&#233;vader. En &#233;t&#233; il n&#8217;y en a pas que pour les blockbusters. Dans le cadre de ses  Summers days , Canalsat propose la programmation th&#233;matique  Summer in the City . Tous les jeudis 2 films &#224; 20h40 et 22h30 vous feront d&#233;couvrir les grandes villes am&#233;ricaines par le biais du cin&#233;ma : New York, Los Angeles, San Francisco&#8230; 
 Quand je me suis rendu pour la premi&#232;re fois &#224;  San Francisco , je n&#8217;&#233;tais pas du tout d&#233;pays&#233;. Les rues, le c&#226;ble car (une sorte de tramway), le port avec l&#8217;embl&#232;me du fisherman wharf, les bouches d&#8217;&#233;gout par lesquelles s&#8217;&#233;chappait de la vapeur.  Tout me semblait si familier et pourtant je n&#8217;y avais jamais mis les pieds . J&#8217;avais juste l&#8217;impression que j&#8217;&#233;voluais dans un d&#233;cor de cin&#233;ma et je m&#8217;attendais &#224; apercevoir une &#233;quipe de tournage, entendre un clap et l&#8217;assistant op&#233;rateur crier &#171;&#160;Action&#160;&#187;. 
 Et puisqu&#8217;il s&#8217;agit de grande &#233;vasion, le must n&#8217;est-il pas de faire appel &#224; un expert en la mati&#232;re, &#224; savoir  Steve Mc Queen . Comme dans un GTA, &#224; bord de voitures mythiques telles que la Ford Mustang GT Fastback ou la Dodge Charger, appr&#234;tez-vous avec&#160; Bullit  &#224; une visite pleine de rebondissements dans les rues du Saint Fran&#231;ois californien. 
 Un peu moins de 2 heures plus tard, embarquez pour  Los Angeles . Vous exp&#233;rimenterez l&#8217;amour libre tel qu&#8217;il &#233;tait pratiqu&#233; dans les ann&#233;es 70 en compagnie de la ravissante Nathalie Wood, son mari et un couple d&#8217;amis. La cit&#233; des anges a toujours &#233;t&#233; connue pour son ambiance tr&#232;s libertaire. Avec  Bob et Carole et Ted et Alice l&#8217;&#233;t&#233; sera chaud . 
 M&#234;me pour des geeks, Apple n&#8217;est pas toujours synonyme d&#8217;informatique surtout lorsque l&#8217;&#233;l&#233;gante  Audrey Hepburn  entonne rien que pour vous la ballade  Moon River  sur le balcon de son appartement New Yorkais. 
 
 Apr&#232;s avoir lu cet article, r&#233;unissez une serviette et un sac de plage, un chapeau de paille, un t-shirt fonky et quelques cartes postales.  Avec du bon cin&#233;ma vous partez quand m&#234;me, d&#232;s ce soir. 
 
 TCM 
En Aout, tous les jeudi &#224; partir de 20:40 
 Le programme complet 
                                                                                         
        </text>
</document>
