<document>
	<date>2011-04-08</date>
        <title>[Test] Swarm sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>PSN</tag>
                <tag>swarm</tag>
                <tag>xbla</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 
 Swarm est un jeu d&#8217;action, d&#8217;adresse et de plateforme vendu &#224; un prix avoisinant les 12&#8364;, qui vous plonge dans un monde de petite bestiole bleues appel&#233;s swarmites. Le but du jeu est simple, traverser les niveaux (au nombre de 12) &#224; la conquete de nourriture, de brins d&#8217;ADN et de scores ! 
 Vous l&#8217;aurez compris, le jeu s&#8217;adresse plut&#244;t aux mordus des jeux &#224; score, car m&#234;me si le nombre de niveaux est assez restreint, vous prendrez un malin plaisir &#224; les refaire afin d&#8217;am&#233;liorer votre score ainsi que votre classement mondial (qui est pr&#233;sent lorsque vous choisissez votre niveau). 
 
 Le gameplay est simple, vous avez un groupes de 50 swarmites que vous dirigez. Oubliez l&#8217;id&#233;e de les maintenir en vie jusqu&#8217;&#224; la fin du niveau,  votre bute premier est simple : amasser un maximum de points , m&#234;me si pour cela il faut en sacrifier un bon nombre &#8230; Vous pouvez les faire courir, les faire sauter, les empiler, etc&#8230; vous &#234;tes ma&#238;tre de votre groupe.  Mais la difficult&#233; est bien pr&#233;sente , pr&#233;parez-vous &#224; faire et &#224; refaire les niveaux afin d&#8217;arriver au nombre minimum de points n&#233;cessaire pour passer au niveau suivant. Et sachant que  la cam&#233;ra se trouve un peu trop &#233;loign&#233; de l&#8217;action , cela ne vous facilitera la t&#226;che en rien du tout. 
 
 Niveau graphisme, le jeu est assez joli bien que les d&#233;cors soient bien pauvre&#8230; Adoptant un style cartoon,  les diff&#233;rentes possibilit&#233;s de tuer vos swarmites prennent une tournure humoristique,  vous poussant ainsi &#224; en sacrifier plus d&#8217;un (surtout sur le menu principal). Cot&#233; audio, rien de nouveau. Les musiques se laissent &#233;couter mais elles ne vous marqueront pas. 
 M&#234;me si le jeu est propos&#233; &#224; bas prix,  Swarm cible une cat&#233;gorie de joueur bien pr&#233;cise.  Si faire et refaire un niveau ne vous fait pas peur, ce jeu est fait pour vous ! Pour les autres, testez-le avant d&#8217;acheter. 
 &#8212;&amp;gt;  13/20 
 
                                                                                         
        </text>
</document>
