<document>
	<date>2010-05-09</date>
        <title>Les insolites du net &#8211; semaine 10</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>gague</tag>
                <tag>ipad</tag>
                <tag>iPhone 4G</tag>
                <tag>robot</tag>
                <tag>Tele Matin</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! Cette semaine sera acc&#232;s vid&#233;o, dr&#244;le, sordide, innovant, m&#8217;enfin vous verrez ! 
 
 Lorsque vous trouvez un objet par terre, vous jetez toujours un coup d&#8217;&#339;il &#224; gauche &#224; droite pour v&#233;rifier si cela n&#8217;appartient &#224; personne. Que feriez vous si vous trouvez une boite de Microsoft Office par terre ? Un conseil, laissez l&#224; ou elle est, surtout si vous avez des probl&#232;mes cardiaques (ou un tas de feuille dans la main ^^) 
 
 C&#8217;est officiel,  l a graine &#224; pigeon  l&#8217;iPad sortira fin mai chez nous, mais, vous ne vous &#234;tes jamais demand&#233; &#224; quoi peut-il bien servir &#224; part vous ruinez pour rien ? Deux personnes :  Chad Knight et Jeff King  on essay&#233; de r&#233;pondre &#224; cette question, et ils ont &#233;mis l&#8217;hypoth&#232;se qu&#8217;il puisse servir de skateboard.  Un iPad 64go sortit tout droit de l&#8217;emballage va les aider &#224; approuver ou d&#233;mentir leur hypoth&#232;se avec une vid&#233;o &#224; l&#8217;appui. 
 
 Pour rester chez Apple, voici une vid&#233;o tir&#233; de Tele Matin. Halala Tele Matin,  l&#8217;&#233;mission &#224; connerie , apr&#232;s les Meuporg ou Windows 7 dans l&#8217;iPhone (voir  ICI ), les voici les voila avec deux exclus ! Ils annoncent en exclu que c&#8217;est un  employ&#233; de Google  qui a perdu le prototype mais aussi que ce  iPhone sera commercialis&#233; en juin !  Autant vous dire que si vous voulez du scoop, suffit de regarder Tele Matin :mrgreen: 
 
 Bref, passons &#224; pr&#233;sent &#224; de la robotique, voici deux robots, un primitif, le second high-tech. Le premier robot  fait dans la pr&#233;cision, ce robot boucher vous fera des steaks de l&#8217;&#233;paisseur souhait&#233; , regardez le comment il se d&#233;brouille au travail ! (Personnellement je ne serai pas fou pour mettre ma main sous la lame comme cet homme&#8230;) 
 
 A pr&#233;sent, bienvenue dans le monde d&#8217;I Robot, un monde ou les  andro&#239;des et humains sont pratiquement indiscernables.  C&#8217;est le  Professeur Hiroshi Ishiguro de l&#8217;Universit&#233; d&#8217;Osaka  qui a cr&#233;&#233; cette femme humano&#239;de  &#171;&#160;Geminoid F &#160;&#187; qui a &#233;t&#233; d&#233;velopp&#233;e dans le centre  &#8220;Human-friendly Robotics&#8221; . Encore un robot me direz vous, oui mais l&#224; un v&#233;ritable robot qui nous ressemble ! Jugez par vous m&#234;me&#8230; 
 
                                                                                         
        </text>
</document>
