<document>
	<date>2013-09-11</date>
        <title>Quand la Croix-Rouge s&#8217;adresse aux gamers : Licence to Heal</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Croix-rouge</tag>
                <tag>gamer</tag>
                <tag>Licence to Heal</tag>
        </tags_set>
        <categories_set>
                <category>avis</category>
                <category>Insolite</category>
                <category>Jeux vid&#233;o</category>
        </categories_set>
        <text>
                                                 Je dois avouer que j&#8217;&#233;tais un peu surpris en d&#233;couvrant Licence to Heal, attendez, c&#8217;est plus immersif que l&#8217;Oculus Rift ! 
 
 En effet, avec une boite comme &#231;a on croirait avoir un jeu entre les mains : Artwork, Pegi, info &#224; l&#8217;arri&#232;re, jaquette, CD et tout le tralala. Mais apr&#232;s deux minutes, on commence &#224; se poser quelques questions : est-ce un jeu ? Si oui sur quelle console ? Damn, je m&#8217;&#233;tais m&#234;me demand&#233; combien de temps j&#8217;avais pass&#233; dans ma grotte pour n&#8217;avoir jamais entendu parler de ce jeu. D&#8217;ailleurs, vous pouvez agrandir l&#8217;image ci-dessous en cliquant dessus. Les infos donn&#233;s sont quand m&#234;me &#233;trange. 
 
 Bon, apr&#232;s avoir lu le manuel et check&#233; le site officiel, j&#8217;ai vite compris. Licence to Heal n&#8217;est pas un jeu, c&#8217;est plut&#244;t un concept. En effet, m&#234;me si jouer n&#8217;augmente pas forc&#233;ment les risques d&#8217;accidents, la tranche d&#8217;&#226;ge des gamers est celle qui est la plus concern&#233;e. Quoi de mieux qu&#8217;enseigner les gestes &#233;l&#233;mentaires de secours avec un vocabulaire digne d&#8217;un joueur d&#8217;MMORPG ? Ok c&#8217;est sympa, mais m&#234;me en tant que gamer, je dois avouer que le site utilise pas mal de terme que j&#8217;ai du mal &#224; comprendre  &#171;&#160;Checkez l&#8217;aoe pour &#233;viter un wipe.&#160;&#187; 
 
 Quoi qu&#8217;il en soit, ces gestes peuvent sauver des vies et je conseille vraiment &#224; quiconque de se renseigner sur ces gestes. Vous pouvez apprendre tout cela (si les termes de gamers ne vous font pas peur) sur le site officiel de Licence to Heal ou encore sur le site de la  Croix-Rouge . 
                                                                                         
        </text>
</document>
