<document>
	<date>2015-01-06</date>
        <title>Le PSG marque l&#8217;Ascend Mate 7 de Huawei [Compte rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Ascend Mate 7</tag>
                <tag>&#233;dition PSG Ultimate Huawei</tag>
                <tag>Huawei</tag>
                <tag>Moynat</tag>
                <tag>Paris Saint Germain</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
                <category>Pr&#233;sentation</category>
                <category>T&#233;l&#233;phonie</category>
        </categories_set>
        <text>
                                                 Si vous &#234;tes joueur et fan du Paris Saint Germain, vous poss&#233;dez s&#251;rement l&#8217; &#233;dition limit&#233;e du pack Xbox One  consacr&#233;e &#224; cette &#233;quipe. Si de surcro&#238;t vous &#234;tes geek et collectionneur, vous serez aussi&#160;int&#233;ress&#233; par  une exclusivit&#233; ultra limit&#233;e sign&#233;e Huawei . 
 Le constructeur chinois, 3&#232;me vendeur mondial de smartphones dans sa conqu&#234;te du march&#233; fran&#231;ais a l&#8217;intention de marquer les esprits en devenant  le partenaire officiel du PSG  pour les 3 prochaines saisons. 
 Il a d&#233;voil&#233; pour l&#8217;occasion une  &#233;dition PSG Ultimate Huawei  &#224; la boutique des Champs Elys&#233;es o&#249; j&#8217;&#233;tais pr&#233;sent. Elle comprend : 
 
 un &#233;tui en cuir fait sur mesure  par le malletier de luxe Moynat 
 un Huawei  Ascend Mate 7 
 
 Limit&#233; &#224; 32 exemplaires, chaque smartphone est num&#233;rot&#233;.  La coque m&#233;tallique est grav&#233;e  avec les signatures de  David Luiz ,  Zlatan Ibrahimovic ,  Javier Pastore ,  Blaise Matuidi  et  Edinson Cavani . On ne peut r&#234;ver plus grand en mati&#232;re d&#8217;&#233;cran car  celui du Ascend Mate 7&#160;fait 6 pouces . Au-del&#224;, il sortirait de la famille des smartphones. Avec une autonomie in&#233;gal&#233;e dans sa cat&#233;gorie gr&#226;ce &#224; sa batterie de 4100 mAh,  il fonctionne jusqu&#8217;&#224; 48 heures sans avoir besoin de&#160;le recharger . 
 L&#8217;impact sur son poids ne se fait pas ressentir avec ses 185 grammes et son &#233;paisseur de 7,9 mm. La gestion de l&#8217;&#233;nergie ne nuit pas non plus &#224; sa puissance.  Huit coeurs font tourner sans saccade l&#8217;interface Emotion UI , la surcouche maison. 
 Le  capteur photo de 13 mpx  emprunt&#233; &#224; Sony sera commode pour immortaliser les buts marqu&#233;s durant les matchs.&#160;Se distinguer des autres fans dans les tribunes a un co&#251;t.  Il vous faudra d&#233;bourser 1499 &#8364;  pour devenir acqu&#233;reur du pr&#233;cieux. 
 Edition PSG Ultimate Huawei 
1499 euros 
sur le store en ligne 
&#224; la boutique officielle 
27 Avenue des Champs-&#201;lys&#233;es &#8211; 75008 Paris 
                                                                                         
        </text>
</document>
