<document>
	<date>2010-05-14</date>
        <title>Le premier DVD mobile</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>DVD</tag>
                <tag>DVD mobile</tag>
                <tag>itunes store</tag>
                <tag>OVNI</tag>
                <tag>secret am&#233;ricain</tag>
                <tag>travers&#233;e du temps</tag>
        </tags_set>
        <categories_set>
                <category>achat</category>
                <category>actu</category>
                <category>Cin&#233;ma</category>
                <category>iPhone</category>
                <category>Mangas</category>
        </categories_set>
        <text>
                                                 Qu&#8217;est-ce qu&#8217;un DVD mobile ? Un DVD mobiles est une application t&#233;l&#233;chargeable sur mobile qui contient tout ce qu&#8217;un DVD contient : film, bonus, b-a, ect&#8230;  Kaz&#233;  c&#8217;est lanc&#233; en premier sur ce march&#233; en France et propose sur  l&#8217;AppStore le DVD mobile de &#171;&#160;La travers&#233;e du temps &#171;&#160;. 
 
 C&#8217;est donc les produits Apple qui profiteront en premier (iPhone, iPod et futur iPad) de cette petite nouveaut&#233;, mais le gros point fort r&#233;side dans le prix, ce DVD mobile  co&#251;te moins de 5&#8364; avec un contenu tr&#232;s complet  digne d&#8217;un v&#233;ritable DVD : 
 
 Menu interactif 
 Le film complet 
 1h30 de Bonus (dont l&#8217;interview du r&#233;alisateur) 
 Bande Annonce du prochain film Summer Wars 
 Contenus exclusifs 
 
 Synospis  : 
 Makoto est une jeune lyc&#233;enne comme les autres, un peu gar&#231;on manqu&#233;, pas trop int&#233;ress&#233;e par l&#8217;&#233;cole et absolument pas concern&#233;e par le temps qui passe ! Jusqu&#8217;au jour o&#249; elle re&#231;oit un don particulier : celui de pouvoir traverser le temps. Am&#233;liorer ses notes, aider des idylles naissantes, manger &#224; r&#233;p&#233;tition ses plats pr&#233;f&#233;r&#233;s, tout devient alors possible pour Makoto. Mais influer sur le cours des choses est un don parfois bien dangereux, surtout lorsqu&#8217;il faut apprendre &#224; vivre sans! 
   
 Une tr&#232;s bonne initiative que de lancer ces  DVD mobiles complet et &#224; prix r&#233;duit , pour les fans, vous pouvez retrouver l&#8217;offre &#224; cette  adresse . 
 Vu que je trainais sur  l&#8217;Itunes Store pour rechercher quelques informations  pour l&#8217;article, je suis tomb&#233; par hasard sur une &#233;mission en vente dans la cat&#233;gorie &#171;&#160;s&#233;rie&#160;&#187; son nom :  OVNIS, le secret am&#233;ricain,  ufologue dans l&#8217;&#226;me je n&#8217;ai pu r&#233;sister et je me suis achet&#233;  cette &#233;mission pour un petit prix de 2.50&#8364; &#8230; 
 
 Non je ne suis pas un illumin&#233; qui crois que le gouvernement est infest&#233; d&#8217;aliens et qui nous contr&#244;lent depuis bien longtemps &#8230; quoi que &#8230;. 
                                                                                         
        </text>
</document>
