<document>
	<date>2015-07-20</date>
        <title>Nom Nom Galaxy sur PS4 [Test]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>Dylan Cuthbert</tag>
                <tag>Nom Nom Galaxy</tag>
                <tag>Q-Games</tag>
                <tag>Star Fox</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PC</category>
                <category>PS4</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Les jeux indep ont pour la plupart h&#233;rit&#233; de l&#8217;&#233;tat d&#8217;esprit de l&#8217;&#226;ge d&#8217;or du jeu vid&#233;o. Les limitations techniques d&#8217;antan ont c&#233;d&#233; la place aux restrictions budg&#233;taires mais  ces contraintes stimulent toujours autant la cr&#233;ativit&#233; . 
 Cette assertion s&#8217;est encore v&#233;rifi&#233;e avec  Nom Nom Galaxy d&#233;velopp&#233; par le studio Q-Games , &#233;galement cr&#233;ateur de la s&#233;rie des PixelJunk.&#160;Son fondateur  Dylan Cuthbert  est connu pour avoir travaill&#233; sur la s&#233;rie de original de Star Fox quand il &#233;tait d&#233;veloppeur. 
 Dans Nom Nom Galaxy  vous incarnez un astrobosseur  qui travaille pour Robo-Shacho le directeur de SoupCo, une entreprise de fabrication de soupes, le plat favori de votre galaxie. 
 Au d&#233;part vous devez vous former aux diff&#233;rentes subtilit&#233;s du m&#233;tier comme la collecte des ingr&#233;dients, la construction d&#8217;usines,  l&#8217;acheminement de votre production  tout supplantant vos concurrents sur ce march&#233; tr&#232;s disput&#233;. 
 Le gameplay de Nom Nom Galaxy est u n patchwork de plusieurs genres  qui va de la construction &#224; la gestion de ressources en passant par la d&#233;fense de tours (tower d&#233;fense) le tout saupoudr&#233; &#224; la sauce plateforme. 
 Tr&#232;s color&#233;,  le level design style pixel art porte bien la marque caract&#233;ristique du studio . Utiliser la scie circulaire pour se frayer son chemin, ramasser des ingr&#233;dients ou ses d&#233;barrasser de tomates tueuses est aussi jubilatoire qu&#8217;agr&#233;able et &#224; manier. 
 Si le cot&#233; gestion vous sied plus que la&#160;plateforme &#160;vous pourrez augmenter le rendement votre usine. A l&#8217;aide de vos ouvriers robot vous pouvez la doter des corridors, de g&#233;n&#233;rateurs d&#8217;&#233;nergie d&#8217;ascenseurs antigravitationnels et d&#8217;une DCA pour vous pr&#233;munir&#160;des attaques des compagnies rivales. 
 Le cot&#233; social de Nom Nom Galaxy n&#8217;est pas en reste avec  les nombreux d&#233;fis que vous pouvez lancer &#224; vos amis . De plus pouvoir utiliser les r&#233;compenses r&#233;colt&#233;es durant vos parties en ligne dans le jeu en solo ajoute &#224; l&#8217;int&#233;r&#234;t du multi. 
 Comme &#224; l&#8217;&#233;poque &#233;voqu&#233;e en d&#233;but de test, l&#8217;occasion de  jouer en co-op sur &#233;cran splitt&#233;  est une fonctionnalit&#233; dont certains triples A ne devraient pas faire l&#8217;&#233;conomie. Dommage que cette possibilit&#233; ne soit qu&#8217;occasionnelle. 
 Dans ce genre de jeu o&#249; l&#8217;on peut passer beaucoup d&#8217;heures, la musique doit &#233;viter de devenir aga&#231;ante &#224; la longue. Les d&#233;veloppeurs de Nom Nom Galaxy n&#8217;ont pas commis cette erreur avec  une bande son&#160;vari&#233;e, originale, tr&#232;s rock avec des sonorit&#233;s &#233;lectro  qui sied bien &#224; cet univers futuriste. 
 Si vous vous aimez diff&#233;rents genres de jeux vid&#233;o et que vous disposez de beaucoup de temps,  la richesse et la polyvalence de Nom Nom Galaxy sont&#160;une opportunit&#233; &#224; saisir  pour un budget plus que raisonnable, 13,99 euros sur le PS Store. 
 Nom Nom Galaxy 
Disponible sur PS4 et Steam 
                                                                                         
        </text>
</document>
