<document>
	<date>2015-05-27</date>
        <title>Test de la bougie connect&#233;e Playbulb Candle</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>bougie</tag>
                <tag>connect&#233;</tag>
                <tag>Playbulb Candle</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Les objets connect&#233;s contr&#244;lable via smartphone ou ordinateur sont partout. Robot, lampe, chauffage, drone, insecte robotique, volets et j&#8217;en passe, tout (ou presque) existe en version connect&#233;e. Je vais donc vous pr&#233;senter aujourd&#8217;hui une bougie connect&#233;, contr&#244;lable via Bluetooth. La&#160;Playbulb Candle, a &#233;t&#233; financ&#233; via Kickstarter et se trouve &#224; pr&#233;sent en vente dans de nombreuses boutiques en ligne (encore une preuve que le financement participatif est une belle avanc&#233;e !). 
 
 Concr&#232;tement, la&#160;Playbulb Candle est une  bougie &#160;sans flamme, utilisant une LED multicouleur. Elle est contr&#244;lable via Bluetooth gr&#226;ce &#224; une application disponible sur iOS et Android. Fonctionnant avec trois piles AA, la bougie a une dur&#233;e de vie annonc&#233; de 120 heures d&#8217;affil&#233;. 
 La connexion de la bougie avec un smartphone se fait tr&#232;s facilement. Apr&#232;s avoir allum&#233; la bougie (gr&#226;ce &#224; l&#8217;interrupteur pr&#233;sent &#224; l&#8217;int&#233;rieur, le t&#233;l&#233;phone, via l&#8217;application, reconnait et se connecte &#224; la bougie (sans mot de passe, sans touche &#224; presser). L&#8217;application peut contr&#244;ler de nombreuses bougies &#224; la fois, ce qui permet, lorsqu&#8217;on en a plusieurs, de simplifier grandement les choses. 
 
 L&#8217;application fourni vous permet d&#8217;utiliser plusieurs effets pr&#233;d&#233;finis parfois inutile (comme le flash), parfois jolie (comme l&#8217;effet bougie). Le seul reproche que l&#8217;on peut faire est au niveau de l&#8217;ergonomie, on a vraiment l&#8217;impression qu&#8217;elle a &#233;t&#233; r&#233;alis&#233; &#224; la va vite. 
 
 Au final, pour moins de 20&#8364;, cette bougie peut valoir le coup. Elle&#160;vous permettra d&#8217;agr&#233;menter vos soir&#233;es d&#8217;une touche de couleurs. Par contre seule, son utilit&#233; peut-&#234;tre remise en cause. 
 
                                                                                         
        </text>
</document>
