<document>
	<date>2015-08-03</date>
        <title>Collection 2015 Geneva Sound System [Compte Rendu]</title>
        <author>Silverword</author>
        <tags_set>
                <tag>A&#233;rosph&#232;re 2015</tag>
                <tag>Geneva</tag>
                <tag>multiroom</tag>
                <tag>Olivier Letscher</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>Pr&#233;sentation</category>
        </categories_set>
        <text>
                                                 L&#8217;offre de syst&#232;mes de diffusion du son sans fil en plusieurs endroits appel&#233;&#160;multiroom&#160;ne manque pas. Pourtant, le choix se restreint quelque peu pour ceux&#160;qui accordent  une grande importance &#224; l&#8217;esth&#233;tique . 
 L a soci&#233;t&#233; suisse Geneva  a donc investi ce march&#233;. R&#233;pondant &#224; leur invitation &#224;&#160;la Galerie Art District du Royal Monceau, j&#8217;ai assist&#233; &#224; la pr&#233;sentation de leur&#160; nouvelle gamme de multiroom : l&#8217;Aerosphere 2015 . Elle comprend 2&#160;mod&#232;les d&#8217;enceinte une grande l&#8217;Aerosphere Large, une petite l&#8217;Aerosphere Small et un lecteur radio CD l&#8217;Aerosphere Base. 
 Les enceintes sont sans fil,  Bluetooth 2.1 A2DP, aptX, compatibles AirPlay et DLNA . Bien qu&#8217;une t&#233;l&#233;commande soit fournie, il est possible de les contr&#244;ler depuis un smartphone ou une tablette avec  l&#8217;application Geneva Aerosphere  t&#233;l&#233;chargeable sur les  Apple App &#160;ou  Google Play Store . 
 Au niveau du son la qualit&#233; du rendu s&#8217;explique par la pr&#233;sence pour l&#8217;Aerosphere Small d&#8217; un tweeter et de 4 woofers aliment&#233;s individuellement . Plus grande, l&#8217;Aerosphere Large contient 1 tweeter, 2 woofers et 1 subwoofer. 
 Alors que  l&#8217;Omni multiroom d&#8217;Harman Kardon  g&#232;re jusqu&#8217;&#224; 6 composants, l&#8217;appairage des Aerospheres ne s&#8217;&#233;leve&#160;qu&#8217;&#224; 4 enceintes maximum.&#160;Toutefois avec son  Aerosphere Base , l&#8217;helv&#233;tique marque suisse propose une source audio radio FM, AM, DAB+ et CD  en totale ad&#233;quation avec le style &#233;pur&#233; des enceintes . 
 Disponible en noir et en rouge, elles peuvent encore plus &#234;tre mises en valeur quand elles sont sur pied. D&#8217;ailleurs comme me l&#8217;a confi&#233;  Olivier Letscher, le dynamique dirigeant de Geneva , depuis 2 ans le Royal Monceau n&#8217;h&#233;site pas &#224; &#233;quiper certaines de ses suites. 
 Le savoir faire de Geneva s&#8217;applique &#233;galement au Home Cin&#233;ma avec le  All-in-One Model Cinema Wireless , un raffin&#233; plateau sonore que l&#8217;on place sous une t&#233;l&#233;vision pour en magnifier le son. 
 Pour les puristes qui ne d&#233;sirent pas voir le moindre appareil &#224; l&#8217;horizon,  l&#8217;&#233;tonnant meuble XXL  est tout indiqu&#233;. Ce concept de tout-en-un combine &#224; la fois rangement et haute fid&#233;lit&#233;. 
 Du cot&#233; droit on peut y installer un lecteur de Blu-ray &#8211; DVD par exemple. La partie technique &#224; gauche se charge de restituer  une acoustique pr&#233;cise et fluide  aussi bien dans les basses gr&#226;ce &#224; l&#8217;&#233;norme subwoofer situ&#233; derri&#232;re les 4 woofers que dans les aigus avec les 2 tweeters. 
 L&#8217;acc&#232;s &#224; l&#8217;excellence et la sophistication de Geneva n&#8217;est pas irr&#233;m&#233;diablement ferm&#233; aux petits budgets,  le mod&#232;le XS Wireless  en plus de la fonction radio r&#233;veil se r&#233;v&#232;le &#234;tre une enceinte nomade Bluetooth sans fil &#233;l&#233;gante produisant un son st&#233;r&#233;o de qualit&#233; pour sa taille. 
 Dans la gamme sup&#233;rieure et au tarif plus &#233;lev&#233;,  le mod&#232;le S Wireless avec sa fonction touchlight,  un discret pav&#233; tactile aux boutons sensitifs &#224; leds rouge, permet en plus de sa t&#233;l&#233;commande  un contr&#244;le des fonctionnalit&#233;s de base  en toute &#233;l&#233;gance et du bout des doigts. 
 Pourquoi se contenter uniquement du plaisir des oreilles quand on peut y ajouter celui des yeux.  La Fnac distribuant les produits Geneva,  vous pourrez vous faire votre propre avis mais avec les produits IRL il est encore plus difficile de ne pas c&#233;der. 
 All in One Model XS  -269 euros 
 Aerosphere Small  &#8211; 499 euros 
 Aerosphere Base &#160;&#8211; 649 euros 
                                                                                         
        </text>
</document>
