<document>
	<date>2012-04-22</date>
        <title>[Test] Wheels of Destruction : World Tour sur PS3</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Wheels of Destruction</tag>
        </tags_set>
        <categories_set>
                <category>Jeux vid&#233;o</category>
                <category>PS3</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Apr&#232;s&#160;le test du catastrophique&#160;Smash &#8216;N&#8217; Survive ( lire le test ), voici le test d&#8217;un nouveau jeu de duel automobile survolt&#233; :&#160;Wheels of Destruction : World Tour, un jeu qu&#8217;on trouve&#160;exclusivement&#160;sur le PSN. Bon, j&#8217;ai vraiment l&#8217;impression que mon test va &#234;tre tronquer, car je pense qu&#8217;il est tr&#232;s facile de faire mieux que&#160;Smash &#8216;N&#8217; Survive&#8230; Oui &#8230; mais non ! Malheureusement&#160;Wheels of Destruction est loin d&#8217;&#234;tre &#224; la hauteur&#8230;. Une mal&#233;diction frappe ce type de jeu ! 
 
 Tout commence avec un logo&#160;orn&#233;&#160;d&#8217;une t&#234;te de fant&#244;me et seulement ~370mo de donn&#233;es &#224; t&#233;l&#233;charger. Je sais que c&#8217;est pas la taille qui compte mais quand m&#234;me, le jeu p&#232;se autant qu&#8217;un tout petit DLC. Je crains pour la suite&#8230; La partie graphique du jeu a &#233;t&#233; b&#226;tie avec le moteur Unreal Engine, ce qui laisse penser &#224; des graphismes plut&#244;t correct, avec une bonne gestion des collisions. C&#8217;est &#224; peu pr&#232;s le cas, c&#8217;est plut&#244;t correct, rien de&#160;transcendant&#160;mais rien de dangereux pour la r&#233;tine. Et &#8230; et voil&#224; pour les point &#8216;positif&#8217;, on passe &#224; la boucherie ! 
 
 Wheels of Destruction est synonyme de light : petit prix, petite taille (en donn&#233;e) et petit contenu : cinq&#160;v&#233;hicules diff&#233;rents, quatre armes, cinq maps et seulement trois types de jeu ! Autant vous dire qu&#8217;on fait tr&#232;s rapidement le tour du propri&#233;taire ! Le jeu est vraiment trop l&#233;ger pour pouvoir&#160;l&#8217;appr&#233;cier, les maps se&#160;ressemblent&#160;toutes, les modes de jeux sont trop banales, etc&#8230; &#231;a craint pour le jeu. 
 Mais ce qui f&#226;chent encore plus, c&#8217;est la maniabilit&#233; qui est assez d&#233;sastreuses. Ici c&#8217;est votre canon (qu&#8217;on dirige avec le joystick droit) qui contr&#244;le votre v&#233;hicule. Vous voulez rouler tout droit et tirer sur le c&#244;t&#233;, pas possible, votre voiture roulera dans le sens de votre tourelle. Assez difficile &#224; prendre en main, surtout au d&#233;but. 
 
 Le jeu propose un mode offline (avec des bots idiots, pas de splitscreen) et un mode multijoueur jusqu&#8217;&#224; 12. Les trois modes de jeux sont les ind&#233;modables capture du drapeau, deathmatch et team dethmatch. Bien que le jeu comporte que cinq v&#233;hicules, des choix primordiaux seront &#224; faire : les plus rapides et fragiles pour les attaques &#233;clairs et les plus lentes et r&#233;sistantes pour la d&#233;fense par exemple. Les maps quant &#224; elles sont certaines peu nombreuses mais assez bien con&#231;u. De nombreux raccourcis et warp zone sont pr&#233;sent pour encore plus de strat&#233;gie. 
 
 Le jeu n&#8217;est pas vraiment mauvais en soit, mais il est tr&#232;s pauvre en contenu. Je r&#234;ve mais peut-&#234;tre qu&#8217;avec un DLC GRATUIT, le jeu aura un peu plus d&#8217;int&#234;ret. &#192; voir, mais si vous h&#233;sitez entre&#160;Wheels of Destruction et&#160;Smash &#8216;N&#8217; Survive, tournez vous vers ce&#160;Wheels of Destruction qui m&#234;me si il a moins de contenu, est bien plus fun &#224; jouer. 
 &#8212;&amp;gt;  12/20 
                                                                                         
        </text>
</document>
