<document>
	<date>2010-07-11</date>
        <title>Les insolites du net &#8211; semaine 19</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>concept</tag>
                <tag>figurine</tag>
                <tag>iPhone</tag>
                <tag>Space Invaders</tag>
                <tag>tetris</tag>
        </tags_set>
        <categories_set>
                <category>Goodies</category>
                <category>High-tech</category>
                <category>Insolite</category>
                <category>iPhone</category>
        </categories_set>
        <text>
                                                 Salut &#224; tous, comme chaque weekend, venez d&#233;couvrir une petite s&#233;lection des objets, vid&#233;os, projets insolites qui font du net ce qu&#8217;il est aujourd&#8217;hui ! 
 
 Commen&#231;ons par toutes les personnes stress&#233;s mais tout aussi retro-geek, voil&#224; ce qu&#8217;il vous faut. Un&#160; magnifique Un antistress &#224; l&#8217;effigie des  Space Invaders. Pour un tout petit prix de 6.50&#8364;  de gadget fera plaisir &#224; plus d&#8217;un. Pour recevoir vous aussi votre antistress, c&#8217;est  ici  que &#231;a se passe.   
 
 Et pour ceux qui sont fans des  Space Invaders , mais qui ne sont point stress&#233;s, voici les savons  Space Invaders  ! Disponibles dans  450 odeurs diff&#233;rentes , cela vous coutera environ 4&#8364; &#224; cette  adresse . 
 
 Voici un concept assez sympa pour rester dans l&#8217;optique de nostal-geek. Un magnifique fauteuil Tetris. Disponible en couleur ou en noir et blanc, ce fauteuil n&#8217;est malheureusement qu&#8217;encore au stade concept mais j&#8217;esp&#232;re qu&#8217;un jour il sera dans mon salon. 
 
 Voici un autre concept assez sympa du &#171;&#160;v&#233;lo cadenas&#160;&#187;. Du nom de  Bendable bike,  ce v&#233;lo est flexible lui permettant de s&#8217;enrouler autour d&#8217;un poteau, afin qu&#8217;il ne disparaisse pas. Concept sympa mais malheureusement pas pr&#234;t de voir le jour&#8230;. 
 
 Nous avons tous l&#8217;habitude d&#8217;avoir et de voir des figurine &#171;&#160;au sec&#160;&#187;, mais voil&#224; de sympathique figurine Metroids en bocal. Malheureusement ce n&#8217;est qu&#8217;un produit d&#8217;un fan et qu&#8217;aucune comercialisation n&#8217;est pr&#233;vu. Alors les grosses boites, &#224; quand ce genre figurine dans nos maisons ? 
 
 Pour tout ceux qui veulent donner un look unique &#224; leur biblioth&#232;que, voici un sympathique concept r&#233;alisable par tous : int&#233;gr&#233; une lampe dans un livre. Mais, je me vois mal faire &#231;a &#224; un manga&#8230; Mais bon, &#231;a peut &#234;tre utile &#224; pas mal de monde. 
 
 Et pour finir, une photo du prototype du futur iPhone 5 !! Apparemment Apple a d&#233;cid&#233; de garder le m&#234;me design, mais a aussi r&#233;gl&#233; le probl&#232;me de r&#233;ception. Alors futur hit ? Seul le temps nous le diras ! 
 
                                                                                         
        </text>
</document>
