<document>
	<date>2012-03-03</date>
        <title>[Test] Samsung Omnia W sous WP 7.5 !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Mango</tag>
                <tag>Omnia W</tag>
                <tag>samsung</tag>
                <tag>Windows Phone</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                
 Allez &#224; la page 2 &#8230; 
 J&#8217;ai test&#233; pendant deux semaines l&#8217;OS mobile de Microsoft, et je dois avouer que d&#232;s les premi&#232;res minutes, j&#8217;ai accroch&#233; ! Je partais avec quand m&#234;me pas mal d&#8217;&#224; priori sur ce syst&#232;me (c&#8217;est quand m&#234;me bas&#233; sur Windaube&#8230;) qui ont vite &#233;t&#233; balay&#233;s. Premi&#232;rement, je trouve l&#8217;interface tr&#232;s innovante et tr&#232;s ergonomique, on se rep&#232;re facilement dans une application, car elles sont toutes bas&#233;es sur la m&#234;me interface &#171;&#160;Metro&#160;&#187;. Chaque app est donc semblable &#224; une autre, la seule diff&#233;rence sera le contenu et la charte graphique, mais la fa&#231;on de naviguer sera la m&#234;me dans toutes (ou presque) les applications. 
 
 &#171;&#160;Waw&#8230;C&#8217;est beau et fluide !&#160;&#187; 
 Une fois la surprise de l&#8217;interface dissip&#233;e, on est choqu&#233; par la fluidit&#233; et la rapidit&#233; d&#8217;acc&#232;s &#224; l&#8217;information. Venant d&#8217;Android (HTC Desire) 2.2, &#231;a surprend vraiment, tout est rapide, &#231;a glisse bien et tout&#8230;C&#244;t&#233; r&#233;activit&#233; c&#8217;est donc un sans faute. Le contre-coup de cette fluidit&#233;, c&#8217;est que tout est tr&#232;s &#171;&#160;textuel&#160;&#187; ! Beaucoup de texte, beaucoup de description et pas assez de pictogrammes, &#224; force on s&#8217;y fait mais &#231;a fait pas tr&#232;s User-Friendly je trouve. Autre probl&#232;me de l&#8217;interface Metro, c&#8217;est son c&#244;t&#233; impersonnelle, un peu comme sur les anciennes versions d&#8217;iOS: Tous les Windows Phone ont la m&#234;me tronche. 
 
 &#171;&#160;Mais c&#8217;est tout petit, c&#8217;est ridicule !&#160;&#187; 
 Autre point n&#233;gatif, c&#8217;est le fait que sur un &#233;cran entier, de 800*480px, on n&#8217;a finalement pas tant d&#8217;espace que &#231;a pour le contenu, un quart est&#160;r&#233;serv&#233;&#160;au titre de l&#8217;application et de l&#8217;onglet actif, et donc un espace r&#233;duit pour ce qui nous&#160;int&#233;resse. 
 C&#244;t&#233; application, si vous avez peur de ne pas trouver votre bonheur, c&#8217;est que vous &#234;tes vraiment exigeant ! Il y&#8217;a toutes les grosses licenses (Evernote, Facebook, Twitter, News Republique, Marmiton, Spotify&#8230;), et quand l&#8217;application officielle n&#8217;existe pas, il y a toujours une alternative (qui est souvent bien meileure). Par exemple, l&#8217;application Cartes fournis de base est propuls&#233; par Bing. Bien que les cartes soient compl&#232;tes, je pr&#233;f&#232;re Google Maps, j&#8217;ai donc cherch&#233; sur le MarketPlace, et j&#8217;ai trouv&#233; gMaps, puis plein d&#8217;application pour les services Google (gTalk, Agenda&#8230;). Donc normalement pas de manque flagrant niveau applications. 
 Ce que j&#8217;ai bien aim&#233; c&#8217;est l&#8217;int&#233;gration native des r&#233;seaux sociaux, et y&#8217;en a des tas : FaceBook, Twitter, LinkedIn, Live, Google et encore d&#8217;autres que j&#8217;ai du zapp&#233;. L&#8217;avantage, c&#8217;est que vous pouvez synchroniser tr&#232;s simplement un compte, puis r&#233;cup&#233;rer tout le contenu sur les applications d&#233;j&#224; pr&#233;sentes en natif. L&#8217;application Contact par exemple, centralise tous les flux de vos contacts (mur Facebook, timeline Twitter&#8230;) et le fait tr&#232;s bien. 
 &#171;&#160;OMG, encore un truc &#224; synchroniser&#8230;&#160;&#187; 
 En revanche, pour un&#160;m&#233;lomane&#160;comme moi, le fait de devoir passer par Zune pour synchroniser son t&#233;l&#233;phone est intol&#233;rable ! C&#8217;est d&#233;j&#224; un truc chiant sur iOS avec iTunes et ils le mettent quand m&#234;me dans WP7&#8230; J&#8217;ai horreur de &#231;a, c&#8217;est lent, c&#8217;est pas pratique, on est oblig&#233; d&#8217;avoir ce soft install&#233; pour remplir son t&#233;l&#233;phone et c&#8217;est li&#233; &#224; un seul et unique ordi. Une h&#233;r&#233;sie totale ! 
 Pour conclure ce test, je dirais que WP 7 est un tr&#232;s bon OS, super fluide, tr&#232;s beau, complet et ergonomique. Il y&#8217;a encore des petits probl&#232;mes, mais le syst&#232;me est tr&#232;s stable et ne plante jamais (en tout cas, pas une seule fois en trois semaines). Je vous conseille d&#8217;attendre les SuperPhones, parceque &#231;a manque cruellement d&#8217;un &#233;cran HD et de grande taille (&amp;gt;= 4&#8243;) pour afficher plus de contenu. Sinon l&#8217;OS tourne en ce moment sur des simple-core avec 512Mo de RAM (en g&#233;n&#233;ral), c&#8217;est donc bien optimis&#233; pour les petites configs. Windows &#224; donc refondu totalement sont Windows Mobile et le tout est une tr&#232;s bonne alternative &#224; Android et iOS. 
 Si l&#8217;&#233;tiquette &#171;&#160;Windows&#160;&#187; ne vous g&#232;ne pas et que vous assumez le fait d&#8217;&#234;tre sur un OS microchiotte, foncez ! Et pour ceux qui sont curieux, vous pouvez tester l&#8217;interface de Windows Phone depuis vos smartphones &#224; cette adresse. 
 Revenir &#224; la  premi&#232;re page &#8230; 
                                                 Pages:  1  2                                    
        </text>
</document>
