<document>
	<date>2012-03-03</date>
        <title>[Test] Samsung Omnia W sous WP 7.5 !</title>
        <author>Roxarmy</author>
        <tags_set>
                <tag>Mango</tag>
                <tag>Omnia W</tag>
                <tag>samsung</tag>
                <tag>Windows Phone</tag>
        </tags_set>
        <categories_set>
                <category>High-tech</category>
                <category>T&#233;l&#233;phonie</category>
                <category>test</category>
        </categories_set>
        <text>
                                                 Voil&#224; un nouveau test d&#8217;un nouveau smartphone de la firme Samsung : le Samsung Omnia W. Disponible depuis le mois de novembre, le Omnia W est livr&#233; avec la toute derni&#232;re mise &#224; jour de Windows Phone Mango. 
 
 Commen&#231;ons par un petit unboxing. Petit car de nos jours, les smartphones sont souvent livr&#233;s avec le strict n&#233;cessaire, et l&#8217;Omnia W ne d&#233;roge pas &#224; la r&#232;gle. La bo&#238;te contient comme chez tout smarphone Samsung : le t&#233;l&#233;phone, les &#233;couteurs, le chargeur et quelques notices. 
 
 Les &#233;couteurs fournis ne sont pas &#224; mon grand &#233;tonnement des&#160;intra-auriculaires mais des simples &#233;couteurs comme au bon vieux temps. 
 
 La batterie du t&#233;l&#233;phone fait 1500 mAh ce qui est &#224; peu pr&#232;s dans la moyenne des t&#233;l&#233;phones actuelles. Ce qui lui conf&#232;re une autonomie d&#8217;une journ&#233;e en utilisation intense. 
 
 Le t&#233;l&#233;phone poss&#232;de un design assez&#160;rectangulaire. L&#8217;arri&#232;re du t&#233;l&#233;phone poss&#232;de une zone bross&#233; qui est en r&#233;alit&#233; l&#8217;antenne pour le NFC, ainsi que la lentille de l&#8217;appareil photo num&#233;rique avec son flash. Notez que ce smartphone n&#8217;&#233;chappe pas &#224; l&#8217;horrible logo d&#8217;orange. 
 
 L&#8217;avant du t&#233;l&#233;phone poss&#232;de un bouton physique Windows ainsi que deux boutons tactiles recherche et retour. 
 
 Sur la tranche droite nous trouvons deux touches : la touche appareil photo ainsi que la touche power/d&#233;verouillage. 
 
 Et enfin sur la tranche gauche nous avons les touches volumes +/-. 
 
 Passons &#224; pr&#233;sent aux caract&#233;ristiques techniques du t&#233;l&#233;phone, car de nos jours &#231;a devient important lors du choix d&#8217;un smartphone : 
 
 Windows Phone 7.5 
 Processeur mono-core 1,4 Ghz 
 512 Mo de m&#233;moire vive 
 &#233;cran 3,7&#8243; Super Amoled 
 8 Go de m&#233;moire interne + port &#181;SD 
 APN de 5 Mpx + flash &#224; l&#8217;arri&#232;re 
 APN VGA en fa&#231;ade 
 Batterie 1500 mAh 
 A-GPS, bluetooth 
 
 
 Nous allons maintenant discuter un peu de l&#8217;OS qu&#8217;est Windows Phone 7.5. 
 Lire la page 2  &#8230; 
 
                                                 Pages: 1  2                                     
        </text>
</document>
