<document>
	<date>2008-07-22</date>
        <title>Pique nique en tr&#232;s bonne compagnie, au milieu des vignes...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
                <tag>pique nique</tag>
                <tag>terrine</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 
   
 Avouez qu'il y a pire comme d&#233;cors... 
 Jean nous avait d&#233;nich&#233; un endroit parfait, &#224; l'ombre, au milieu des vignes... Le soleil nous avait fait plaisir d'&#234;tre de la partie... 
  Accueillis par un verre de Gew&#252;rz , le pique nique  des Bretzels commen&#231;ait bien... 
 &#160; 
   Il faut reconna&#238;tre qu'un pique nique entre bloggeurs &amp; lecteurs &#231;a ressemble plus &#224; une  garden party qu'&#224; un pique nique &#224; la campagne... 
 J'en connais un qui m'accompagnait et se posait quelques questions... "Tu crois que je vais les comprendre quand ils vont me parler?  Parce que si ils commencent &#224; me parler de  couverture lact&#233;e  ou du  travail du sucre sous lampe ..."  Il faut dire qu'il avait feuillet&#233; le thuri&#232;s la veille ;) Mais il s'est vite rendu compte qu'on &#233;tait  presque  compl&#232;tement normaux :-) 
 &#160;    
 
   Les premi&#232;res minutes sont toujours &#233;tranges...  on d&#233;couvre avec joie des visages dont on ne connaissait que les mots ou les dessins... on est ravie de retrouver celles que l'on connait  et que l'on a pas eu l'occasion de voir depuis quelques temps 
 Il faut un peu de temps pour que les langues se d&#233;lient et que les assiettes se remplient... 
 Barbinou  n'avait pas h&#233;sit&#233; &#224; faire le chemin depuis Chamb&#233;ry avec toute sa famille, Les Ch&#233;ch&#233;s  &#233;taient venus  &#224; travers les petites routes de campagne , Claude Olivier  ne pouvait pas rater une nouvelle rencontre des Bretzel, des lectrices avaient brav&#233; la peur de l'inconnu ^^  et ainsi je me suis m&#234;me d&#233;couverte  une voisine qui fait de d&#233;licieux cannel&#233;s  :-) Comme d'habitude, le menu &#233;tait gargantuesque et terriblement vari&#233;, C&#233;cile  a r&#233;ussi &#224; me faire manger (et appr&#233;cier!)  des courgettes - ceux qui me connaissent savent que c'est un petit miracle!- Les ch&#233;ch&#233;s ont r&#233;ussi &#224; me faire manger  des sardines  des anchois   sur  leur pissaladi&#232;re ... Les paparazzis  sont de sortie et s'en donnent &#224; c&#339;ur joie  (pour une fois qu'on ne les prend pas pour des zinzins) 
 On navigue autour de la table qui grouille de petits plats, de grandes salades et de  petites boites ... on discute avec les uns et les autres, on va se resservir, on raconte ci et &#231;a... le temps d&#233;file sans qu'on s'en rende compte... 
 &#160; 
 
 
 Nous avons m&#234;me eu le droit &#224; la visite d'un invit&#233; surprise... Un inconnu qui ne s'est pas donn&#233; la peine de se pr&#233;senter, pas m&#234;me de nous indiquer son pr&#233;nom... et qui est parti comme il est venu... &#224; moto... et sans rien avoir gout&#233;... Avouez que c'est un peu &#233;trange... 
 Appel &#224; t&#233;moins ici 
 &#160; 
 &#160; 
 
   
 
 &#160; 
 Flo  a permis &#224; tout ce petit monde de d&#233;couvrir les joies du pandan   :-) 
 &#160; 
 
 &#160; 
 Claude Olivier nous a donn&#233;  une petite le&#231;on de poche &#224; douille en pr&#233;parant extemporan&#233;ment de d&#233;licieux cupcakes (Encore meilleur le lendemain quand le gla&#231;age avait pris au frigo!) La recette est d&#233;j&#224; en ligne ici 
 &#160; 
 Des financiers &#224; tomber! Mes pr&#233;f&#233;r&#233;s: ceux aux fruits rouges 
 &#160; 
 
 Gros coup de c&#339;ur pour le cake vanille &amp; olives noires de la Belle au Bl&#233; dormant... Ne soyez pas dubitatifs!  Testez le! 
 La recette est ici 
 &#160; 
 
 
 
 &#160; 
 Tiens, un cheesecake  compl&#232;tement d&#233;cadent ... 
 &#160; 
 &#160; 
 
 &#160; 
 Laure, fid&#232;le lectrice belge nous avait envoy&#233; un &#233;chantillon de chocolat  Zaab&#228;r ... Merci! Un packaging d&#233;licat, tr&#232;s soign&#233; et une nette pr&#233;f&#233;rence pour la f&#232;ve tonka (en ce qui me concerne) 
 &#160; 
 
 &#160; 
  Une petite pens&#233;e pour  les   copines   qui   n'ont   pas   pu  &#234;tre de la partie... 
 &#160; 
 &#160; 
     
 &#160; 
 L'apr&#232;s midi se fini sur une  d&#233;gustation de vins d'Alsace... Merci &#224;  Olivier  pour ce fabuleux accueil au c&#339;ur de tes vignes! 
 Et moi qui non seulement n'y connais rien en vin,  mais en plus n'aime pas vraiment &#231;a, j'ai &#233;t&#233; s&#233;duite par certains blancs... 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 Vous pouvez d&#233;j&#224; lire les mots que  Bache ,  les Ch&#233;ch&#233;s ,  Barbinou ,  Clo ,  Flo ,  Elo  et  la Belle au bl&#233; dormant  ont mis sur les photos de ce pique nique... 
 Autres recettes d&#233;j&#224; publi&#233;es:  Les sabl&#233;s &#224; la confiture de Clo La tarte au fromage blanc de Bache 
 J'esp&#232;re qu'on n'attendra pas un an avant la prochaine &#233;dition! 
 &#160; 
 ********** 
 
 Terrine aux pistaches et cranberries  
 Pass ons &#224; la recette. J'avais donc ramen&#233; une terrine aux pistaches et aux airelles. J'avais vu  cette recette sur le blog Croc en bouche  (B&#233;a, reviens! Tu nous manques &#224; tous! ^^) et je m'&#233;tais dit &#224; l'&#233;poque qu'il fallait que je garde cette recette en m&#233;moire pour le prochain pique nique des bretzel, et j'ai gard&#233; &#231;a en t&#234;te. La r&#233;alisation est simplissime pour un r&#233;sultat top. Merci beaucoup B&#233;a! Ne vous fiez pas &#224;  l'aspect peut &#234;tre "limite" de  ma  terrine  (la photo de B&#233;a est beaucoup plus app&#233;tissante!), j'ai moi m&#234;me eu un peu peur la veille du  pique nique en voyant son aspect, du coup je me suis dit qu'il fallait mieux que je goute avant de ramener &#231;a au pique nique, mais d&#232;s la premi&#232;re bouch&#233;e j'ai oubli&#233; son aspect peu glamour, le go&#251;t est top! Les cranberries apportent une touche douce que j'ai beaucoup aim&#233;... &#160;  
 Pour un moule &#224; cake de 25x12cm (18 tranches chez moi) 
400 g de poulet hach&#233;  400 g de veau hach&#233;  5 tranches de bacon
hach&#233;  3 gousses d&#8217;ail &#233;pluch&#233;es et hach&#233;es 2 cuill&#232;res &#224; soupe d&#8217;estragon frais hach&#233;  200 g
d e cranberries  (canneberges) s&#233;ch&#233;es  100 g de pistaches &#233;mond&#233;es non sal&#233;es 1 cuill&#232;re &#224; soupe de fleur
de sel  2 cuill&#232;res &#224; caf&#233; de poivre noir concass&#233; (poivre mignonnette) 1 petit verre de porto  3 oeufs battus Du beurre pour le moule 
   Pr&#233;chauffer le four &#224; 180&#176;C. 
M&#233;langer l&#8217;ensemble des ingr&#233;dients. Graisser le moule, y tasser la pr&#233;paration et la recouvrir d&#8217;une feuille de papier aluminium. Cuire au bain marie au four pendant 1h30 (pour cela, placer le moule dans un grand plat &#224; gratin rempli d&#8217;eau chaude). Au bout de ce temps l&#224;, retirer le moule &#224; cake du four, d&#233;poser un poids sur la terrine et la laisser refroidir &#224; l&#8217;air libre. Mettre au frigo pour 5 jours. Conserver au frigo. 
 &#160; &#160; 
 
 
 &#160; 
 
 Sinon, j'avais aussi ramen&#233; un cheesecake  (forc&#233;ment) , un  Cheesecake Stracciatella ... je ne suis pas s&#251;re qu'il soit n&#233;cessaire de publier la recette puisque depuis  &#231;a , vous savez tous tr&#232;s bien faire les cheesecakes &#224; tous les parfums possibles et inimaginables et puis comme &#224; chaque fois que je vais sur Blog App&#233;tit je vois toujours un nouveau cheesecake, je pense que vous en avez sans doute tous un peu marre de voir des cheesecakes &#224; chaque clic, donc je vous en &#233;pargne un autre, un peu de vari&#233;t&#233; ne fera pas de mal &#224; la blogosph&#232;re qui a ses monomanies temporaires. Qui plus est, ce n'est pas du tout une recette bikini compatible ^^. 
 Quant aux mini rouleaux de printemps tout choux &amp; saumon de N. ils sont farcis &#224; base de  choux &#224; choucroute cru assaisonn&#233; au wasabi et au s&#233;same noir , du choux rouge cru hach&#233; finement et du saumon fum&#233;. Pas de proportions &#224; vous donnez, c'est N. qui cuisinait... ;) 
 &#160;  
 
 
 
 
 
        </text>
</document>
