<document>
	<date>2007-08-16</date>
        <title>Cheesecake sal&#233; au fromage de ch&#232;vre, comme un tzaziki (entre autres choses)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bailey's</tag>
                <tag>cake</tag>
                <tag>cheesecake</tag>
                <tag>concombre</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; Hier en fin de soir&#233;e, j'&#233;tais tranquillement entrain d'&#233;couter  Lenoir  et d'autres choses en rapport avec la route du rock, toute contente de retrouver un peu de musique "pas comme les autres" au milieu de l'&#233;t&#233;... mais l&#224; pouf, coupure de la liaison, envoie d'un CD par les studios... Bon, si c'est pour entendre CSS je ne vais pas me plaindre mais voil&#224; qu'ensuite c'est l'Alerte Enl&#232;vement qui retentit. Alors c'est vraiment le truc qui vous glace le sang avec son g&#233;n&#233;rique et sa bande son on-ne-peut-plus glauque. Et cette alerte a quand m&#234;me retenti encore deux fois avant que je me d&#233;cide &#224; &#233;teindre la radio de peur de me coucher traumatis&#233;e ;) Certes c'est efficace et tant mieux mais s&#233;rieux c'est assez flippant (et non, je ne suis pas une chochotte)... Sur ce... 
 &#160; &#160;&#160;  
 Une petite soir&#233;e fille estivale &#231;a vous dit? 
 - " Tu sais d&#233;j&#224; ce que tu vas nous faire?" - " Oui" - " Et?" - " Tu crois pas que je vais te le dire quand m&#234;me...?" - " On peut toujours essayer... tu veux que je ram&#232;ne quelque chose?" - "Une salade verte ce serait bien" - "Ca marche" 
 Une seul truc &#224; r&#233;gler: interdir deux mots pendant toute la soir&#233;e, le premier "I------T" et le second "C------S"  
C'est fou comme il suffit de bannir deux mots de son vocabulaire pour se changer les id&#233;es et passer une excellente soir&#233;e... 
 &#160;
 Cheesecake sal&#233; au fromage de ch&#232;vre, comme un tzaziki  J&#8217;avais envie d&#8217;un nouveau cheesecake sal&#233; et j&#8217;ai choisi de le faire au parfum tzatziki&#8230; Le tzaziki c&#8217;est un  yaourt grec   avec des morceaux de  concombre , parfum&#233; avec de la  menthe   (ou &#224; l&#8217;aneth selon les go&#251;ts et les recettes), de l&#8217; ail  et du  citron  aussi je crois parfois (et puis naturellement du sel et du poivre).  J&#8217;ai opt&#233; pour un fond &#224; base de millet que j&#8217;ai &#233;pic&#233; avec des &#233;pices pour tzatziki * , pour la garniture j&#8217;ai choisi un fromage de ch&#232;vre m&#233;lang&#233; &#224; de la faisselle&#8230; j&#8217;ai aromatis&#233; &#231;a avec de l&#8217;ail, du citron et de l&#8217;huile essentielle de menthe (car je ne voulais pas de menthe cisel&#233;e dans la pr&#233;paration fromag&#232;re, je ne suis pas s&#251;re que des filaments herbeux soient bienvenus dans la&#160; texture du cheesecake). On retrouve le concombre au sommet du cheesecake : une sorte de brunoise-vinaigrette de concombre o&#249; cette fois-ci on retrouve la menthe cisel&#233;e. 
   
 
 Pour un moule carr&#233; de 15 centim&#232;tres de c&#244;t&#233; Un plat pour 4-5 personnes ou une entr&#233;e pour 8 personnes 440g faisselle une fois &#233;goutt&#233;e (donc, un pot de 500G)  160g de millet  1 cuill&#232;re &#224; caf&#233; de m&#233;lange d&#8217;&#233;pices et d&#8217;aromates pour tzatziki * Un peu de beurre pour le moule 440g de ch&#232;vre frais 4 cuill&#232;res &#224; soupe d&#8217;une bonne huile d&#8217;olive bien fruit&#233;e 4 &#339;ufs + 1 blanc d&#8217;oeuf 1 grosse gousse d&#8217;ail (ou 2 gousses de taille normale) Sel (rose de l&#8217;Himalaya) Poivre (blanc) du moulin 45mL de jus de citron (soit le jus d&#8217;un citron) 3 gouttes d&#8217;huile essentielle de menthe Pour le dessus : 1 concombre  1 cuill&#232;re &#224; soupe de jus de citron 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 gousse d&#8217;ail Sel &amp;Poivre 10 feuilles de menthe fra&#238;che finement cisel&#233;es   Commencer par sortir la faisselle de son emballage et laisser s&#8217;&#233;goutter dans son &#171; pot-&#224;-trous &#187; Faire cuire le millet sur feu moyen dans deux fois son volume d&#8217;eau sal&#233;e. Une fois toute l&#8217;eau absorb&#233;e, retirer du feu, ajouter les &#233;pices pour tzatziki * , bien m&#233;langer. Laisser refroidir hors du feu et pendant ce temps pr&#233;chauffer le four &#224; 180&#176;C. Tapisser  le fond du moule &#224; charni&#232;re de papier sulfuris&#233;, beurrer les bords du moule. Verser le millet dans le moule et recouvrer le fond et les parois du moule d&#8217;une fine couche de millet en le tassant bien avec vos doigts. Si le millet est encore trop chaud ou qu&#8217;il vous colle aux mains, mouiller vos mains avec de l&#8217;eau froide. Faire cuire la cro&#251;te pendant un quart d&#8217;heure. Cette &#233;tape va ass&#233;cher le millet et le rendre plus croustillant ; de plus le millet sur les bords va devenir bien solidaire et se r&#233;tracter un peu ce qui facilitera le d&#233;moulage. Pendant ce temps, fouetter la faisselle &#233;goutt&#233;e et le fromage de ch&#232;vre. Ajouter ensuite l&#8217;huile d&#8217;olive et bien m&#233;langer. Incorporer les &#339;ufs les un apr&#232;s les autres. R&#226;per ensuite la gousse d&#8217;ail au-dessus de la pr&#233;paration fromag&#232;re, saler et poivrer bien, m&#233;langer le tout. Ajouter le jus de citron et l&#8217;huile essentielle de menthe. Bien m&#233;langer. Quand le fond a cuit pendant un quart d&#8217;heure, le sortir du four, baisser le four &#224; 160&#176;C. Fouetter le blanc d&#8217;&#339;uf et &#224; l&#8217;aide d&#8217;un pinceau recouvrir la surface de la cro&#251;te de millet. C&#8217;est une tentative d&#8217;imperm&#233;abilisation pour que la pr&#233;paration fromag&#232;re n&#8217;imbibe pas la cro&#251;te et qu&#8217;elle garde ainsi son croustillant. Garnir ensuite le fond de pr&#233;paration fromag&#232;re et faire cuire pendant 1 heure * . Le centre est encore un peu tremblotant, laisser refroidir tranquillement dans le four &#233;teint avant de mettre au frais  pour 48 heures. 
 *  Au bout d&#8217;une heure de cuisson, le cheesecake ne semblera pas cuit : quand on bouge un peu le moule, au centre du moule la p&#226;te fait &#171; fleu-beu-leu-beu-leu &#187; et vous vous dites &#171; Oulah mais c&#8217;est pas cuit &#231;a ! &#187; Pas grave, la cuisson va finir pendant les quelques heures o&#249; le cheesecake va tranquillement refroidir dans son four &#233;teint mais chaud. Prolonger la cuisson = cheesecake trop cuit et moins moelleux.&#160;  
 &#160;  
 
 &#160; &#160; 
 Quelques heures avant le repas, &#233;plucher, d&#233;couper en deux le concombre dans la longueur, l&#8217;&#233;p&#233;piner puis le d&#233;couper en petits d&#233;s. M&#233;langer le jus de citron, l&#8217;huile d&#8217;olive, r&#226;per la gousse d&#8217;ail, saler, poivrer, m&#233;langer bien et ajouter la menthe. M&#233;langer les cubes de concombre avec cette sauce. Laisser mac&#233;rer quelques heures puis recouvrir le dessus du cheesecake avec cette pr&#233;paration au moment de le servir. Servir avec une salade verte. Bilan des courses :  super bon ! On a toute aim&#233;&#8230;  C'est sans h&#233;siter le meilleur cheesecake sal&#233; que j'ai fait, autant pour la texture pas du tout roborative (dense mais juste ce qu'il faut et moelleuse aussi) que pour le go&#251;t.  C&#8217;&#233;tait frais, estival, pas du tout &#233;coeurant&#8230; Une vraie r&#233;ussite.  Bon, tout le monde n'a pas senti le go&#251;t du fromage de ch&#232;vre (il faut peut-&#234;tre opter pour des proportion 2/3 ch&#232;vre et 1/3 faisselle ou utiliser de la faisselle de ch&#232;vre). Par contre on ne sentait pas le citron donc je pense qu&#8217;il faudrait ajouter le zeste d&#8217;un demi ou d&#8217;un citron. Ensuite ben malgr&#233; toutes mes pr&#233;cautions la cro&#251;te de millet n&#8217;est pas rest&#233;e croustillante. C&#8217;est dommage mais pr&#233;visible vu son pouvoir d&#8217;absorption. Donc si vous tenez &#224; une cro&#251;te bien croquante utiliser un m&#233;lange de biscuits ap&#233;ritifs en poudre + beurre, moins light mais plus croquant. * &#233;pices pour tzatziki : c&#8217;est un m&#233;lange que j&#8217;ach&#232;te au  march&#233; de no&#235;l  mais qu&#8217;en fait vous pouvez tr&#232;s bien faire chez vous en m&#233;langeant de l&#8217;ail s&#233;ch&#233;, de la aneth s&#233;ch&#233;e, sel, poivre blanc et vert 
 &#160; &#160; 
 
 
     Et en dessert ? Ben  les cr&#232;mes au bailey&#8217;s de la Framboizzzz  pardis ! La derni&#232;re fois on avait d&#233;j&#224; test&#233;  la mousse d&#8217;H&#233;l&#232;ne  et le succ&#232;s fut tel qu'on continue sur sa lanc&#233;&#8230; J&#8217;ai suivi sa recette en doublant juste les quantit&#233;s de Bailey&#8217;s (on ne se refait pas) Cr&#232;mes au Baileys Pour 5 pots (enfin, tout d&#233;pend&#8230; * ) 125 ml de lait 250 ml de cr&#232;me &#233;paisse 4 jaunes d'oeufs 50 g de sucre 1 pinc&#233;e de sel 100 ml de Bailey&#8217;s Pr&#233;chauffer le four &#224; 150&#176;C. Porter le lait et la cr&#232;me &#224; &#233;bullition. Laisser refroidir 5 minutes. Pendant que ce temps, fouetter les jaunes d'&#339;ufs avec le sucre et le sel jusqu&#8217;&#224; ce que le m&#233;lange &#233;paississe, y ajouter ensuite petit &#224; petit la cr&#232;me et le Bailey&#8217;s. Remplir 4 ou 5 pots (tout d&#233;pend de leur taille) avec la pr&#233;paration et les mettre dans un plat, &#224; four plut&#244;t profond, le remplir d'eau chaude jusqu'&#224; 1 cm du bord des ramequins, couvrir le plat de papier aluminium Faire cuire au cour au bain marie pendant 30 minutes, enlever ensuite le papier alu et cuire encore 10 minutes. Sortir du four: 
 Attention : ne pas tremper le torchon que vous utilisez pour sortir le plat du four dans l&#8217;eau du bain marie car vous allez vite avoir chaud aux mains 
 Attention : le plat est assez lourd avec l&#8217;eau et tout et tout&#8230; et surtout le torchon mouill&#233; en plus&#8230; et puis vous voulez pas faire gicler un peu d&#8217;eau et vous br&#251;ler&#8230; 
 Vous pouvez d&#233;cider, finalement, de remettre le plat &#224; moiti&#233; dans le four (because&#160; point 1 et point 2) et d&#233;cider de sortir les pots l&#8217;un apr&#232;s l&#8217;autre en laissant le plat &#171; dans &#187; le four. 
 Comme vous avez laiss&#233; le plat &#224; moiti&#233; dans le four pour que les pots soient plus accessibles, une fois que vous avez r&#233;cup&#233;r&#233; 3 pots : pouf badabam bam bam le plat du bain marie s&#8217;est trouv&#233; d&#233;s&#233;quilibr&#233; et s&#8217;est suicid&#233; contre le sol de votre cuisine. 
 Vous avez chaud aux pieds. 
 Votre cuisine (de 1m2) est inond&#233;e. 
 Y&#8217;a de l&#8217;eau en dessous de votre meuble/&#233;vier 
 Y&#8217;a le contenu de deux cr&#232;mes au bailey&#8217;s m&#233;lang&#233; &#224; l&#8217;eau dans laquelle vous pataugez. 
 Y&#8217;a un pot qui est cass&#233;. 
 Va falloir faire gaffe &#224; pas de couper car naturellement (sinon c&#8217;est pas marrant) vous &#234;tes pied nus. 
 On enfile des gants mapa&#174; car on est psychologiquement incapable de prendre une serpilli&#232;re en main sans avoir une surface neutre entre elle et vous. 
 *  R&#233;aliser que vous &#234;tes 4 &#224; manger ce soir&#8230; et qu&#8217;il vous reste que 3 cr&#232;mes 
 D&#233;cider de faire un cake qui vous avait tap&#233; dans l&#8217;&#339;il  
 Maugr&#233;er quand m&#234;me parce que bon&#8230; 
 Mettre les trois cr&#232;mes non renvers&#233;es au frigo pour 6 heures (ce que je n&#8217;ai pas fait, pas assez de temps donc je les ai mise au freezer et on les a mang&#233; semi glac&#233;e, donc j&#8217;vais refaire ses cr&#232;mes dans les r&#232;gles de l&#8217;art un de ces quatre) &#160; &#160; &#160; &#160;&#160;  Le cake au Bailey&#8217;s de Dali Recette ici &#160; Pour un tout petit moule &#224; cake 15 x 8 centim&#232;tres Quantit&#233; parfaite pour 4 gourmandes 65g de beurre mou 75g de vergeoise brune 75 ml de Bailey&#8217;s 2 oeufs 75g de farine  &#189; cuill&#232;re &#224; soupe de cacao non sucr&#233; Pr&#233;chauffer le four &#224; 180&#176;.  Fouetter le beurre et la vergeoise en cr&#232;me. Ajouter le bailey&#8217;s puis les oeufs un par un tout en continuant de battre. Ajouter ensuite progressivement la farine et le cacao. Bien m&#233;langer. Verser dans un moule beurr&#233;. Cuire environ 40 minutes (la lame de couteau plong&#233;e dans le cake doit ressortir propre du g&#226;teau). J'ai &#224; peine chang&#233; la recette et augmentant un peu le bailey's.  Ce cake a fait l&#8217;unanimit&#233;.  Gros gros succ&#232;s&#8230; tr&#232;s chouette texture&#8230;  Je sens que ma future colloc&#8217; va m&#8217;en redemander&#8230; ^^ 
 
 
 
 
        </text>
</document>
