<document>
	<date>2007-08-22</date>
        <title>D&#233;gainez votre wok!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>coco</tag>
                <tag>crevette</tag>
                <tag>udon</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Il y a &#171; quelques &#187; jours d&#233;j&#224;  une Bretzel qui habite &#224; deux pas de chez moi  est venue manger. Ca tenait un peu du miracle de trouver une soir&#233;e o&#249; nous &#233;tions toutes les deux libres... Une tr&#232;s agr&#233;able soir&#233;e &#224; bavarder... et il n'est pas toujours facile de cuisiner pour quelqu'un qui  blog  cuisine aussi... j'avais d&#233;cid&#233; de ne pas faire compliqu&#233; ou trop long. Mais,  fid&#232;le &#224; mes habitudes, plut&#244;t que de cuisiner un plat que je ma&#238;trise, que je connais, je me suis lanc&#233;e dans l'inconnu...  Des recettes jamais tent&#233;es et un livre souvent ouvert mais pas encore d&#233;flor&#233;... 
 Un jour, je vais me planter  en me lan&#231;ant dans l'inconnu le jour o&#249; j'aurai un repas potentiellement "important"... et &#231;a me servira de le&#231;on. Mais au fond, je crois que j'aime bien faire &#231;a, n'&#234;tre fix&#233;e quant au r&#233;sultat du plat que quasi en m&#234;me temps que les personnes qui viennent manger chez moi. Parfois je fais la grimace, ce n'est pas vraiment le r&#233;sultat que je voulais, mais toujours mes cobayes ont &#233;t&#233; indulgents. Pourtant je ne les incite pas &#224; l'&#234;tre; au contraire. 
 Cette fois ci, j'ai choisi de piocher deux recettes dans le livre &#171; Wok facile &#187; aux &#233;ditions Marabout, livre que mes copains avaient eu la bonne id&#233;e de m&#8217;offrir, en compagnie d&#8217;un wok, pour mon anniversaire il y a d&#233;j&#224; quelques temps. C&#8217;&#233;tait une vraie bonne id&#233;e d&#8217;associer ce bouquin &#224; la d&#233;couverte du wok car il traite de tous les modes de cuisson offert par cet ustensile : les plats saut&#233;s, les recettes croustillantes ( nldr: &#171; croustillant &#187; est un terme diplomatique qui veut dire &#171; frit &#187; ), celles mijot&#233;es et la cuisson &#224; la vapeur. J&#8217;ai opt&#233; pour quelque chose de basique : des crevettes caram&#233;lis&#233;es ; et quelque chose de plus intriguant : des nouilles udon (mmmhhh) servies avec une sauce au lait de coco (des p&#226;tes et une sauce coco&#8230; ouhhh &#233;trange&#8230;).  Je suis mitig&#233;e quant &#224; l&#8217;utilisation du lait de coco  ; il y a quelque temps j&#8217;aurai dit que je n&#8217;aimais pas &#231;a (je pense en avoir &#233;t&#233; &#233;coeur&#233;e sans r&#233;ellement savoir par quoi) mais depuis j&#8217;ai fait quelques bonnes exp&#233;riences (dont celle ci) et petit &#224; petit je revoie mon jugement. Nouilles udon au citron vert et lait de coco Recette l&#233;g&#232;rement adapt&#233;e par rapport &#224; celle du livre Pour deux bols : 250g de udon &#189; cuill&#232;re &#224; soupe d&#8217;huile 1 cuill&#232;re &#224; caf&#233; d&#8217;huile de s&#233;same 1 petite &#233;chalote &#189; piment rouge &#233;p&#233;pin&#233; 1 petite gousse d&#8217;ail 1 cuill&#232;re &#224; caf&#233; de gingembre fra&#238;chement r&#226;p&#233; (&#233;plucher puis r&#226;per un morceau de gingembre frais) 1 cuill&#232;re &#224; caf&#233; de jus de citron vert 1 cuill&#232;re &#224; caf&#233; de nuoc nam 1 cuill&#232;re &#224; caf&#233; de sucre en poudre 140mL de lait de coco Quelques feuilles de coriandre Echalotes (ou oignons) frites Faire cuire les nouilles udon dans une grande quantit&#233; d&#8217;eau sal&#233;e. Quand elles sont al dente les &#233;goutter et les passer ensuite sous un filet d&#8217;eau froide pour stopper la cuisson, &#233;goutter encore et r&#233;server.  &#201;plucher et &#233;mincer finement l&#8217;&#233;chalote.  &#201;p&#233;piner et &#233;mincer tr&#232;s finement le piment rouge. &#201;plucher et r&#226;per la gousse d&#8217;ail. M&#233;langer l&#8217;&#233;chalote, le piment, l&#8217;ail et le gingembre. Faire chauffer les huiles dans le wok ; y faire revenir ce m&#233;langer trois minutes. M&#233;langer le lait de coco, le citron vert et le nuoc nam. Verser ce m&#233;lange dans le wok et laisser fr&#233;mir pendant cinq minutes (la sauce va &#233;paissir). R&#233;chauffer les udon dans cette sauce.  Servir dans un bol avec quelques feuilles de coriandre et des &#233;chalotes frites. 
 
 Les nouilles udon, j'en suis fan, leur &#233;paisseur leur conf&#232;re  une texture toute particuli&#232;re, toute douce et moelleuse, irr&#233;sistible . M&#234;me natures c'est un d&#233;lice. Pensez-y, on trouve ces nouilles japonaises dans les &#233;piceries asiatiques. 
 Ensuite cette sauce coco c'&#233;tait top! Ca m'a vraiment bluff&#233;e. Ce n'&#233;tait pas une sauce o&#249; les udon baignaient mais  un agr&#233;able nappage parfum&#233;, d&#233;licat . Je le referai, et vite! Je pense m&#234;me que l'on peut forcer un peu certains parfums, pas trop pour ne pas perdre la subtilit&#233;, mais ici les dosages reste tr&#232;s faibles (en citron, nuoc nam, ail, gingembre, piment...) 
 
 Crevettes caram&#233;lis&#233;es 40 crevettes (+/- selon leur taille) 1&#160; cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 1 gousse d&#8217;ail &#233;pluch&#233;e et r&#226;p&#233;e 1,5 &#233;chalote &#233;pluch&#233;e et finement &#233;minc&#233;e 30g de  sucre de palme 60mL d&#8217;eau chaude 1cuill&#232;re &#224; soupe de nuoc nam 1 cuill&#232;re &#224; soupe de vinaigre de riz Quelques feuilles de coriandre Quelques quartiers de citron vert D&#233;cortiquer les crevettes en gardant les queues. Faire revenir les crevettes dans l&#8217;huile d&#8217;olive sur feu vif avec l&#8217;ail et l&#8217;&#233;chalote pendant une minute en remuant. R&#233;server hors du wok. R&#226;per le sucre de palme, le m&#233;langer avec l&#8217;eau, le nuoc nam et le vinaigre de riz ; mettre ce m&#233;langer dans le wok et faire r&#233;duire pendant une dizaine de minutes jusqu&#8217;&#224; ce que &#231;a prenne la consistance d&#8217;un sirop. Ajouter ensuite les crevettes et faire revenir encore 2 minutes. [L&#224; le truc c&#8217;est que les crevettes ont encore rendue du jus chez moi et emp&#234;ch&#233; d&#8217;avoir de vraies crevettes caram&#233;lis&#233;es&#8230; Je ne les avais peut-&#234;tre pas assez saisies avant ??] Servir avec quelques feuilles de coriandre et des quartiers de citron. 
 
 De ce c&#244;t&#233;, je n'ai rien trouv&#233; d'exceptionnel.  Ce n'&#233;tait  pas mauvais (du tout) mais pas r&#233;ellement caram&#233;lis&#233; ... Je crois que je m'attendais &#224; quelque chose d'autre: plus de c&#244;t&#233; "laqu&#233;" et moins de "douceur"... 
 C&#244;t&#233; dessert:  La key lime pie de Guillemette 
 &#160;  
 Pour trois tartes individuelles 
 100g de biscuits th&#233;&#174; de Lu 50g de beurre fondu 200g de lait concentr&#233; sucr&#233;  2 jaunes d&#8217;&#339;ufs 70ml de jus de citron vert  
 Pr&#233;chauffer le four &#224; 180&#176;C.  Passer les biscuits au mixeur pour les r&#233;duire en miettes, y ajouter ensuite le beurre fondu et m&#233;langer. Disposer cette pr&#233;paration dans un disque &#224; entremet (d&#233;pos&#233;e sur une plaque recouverte de papier sulfuris&#233;) ou un petit moule &#224; charni&#232;re (+/- 9 centim&#232;tres de diam&#232;tre), tasser le fond et les bords &#224; l'aide du fond d'un verre. Cuire environ 10 minutes (la cro&#251;te va dorer).  
 Battre les
jaunes d&#8217;&#339;ufs avec le lait concentr&#233;, ajouter le jus de citron, et
m&#233;langer pour obtenir une consistance cr&#233;meuse. Verser cette garniture
dans le fond biscuit&#233;, et cuire environ 20 minutes (la
cr&#232;me au citron doit &#234;tre prise).  
 Servir froid. (J'ai r&#233;alis&#233; les tartes la veille et c'&#233;tait tr&#232;s bien) 
 C'est donc une sorte de  tarte au citron &#224; la mode am&#233;ricaine . C'est bon mais trop sucr&#233; je trouve... donc je me demande si je ne vais pas retenter le coup avec du lait concentr&#233; que je sucrerai moi m&#234;me. Mais je ne suis pas une pro en la mati&#232;re, c'est la premi&#232;re fois que j'utilisais/achetais du lait concentr&#233; (j'ai m&#234;me cherch&#233; pendant un long moment au rayon lait en vain...^^). Je me souviens bien des  petits berlingots &#224; la mode dans les cours de r&#233;cr&#233;ation  pendant une p&#233;riode. Le service marketing avait bien boss&#233; sur ce coup l&#224;. J'avais naturellement d&#251; dire &#224; ma m&#232;re que c'&#233;tait trop bien (ou trop bon?) et que j'en voulais  moi aussi . Sauf qu'&#224; la premi&#232;re gorg&#233;e, j'ai trouv&#233; &#231;a immangeable et ma m&#232;re a bien d&#251; s'en rendre compte puisque les berlingots n'ont jamais &#233;t&#233; mang&#233;s. C'&#233;tait un peu comme le babibel: &#231;a me plaisait, c'&#233;tait ludique, j'avais  envie d'aimer &#231;a ... et r&#233;guli&#232;rement je demandais &#224; ma m&#232;re de m'en acheter et syst&#233;matiquement j'&#233;tais oblig&#233;e de me rendre &#224; l'&#233;vidence: c'&#233;tait inf&#226;me. Naturellement ma m&#232;re a vite cess&#233; de c&#233;der &#224;  mes caprices de babibel  qui revenaient tous les 36 du mois et se terminait toujours avec des trucs rouges qui p&#233;rimaient dans leur coin du frigo pendant que j'esp&#233;rais secr&#232;tement que ma m&#232;re ne les remarquait pas (ben voyons ^^)... 
 
 
 
 
        </text>
</document>
