<document>
	<date>2007-08-31</date>
        <title>(Tronche de) Cake after eight</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>cassis</tag>
                <tag>chocolat</tag>
                <tag>matcha</tag>
                <tag>menthe</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Quand j&#8217;&#233;tais petite  &#224; chaque fois qu&#8217;on passait chez ma mamie au cours de l&#8217;apr&#232;s-midi, et on faisait &#231;a assez souvent, on avait le droit, voir l&#8217;obligation de go&#251;ter. Et oui, on est mamie-g&#226;teau ou on ne l&#8217;est pas.  Elle se faisait un th&#233; , y ajoutait du jus de citron et sortait la bo&#238;te  &#224; biscuits. Ma grand-m&#232;re y mettait souvent plusieurs sortes de biscuits, y vidait les diff&#233;rentes boites entam&#233;es. D&#233;j&#224; fine bouche, je jetais un coup d&#8217;&#339;il dans la bo&#238;te m&#233;tallique ronde et si tout n&#8217;&#233;tait pas &#224; mon go&#251;t, je faufilais mes doigts vers un biscuit qui me convenait, &#233;vitant savamment les autres. Plus jeune, j&#8217;allais m&#234;me jusqu&#8217;&#224; renverser le contenu de la bo&#238;te bleue sur  la toile cir&#233;e  pour pouvoir ais&#233;ment choisir les biscuits qui m&#8217;inspiraient. Naturellement s&#8217;en suivaient des r&#233;primandes de ma m&#232;re, bon, pas vraiment de ma grand-m&#232;re, qui je dois dire &#233;tait plut&#244;t du genre &#224; tout me passer :). Il y avait toujours quelque part des bonbons &#224; la menthe  &#171; menthe claire &#187;  beaucoup trop fort pour moi et de temps en temps des  after   eight , dans leur papier noir se glissaient entre les biscuits. Quand je voyais un de  ces carr&#233;s noir avec la petite horloge  c&#8217;est directement vers lui que mes doigts se faufilaient. J&#8217;&#233;tais ravie de pouvoir go&#251;ter ce petit carr&#233; qui avait  un go&#251;t adulte . Pourtant aujourd&#8217;hui je n&#8217;affectionne plus particuli&#232;rement ces chocolats &#224; la menthe et je n&#8217;en ach&#232;te jamais&#8230; Mais je reste une adepte de la glace menthe-chocolat. Toujours est-il que  cette bo&#238;te &#224; biscuits  c&#8217;est moi qui l&#8217;ai r&#233;cup&#233;e, elle n&#8217;est pas vraiment belle, les dessins pas vraiment kitsch mais un peu vieux sont d&#233;lav&#233;s, le m&#233;tal est tout bossel&#233;, je ne l&#8217;utilise m&#234;me pas, mais je sais qu&#8217;elle est l&#224;. Et je n&#8217;aurai pas voulu que quelqu&#8217;un d&#8217;autre ne la r&#233;cup&#232;re. 
 Et puis derni&#232;rement je vous avais racont&#233; que  Lilo m'avait r&#233;concili&#233; avec les muffins . Et r&#233;cemment en me baladant sur internet je suis tomb&#233;e sur  un chouette "nouveau" *  blog  alliant des recettes sympa, originales, ponctuellement teint&#233;es d'Asie &#224;  un sens aigu de la parenth&#232;se  qui me plait beaucoup et &#224; un univers attirant&#8230; Bref, allez y faire un tour, vous risquez de ne pas &#234;tre d&#233;&#231;us. Ce blog c'est  "Tronche de cake"  et son auteur c'est  Le Cookie Masqu&#233; . Ca plante d&#233;j&#224; un peu le d&#233;cor :) * nouveau pour moi J'y ai vu au d&#233;tour d'une page  une recette de muffin tr&#232;s attirante:  les muffins after eight . J'analyse sa recette qui n'est pas loin de celle de Lilo, la grande diff&#233;rence &#233;tant qu'elle rempla&#231;ait l'huile par le lait... "Riche" id&#233;e &#224; tenter, ce que j'ai fait en mixant sa recette et celle de Lilo. D&#8217;ailleurs y&#8217;a une r&#232;gle selon laquelle les muffins &#231;a doit &#234;tre &#224; l&#8217;huile ? au lait ? &#224; ce que l&#8217;on veut ? Edit: donc si vous savez qu'est-ce qu'un vrai muffin, avec  LN , on veut bien la r&#233;ponse...   
 
 
   
 Pour 6-7 mini cakes tout mignons tout choux (parce que j'ai toujours pas de moules &#224; muffins) 120g de farine 50g de sucre une pinc&#233;e de sel &#189; sachet de levure 50g de chocolat 70% 1 oeuf &#189; pot de yaourt (75g) 100mL de lait 3-4 gouttes d&#8217;huile essentielle de menthe &#160; Dans un bol, m&#233;langer la farine, le sucre, le sel et la levure. Ajouter le chocolat concass&#233;. Dans un autre bol, m&#233;langer l&#8217;&#339;uf, le yaourt, le lait et l&#8217;huile essentielle. Verser le m&#233;lange humide dans le m&#233;lange sec et m&#233;langer sans trop insister. Remplir les moules de votre choix. Cuire 20 minutes &#224; 180&#176;C. 
 Ces petites choses r&#233;ussisent  le miracle d'&#234;tre &#224; la fois fortes en chocolat mais pleines de fraicheur gr&#226;ce &#224; la menthe . La texture elle est moelleuse, pas du tout s&#232;che et tr&#232;s agr&#233;able en bouche... Une r&#233;ussite quoi :) Et puis c'est pas compliqu&#233; pour un sous et extr&#234;mement vite fait. Ils m&#8217;ont tellement plus que j&#8217;en ai refais une autre version... 
 Petits cakes au matcha et au cassis: 
 J'avais d&#233;j&#224; test&#233; cette association dans un cake. C'&#233;tait plut&#244;t r&#233;ussi m&#234;me si la texture du cake ne m'avait pas totalement convenue; j'avais eu le temps de go&#251;ter au cake avant qu'il ne disparaisse vers un a&#233;roport helv&#232;te,  selon les dires de certains,  englouti en attente de d&#233;collage tr&#232;s matinal qui ne cessait d'&#234;tre report&#233;... Ces petits cakes sont encore meilleurs que le grand cake, car cette fois la texture est id&#233;al... 
   Pour 6-7 mini cakes tout mignons tout choux 
 120g de farine 
 50g de sucre 
 une pinc&#233;e de sel 
 2 cuill&#232;res &#224; caf&#233; rases de th&#233; vert matcha 
 &#189; sachet de levure 
 60g de cassis 1 oeuf 
 &#189; pot de yaourt (75g) 
 100mL de lait 
     
 M&#234;me protocole: 
 Dans un bol, m&#233;langer la farine, le sucre, le sel, le matcha et la levure. Ajouter le cassis. 
 Dans un autre bol, m&#233;langer l&#8217;&#339;uf, le yaourt et le lait. 
 Verser le m&#233;lange humide dans le m&#233;lange sec et m&#233;langer sans trop insister. Remplir les moules de votre choix. 
 Cuire 20 minutes &#224; 180&#176;C. 
   
 
 
 
 
 
        </text>
</document>
