<document>
	<date>2009-02-23</date>
        <title>Marre des Panna Cotta fig&#233;es ? Vive les Panna Cotta ultra cr&#233;meuses !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>cr&#232;me</tag>
                <tag>fruit de la passion</tag>
                <tag>panna cotta</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  Longtemps j&#8217;ai laiss&#233; les panna cotta de c&#244;t&#233;, que ce soit sur les blogs, sur les cartes des restaurants ou dans ma cuisine; la panna cotta et moi n&#8217;&#233;tions pas copines. Son c&#244;t&#233; &#171; fig&#233;e &#224; la g&#233;latine &#187; ne me plaisait pas du tout, je n&#8217;aime pas ce genre de texture. Mais parfois quelque chose vous titille et vous vous dites, que peut &#234;tre de cette fa&#231;on &#231;a pourrait coller. Et ce quelque chose qui m&#8217;a titill&#233; au sujet des panna cotta c&#8217;est  ce billet de Scally  o&#249; elle nous donnait son astuce : ajouter de la cr&#232;me fra&#238;che &#233;paisse. &#199;a m&#8217;a tellement titill&#233; que j&#8217;ai test&#233;  sa recette , en l&#8217;appliquant &#224; la lettre mais en la parfumant au poivre long lors de notre repas entre filles autour de  sushi excentriques . Si la moiti&#233; des filles ont aim&#233;, l&#8217;autre moiti&#233;, &#224; savoir Litlle So&#8217; et moi avons trouv&#233; &#231;a toujours trop ferme, oui, vous pouvez le dire, au sujet de la g&#233;latine on fait partie de la cat&#233;gorie des chieuses.  Mais quand m&#234;me, j&#8217;aimais bien l&#8217;id&#233;e de Scally, cette cr&#232;me &#233;paisse donnait un bon go&#251;t de produit laitier et me semblait une r&#233;elle bonne id&#233;e, du coup j&#8217;ai pers&#233;v&#233;r&#233; dans cette direction en 1/ diminuant la g&#233;latine (on ne se refait pas) et 2/ rempla&#231;ant le sucre par du chocolat blanc, non pas pour son go&#251;t mais pour qu&#8217;il sucre la panna cotta tout en lui apportant une onctuosit&#233; suppl&#233;mentaire. Le r&#233;sultat ? Bingo ! On avait cette fois ci non seulement le go&#251;t de la cr&#232;me mais aussi une texture cr&#233;meuse que l&#8217;on peut attendre de la Panna Cotta ("cr&#232;me cuite"). J&#8217;&#233;tais ravie du r&#233;sultat mais avant de publier la recette, je voulais l&#8217;avis de Little So&#8217;; du coup on en a refait ensemble lors de ma semaine parisienne et la demoiselle a donn&#233; son avis plus que favorable : &#171; Tu la publies assez vite hein, sinon je la recopie tout de suite &#187;. De plus &#224; table, tout le monde ou presque a voulu un deuxi&#232;me petit pot de panna cotta, si ce n&#8217;est pas un bon signe &#231;a&#8230;  La Panna Cotta fait partie de ces desserts super pratiques qui sont rapides, faciles et que l&#8217;on peut pr&#233;parer la veille.  De plus c'est d&#233;clinable &#224; l'infini, vous pouvez bien sur parfumer cette Panna Cotta selon vos go&#251;ts et vos envies (vanille, cannelle, poivre, huile essentielle etc etc) et la d&#233;corer avec les fruits que vous voulez selon la saison ! Avec Little So' on avait fait une version banane-vanille-chocolat. &#160; Panna Cotta au chocolat noir et aux fruits de la passion Pour 4 grandes verrines ou 8 petites 2 feuilles de g&#233;latine 50g de chocolat noir 170mL de lait (demi &#233;cr&#233;m&#233;) 330mL de cr&#232;me fleurette 90g de chocolat blanc 200g de cr&#232;me fra&#238;che &#233;paisse (all&#233;g&#233;e 15%MG) (8 belles cuill&#232;res &#224; soupe) 4 &#224; 6 fruits de la passion m&#251;res (donc la coque doit &#234;tre bien frip&#233;e) Faire ramollir les feuilles de g&#233;latine dans un grand bol rempli d&#8217;eau froide. &#201;mincer tr&#232;s finement le chocolat noir et saupoudrer ces mini p&#233;pites de chocolat au fond des verrines ou des pots, essayez d&#8217;&#234;tre &#224; peu pr&#232;s &#233;quitable entre chaque verrine.  Dans une casserole, mettre le lait, la cr&#232;me fleurette et le chocolat blanc. Faire chauffer sur feu moyen, en remuant, jusqu&#8217;&#224; &#233;bullition. D&#232;s que le lait bout, retirer la casserole du feu et ajouter l&#8217;une apr&#232;s l&#8217;autre les feuilles de g&#233;latine essor&#233;es tout en fouettant vivement. Ajouter ensuite la cr&#232;me fra&#238;che &#233;paisse et bien m&#233;langer. Verser imm&#233;diatement dans les verrines, au dessus du chocolat (qui va fondre &#224; moiti&#233;). Laisser prendre une nuit au frigo.  Au moment de les servir, couper les fruits de la passion en deux, r&#233;cup&#233;rer la chair dans un petit bol et en napper la surface des panna cotta. A noter:  depuis,  Marion  m'a fait remarquer que Silvia a publi&#233;  une recette de panna cotta ... sans g&#233;latine (ni agar agar)!  Il va de soit que je vais tester cette recette au plus vite, je vous en reparlerai! 
 Dans la m&#234;me cat&#233;gorie des Panna Cotta pas fleu-beuleu-beuleu, je vous recommande  le billet de Natalia avec sa Panna Cotta aux petits-suisses! 
   
 
 
 
 
 
        </text>
</document>
