<document>
	<date>2007-09-17</date>
        <title>Trilogie de confitures aux tomates</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>confiture</tag>
                <tag>fromage</tag>
                <tag>tartine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Je ne suis pas une adepte des confitures  : que ce soit pour en faire ou pour en manger. L&#8217;un &#233;tant li&#233; &#224; l&#8217;autre. J&#8217;ai toujours trouv&#233; &#231;a terriblement trop sucr&#233; au go&#251;t,  tellement sucr&#233; que &#231;a en devenait &#233;coeurant . Pourtant souvent les parfums et les couleurs avaient l&#8217;air app&#233;tissants, je go&#251;tais mais non, c&#8217;&#233;tait toujours pas mon truc, alors je retournais &#224; mon petit d&#233;jeun&#233; tr&#232;s ax&#233; produits laitiers : yaourt, fromage blanc, fruits frais, lait tr&#232;s froid &#8230; et quand il fallait tartiner quelque chose sur du pain, c&#8217;&#233;tait du fromage ou ce que j&#8217;appelle du fofromage (faux fromage &#224; tartiner)&#8230;  &#160; &#160; Ah les souvenirs des matins quand avec ma s&#339;ur nous habitions encore chez nos parents&#8230;. Nous nous battions pour du lait froid, sorti du frigo&#8230; enfin, nous battre c&#8217;est une image puisque comme j&#8217;&#233;tais la premi&#232;re lev&#233;e dans la maison, la premi&#232;re lav&#233;e-habill&#233;e, j&#8217;&#233;tais donc aussi logiquement la premi&#232;re attabl&#233;e &#224; la cuisine &#224; une heure o&#249; le r&#233;veil de ma s&#339;ur continuait &#224; sonner, inlassablement, pendant qu&#8217;elle dormait encore point du tout perturb&#233;e&#8230; Donc forc&#233;ment, les jours o&#249;, quand elle arrivait &#224; la cuisine et qu&#8217;il n&#8217;y avait plus de lait froid (et qu&#8217;elle avait grosso modo plus que trois minutes pour manger quelque chose) c&#8217;&#233;tait un tel dr&#226;&#226;&#226;me que ma m&#232;re a vite veill&#233; &#224; avoir au moins deux bouteilles de lait au frigo la nuit, puisque ma s&#339;ur &#233;tant d&#8217;une humeur fracassante au petit matin, pas la peine d&#8217;en rajouter une couche. 
 &#160; 
 Tr&#234;ve de bavardages,  la premi&#232;re (et seule) fois que j&#8217;ai fait de la confiture  c&#8217;&#233;tait il y a un an, &#224; peu pr&#232;s a la m&#234;me p&#233;riode quand miss LN m&#8217;avait ramen&#233; autour de 5kg de quetsches du jardin&#8230; J&#8217;ai &#233;t&#233; forc&#233;e de constater que m&#234;me &#224; force de crumbles, de tartes ou de g&#226;teaux, je n&#8217;allais pas venir &#224; bout de ces cagettes de fruits&#8230; donc &#224; la confiture. Mission &#171; premi&#232;re&#160; confiture &#187; r&#233;ussie avec des pots de  &#171; Quetsches &#8211; Cannelle ; Septembre 2006 &#187;  distribu&#233;s &#224; droite et &#224; gauche. 
 &#160; 
 Cette ann&#233;e, je m&#8217;y suis remise titill&#233;e par  Kalys , je dois bien l&#8217;avouer, et par une id&#233;e qui trottinait dans ma t&#234;te et y faisait son petit bonhomme de chemin : de la confiture de tomates&#8230; mmmh ? ou pas mmmh ? ;)  &#160;  &#160;  Kalys  est un fournisseur en produits que beaucoup d&#8217;entre vous n&#8217;aiment pas ^^ &#224; savoir des additifs tr&#232;s utiles en gastronomie mol&#233;culaire par exemple&#8230; Je tiens quand m&#234;me &#224; noter certains comportements contradictoires : certaines personnes critiquent ce mot &#171; additif &#187; puisque c&#8217;est pas bon pour la sant&#233; et tout et tout&#8230; et quand on parle d&#8217;agar agar &#224; ces m&#234;me personnes ; elles n&#8217;ont pas du tout la m&#234;me r&#233;action&#8230; Comme quoi hein&#8230; si elles savaient que l&#8217;agar agar porte aussi le doux nom de E 406 elles feraient une dr&#244;le de t&#234;te&#8230; Bref mon message est simple : avant de rejeter de but en blanc les &#171; additifs &#187;, sachez que certains sont naturels. C&#8217;est tout.  &#160; &#160; 
 Bref, je ne cesse de divaguer &#224; droite et &#224; gauche, je dois &#234;tre d&#8217;humeur bavarde aujourd&#8217;hui&#8230; 
 Toujours est-il que j&#8217;avais d&#233;couvert Kalys quand j&#8217;&#233;tais partie &#224; la recherche d&#8217;alginate pour la sph&#233;rification. Et  cet &#233;t&#233;, Kalys nous propose de r&#233;aliser des confitures all&#233;g&#233;es &#8230; R&#233;aliser une confiture peu sucr&#233;e pouvait pourrait me r&#233;concilier avec les confitures&#8230; alors j&#8217;ai d&#233;cid&#233; de tenter le coup&#8230; Afin de pouvoir all&#233;ger ma confiture tout en obtenant quand m&#234;me quelque chose qui ressemble &#224; une confiture, j&#8217;ai choisi l&#8217; agar agar  (qu&#8217;on ne pr&#233;sente plus) et l&#8217;utilisation du  fructose  (fructose, sucre naturel au pouvoir sucrant sup&#233;rieur au saccharose ce qui veut dire que l&#8217;on en met moins mais &#231;a sucre autant &#8211; ce n&#8217;est pas un produit miracle pour autant,  cf ici ) 
 Pour la technique, je me suis tourn&#233;e vers une valeur s&#251;re :  Mercotte 
 &#160; 
 Confiture de tomates jaunes au safran 
 &#160; 
 
 &#160;  
 Pour un pot : 500g de  tomates jaunes  une fois &#233;p&#233;pin&#233;es Le jus d&#8217;un citron jaune 75g de fructose 1 pinc&#233;e de  safran 2g d&#8217;agar agar&#160; (ie 1 cuill&#232;re &#224; caf&#233; rase) 
 Mettre les fruits (oui, la tomate est un fruit) dans un fait-tout, ajouter le jus de citron, le fructose et le safran. M&#233;langer et chauffer jusqu&#8217;&#224; fr&#233;missement. Mettre ensuite dans un saladier recouvert de papier film, au frigo pour une nuit ou une journ&#233;e. Le lendemain, &#233;goutter la pr&#233;paration au-dessus du fait-tout, porter le jus obtenu &#224; 80-90&#176;C, rajouter alors la chair des fruits, faire bouillonner 4 minutes, ajouter l&#8217;agar agar, redonner du bouillon pendant 2 minutes et hop, on met en pot selon  les m&#233;thodes de st&#233;rilisation habituelles . On fermes les pots et on les retourne, on les laisse refroidir comme &#231;a. 
 Et puis merci beaucoup  &#224; Flo  pour les tomates jaunes du jardin, un d&#233;lice ! Merci &#224; toi pour ta g&#233;n&#233;rosit&#233;! &#160; 
 &#160;  &#160;  Confiture de tomates vertes au wasabi Pour un pot : 600g de  tomates vertes  ( Evergreen ) une fois &#233;p&#233;pin&#233;es Le jus de deux citrons verts 85g de fructose  2 cuill&#232;re &#224; caf&#233; rase de  wasabi  en poudre 2g d&#8217;agar agar (ie 1 cuill&#232;re &#224; caf&#233; rase) &#160; 
 
   &#160; 
 &#160; &#160;&#160; &#160; Mettre les fruits (oui, la tomate est un fruit) dans un fait-tout, ajouter le jus de citron vert, le fructose. M&#233;langer et chauffer jusqu&#8217;&#224; fr&#233;missement. Pr&#233;lever un peu de jus, y diluer le wasabi, rajouter dans le fait-tout et bien m&#233;langer. Une fois l&#8217;&#233;bullition atteinte, mettre le tout dans un saladier recouvert de papier film, au frigo pour une nuit ou une journ&#233;e. Le lendemain, &#233;goutter la pr&#233;paration au-dessus du fait-tout, porter le jus obtenu &#224; 80-90&#176;C, rajouter alors la chair des fruits, faire bouillonner 4 minutes, ajouter l&#8217;agar agar, redonner du bouillon pendant 2 minutes et hop, on met en pot selon  les m&#233;thodes de st&#233;rilisation habituelles . On fermes les pots et on les retourne, on les laisse refroidir comme &#231;a. 
 &#160; 
 Confiture de tomates rouges au piment d&#8217;Espelette &#160; 
 
 &#160; 
 &#160; Pour trois pots : 1kg200 de  tomates  une fois &#233;p&#233;pin&#233;es Le jus de deux citron jaunes 200g de fructose 2 cuill&#232;res &#224; caf&#233; de  piment d&#8217;Espelette 4g d&#8217;agar agar (ie 2 cuill&#232;res &#224; caf&#233; rases) 
 Mettre les fruits (oui, la tomate est un fruit) dans un fait-tout, ajouter le jus de citron, le fructose et le piment d&#8217;Espelette. M&#233;langer et chauffer jusqu&#8217;&#224; fr&#233;missement. Mettre ensuite dans un saladier recouvert de papier film, au frigo pour une nuit ou une journ&#233;e. Le lendemain, &#233;goutter la pr&#233;paration au-dessus du fait-tout, porter le jus obtenu &#224; 80-90&#176;C, rajouter alors la chair des fruits, faire bouillonner 4 minutes, ajouter l&#8217;agar agar, redonner du bouillon pendant 2 minutes et hop, on met en pot selon  les m&#233;thodes de st&#233;rilisation habituelles . On fermes les pots et on les retourne, on les laisse refroidir comme &#231;a. 
 &#160;  
 &#160; &#160;&#160;  
 &#160;  Alors ? 
 Alors, je n&#8217;ai pas &#233;pluch&#233; mes tomates et, au final, c&#8217;est tr&#232;s bien comme &#231;a, ce n&#8217;est pas du tout d&#233;rangeant. Par contre si vous voulez enlever la peau, vous pouvez le faire au moment o&#249; vous r&#233;cup&#233;rez le jus des fruits : la chair se retrouve dans la passoire, et l&#224; vous pouvez r&#233;cup&#233;rer les lambeaux de peau. &#160; 
   &#160; 
 &#160;  Alors, quand on les met en pots, ces confitures sont encore tr&#232;s liquides compar&#233;es &#224; des confitures traditionnelles, ne vous inqui&#233;tez pas, laissez les refroidir tranquillement et l&#8217;agar agar va faire son travail. Le lendemain, les confitures seront bien prises, si en regardant le pot, vous trouvez l&#8217;aspect g&#233;latineux et monobloc, secouez vivement le bocal et tout sera parfait, la texture est normale. 
   
 Et la d&#233;gustation ? 
 Si vous aimez le c&#244;t&#233; &#171; confit sucr&#233; &#187; des confitures vous risquez d&#8217;&#234;tre d&#233;&#231;us, par contre moi, je suis ravie :  une texture souple, pas du tout g&#233;latineuse  (ma crainte), onctueuse et plus compot&#233;e que confite donc  la saveur et la couleur des fruits et particuli&#232;rement conserv&#233;e : on sent le go&#251;t du fruit qui n&#8217;est pas &#233;touff&#233;e sous le sucre . C&#8217;&#233;tait parfait pour moi. Et pour ta tomate.  
 Maintenant m&#234;me si la tomate est un fruit, cette confiture n&#8217;est peut-&#234;tre pas la mieux venue pour le petit d&#233;jeun&#233;, comme dit, elle a un bon go&#251;t de tomates ce qui n&#8217;est peut-&#234;tre pas au go&#251;t de tout le monde au petit d&#233;jeun&#233;.&#160; Mais j&#8217;avais d&#8217;autres id&#233;es en t&#234;te que celle d&#8217;un petit d&#233;jeun&#233; aux confitures quand je m&#8217;y suis attel&#233;e. 
   
     Notre pr&#233;f&#233;r&#233;e sans h&#233;sitation est celle aux tomates rouges et au piment d&#8217;Espelette . C&#8217;est certes celle qui a&#160; le plus le go&#251;t de tomate (les tomates jaunes et vertes sont plus douces) mais elle est parfaitement dos&#233;e : douce et agr&#233;able au d&#233;but, on sent  la touche de piment en fin de bouche, c&#8217;est d&#233;licat, fin et parfaitement &#233;quilibr&#233;. On l&#8217;a go&#251;t&#233; sur un fromage de brebis frais qui manquait un peu de corps &#224; mon go&#251;t et ne faisait qu&#8217;adoucir la confiture, par contre  avec un fromage un peu plus caract&#233;riel , c&#8217;est un mariage tonitruant : sur des copeaux de t&#234;te de moine par exemple c&#8217;est parfait : la tomate est l&#224;, le piment aussi, un mariage &#233;quilibr&#233; avec le fromage. &#192; tester avec un ch&#232;vre bien sec ou un comt&#233; fruit&#233; :)  
   
 
   Autre suggestion de d&#233;gustation : chez Camille,  Macaron &#224; la tomate En ce moment j&#8217;ai absolument pas le temps mais je garde un pot de confiture en stock pour macaronner d&#232;s que mon emploi du temps devient humain. 
 &#160; 
 La version verte est bonne, encore une fois le premier go&#251;t qui vient en bouche c&#8217;est la douceur du fruit qui est mis en valeur par ce mode de r&#233;alisation de la confiture, comme si la cuisson ne l&#8217;alt&#233;rait pas le bon go&#251;t de tomate. Une confiture tout en douceur mais&#8230; pas assez de wasabi&#8230; D&#8217;ailleurs, je profite de ce message pour lancer un appel  : comment utilisez vous et dosez vous votre wasabi en poudre ?  Peut-&#234;tre que j&#8217;ai juste mal choisi mon aromate et que j&#8217;aurai mieux fait de faire une confiture de tomates vertes au poivre noir, affaire &#224; creuser car tartin&#233;e sur du pain et recouvert de poivre noir du moulin c&#8217;est loin d&#8217;&#234;tre mauvais ;) par contre  le truc divin  je le dois  &#224;   Caroline . Elle sait tellement bien vendre ses d&#233;couvertes que m&#234;me pr&#232;s de deux ans apr&#232;s je me souviens toujours de  sa tartine de roquefort &#224; la confiture de tomates vertes . Et mamamia qu&#8217;est ce que &#231;a vaut le d&#233;tour : mariage sublime, tout colle, l&#8217;un magnifie et &#233;quilibre l&#8217;autre, &#224; ne pas rater, c&#8217;est s&#251;r ! Rien que d&#8217;y repenser&#8230; faut que je rach&#232;te du roquefort ! 
 &#160; 
 La version jaune j'ai trouv&#233; que j'avais mis sans doute un peu trop de safran, donc allez y doucement. Sinon c'&#233;tait la plus difficile &#224; associer... 
 
 
   
 &#160;  
 Attention : 
 Je me permets de vous rappeler qu&#8217;il me semble que si l&#8217;on fait des confitures &#224; la base, c&#8217;est comme pour les conserves : pour conserver les fruits et pouvoir en avoir pendant tout l&#8217;hiver. C&#8217;est une m&#233;thode de conservation. Le saccharose, &#224; un certain taux (d&#8217;o&#249; le c&#244;t&#233; ultra sucr&#233; des confitures), a un pouvoir conservateur qui dispara&#238;t si on descend en dessous de ce seuil. Or ici il n&#8217;y a pas de saccharose (mais du fructose et en prime, en faible quantit&#233;) donc :  conserver ces pots au frigo et les manger rapidement . Je me questionne sur le d&#233;lais de conservation des confitures (peu sucr&#233;es) &#224; l&#8217;agar, &#224; mon avis c&#8217;est pas pour rien que leur commercialisation n&#8217;est pas autoris&#233;e&#8230; &#231;a ne doit pas se garder ad vitam eternam&#8230; 
 &#160;  
   
 
 
 
 
 
        </text>
</document>
