<document>
	<date>2007-09-13</date>
        <title>Upside Down Cheesecake au Matcha et aux Groseilles</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>crumble</tag>
                <tag>groseille</tag>
                <tag>matcha</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
     
 &#199;a y est, Rungis et moi c&#8217;est fini (enfin, jusqu&#8217;&#224; l&#8217;ann&#233;e prochaine)&#8230; deux "escapades" qui vous reviennent au prix d&#8217;une (voire deux) semaines de vacances mais qui sont tout le contraire... Heureusement qu&#8217;il y en a un qui est l&#224; pour (entre autre) glisser dans votre sac une petite bo&#238;te de macarons d&#233;licieusement r&#233;confortants&#8230; Ne pensez surtout pas que je suis all&#233;e m&#8217;amuser au march&#233; de Rungis, il est question de tout autre chose.  Pour patienter entre deux a&#233;roports, on est pass&#233; par le rayon magazines. Si la premi&#232;re fois je ne doutais de rien en optant pour une potentielle mine de recettes (mouais) et une touche &#233;minemment culturelle afin de savoir un peu ce que disait  vraiment  le Coran ; je vous avoue que la seconde fois j&#8217;ai jet&#233; l&#8217;&#233;ponge et choisi les magazines  les plus idiots et vide cerveaux possible &#160;  - si tant est que l'on peut encore vider mon cerveau -. Le truc, c&#8217;est que je n&#8217;ai m&#234;me pas pu profiter pleinement des derni&#232;res tendances et des derniers potins puisque deux s&#339;urs avaient d&#251; d&#233;cider de faire un concours de cris dans la salle d&#8217;embarquement, et forc&#233;ment elles se situaient juste derri&#232;re nous et &#233;taient plut&#244;t dou&#233;es dans la mati&#232;re (plus forte que mon cher propofan&#8230;). Joie. Surtout qu&#8217;ensuite c&#8217;est les r&#233;acteurs de l&#8217;avion, juste &#224; c&#244;t&#233; de mon hublot qui ont pris le relais. Re-joie. En plus, gr&#226;ce &#224; Mon QI tonitruant  (&#8592; ironie &#224; d&#233;celer, merci)  je ne peux pas encore me sentir en vacances, je vide mon sac, le range et hop, on rouvre les classeurs et tente d&#233;sesp&#233;r&#233;ment de faire rentrer quelques  bribes de trucs dans sa t&#234;te d&#233;sesp&#233;r&#233;ment vide&#8230; Ah, les joies du mois de septembre&#8230; Mais bref, j&#8217;arr&#234;te mes bribes incompr&#233;hensibles pour les esprits non avertis&#8230; &#160; &#160;&#160; &#160; 
 
  *** 
 &#160; 
 
  Si  certaine  associe le chocolat blanc au matcha pour une version gourmande, moi j&#8217;ai toujours trouv&#233; que ce th&#233;  se mariait tr&#232;s bien avec les fruits rouges  et j&#8217;ai donc d&#233;cid&#233; de lui associer ici les groseilles. Une association pour palais avertis entre l&#8217;amertume caract&#233;ristique du matcha et l&#8217;acidit&#233; des groseilles, un cheesecake qui n&#8217;est peut-&#234;tre pas &#224; mettre entre tous les palais&#8230; Cependant tout le monde peut retenir cette version upside down r&#233;alis&#233;e pour faire plaisir &#224; ceux qui aime l&#8217;association croustillant de la cro&#251;te et moelleux du fromage&#8230; Souvent elles sont d&#233;&#231;ues car au final la cro&#251;te est humidifi&#233;e par le fromage et perd son croustillant&#8230; ici il n&#8217;en est rien et le croustillant est &#224; son maximum&#8230; Pour un moule rond de 22 centim&#232;tres de diam&#232;tre 500g de mascarpone 500g de faisselle 130g de sucre 5 &#339;ufs 2 cuill&#232;res &#224; soupe rase de th&#233; vert matcha 400 &#224; 450g de groseille (vous pouvez les acheter congel&#233;es hors saison) Pour le crumble (Recette de Pierre Herm&#233;): 80g poudre d&#8217;amande 80g sucre 80g de farine 80g beurre pommade Pr&#233;chauffer le four &#224; 140&#176;C. M&#233;langer le mascarpone et la faisselle pour les d&#233;tendre. Ajouter le sucre puis les &#339;ufs, bien m&#233;langer et ajouter le th&#233; matcha. Vous pouvez le d&#233;layer dans un peu de lait avant de l&#8217;ajouter &#224; la pr&#233;paration fromag&#232;re afin d&#8217;&#233;viter les grumeaux.&#160;  Recouvrir le fond d&#8217;un moule de papier sulfuris&#233;, beurrer les bords du moule, y verser la pr&#233;paration fromag&#232;re verte et faire cuire 1H &#224; 140&#176;C. Laisser ensuite compl&#232;tement refroidir dans le four encore chaud avant de mettre au frigo pour 48 heures. Le jour J, r&#233;aliser le crumble : m&#233;langer la poudre d&#8217;amande, le sucre, la farine et le beurre du bout des doigts pour obtenir une consistance sablonneuse. Recouvrir un plat allant au four de papier sulfuris&#233;, y mettre la p&#226;te &#224; crumble, mettre au frigo 40 minutes. Pendant ce temps, pr&#233;chauffer le four &#224; 180&#176;C. Apr&#232;s le passage au frais, cuire le crumble 20 minutes : il va &#234;tre dor&#233;, au sortir du four il est mou, le remettre en miette &#224; l&#8217;aide d&#8217;une fourchette et laisser refroidir. Au moment de servir (ou un peu avant, mais pas trop sinon les fruits vont ramollir un peu le crumble), d&#233;mouler le cheesecake, le mettre sur le plat de servir puis lui remettre le cercle du moule &#224; charni&#232;re (mais pas le fond ^^), le recouvrir d&#8217;une bonne couche de groseilles (l&#224; vous pouvez saupoudrer de sucre semoule si vous voulez) puis d&#8217;une couche de crumble et enlever le cercle du moule &#224; charni&#232;re au moment de servir. Le truc du cercle du moule &#224; charni&#232;re c&#8217;est juste pour &#233;viter que tout d&#233;gringole quand on garni le dessus du cheesecake. A noter cependant  : le m&#233;lange mascarpone &amp; faisselle n&#8217;est pas le meilleur que j&#8217;ai test&#233; cot&#233; texture (un peu trop humide &#224; mon go&#251;t et un manque de &#171; consistance &#187;), mais encore une fois c&#8217;est tout a fait adaptable en rempla&#231;ant par exemple le mascarpone par de la ricotta&#8230;   
 
 &#160;  
 
 Vous en voulez encore? 
 Baileys cheesecake Passion cheesecake Chic cheesecake Oreo Cheesecake Pina colada cheesecake Brownie cheesecake Cheesecake au citron Cheesecake &#224; la mangue et coulis de fruits de la passion 
 Cheesecake citronn&#233; aux graines de pavot  Cheesecake d&#233;cadent aux bananes, d&#233;goulinant de caramel &#224; la touche de sel Cheesecake z&#233;br&#233;, au chocolat blanc touche de vanille et au chocolat noir touche de piment d&#8217;Espelette &#160; Cheesecake aux trois parfums: th&#233; vert matcha, gingembre et pamplemousse Cheesecake aux framboises *** Petite le&#231;on de cheesecake *** 
 
 
 
 
 
        </text>
</document>
