<document>
	<date>2007-09-15</date>
        <title>Le Bistro des Saveurs, Obernai</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Succ&#232;s rapide et assez fulgurant pour ce restaurant qui a ouvert en 2002 dans le centre d&#8217;Obernai,  parfait petit village alsacien , et qui d&#233;crochait  un macaron dans le guide rouge  en 2004&#8230; Le d&#233;cor est tr&#232;s  chaleureux et cosy  : deux vieilles maisons alsaciennes ont &#233;t&#233; rassembl&#233;es pour n&#8217;en former plus qu&#8217;une, les poutres sont plus qu&#8217;apparentes, les couleurs sont sobres et au fond de la salle tr&#244;ne une chemin&#233; capable de r&#244;tir viandes, poissons et m&#234;me fruits. Demander &#224; la patronne (en salle) de vous expliquer le fonctionnement du tourne broche&#8230; La musique d&#8217;ambiance est entre autre compos&#233;e de cui-cui d&#8217;oiseaux, j&#8217;avoue que la bande sonore n&#8217;est donc pas la chose la plus r&#233;ussie :) On s&#8217;installe et on d&#233;couvre la carte et la je dois dire qu&#8217;&#224; la premi&#232;re lecture elle appara&#238;t un peu&#8230; incongrue&#8230; enfin disons que les intitul&#233;s des plats sont certes tr&#232;s onirique mais laissant parfois tr&#232;s peu pr&#233;sager de ce que l&#8217;on pouvait bien retrouver dans son assiette.&#160; Pour exemple ce dessert on ne peut plus &#233;tonnant : &#171; Picon et Bi&#232;re - Yolande Haag &#187; apr&#232;s avoir interrog&#233; le serveur, on apprend qu&#8217;il s&#8217;agit de mousse, de glace et de granit&#233; &#224; base, alternativement de bi&#232;re et de picon. &#201;tonnant et &#233;trange mais nous n'y avons pas go&#251;t&#233;. On opte pour le menu  &#171; Voyage entre vignes et saveurs &#187;  propos&#233; avec un verre de vin par plat (84&#8364;) ou sans les vins (72&#8364;) (attention, c&#8217;est copieux ^^) 
     
 
 &#160; 
   
 En amuse bouche, Sucettes Concombre &amp; Moutarde &#224; la fa&#231;on de Mercotte  ^^ Un mariage &#233;tonnant mais fin et tr&#232;s r&#233;ussi. 
 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 &#160; 
 
 
 Tomate dite &#171; Steak &#187; grill&#233; au bois de h&#234;tre Doux Poivrons &#8211; Citrons En vin : Geibret 2004 Lucas Rieffel (Mittelbergheim) 
 Une tomate grill&#233;e surmont&#233;e d&#8217; un sorbet &#224; la tomate du tonnerre  (tr&#232;s tr&#232;s r&#233;ussi) et d&#8217;une chips de tomate. Un chaud-froid plein de textures diff&#233;rentes... C&#8217;&#233;tait bon, c&#8217;&#233;tait r&#233;ussi et le vin &#233;tait top (j&#8217;y ai juste go&#251;t&#233;, mais c&#8217;est clairement celui que j&#8217;ai pr&#233;f&#233;r&#233; de tout le menu).  
 Bon, cela dit, le &#171; bois de h&#234;tre &#187; &#231;a aurait &#233;t&#233; du ch&#234;ne, on n&#8217;aurait pas vu la diff&#233;rence :) 
 
         &#160;  
 &#160;  
 Souffl&#233; d&#8217;&#339;uf &#171; Plat &#187; Truffes d&#8217;&#233;t&#233; &#8211; Vieux Berk&#228;se &#8211; Saucisson de Truttenhausen En vin : Nature 2005 P.Meyer (Nothalten) 
   
 Un blanc d&#8217;&#339;uf souffl&#233; surmont&#233; de son jaune et tout autour gravite de fines tranches de saucisson, des copeaux de truffes et des lamelles de fromage. Alors&#8230;  le fromage &#233;tait particuli&#232;rement &#233;patant  par son go&#251;t si caract&#233;ristique et pas si commun ; le saucisson &#233;tait tr&#232;s bon et mis en valeur par la d&#233;coupe en lambeaux. Par contre le plat n&#8217;a pas r&#233;ussi &#224; me r&#233;concilier vraiment avec la truffe (si je vous dis que la premi&#232;re fois que j&#8217;en ai mang&#233; c&#8217;&#233;tait lors du menu truffes  chez Bruno , et que toute cette abondance de truffe m&#8217;avait &#233;coeur&#233;e, vous avez le droit de me traiter de snobinarde). Ce n&#8217;&#233;tait pas mauvais du tout, mais tous les deux nous avons fait la m&#234;me remarque :  le blanc d&#8217;&#339;uf souffl&#233; &#233;tait un peu &#233;coeurant , &#224; manger seul c&#8217;&#233;tait d&#8217;ailleurs tout simplement pas bon, accompagn&#233; de fromage ou de saucisson c&#8217;&#233;tait diff&#233;rent mais il y avait de toute fa&#231;on une trop grosse &#233;paisseur de ce blanc souffl&#233;. 
     
       Cueillette du matin &#224; grignoter 
   
 &#160; 
 Comprendre: Tempura de fleur de courgette. Alors l&#224; c&#8217;&#233;tait LA d&#233;ception&#8230;  aucun go&#251;t. Juste une friture.   Au milieu de l&#8217;assiette, une petite &#233;cume avait du go&#251;t mais pas du tout la tempura de fleur de courgette. D&#8217;ailleurs on n&#8217;a pas r&#233;ussi &#224; se mettre d&#8217;accord sur le parfum de l&#8217;&#233;cume : moi j&#8217;optais pour un truc fum&#233;, voir du lard, N. lui pour de parmesan. &#192; nous deux on faisait une carbonara, mais le serveur lui nous affirme que c&#8217;est une infusion de basilic, et nous laisse donc assez perplexes.        
   Rare saumon sauvage mi-cuit Noisettes fra&#238;ches En vin : le raisin et l&#8217;ange 2005 Ard&#232;che, G. Azzoni 
   
 Mon plat pr&#233;f&#233;r&#233; sans la moindre h&#233;sitation. Un saumon a peine po&#234;l&#233; mais servi froid (parfait ! j&#8217;adore le mi-cuit servi frais) accompagn&#233; de noisettes fra&#238;ches &amp; d&#8217;une pur&#233;e de noisettes (&#224; tomber, rien &#224; voir avec celle que vous achetez en magasin bio). D&#233;j&#224; l&#8217;association saumon &amp; noisettes j&#8217;y aurai pas pens&#233; or c&#8217;est terrible; mais en plus,  la vraie r&#233;v&#233;lation  de ce plat c&#8217;est  l&#8217;oxalis ou la petite oseille . Un coulis d&#8217;oxalis ainsi que quelques feuilles de cette herbe accompagnait le saumon. Un v&#233;ritable coup de c&#339;ur pour cette plante  d&#233;licieusement citronn&#233;, toute acidul&#233;e , au look de tr&#232;fle. Un d&#233;lice, une petite merveille (introuvable ?) A noter aussi le vin (rouge avec le saumon cru...) tr&#232;s &#233;trange (c&#8217;est tout ce que je suis capable d&#8217;en dire).      
 &#160; 
 Veau de lait de la t&#234;te aux pieds, sucrine et jus perl&#233; Tomates jaunes Yellow Submarine En vin : Pourquoi pas 2005 Luberon, Guillaume Gros 
 &#160;  
 Oui, donc&#8230; Un morceau de veau, un rognon, de la langue et du pied. Mmmmh tout ce que j&#8217;aime :) Plus s&#233;rieusement le morceau de veau &#233;tait excellent et la cuisson parfaite, sinon j&#8217;ai m&#234;me mang&#233; le pied qui en fait n&#8217;&#233;tait que la grande chips que&#160; vous voyez sur la photo. Rien de bien traumatisant donc. Par contre je n&#8217;ai fait que go&#251;ter &#224; la langue et je n&#8217;ai pas touch&#233; au rognon. Faut pas abuser non plus ^^ &#192; noter la sauce qui &#233;tait fabuleuse, tout en douceur. 
 
 &#160;  &#160;  
 &#160;    
 On remarque le  superbe plateau de fromages  ; il est constitu&#233; de fromages du coin, ils sont tous produits dans les 30km &#224; la ronde (et certains en tr&#232;s faibles quantit&#233;s : 2 pi&#232;ces par semaine) et les tomes de tailles impressionnantes ne sont pas les seuls &#224; &#234;tre plus qu&#8217;app&#233;tissantes.  Le plateau de fromage&#160; n&#8217;est pas compris au menu, mais vous avez la possibilit&#233; de l&#8217;ajouter, je d&#233;fie cependant quiconque d&#8217;avoir l&#8217;app&#233;tit n&#233;cessaire :) 
   En pr&#233;-dessert : un esquimau de glace de patate douce dans une cro&#251;te de cacahu&#232;tes.  D&#233;licieux. Je n&#8217;aurai pas devin&#233; que c&#8217;&#233;tait de la patate douce si on ne me l&#8217;avait pas dit mais c&#8217;&#233;tait tr&#232;s bon ; quant &#224; la cro&#251;te elle &#233;tait terrible et ce qui est intriguant aussi c&#8217;est qu&#8217;on&#160; n&#8217;a pas &#233;t&#233; capable de dire si les cacahu&#232;tes &#233;taient sal&#233;es ou pas&#8230; 
   
   
 Chocolat Grand Araguani comme un Li&#233;geois &#201;clats de f&#232;ves et caf&#233; En vin : Porto 1999 Quinta de la Rosa 
 &#160;  
 Alors l&#224; c&#8217;&#233;tait tr&#232;s r&#233;ussi. D&#8217;ailleurs il semble globalement tr&#232;s dou&#233; c&#244;t&#233; desserts. Un cylindre en chocolat, au fond une d&#233;licieuse et bien &#233;paisse cr&#232;me au chocolat, au-dessus une &#233;cume de lait parsem&#233;e d&#8217;&#233;clats de f&#232;ves de cacao et de caf&#233; et l&#224;-dessus on vient vous verser un filet de chocolat chaud bien &#233;pais&#8230; Rien &#224; redire sinon que c&#8217;est bien dommage qu&#8217;&#224; ce stade nos estomacs commen&#231;aient d&#233;j&#224; &#224; dire stop :)   Casse cro&#251;te yaourt &#8211; Pomme de terre &#8211; Cannelle Pures Pistaches de Bronte En vin : Poir&#233; sur Granit 2005 &#171; P&#233;tillant Naturel &#187; E. Bordelet 
 &#160; 
 Deux fines feuilles (o&#249; est la pomme de terre ? Se r&#233;sume t-elle &#224; de la f&#233;cule ? Dans ce cas, je trouve un peu facile "d&#8217;impressionner" les gens en pr&#233;tendant r&#233;aliser un dessert avec de la pomme de terre...) emprisonnent une sorte de yaourt (barf &#231;a n&#8217;en a que la couleur, point la texture. J&#8217;ai beaucoup fait rire N. quand apr&#232;s avoir go&#251;t&#233; le yaourt tout seul sans cannelle ou pistache je lui ai dit &#171; Ouais&#8230; il doit y avoir de la g&#233;latine l&#224; dedans &#187; Oui, je dois &#234;tre traumatis&#233;e&#8230;). C&#8217;est parfum&#233; de cannelle et l&#8217;assiette est d&#233;cor&#233;e au pinceau avec de la pur&#233;e de pistaches, et l&#224;, mamamiah, cette pur&#233;e est fabuleuse, le dessert vaut le d&#233;tour rien que pour elle. Trop miam.  On en l&#233;cherait son assiette. Poir&#233; &#233;tonnament bon pour moi qui n'aime pas les trucs &#224; bulles en dehors du champagne. 
 &#160; 
 &#160; 
 Au final c&#8217;est donc une cuisine assez fran&#231;aise, qui ne va pas trop s&#8217;inspirer aux quatre coins du monde.  &#199;a reste tr&#232;s fran&#231;ais mais inventif  tout de m&#234;me : la r&#233;alisation est r&#233;ussie, des mariages inventifs sont tent&#233;s et r&#233;ussis et les pointes d&#8217;originalit&#233; sont bien pos&#233;es.  Le terroir  est mis en avant, les produits bien qu&#8217;assez classiques sont choisis avec soin et donc, c&#8217;est bon.    
 C'est-il pas mignon? 
 Des feuilles de verveine et de menthe cristallis&#233;es. Une vraie bonne id&#233;e. Et des noix diverses et caram&#233;lis&#233;es... 
   
 &#192; noter cependant que  je reste mitig&#233;e quant au service&#8230;  un peu pressant &#224; plusieurs reprises. Nous n&#8217;&#233;tions certes pas venus l&#224; pour y passer la nuit, cependant &#224; deux reprises ils sont venus nous d&#233;barrasser alors que N. avait &#224; peine, voir pas fini son assiette. Et le pompon fut quand m&#234;me atteint quand un des serveurs est arriv&#233; avec le deuxi&#232;me dessert alors que personne ne nous avait d&#233;barrass&#233; du dessert au chocolat que nous venions tout juste de finir. Un &#233;tablissement de ce niveau ne devrait pas presser ses clients (m&#234;me un soir en milieu de semaine)&#8230; et je me demande un peu si les prix (surtout &#224; la carte) ne sont pas un peu trop &#233;lev&#233;s quand m&#234;me malgr&#233; la qualit&#233; des plats. Le Bistro des Saveurs 35 rue de S&#233;lestat 67210 Obernai (&#224; une demi-heure de Strasbourg) T&#233;l&#233;phone : 03 88 49 90 41 Ferm&#233; lundi et mardi 
 &#160; 
 
 Les prix : On note aussi un choix r&#233;duit, certaines personnes aiment &#231;a car c&#8217;est g&#233;n&#233;ralement r&#233;v&#233;lateur de produits frais et de saison mais d&#8217;autres aiment moins car il suffit parfois d&#8217;&#234;tre un peu difficile pour ne pas forc&#233;ment trouver son bonheur&#8230; Entr&#233;es 16 &#224; 38&#8364; (6 entr&#233;es &#224; la carte) Poissons : 16 &#224; 42&#8364; (3 poissons &#224; la carte) Viandes 25 &#224; 38&#8364; (3 viandes &#224; la carte) Fromage, plateau &#224; 9&#8364; Menu &#171; Voyage entre vignes et saveurs &#187; 72&#8364; ou 84&#8364; Menu &#171; Voyage entre senteurs et saveurs &#187; 46&#8364; D&#233;jeuner retour du march&#233;, en semaine 32&#8364; 
 
 Des recettes du chef?  C'est ici! L'avis de Clem?  C'est ici! 
   
 Note:  je m'excuse pour les photos mais je ne suis vraiment pas dou&#233;e pour les photos &#224; la lumi&#232;re artificielle. Merci &#224;  Chantal  sans qui je n'aurais sans doute pas os&#233; demander si je pouvais prendre des photos &amp; &#224;  Cocje , gr&#226;ce &#224; qui j'arrive &#224; am&#233;liorer qualit&#233; de mes photos (enfin, j'esp&#232;re ^^) 
 
 
 
 
 
        </text>
</document>
