<document>
	<date>2007-10-14</date>
        <title>Hailich Graab - Le Saint S&#233;pulcre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>alsace</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 
 
   Rue des orf&#232;vres Centre ville de Strasbourg     
 Je ne sais pas de quand date le Saint s&#233;pulcre (1930 ?) mais nos grand-m&#232;res auraient sans probl&#232;mes pu y manger&#8230; C&#8217;&#233;tait une  Winstub strasbourgeoise ,  le vin y &#233;tait roi ,  la carte &#233;tait succincte afin de faire la part belle au jambon en cro&#251;te  et le patron bougon vous accueillait selon son humeur. Il ne fallait pas lui demander un caf&#233; puisque ici c&#8217;&#233;tait une Winstub, le caf&#233;, c&#8217;&#233;tait en face. Ceux qui r&#226;laient &#233;t&#233; pri&#233;s d&#8217;aller voir ailleurs, les autres, les uns &#224; c&#244;t&#233; des autres discutaient tous ensemble dans le d&#233;cors purement et traditionnellement alsacien. 
   
 
 
   Moutarde &amp; Raifort  pour accompagner votre jambon dans des pots &#224; l'&#233;ffigie de la maison     
 Oui mais voil&#224;, ce restaurant au c&#339;ur de la ville a ferm&#233;&#8230; c&#8217;&#233;tait une institution et les habitu&#233;s ne voulant pas voire le lieu se transformer en magasin de v&#234;tements hype, ont tout fait pour que le Saint S&#233;pulcre reste un restaurant et garde son &#226;me, un comit&#233; de soutient s&#8217;est cr&#233;e et des repreneur sont arriv&#233;s, apr&#232;s quelques mois de travaux, le restaurant &#224; rouvert. Ne connaissant pas le Saint S&#233;pulcre &#171; avant &#187;  je ne peux pas vous dire si il a gard&#233; son &#226;me ou si il l&#8217;a vendue au diable , mais je peux vous dire que  j&#8217;y suis all&#233;e pour manger du Jambon en Cro&#251;te  et que je n&#8217;ai pas &#233;t&#233; d&#233;&#231;ue.  
   
   Le jambon en cro&#251;te et moi, c&#8217;est une histoire qui ne date pas d&#8217;hier&#8230; Vous vous souvenez des cahiers de po&#233;sies que l&#8217;on se refilait, de copines en copines &#224; l&#8217;&#233;cole primaire ? Il y avait aussi parfois des petits livres o&#249; des questionnaires &#233;taient pr&#233;-imprim&#233;s et ou chacun pouvait noter ses go&#251;ts et ses couleurs (des trucs un peu du genre des questionnaires de la blogsph&#232;re ^^) et bien &#224; l&#8217;&#233;poque &#224; la ligne &#171; Quel est ton plat pr&#233;f&#233;r&#233; ? &#187; j&#8217;ai bien souvent r&#233;pondu &#171; Le Jambon en Cro&#251;te &#187;. On en avait de temps en temps &#224; la maison le dimanche midi&#8230; jusqu&#8217;&#224; ce que notre boucher prenne sa retraite et que personne ne prenne la rel&#232;ve&#8230; 
   
 
 La salle du caveau Le jambon en croute     
 Ici le jambon tr&#244;ne dans l&#8217;entr&#233;e du restaurant et quand vous en commandez, on va vous y d&#233;couper une tranche, elle est servie avec des crudit&#233;s ; le jambon est d&#233;licieux, point sec du tout&#8230; bref,  j&#8217;en aurais redemand&#233; sans probl&#232;me et sans scrupules :) . Si vous n&#8217;&#234;tes pas adepte du jambon en cro&#251;te (vous ne savez pas ce que vous ratez) il a un chouette &#233;ventail de plats alsaciens (je ne peux pas vous donner mon avis dessus, je ne vais pas manger autre chose que du jambon en cro&#251;te au saint s&#233;pulcre) : soupe &#224; l&#8217;oignon, presskopf vinaigrette,&#160; tourte au riesling ou tarte &#224; l&#8217;oignon &amp; salade verte en entr&#233;e puis en plat, au choix : grumbeerekiechle, w&#228;dele mit Grumbeeres&#224;l&#224;t oder mit gebradelte Grumbeere (jarret de porc), l&#228;werknepfle (quenelles de foie), bibelesk&#228;s un gebradelti Grumbeere (fromage Blanc &amp; pommes saut&#233;es) et pour faire classique : de la choucroute ou du baeckeoffe. 
   
 
   La d&#233;coration r&#233;ussie &#224; allier  l&#8217;alsace avec les boiseries &amp; les nappes... &#224; une touche de modernit&#233; avec par exemple ces lampes rouges...     
 En dessert nous avons partag&#233; une part de tarte au fromage blanc qui &#233;tait moins bonne que  celle de ma maman  mais j&#8217;ai trouv&#233; &#231;a tr&#232;s sympa qu&#8217;elle nous arrive d&#233;j&#224; partag&#233;e dans deux assiettes et avec deux cuill&#232;res. Un d&#233;tail certes, mais sympa. Vous trouverez aussi au rayon dessert des classiques comme le bettelm&#224;nn (mendiant) ou l'apfelstrudel. 
   
 
 Avec votre caf&#233; une petite douceur  et son emballage un peu comme une le&#231;on d'alsacien "E krott im H&#224;ls h&#224;n" Au dos vous apprendrez que la traduction litt&#233;rale c'est: "Avoir un crapaud dans la gorge" Ce qui veut en fait dire... "Avoir un chat dans la gorge" ^_^       Au Saint-S&#233;pulcre 15, Rue des Orf&#232;vres 67000 Strasbourg Tel : 03 88 75 18 45  
 Entr&#233;es: de 6 &#224; 16&#8364; Plats: de 9 &#224; 18&#8364; Le jambon &amp; ses crudit&#233;s: 14&#8364; Desserts: de 4 &#224; 7&#8364; Menu &#224; 16&#8364; 
 Site Internet     
 &#160; 
 
 
 
 
        </text>
</document>
