<document>
	<date>2007-10-08</date>
        <title>Du vent et du sable... des th&#233;s &#224; Mogador</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  Suite  (et fin) Essaouira &amp; alentours en quelques photos... 
   
 La premi&#232;re&#160; fois que j'&#233;tais &#224; Essaouira j'ai &#233;t&#233; tr&#232;s de&#231;ue de ne pouvoir y rester qu'une petite poign&#233;e de jours... Alors cette fois ci, on y a pris plus de temps... Je suis conquise par cette alliance de la chaleur marocaine (le soleil, le sable, les &#233;pices, le march&#233;...) et le bol de fra&#238;cheur apport&#233; par l'oc&#233;an (le vent, les embrums, la blanc des maisons, le bleu des portes et des volets, la plage, la mer, les mouettes, les p&#234;cheurs...). Rien &#224; voir avec le reste du Maroc. 
 &#160;  &#160;  &#160; &#160; &#160;  &#160;  &#160;  &#160;  &#160;    &#160; &#160; &#160; &#160;La&#160; plage, l'oc&#233;an, les mouettes... &#160;  &#160;  &#160;  &#160;  &#160;  &#160; &#160;&#160;  Une ville tout blanche fouett&#233;e par les embrums... Mouettes et  chats  y cohabitent tr&#232;s bien &#160;  &#160;  &#160; &#160;  &#160; &#160;&#160; &#160; &#160;  &#160;      Chantier naval.... &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  Les traditionnelles barques de p&#234;cheurs bleues... &#160;  &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160;  &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160; Ne pas croire que toutes les barques sont bleues... &#160; &#160;&#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;&#160; &#160;&#160;  &#160;  Elles ont beau &#234;tre coll&#233;es les unes aux autres Chacun prend sa barque  sans d&#233;ranger les autres quand il part en mer... &#160; &#160;  &#160; &#160;   &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160; &#160; &#160; Un tel enchev&#234;trement de bateaux de p&#234;che... &#160; &#160;  &#160; &#160;  &#160;  &#160; &#160;  &#160;  &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160;    &#160; &#160;&#160;  &#160; &#160; &#160; &#160;   L'heure de la sieste, c'est sacr&#233;   &#160; &#160;  &#160;  &#160; &#160;&#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160; &#160;    &#160; &#160;&#160;  &#160; &#160;  &#160;  &#160; &#160;&#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160; &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160; &#160;  &#160; &#160;&#160;  &#160;  &#160;  &#160;  Un verre de th&#233;? &#160;  &#160; &#160;    &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;&#160;  Had dra Les fruits et l&#233;gumes &#160; &#160;  &#160;  &#160;  &#160;  &#160; &#160; &#160; &#160; &#160;  &#160; &#160;&#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;    Had dra Le coin des bouchers Ici on ach&#232;te la b&#234;te (mouton et ch&#232;vre surtout) vivante, et on la r&#233;cup&#232;re en morceaux-pr&#234;ts-&#224;-cuisiner   &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160; &#160; Ca fait plaisir quelqu'un qui vous sourit pour une photo &#224; c&#244;t&#233; de ceux qui vous engeulent  et ceux qui veulent vous faire payer votre clich&#233; &#160; &#160;&#160;  &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160;  Il y en a pour tous les go&#251;ts... &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160; &#160;  &#160;  Les photog&#233;niques pyramides d'&#233;pices... &#160;    &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160; &#160;  &#160; &#160;  &#160; &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160;  &#160;  Un th&#233; &#224; la menthe au bord de la plage... &#160;  &#160; &#160; &#160; &#160;  &#160; &#160;&#160; &#160; &#160; &#160;&#160;  &#160; &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160; &#160; &#160;  &#160;  &#160; &#160;  &#160; &#160;&#160;  &#160; &#160;    &#160;  &#160;  Le soleil vient de se coucher sur les remparts... &#160; &#160;  &#160; &#160;  &#160; &#160;  &#160;  &#160; &#160;  &#160;  &#160; &#160; &#160;  &#160;  &#160;      &#160; &#160;  &#160;  &#160;  &#160;  &#160;      &#160;  &#160;  &#160;  &#160;    &#160;  &#160; &#160; &#160; &#160;   &#160; &#160;&#160;  &#160; &#160; &#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160;    &#160;  Et pour finir,  une petite collection de portes pour completer  celle de No&#233;mie &#160;  &#160;  &#160;  &#160;  &#160;  &#160;      &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160; &#160; &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160;  &#160; Promis, une (voir plus) recette dans le prochain billet... :-) 
 &#160; &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
