<document>
	<date>2007-10-17</date>
        <title>Les vins de Corbi&#232;res aiment le munster, je r&#233;p&#232;te, les vins de Corbi&#232;res aiment le munster...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>fooding</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 Lundi,  le fooding  organisait une  Wine &amp; Fooding Party  &#224; Strasbourg. Un concept moderne et hype (avouons le&#8230;) et surtout un chouette pr&#233;texte pour se r&#233;galer  entre gourmands . C&#8217;est vraiment par le plus grand des hasards que je suis tomb&#233;e sur un site qui parlait de l&#8217;&#233;v&#233;nement, me renvoyant  au programme de la soir&#233;e &#8230; et pourtant s&#8217;eut &#233;t&#233; idiot de rater &#231;a&#8230; Trois lieux diff&#233;rents pour trois chefs diff&#233;rents dans trois ambiances diff&#233;rentes  et, &#224; chaque endroit des tapas qui nous attendaient (bon, parfois c&#8217;est surtout nous qui attendions les tapas de luxe&#8230;^^) et &#224; chaque fois du vin, des vins propos&#233;s, des vins de Corbi&#232;res. Apparemment tous &#233;taient loin d&#8217;&#234;tre bons, mais pour ne pas changer mes habitudes, je ne vais pas m&#8217;amuser &#224; vous parler de ce que je ne connais pas et que je suis bien incapable de juger&#8230; &#160; 
 
 &#160; &#160;&#160;  
 Partenaire de la soir&#233;e, l'AOC Corbi&#232;res &#160;  La soir&#233;e a commenc&#233; dans une fille d&#8217;attente sur la terrasse du  caf&#233; du TNS &#8230;  L&#8217;&#233;v&#233;nement avait trouv&#233; son public, le succ&#232;s &#233;tait  au rendez vous&#8230;  Nous entrons apr&#232;s avoir murmur&#233; &#224; l&#8217;oreille d&#8217;un garde le mot de passe  permettant l&#8217;acc&#232;s au  &#171; Foie gras de canard et absinthe, chutney aux figues &#187;  et au  &#171; Cappuccino de pommes de te rre et munster &#187;  dress&#233; devant nous par  Jean-Georges Klein , siphon &#224; la main&#8230; Il y a beaucoup de monde, le foie gras est bon, mais l&#8217;ensemble reste assez banal, par contre le cappuccino met tout le monde d&#8217;accord, c&#8217;est subtil, fin, d&#233;licat et &#252;ber miam. &#199;a donne envie de sortir son siphon &#224;  H&#233;l&#232;ne &#8230; et &#224; moi de m&#8217;en acheter un  nouveau  qui marche. Bon et puis &#231;a donne aussi envie d&#8217;aller faire un tour &#224;  Baerenthal , mais je crois que l&#224;, je vais encore attendre encore un peu&#8230; 
 
 &#160; &#160;&#160;  Quelques m&#232;tres plus loin on change d&#8217;atmosph&#232;re en entrant &#224; la Passerelle&#8230; il y a un peu plus de monde, et cette fois ci c&#8217;est  Eric Girardin  (chef du restaurant strasbourgeois  la Casserole ) qui officie. C&#8217;est l&#8217;&#233;tape qui m&#8217;a le moins convaincue, d&#233;j&#224; &#224; l&#8217;intitul&#233;, H&#233;l&#232;ne avait justement pr&#233;dit que  &#171; Anguille fum&#233;e et concombre en gel&#233;e, cr&#232;me l&#233;g&#232;re au raifort &#187;  n&#8217;allait pas forc&#233;ment s&#233;duire mes papilles&#8230; Le  &#171; Lieu noir en goujonnette de citronnelle, sauce aigre-douce r&#233;duite aux &#233;pices &#187;  &#233;tait meilleur, tout particuli&#232;rement cette sauce qui a conquis tout le monde :  sucr&#233;, amer, acide et d&#233;licieuse  &#224; la fois. 
 
 &#160; &#160;&#160;  
 L'anguille et la gel&#233;e de concombre La terasse du cornichon en acc&#232;s vip...   La derni&#232;re &#233;tape fut celle de la douceur , encore une fois on susurre notre mot de passe &#224; l&#8217;entr&#233;e du cornichon masqu&#233; et cette fois on entre chez  la f&#233;e des confitures . La terrasse du cornichon masqu&#233; a &#233;t&#233; sympathiquement isol&#233;e du reste de la PMG (comprendre Place du March&#233; Gayot, the endroit o&#249; voir et &#234;tre vue dans la ville, et aussi l&#8217;endroit o&#249; payer chacun de vos verres &#224; un prix exorbitant&#8230;) et l&#8217;endroit est calme, chaleureux et conviviale et au final le plus agr&#233;able et sympathique des trois lieux (pour moi). Ne connaissant le cornichon masqu&#233; que du point de vue de sa terrasse, j&#8217;entre cette fois dans  les salles exigu&#235;s du restaurant , c&#8217;est  Christine Ferber  qui s&#8217;est occup&#233;e de la touche finale de douceur et c&#8217;est d&#233;licieux&#8230;  
 &#160;  
 &#160; &#160;&#160;  
 
 On finit visiblement plus facilement les merveilles de Christine Ferber que les verres de rouge...   
 
 ... je go&#251;te d&#8217;abord au  &#171; Confit de griottes et framboises, cr&#232;me glac&#233;e &#224; la rose, petit b&#226;ton sabl&#233; au beurre et &#224; la vanille &#187;  et me p&#226;me, mais je succombe encore plus au  &#171; Confit de coings et de mangues aux &#233;pices et cr&#232;me glac&#233;e &#224; l'orange et &#224; la cannelle, petit b&#226;ton sabl&#233; au beurre et aux noisettes &#187; . Magique. Christine Ferber r&#233;pond &#224; nos questions tout en dressant les petits gobelets et se dit ravie de voir que certains gourmands viennent en reprendre plusieurs fois&#8230;  Il faisait encore bon apr&#232;s cette belle journ&#233;e d&#8217;octobre, mais tout avait &#233;t&#233; pr&#233;vu et la terrasse du cornichon masqu&#233;e &#233;tait chauff&#233;e, afin que nous puissions encore  prolonger un peu ce moment &#224; bavarder sur les pav&#233;s, un verre de vin &#224; la main&#8230; 
 &#160;  
 &#160; &#160;&#160;  
     Les adresses des lieux et des chefs cit&#233;s dans ce billet : L'Impro TNS - 1 avenue de la Marseillaise - Strasbourg La Passerelle - 38 quai des Bateliers - Strasbourg Le Cornichon Masqu&#233; - 17 place du March&#233; Gayot - Strasbourg Jean-Georges Klein, L'Arnsbourg - 18 rue Untermuhlthal - Baerenthal Eric Girardin, La Casserole - 24 rue des Juifs - Strasbourg Christine Ferber, Maison Ferber - 18 rue des Trois-Epis - Niedermorschwihr   
 
 Note: les photos sont le miennes, les images-logo-flyers sont ceux du  Fooding &#174; 
 
 
 
 
        </text>
</document>
