<document>
	<date>2009-03-04</date>
        <title>La monotonie volontaire des &#339;ufs brouill&#233;s</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>comt&#233;</tag>
                <tag>oeuf</tag>
                <tag>piment d'espelette</tag>
        </tags_set>
        <categories_set>
                <category>Pauvre petit poussin!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  Quand il est question d&#8217;&#339;ufs brouill&#233;s, je fais preuve d&#8217;une monotonie syst&#233;matique : les &#339;ufs brouill&#233;s sont cuisin&#233;s avec un trio ind&#233;tronable : ciboulette &#8211; comt&#233; &#8211; piment d&#8217;Espelette. C&#8217;est comme &#231;a. Et c&#8217;est comme &#231;a depuis ma premi&#232;re (voire deuxi&#232;me) ann&#233;e de fac : les &#339;ufs brouill&#233;s c&#8217;&#233;tait pratique car pas tr&#232;s cher, rapide et &#224; base d&#8217;ingr&#233;dients toujours dans mon petit frigo ou sur mon &#233;tag&#232;re.  &#192; chaque fois je m&#8217;interrogeais (et je m&#8217;interroge toujours) sur la r&#233;duction volumique des &#339;ufs une fois qu&#8217;ils &#233;taient brouill&#233;s : s&#8217;il m&#8217;&#233;tait impossible de manger en plat principal trois &#339;ufs sur le plat ou une omelette &#224; base de trois &#339;ufs, trois &#339;ufs brouill&#233;s &#231;a passait tout seul et &#231;a faisait presque peu au fond de mon bol. Ca faisait bien longtemps que je n&#8217;avais plus fait d&#8217;&#339;ufs brouill&#233; jusqu&#8217;&#224; ce samedi matin o&#249; N. a eut une envie d&#8217;&#339;ufs &#224; la coque au petit d&#233;jeuner&#8230;  &#171; Tu as des &#339;ufs bien frais ? &#187; &#171; Euh&#8230; Ils ne sont pas tr&#232;s frais, non &#187; &#171; Bon tant pis &#187; Et non, pas de tant pis qui tienne, les &#339;ufs se transformeront en &#339;ufs brouill&#233;s tiens, &#231;a faisait longtemps ! &#160; &#338;ufs brouill&#233;s au comt&#233;, &#224; la ciboulette et au piment d&#8217;Espelette Pour un petit d&#233;jeun&#233; sal&#233; pour deux : 5 &#339;ufs 3 cuill&#232;res &#224; soupe de cr&#232;me (liquide, &#233;paisse, all&#233;g&#233;e : en fonction de ce que vous avez) 2 cuill&#232;res &#224; soupe de ciboulette cisel&#233;e Sel Poivre (pas trop) Piment d&#8217;Espelette 70g de comt&#233; r&#226;p&#233; Dans une casserole de taille moyenne, m&#233;langer au fouet les &#339;ufs, la cr&#232;me, la ciboulette, le sel, le poivre et le piment. Ajouter ensuite le comt&#233; r&#226;p&#233;, m&#233;langer vivement avec une cuill&#232;re en bois puis mettre cette casserole dans un bain marie.  Faire cuire sur feu moyen &#224; vif au bain marie sans cesser de fouetter (ne pas oublier de racler le fond et les parois de la casserole) la pr&#233;paration va &#233;paissir et changer de consistance au bout de quelques temps/assez brusquement, &#224; ce moment l&#224;, retirer la casserole du bain marie, go&#251;ter et rectifier l'assaisonnement si n&#233;cessaire [pour plus de moelleux et d'onctuosit&#233; on peut ajouter &#224; ce stade 1 ou 2 cuill&#232;res &#224; soupe de cr&#232;me &#233;paisse mais je ne le fais pas] et servir les &#339;ufs brouill&#233;s.  J&#8217;essaie d&#8217;arr&#234;ter la cuisson de mes &#339;ufs brouill&#233;s quand ils ne sont pas encore trop &#171; secs &#187; mais encore cr&#233;meux car ils continuent &#224; cuire un peu entre le moment o&#249; l&#8217;on enl&#232;ve la casserole du bain marie et le moment o&#249; l&#8217;on porte la premi&#232;re bouch&#233;e &#224; ses papilles; mais la cuisson c'est selon votre go&#251;t!  Et puis j'ai aussi l'impression que l'ajout de fromage r&#226;p&#233; change la texture par rapport &#224; des &#339;ufs brouill&#233;s sans fromage... mais comme je ne suis pas une experte... 
 &#160;  
 
 
 
 
        </text>
</document>
