<document>
	<date>2007-11-13</date>
        <title>Soir&#233;e curry selon Jamie</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>curry</tag>
                <tag>inde</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Quand on vit sans t&#233;l&#233; on s&#8217;y habitue tr&#232;s vite et on sait rapidement que  plus jamais on ne voudra de t&#233;l&#233; chez soi . Je n&#8217;ai jamais &#233;t&#233; tr&#232;s accro au petit &#233;cran, mais je me souviens qu&#8217;au lyc&#233;e un copain  n&#8217;avait pas la t&#233;l&#233; chez lui et faisait un peu figure d&#8217;extra-terrestre (coucou B. !) et on le charriait de temps en temps &#224; ce sujet. Mais comme je peux comprendre &#231;a maintenant ! Les &#233;missions participant toutes au  concours de plus grand avilissement , je ne supporterai plus d&#8217;avoir une bo&#238;te qui ne sert qu&#8217;&#224; se vautrer et se vider le cerveau chez moi. J&#8217;ai d&#8217;ailleurs dit &#224; N. que si un jour, on venait &#224; faire un plateau-repas devant la t&#233;l&#233;, je ou il pouvait demander le &#171; divorce &#187; sur le champs. Oui, je suis assez tranch&#233;e et  la demi-mesure me conna&#238;t rarement . C&#8217;est un d&#233;faut, mais c&#8217;est comme &#231;a. Toujours est il que la seule fois o&#249; on a faillit faire un plateau-repas-t&#233;l&#233; chez lui c&#8217;&#233;tait devant un film muet sur arte qui nous a si vite saoul&#233; qu&#8217;on a fil&#233; presto au cin&#233; pour arriver &#224; temps pour la derni&#232;re s&#233;ance. Tout &#231;a pour dire que fut un temps (quand je rentrais un peu plus souvent chez mes parents)  le seul truc que je regardais &#224; la t&#233;l&#233; c&#8217;&#233;tait  Nigella  et  Jamie  sur  Cuisine TV . J&#8217;aime bien Jamie Oliver. Je ne vais pas jusqu&#8217;&#224; dire que je l&#8217;adore mais j&#8217;aime bien ces &#233;missions m&#234;me si je n&#8217;ai aucun d e ses livres. J&#8217;aime le voir prendre plaisir &#224; ce qu&#8217;il fait, c&#8217;est un passionn&#233; et &#231;a se voit.  Le voir s&#8217;agiter au milieu de sa cuisine vous donne envie de cuisiner . Mais souvent je me dis que  j&#8217;appr&#233;cie ce qu&#8217;il fait car il le fait de l&#8217;autre c&#244;t&#233; de la manche et donc tout le battage m&#233;diatique autour de sa personne nous arrive tr&#232;s att&#233;nu&#233; (bon,  on &#233;cope quand m&#234;me de son shaker et autres gadgets ) parce que un truc qui me coupe syst&#233;matiquement toute envie c&#8217;est la surm&#233;diatisation. Alors notre Jamie Oliver national, j&#8217;ai nomm&#233; Cyril Lignac, je ne peux pas le pifer, c&#8217;est visc&#233;ral ; rien que de voir sa tronche j&#8217;ai envie de saisir le rasoir le plus proche pour exterminer sa barbichette. Je ne dis pas que ces recettes sont mauvaises (je n&#8217;en sais rien), mais c&#8217;est comme &#231;a,  quand je vois trop la m&#234;me chose, j&#8217;y deviens allergique . Par exemple cet &#233;t&#233; (et encore maintenant) la derni&#232;re chose que j&#8217;avais envie de boire c&#8217;&#233;tait du Chinon. Qui plus est du ros&#233;. Pas vous ? J&#8217;ai donc vu Jamie r&#233;aliser des currys lors d&#8217;une &#233;mission, il y a bien longtemps, fid&#232;le &#224; moi-m&#234;me j&#8217;&#233;tais munie de papier et stylo et j&#8217;ai not&#233; de mani&#232;re elliptique la recette du jeune homme&#8230; Je ne sais pas si depuis elle a &#233;t&#233; publi&#233;e dans un quelconque livre&#8230;  
 Pour moi il y avait deux sortes de curry : ceux r&#233;alis&#233;s avec  la poudre en pot  appel&#233;e curry (m&#233;lange d&#8217;&#233;pices vari&#233;es) et que je n&#8217;aime pas (ni la poudre, ni les plats obtenus) et ceux r&#233;alis&#233;s &#224; base de  p&#226;te de curry  ( rouge/vert/jaune) qui avaient commenc&#233; &#224; un peu me r&#233;concilier avec le plat d&#233;nomm&#233; curry. Ici Jamie utilise autre chose (outre les &#233;pices) :  les feuilles de curry . &#192; l&#8217;&#233;poque &#231;a avait &#233;t&#233; une grande d&#233;couverte pour moi : il existait  des feuilles de curry et ce n&#8217;&#233;tait pas du tout elles que l&#8217;on pulv&#233;risait pour obtenir la poudre du m&#234;me nom . J&#8217;avais essay&#233; cette recette avec des feuilles de curry s&#233;ch&#233;es et j&#8217;avais &#233;t&#233; d&#233;&#231;ue&#8230; Par contre, gr&#226;ce &#224;  une bonne f&#233;e  j&#8217;ai pu tester avec des feuilles fra&#238;ches et toutes les miss de la soir&#233;e ont &#233;t&#233; convaincue par le plat ! Et moi aussi :) Le curry servi avec ce riz, c'&#233;tait top! D&#8217;apr&#232;s une recette de Jamie Oliver Pour 6 personnes en plat unique: 3 piments verts Un morceau de gingembre de la taille de deux pouces 3 oignons 5 cuill&#232;res &#224; soupe d&#8217;huile de tournesol 2 cuill&#232;res &#224; soupe de graines de moutarde 1 cuill&#232;re &#224; soupe de graines de  fenugrec Une douzaine de feuilles de curry fra&#238;ches &#8211; Merci Miss Tiny ;) &#189; cuill&#232;re &#224; caf&#233; de piment en poudre (pili-pili) 1 cuill&#232;re &#224; caf&#233; de curcuma 6 tomates (olivettes) 1 bo&#238;te de lait de coco (400mL) Sel 6 blancs de poulet Feuilles de coriandre 
 Couper les extr&#233;mit&#233;s des piments verts, les couper en deux dans la longueur, enlever les graines et &#233;mincer finement en lamelles. R&#233;server. &#201;plucher et r&#226;per le gingembre. R&#233;server. &#201;plucher les oignons puis les &#233;mincer au robot mixeur. (Feignasse attitude quand tu nous tiens&#8230;). R&#233;server. Faire chauffer l&#8217;huile dans une po&#234;le (ou un wok), y faire revenir les graines de moutarde, celles de fenugrec, les feuilles de curry, les piments verts, le gingembre, les oignons. Bien m&#233;langer puis ajouter le piment et le curcuma. M&#233;langer. Mixer les tomates au robot au lieu de les hacher. On obtient ainsi une grossi&#232;re pur&#233;e, l&#8217;ajouter &#224; la pr&#233;paration et m&#233;langer.  Ajouter un verre d&#8217;eau, le lait de coco. M&#233;langer. Saler. M&#233;langer et laisser mijoter 5 &#224; 10 minutes.  &#192; ce stade-l&#224; Jamie nous indique que l&#8217;on peut congeler la chose, ce que je n&#8217;ai pas fait. J&#8217;avais choisi de r&#233;aliser un curry au poulet : d&#233;couper les blancs de poulet en morceaux de taille moyenne, les ajouter &#224; la sauce, saupoudrer de feuilles de coriandre (quantit&#233; selon votre go&#251;t) remuer et laisser cuisse 10 &#8211; 15 minutes jusqu&#8217;&#224; ce que le poulet soit cuit. Ensuite on peut all&#232;grement laisser mijoter sur feu doux, la sauce &#233;paissie et on peut prendre l'ap&#233;ro sans se presser... Mais on peut aussi passer &#224; table tout de suite! Note :  on peut r&#233;aliser la m&#234;me recette en rempla&#231;ant les morceaux de poulet par des morceaux de poissons sans peau ni arr&#234;tes.     
 &#160; &#160;&#160;  
 Riz Basmati pour curry D&#8217;apr&#232;s une recette de Jamie Oliver Pour 5 personnes : 300g de riz basmati 1 citron jaune (zeste + jus) 3 cuill&#232;res &#224; soupe d&#8217;huile de tournesol 3 cuill&#232;res &#224; soupe de grains de moutarde Une douzaine de feuilles de curry fra&#238;ches 1 feuille de laurier Cannelle  1 clou de girofle 6 feuilles de citron vert 1 pouce de gingembre Sel Feuilles de coriandre (quantit&#233; selon le go&#251;t) Faire cuire le riz. Pr&#233;lever le zeste du citron en longues lamelles tr&#232;s fines &#224; l&#8217;aide d&#8217;un zesteur. R&#233;server. Faire chauffer l&#8217;huile dans une po&#234;le, y faire revenir les graines de moutarde, les feuilles de curry, les zestes de citron, la feuille de laurier, une touche de cannelle, le clou de girofle, les feuilles de citron vert et le gingembre (pel&#233; et r&#226;p&#233;). Faire revenir quelques minutes puis ajouter le jus du citron, un peu de sel et de la coriandre. Quand le riz est cuit, le m&#233;langer intimement avec cette pr&#233;paration. Servir avec le curry. 
   
 
 A lire aussi: - Sur les curry c'est  chez Miss Tiny - Sur le match Oliver/Lignac c'est  chez les Culinotest 
   
 
 
 
 
        </text>
</document>
