<document>
	<date>2007-11-20</date>
        <title>Ceci n'est pas une recette...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abats</tag>
                <tag>boudin</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   D&#233;sol&#233;e pour les
quantit&#233;s approximatives&#8230; mais c&#8217;&#233;tait pas cens&#233; &#234;tre publi&#233;&#8230; sauf que
c&#8217;&#233;tait terriblement bon alors au dernier moment, j&#8217;ai chang&#233; d&#8217;avis&#8230;
^^&#160;    Parmentier de boudin Il vous faut, pour trois personnes : Quelques pommes de terre (Charlotte) Un peu de lait De l&#8217;huile d&#8217;olive  Fleur de sel Poivre du moulin Muscade 3 boudins de qualit&#233; 4-5 pommes &#233;pluch&#233;es et d&#233;coup&#233;es en quartiers Un voile de sucre  Du quatre &#233;pices Quelques noisettes grossi&#232;rement hach&#233;es Faire cuire &#224; l&#8217;eau les pommes de terre. Une fois que c&#8217;est fait, les &#233;plucher et les &#233;craser &#224; la fourchette. Ajouter du lait jusqu&#8217;&#224; ce que l&#8217;&#233;cras&#233; de pomme de terre ait la consistance qui vous plait (mais assez &#233;paisse quand m&#234;me ; ce n&#8217;est pas une pur&#233;e). Assaisonner avec de l&#8217;huile d&#8217;olive, de la fleur de sel, du poivre noir du moulin et un peu de muscade (mais pas trop). R&#233;server au chaud (ou r&#233;chauffer un peu au micro onde &#224; la derni&#232;re minute). 
   Faire revenir, dans une po&#234;le, les boudins dans un peu d&#8217;huile quelques minutes sur chaque face. Quand ils sont cuits, les fendre dans la longueur pour r&#233;cup&#233;rer la chair. Dans une seconde po&#234;le faire dorer les quartiers de pommes dans un peu d&#8217;huile d&#8217;olive. Ajouter ensuite du sucre pour faire un peu caram&#233;liser le tout et ajouter un peu de quatre &#233;pices. &#192; l&#8217;aide d&#8217;un cercle individuel &#224; entremet dresser les parmentiers dans les assiettes : garnir le cercle d&#8217;une bonne couche de pomme de terre puis de boudin et finir par quelques quartiers de pommes et saupoudrer de noisettes. Ca ferait aimer le boudin &#224; n'importe qui (bon, sans doute pas &#224; ma m&#232;re mais &#231;a...)! D'ailleurs, Blonde, je te fais &#231;a au prochain repas fille, je suis s&#251;re que tu vas aimer :) 
   
 &#160; 
 
 
 
 
        </text>
</document>
