<document>
	<date>2007-11-18</date>
        <title>Chan chira, restaurant tha&#239; et pourpre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  
 &#160;    Quand on passe de nuit &#224; c&#244;t&#233; de ce restaurant, on ne peut pas de pas le remarquer&#8230; Au milieu de la petite France, entre des restaurants tous plus alsaciens les uns les autres et se battant tous pour app&#226;ter le touriste &#224; grand tour de choucroute ou autre backehoffe, vous apercevez  un antre tout de violine&#8230;  Un petit restaurant au raz du sol aux fen&#234;tres toutes de pourpre v&#234;tues&#8230; qui laissent entrapercevoir un d&#233;cor dans les tons rouge &amp; violet. Quand on entre, on est imm&#233;diatement conquis par ce  cadre chaleureux et feutr&#233;&#8230;  Le d&#233;cor vaut le d&#233;tour et est propice &#224; vos d&#238;ners en t&#234;te &#224; t&#234;te. 
   
 &#160; &#160;&#160;  Et dans l&#8217;assiette ? Et bien  c&#8217;est bon et c&#8217;est aussi tr&#232;s copieux . On retrouve sur la carte  des classiques des restaurants asiatiques mais aussi des plats plus originaux&#8230;  Pour les entr&#233;es, on peut choisir entre les habituels nems (poulet, porc ou poisson), samoussas, beignets de crevettes et autres assortiments de bouch&#233;es &#224; la vapeur mais aussi une &#171; Soupe de crevette &#233;pic&#233;e au lait de coco &#187; ou une &#171; Salade de papaye verte, carotte et tomate &#233;pic&#233;e &#187;. C&#244;t&#233; poissons les crevettes, gambas et poissons sont cuisin&#233;s de toutes les fa&#231;ons (aigre-douce, noix de cajou, curry jaune&#8230;) et la carte propose le concept de &#171; marmite &#187; qui est un m&#233;lange de crustac&#233;s et de poissons assaisonn&#233;s soit au curry jaune et lait de coco soit au piment rouge, basilic tha&#239; et lait de coco . Au rayon des viandes, poulet, b&#339;uf, porc ou canard sont d&#233;clin&#233;s &#224; toutes les sauces habituelles ; on note aussi un original et d&#233;licieux &#171; Canard aux fruits exotiques &#187; (Mangue, Lychee, Ananas) pour les amateurs d&#8217;association sal&#233;-sucr&#233; ; un &#171; Canard avec une sauce &#233;pic&#233;e &#224; la noix de coco, des crevettes, du crabe et des nouilles croustillantes &#187; un &#171; Poulet au curry rouge (le curry rouge est associ&#233; aux feuilles de citron et &#224; la cacahu&#232;te&#8230;) &#187; ; &#171; Poulet saut&#233; au basilic tha&#239; piquant &#187; ; &#171; Poulet au caramel &#187; ; &#171; Poulet saut&#233; au citron &#187;&#8230; 
   
 Un des restaurants favoris de ma soeur, et ceux qui savent &#224; quel point mademoiselle est difficile savent que c'est un crit&#232;re absolument non n&#233;gligeable. Moi, ce n'est pas  mon restaurant asiatique de pr&#233;dilection  mais j'avoue &#234;tre s&#233;duite par l'atmosph&#232;re... Mais c&#244;t&#233; assiettes, je sais pas, y'a un truc qui ne me convainc pas compl&#232;tement mais le probl&#232;me c'est que je n'arrive pas &#224; dire quoi... 
 
 &#160; 
 
 Chan Chira 2, rue des moulins 67000 Strasbourg T&#233;l&#233;phone : 03&#160; 88 32 68 34  
 Prix assez &#233;lev&#233;s (mais assiettes bien garnies): &#160; Entr&#233;es de 7 &#224; 14&#8364; Poissons de 16 &#224; 28&#8364; Viande de 15 &#224; 21&#8364; 
 
 
 
 
        </text>
</document>
