<document>
	<date>2008-09-19</date>
        <title>Que faire avec... les crozets?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>crozet</tag>
                <tag>fromage</tag>
                <tag>jambon</tag>
                <tag>l&#233;gume</tag>
                <tag>oignon nouveau</tag>
                <tag>parmesan</tag>
                <tag>poireau</tag>
                <tag>p&#226;te</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Quand j'avais envoy&#233; des crozets de Savoie &#224; Ninnie , j'avais r&#233;alis&#233; que jamais je n'en avais achet&#233;/mang&#233;/cuisin&#233;... Du coup, j'ai mis un paquet pour moi dans mon cabas... Au d&#233;but je ne savais pas trop quoi en faire et puis finalement, en allant &#224; droite et &#224; gauche, je les ai cuisin&#233; et j'en ai m&#234;me rachet&#233;... Et toi Ninnie, tu les as mang&#233; comment tes crozets? (Les crozets sont des petites p&#226;tes carr&#233;es fabriqu&#233;es &#224; partir de farine de bl&#233; et de farine de sarazzin. Si vous voulez les faire vous m&#234;me,  une recette par ici.) 
 
 
 
 Gratin de crozets aux petits poireaux nouveaux 
 D'apr&#232;s  une recette vue par ici . 120g de crozets 1 poign&#233;e de poireaux nouveaux Huile d&#8217;olive Sel et poivre 50g de beaufort 100g de cr&#232;me liquide 
 
   Faire cuire les crozets comme des p&#226;tes et comme indiqu&#233; sur le paquet. Pendant ce temps, laver minutieusement les poireaux puis les faire revenir dans un fait tout dans un peu d&#8217;huile d&#8217;olive, ajouter ensuite un petit fond d&#8217;eau pour les recouvrir &#224; moiti&#233;, les cuire &#224; d&#233;couvert puis &#224; couvert afin qu&#8217;ils soient tendres mais encore l&#233;g&#232;rement croquants. Saler et poivrer. Dans une casserole, faire fondre la moiti&#233; du beaufort dans la cr&#232;me, m&#233;langer. Quand les crozets sont cuits, les &#233;goutter et les m&#233;langer &#224; la sauce au fromage. Verser un tiers des crozets dans un moule &#224; cake, ajouter les poireaux puis les recouvrir avec le reste des crozets. Recouvrir le tout avec le reste du beaufort d&#233;coup&#233; en lamelles. Faire gratiner. 
 
 
   
 Crozetto 
 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 petite gousse d&#8217;ail 1 oignon nouveau 120g de crozet 1 verre de vin blanc Autour de 380mL de bouillon de volaille 1 pinc&#233;e de thym 2 tomates s&#233;ch&#233;es hach&#233;es longitudinalement Sel, poivre Quelques feuilles de roquette  Copeaux de parmesan 
 &#160; 
 
 &#160; 
 Peler et hacher finement l'oignon et l&#8217;ail. Sur feu moyen, les faire revenir dans l&#8217;huile d&#8217;olive dans un fait-tout. Y ajouter les crozets, bien m&#233;langer pour qu&#8217;ils soient luisants  d&#8217;huile d&#8217;olive. Ajouter le verre de vin blanc et m&#233;langer jusqu&#8217;&#224; &#233;vaporation. Ajouter une pinc&#233;e de thym dans le bouillon de volaille ; ajouter ensuite ce bouillon, louche par louche dans les crozets. Apr&#232;s chaque louche, m&#233;langer bien et une fois que tout le liquide s&#8217;est &#233;vapor&#233;, ajouter la louche suivante. Continuer comme &#231;a jusqu&#8217;&#224; ce que les crozets soient cuits. En fin de cuisson, saler (mod&#233;r&#233;ment) et poivrer, ajouter les lamelles de tomates s&#233;ch&#233;es. Servir et saupoudrer de roquette et de copeaux de parmesan. 
 &#160;  
 &#160;  
 
 
 
 
 Crozets aux l&#233;gumes et au jambon 
 Un plat rapide et complet pour les jours de flemme&#8230; Une recette d&#8217;Audrey , &#224; peine adapt&#233;e. 
 Pour une personne : 70g de crozets 100g de brunoise de l&#233;gumes (Merci Picard !) 2 tranches de jambon blanc 180-200mL d&#8217;eau tr&#232;s tr&#232;s chaude&#160; (1,5 verres) &#189; cube de bouillon de l&#233;gumes 20g de beurre 4 cuill&#232;res &#224; soupe de farine 
 Faire cuire les crozets comme indiqu&#233; sur le paquet (20 minutes). Pendant ce temps, faire d&#233;congeler la brunoise de l&#233;gumes et d&#233;couper le jambon en petits d&#233;s. Dissoudre le bouillon de l&#233;gumes dans l&#8217;eau tr&#232;s chaude. R&#233;server. Dans une petite casserole, faire fondre le beurre, ajouter ensuite hors du feu la farine, m&#233;langer avec une cuill&#232;re en bois pour former une petite boule. Remettre sur le feu et ajouter ensuite petit &#224; petit un peu de bouillon de l&#233;gume. Comme&#160; pour r&#233;aliser une b&#233;chamel mais le lait est remplacer par du bouillon de l&#233;gume. Quand la sauce&#160; a l&#8217;&#233;paisseur souhait&#233;e, r&#233;server hors du feu.  Quand les crozets sont cuits, les &#233;goutter, y ajouter les l&#233;gumes, le jambon et +/- 5 cuill&#232;res &#224; soupe de la sauce r&#233;alis&#233;e (plus ou moins de sauce selon les go&#251;ts). Go&#251;ter et ajouter si n&#233;cessaire du sel et du poivre (mais avec le cube de bouillon, &#231;a ne sera sans doute pas n&#233;cessaire) 
 &#160; 
 
 
 
 
 
        </text>
</document>
