<document>
	<date>2008-06-12</date>
        <title>So '70s</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>cheesecake</tag>
                <tag>colorant</tag>
                <tag>marbr&#233;</tag>
                <tag>psych&#233;d&#233;lique</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 &#160; &#160;&#160;  
 &#160; &#160;&#160;    
 
 &#160; 
 En pr&#233;ambule &#224; ce billet &#233;crit avant que je parte en vacances, je suis "oblig&#233;e" de vous remercier tous et toutes pour tous vos commentaires lors de mon pr&#233;c&#233;dent billet d'anniversaire. Ca m'a beaucoup touch&#233;e, et je suis ravie d'avoir pu constater que certains lecteurs silencieux ont pu en profiter pour se d&#233;voiler. De l&#224; o&#249; je suis je n'ai pas  encore  eut le temps de vous r&#233;pondre (je le ferais), je viens de les lire et je ne r&#233;siste pas &#224; vous poster un nouveau billet... surtout que celui ci me tient particuli&#232;rement &#224; coeur... &#160;  
 
 
 
 G&#226;teau psych&#233;d&#233;lique 
   D'apr&#232;s une id&#233;e g&#233;nialissime de Gloubiblog :) 
 &#160; 
   &#160; 
 Le g&#226;teau pot de yaourt de mon enfance, un peu modifi&#233; au fil du temps: 2 yaourts nature 1 pot de yaourt de sucre 6 pots de yaourt de farine &#189; paquet de levure chimique 2 pots de yaourt d&#8217;huile d&#8217;arachide 3 &#339;ufs 2 cuill&#232;res &#224; soupe de cacao en poudre non sucr&#233; 2 cuill&#232;res &#224; soupe de lait colorant rouge en poudre colorant bleu en poudre colorant vert liquide Un peu de beurre pour le moule 
 &#160; 
 
 &#160; 
 M&#233;langer les yaourts au sucre, ajouter ensuite la farine et la levure m&#233;lang&#233;es. Bien m&#233;langer puis ajouter les &#339;ufs battus et l&#8217;huile. Fouetter bien pour avoir une pr&#233;paration h omog&#232;ne. Pr&#233;chauffer le four &#224; 180&#176;C. Partager la p&#226;te en quatre part &#233;gales (ici 4 x 260g). Dans une part ajouter le cacao et le lait. Dans une autre part, ajouter une pointe de couteau de colorant rouge en poudre. Dans une autre part, ajouter une pointe de couteau de colorant bleu en poudre. Dans une autre part, ajouter 20 gouttes de colorant vert liquide. Beurrer un moule &#224; g&#226;teau (moi j'ai choisi un moule carr&#233; 15x15cm) et le garnir de la fa&#231;on suivante : verser au centre du moule la p&#226;te cuill&#232;re &#224; soupe par cuill&#232;re &#224; soupe en alternant les couleurs : une cuill&#232;re &#224; soupe de p&#226;te au cacao, puis apr&#232;s dessus, une cuill&#232;re &#224; soupe de p&#226;te rouge, puis de la p&#226;te verte et encore une cuill&#232;re de p&#226;te bleue&#8230; et ainsi de suite jusqu&#8217;&#224; &#233;puisement des p&#226;tes. 
 Cuire le gateau 1H10 (la lame d&#8217;un couteau doit en ressortir s&#232;che). Si le g&#226;teau se colore trop vite lors de la cuisson, le recouvrir de papier aluminium pendant la cuisson. 
 &#160; 
 
 
 
 
 
 &#160; &#160; 
 Cheesecake en technicolor ou  le cheesecake plus que cr&#233;meux au chocolat blanc et &#224; l&#8217;amande 
   
 
 &#160; &#160;  L&#224;, j&#8217;aimerai vraiment que les r&#233;fractaires du technicolor s&#8217;arr&#234;tent quand m&#234;me ici un instant. Bon, je ne me fais pas d&#8217;illusion,&#160; je les ai d&#233;j&#224; perdus avec la premi&#232;re recette . Dommage.  (Dommage car en plus on peut colorer aussi sans produits chimiques)  Mais oui, j&#8217;ai utilis&#233; des colorants et oui, c&#8217;est des produits chimiques et oui, le rendu est pas  tr&#232;s  du tout naturel&#8230; mais je me suis amus&#233;e et c&#8217;est un peu mon leit motiv. Alors que ceux &#224; qui &#231;a ne plait pas soient partis, tant pis, mais ils ratent ici un des cheesecake-de-la-mort. L'association du philadelphia et du chocolat blanc a &#233;t&#233; torride , on obtient un cheesecake plus que cr&#233;meux qui fond dans la bouche, c&#8217;est top. Il n&#8217;est pas trop sucr&#233; donc pas trop &#233;coeurant et le petit go&#251;t d'amande est &#224; la fois subtil et pr&#233;sent. Ce cheesecake avait &#233;t&#233; r&#233;alis&#233; pour une poign&#233;e de bloggeurs, il y a tr&#232;s tr&#232;s tr&#232;s longtemps d&#233;j&#224;; et j&#8217;avoue que si non seulement j&#8217;avais pas franchement envie de me rater, en plus, j&#8217;avais un peu peur de leur r&#233;action face aux couleurs, mais tout le monde &#224; os&#233; passer outre et ils sont toujours vivants&#8230; enfin, y&#8217;en a bien un qui avait bien &#233;cop&#233; d&#8217;un rhume&#8230; mais j&#8217;crois pas que ce soit de ma faute ;) 
 &#160;  
 
 &#160;  
 Qui plus est, il y avait des restes (et oui, les bloggeurs sont gourmands, mais pas morfales ^^) et si Blonde a eu peur de ce c&#244;t&#233; psych&#233;d&#233;lique, quand elle y a go&#251;t&#233;, elle a d&#233;cr&#233;t&#233; que c'&#233;tait le meilleur cheesecake qu'elle avait mang&#233;... Quant &#224; mademoiselle coloc&#8217;, quand je lui ai sugg&#233;r&#233; d&#8217;en amener quelques part dans l&#8217;amphi elle m&#8217;a regard&#233; et demand&#233; "T'es s&#251;re? Tu veux pas qu'on le garde pour nous?"... Et ces deux-l&#224;, c&#244;t&#233; objectivit&#233;, je leur fais confiance...; vous devriez aussi... 
 &#160;  
 
 &#160; 
 Pour un moule carr&#233; de 15cm de c&#244;t&#233;: Donne 20 petits carr&#233;s 300g de biscuits roudor au chocolat 70g de beurre (sal&#233;) fondu 600g de philadelphia cream cheese 300g de chocolat blanc dessert 4 &#339;ufs 1,5 cuill&#232;re &#224; caf&#233; d&#8217;extrait d&#8217;amande 1 pointe de couteau de colorant bleu en poudre 1 pointe de couteau de colorant jaune en poudre 1 pointe de couteau de colorant rouge en poudre 1 pointe de couteau de colorant jaune en poudre Quelques gouttes de colorant liquide vert Du cacao non sucr&#233; en poudre Un peu de lait - Cette recette est naturellement adaptable sans les colorants - 
 &#160; 
 &#160;  
 On note l'absence de sucre, ce n&#8217;est pas une erreur, le chocolat blanc est d&#233;j&#224; bien assez sucr&#233; et le cheesecake bien assez riche, l&#8217;ajout de sucre le rendrait &#233;coeurant. C&#8217;est parfait au go&#251;t comme &#231;a. En plus j&#8217;ai test&#233; pour ce cheesecake un nouveau produit au rayon chocolat: le chocolat blanc nestl&#233; dessert. &#160; Il a eu un peu du mal &#224; fondre au bain marie mais sinon, rien &#224; redire. Je suis ravie de l&#8217;arriv&#233;e d&#8217;un chocolat blanc dessert en supermarch&#233; car tout le monde ne s&#8217;amuse pas &#224; acheter du chocolat de couverture en grande quantit&#233; et puis le galak c&#8217;est quand m&#234;me moyen ^^.  R&#233;duire les biscuits en poudre au mixeur (ou alors en les &#233;miettant en les brisant entre vos doigts). Ajouter le beurre fondu aux miettes de biscuits puis faire marcher &#224; nouveau le mixeur bri&#232;vement pour bien m&#233;langer la chapelure de biscuits et le beurre.  Recouvrir un moule &#224; charni&#232;re de papier sulfuris&#233;, y verser les miettes de biscuits et les presser au fond du moule &#224; l&#8217;aide du fond d&#8217;un verre par exemple afin de former le fond biscuit&#233; du cheesecake; toujours &#224; l&#8217;aide du verre cr&#233;er une bordure en biscuit tout le long de la bordure du moule. Placer le moule au frigo ou au cong&#233;lateur le temps de pr&#233;parer la garniture. 
 &#160;  
 
 &#160; &#160; 
 Pr&#233;chauffer le four &#224; 160&#176;C. Faire fondre le chocolat blanc au bain marie. Fouetter le philadelphia pour l&#8217;assouplir, ajouter le chocolat fondu, bien m&#233;langer. Ajouter ensuite les &#339;ufs l&#8217;un apr&#232;s l&#8217;autre en remuant bien entre chaque &#339;uf. Ajouter ensuite l&#8217;ar&#244;me d&#8217;amande et m&#233;langer encore. S&#233;parer la pr&#233;paration en 7 partie &#233;gales (7 x 130g).  Ajouter &#224; chacune un colorant. Pour les colorants en poudre, ajouter une pointe de couteau de colorant m&#233;langer et si la coloration n&#8217;est pas assez intense ajouter en encore une pointe de couteau jusqu&#8217;&#224; avoir la coloration voulue. Il faut vraiment travailler pointe de couteau par pointe de couteau pour ne pas avoir de mauvaise surprise. Pour le colorant liquide, faite de m&#234;me : ajouter quelques gouttes, m&#233;langer et si la coloration n&#8217;est pas assez intense ajoutez en encore jusqu&#8217;&#224; obtenir la couleur voulue.&#160; Colorer une des part avec du cacao en poudre ; le cacao va &#233;paissir la p&#226;te, rajouter donc un peu de lait pour lui redonner sa fluidit&#233; initiale. Garder une des parts sans coloration. 
 &#160;  
 
 
 Si vous n&#8217;avez que trois colorants &#224; port&#233;e de main la recette s&#8217;adapte bien s&#251;r : il vous suffit de s&#233;parer la pr&#233;paration en 5 parties &#233;gales (les trois colorant + une version cacao + une version nature) Verser cette pr&#233;paration cuill&#232;re par cuill&#232;re sur la cro&#251;te biscuit&#233;e : par besoin d&#8217;ordre pr&#233;cis, c&#8217;est assez anarchique et selon votre envie, une cuill&#232;re &#224; soupe verte &#224; droite, une bleu &#224; gauche et du rouge par dessus&#8230; et ainsi de suite jusqu&#8217;&#224; &#233;puisement des 7 bols. (Note : pr&#233;voir 7 cuill&#232;res &#224; soupe) Cuire 1 heure. A la fin de la cuisson, le cheesecake doit &#234;tre encore tremblotant. C'est tr&#232;s important, cela prouve que le g&#226;teau n&#8217;est pas trop cuit et qu&#8217;il sera bien moelleux (trop le cuire le rend beaucoup plus sec, il en devient &#233;touffe chr&#233;tien) puis laisser compl&#232;tement refroidir le cheesecake dans le four &#233;teint. L&#224; il va prendre en masse et arr&#234;ter de trembloter. Placer ensuite au frigo pour 48 heures. 
   
 
 Cake marbr&#233; psych&#233;d&#233;lique framboises et pistaches Je suis une quiche en marbr&#233;. J&#8217;ai jamais r&#233;ussi &#224; avoir les belles volutes si psych&#233;d&#233;liques comme  ici ou l&#224; . Mais quand j&#8217;ai vu  ce cake framboises-pistaches compl&#232;tement psych&#233;d&#233;lique chez Fred , je me suis dit qu&#8217;il fallait que je le fasse :-) En fait, j&#8217;ai utilis&#233; son id&#233;e mais en adaptant  une recette de Marmiton   vue chez Annabelle , bon, forc&#233;ment j&#8217;ai pas eu de belles volutes comme je voulais mais bon, le cake &#233;tait doux et moelleux, Miss Colloc&#8217; a beaucoup aim&#233;&#8230; les parfums sont surtout l&#224; pour les couleurs mais n&#8217;emp&#234;che que l'on peut reconna&#238;tre la framboise et la pistache. 
 &#160; 
 
 &#160; 
 Pour un grand moule &#224; cake : 100 g de beurre (&#224; temp&#233;rature ambiante) 150 g de sucre 2 oeufs 300 g de farine  &#189; sachet de levure chimique 1 cuill&#232;re &#224; caf&#233; de bicarbonate de soude 160 mL de lait + 2 cuill&#232;res &#224; caf&#233; 1 cuill&#232;re &#224; soupe bien bomb&#233;e de p&#226;te de pistaches 70g de framboises (congel&#233;es c&#8217;est parfait) r&#233;duites en coulis au mixeur Colorant rouge (facultatif) Pr&#233;chauffer le four &#224; 180&#176;C. Fouetter le beurre et le sucre jusqu&#8217;&#224; ce que le m&#233;lange soit cr&#233;meux. Incorporer les oeufs un par un en battant bien entre chaque oeuf. Ajouter la farine, la levure et le bicarbonate et bien m&#233;langer. Ajouter ensuite le lait et m&#233;langer jusqu&#8217;&#224; avoir une pr&#233;paration homog&#232;ne. S&#233;parer la pr&#233;paration en deux parts &#233;gales (Environ 2x410g). Dans l&#8217;une d&#8217;entre d&#8217;elles, ajouter la p&#226;te pistache et les 2 cuill&#232;res &#224; soupe de lait, bien m&#233;langer jusqu&#8217;&#224; coloration homog&#232;ne. Dans l&#8217;autre moiti&#233;, ajouter le coulis de framboises et un peu de colorant si vous voulez donner un peu plus de peps &#224; votre cake. Remplir un moule &#224; cake beurr&#233; et farin&#233; en alternant les deux couches. Cuire 45 minutes. A la fin de la cuisson, la pointe d&#8217;un couteau doit ressortir propre.  Attendre un peu avant de d&#233;mouler le cake et de le laisser refroidir sur une grille. D&#233;guster quand il a compl&#232;tement refroidi. 
 Marbr&#233; triocolor amande, pistache, chocolat d&#8217;apr&#232;s Framboiz 
 &#160; Une recette de Framboiz Et&#160; pour une fois mon marbr&#233; avait des formes pas si moches que &#231;a... ;) En plus, pour ne rien gacher, c'est un d&#233;lice... 
 &#160;  
 
 
 Pour un cake, il faut... 4 oeufs 200 g de sucre glace 200 g de farine 1 sachet (11g) de levure chimique 150 g de beurre fondu 6 cuill&#232;res &#224; soupe de lait ti&#232;de 1 cuill&#232;re &#224; soupe de cacao non sucr&#233; 1 cuill&#232;re &#224; soupe de p&#226;te de pistaches 1 petite cuill&#232;re &#224; caf&#233; d'extrait d&#8217;amande 
 &#160;  
 
 &#160; &#160; 
 Pr&#233;chauffer le four &#224; 180&#176;C. Battre au fouet &#233;lectrique les oeufs et le sucre jusqu'&#224; ce le m&#233;lange devienne mousseux. Ajouter alors la farine et la levure, puis le beurre fondu. Diviser la p&#226;te en 3 parties &#233;gales.  Dans l&#8217;une, ajouter 2 cuill&#232;res &#224; soupe de lait et l'extrait d&#8217;amande.  Dans une autre, 2 cuill&#232;res &#224; soupe de lait et la p&#226;te de pistaches. Dans la derni&#232;re, ajouter le cacao amer dissout dans les deux derni&#232;res cuill&#232;res de lait. Verser les 3 couches de p&#226;te l'une apr&#232;s l'autre dans un moule &#224; cake. Cuire 45 minutes. 
 &#160;  
 
 &#160;    
 &#160; &#160; Vous avez vous aussi envie de vous mettre aux recettes psych&#233;d&#233;liques? Alors regardez Alice au pays des merveilles sans vos enfants  (parce que ce n'est d&#233;cid&#233;ment pas un dessin anim&#233; pour les enfants), d&#233;poussierez vos disques de  Jefferson   Airplan   et filez en cuisine! 
 
 
 
 
 
 
 
 
 
 
 
 
        </text>
</document>
