<document>
	<date>2009-03-01</date>
        <title>Azabu : luxe, calme et volupt&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses parisiennes</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  Le restaurant est discret : on pourrait passer devant sans s&#8217;arr&#234;ter, ce qui serait dommage. Fort dommage. Un cadre &#233;pur&#233;, moderne, soign&#233; pour une ambiance calme et apaisante, exactement ce qu&#8217;il nous fallait ce soir-l&#224;.  J&#8217;avais pris soin de r&#233;server* deux places &#171; au bar &#187;, face au teppanyaki  (plaque chauffante)  et c&#8217;est ainsi qu&#8217;on a vu le chef cuisiner devant nous toute la soir&#233;e. Il &#233;tait silencieux, quasi muet, pas tr&#232;s souriant non plus ; et nous, nous observions ses gestes et regardions d&#233;filer devant nous les plats de la carte que nous n&#8217;avions pas choisi (le magret de canard grill&#233;, les rondelles de lotus grill&#233;es puis gratin&#233;es, le foie gras po&#234;l&#233;&#8230;). On ne s&#8217;en laissait pas&#8230; Cependant si regarder le chef cuisiner devant vous n&#8217;est pas votre tasse de th&#233;, il y a d&#8217;autres tables dans la salle et au sous sol une grande table commune, chaleureuse et conviviale dans un d&#233;cor charmant&#8230; 
 
 &#160;  Les serveuses sont souriantes, elles r&#233;ussissent &#224; &#234;tre &#224; la fois attentionn&#233;es tout en restant discr&#232;tes (elles ne sont pas japonaises pour rien) et dans les assiettes tout est d&#233;licieux, c&#8217;est parfait, fin, d&#233;licat. Les assiettes sont basiques mais &#233;l&#233;gantes, la vaisselle est sublime et chaque d&#233;tail est soign&#233; ; comme ces portes baguettes en galet. C&#8217;est chic, mais tout sauf bling-bling. 
 &#160;  
 &#160;  J&#8217;avais choisi le carrelet &#224; la sauce au wasabi (apr&#232;s avoir longtemps h&#233;sit&#233; avec le saumon grill&#233; mi cuit &#224; la sauce ponzu) et N. les joues de porc confites au gingembre. Nous avons tous les deux &#233;t&#233; conquis. Ici pas de sushi, maki ou sashimi, les poissons et les l&#233;gumes sont cuits, le plus souvent grill&#233;s sur le teppanyaki ; et une des sp&#233;cialit&#233;s de la maison, c&#8217;est l&#8217;okonomiyaki. L&#8217;okonomiyaki est une cr&#234;pe japonaise &#233;paisse, &#224; base de choux, que l&#8217;on peut parfumer au porc ou aux fruits de mer (ou &#224; ce que l&#8217;on veut en fait), une fois cuite elle est napp&#233;e de mayonnaise et d&#8217;une sauce sp&#233;ciale pour okonomiyaki et on saupoudre le tout de flocons de bonite qui sont si l&#233;gers et a&#233;riens qu&#8217;on a l&#8217;impression qu&#8217;ils deviennent vivant au contact de la cr&#234;pe, ils se mettent &#224; bouger, &#224; s&#8217;animer&#8230; J&#8217;en avais d&#233;j&#224; fait &#224; la maison mais sans jamais en avoir go&#251;t&#233; de &#171; vrais &#187; avant, donc sans vraiment savoir ce que valaient les miens, du coup j&#8217;avais h&#226;te de go&#251;ter &#224; cette sp&#233;cialit&#233; d&#8217;Osaka, r&#233;alis&#233;e dans les r&#232;gles de l&#8217;art. J&#8217;ai choisi un okonomiyaki aux fruits de mer et N. celui au porc. C&#8217;&#233;tait vraiment tr&#232;s bon,  et j&#8217;&#233;tais ravie de voir qu&#8217;avec les miens je n&#8217;&#233;tais pas tomb&#233;e tr&#232;s loin du but&#8230;  La patronne tout aussi attentive et attentionn&#233;e que les serveuses nous a m&#234;me donn&#233; des conseils pour perfectionner la technique des okonomiyaki &#224; la maison&#8230; Y&#8217;a pas &#224; dire ils sont confondants de gentillesse chez Azabu ! 
 &#160;  
 &#160;  Ce restaurant est certifi&#233; restaurant japonais authentique par le label du  CECJ (Comit&#233; d&#8217;&#233;valuation de la cuisine japonaise)  et comme &#224; chaque fois avec ce label, la qualit&#233; des plats est au rendez-vous. Souvenez vous,  je vous avez d&#233;j&#224; parl&#233; de ce label ici , et pendant mon passage &#224; Paris j&#8217;en ai profit&#233; pour &#224; nouveaux tester quelques adresses de ce guide sans avoir &#233;t&#233; d&#233;&#231;ue. Ce guide est ma bible.  T&#233;l&#233;chargeable gratuitement ici . Ah oui, avant de partir n&#8217;oubliez surtout pas de passer par les toilettes ; un passage chez Azabu ne serait pas complet sans un passage par les toilettes, je ne vous en dit pas plus !  * Penser &#224; r&#233;server, il n&#8217;y a pas beaucoup de tables! Azabu 3, Rue Andr&#233; Mazet 75006 Paris T&#233;l&#233;phone : 01 46 33 72 05 M&#233;tro Od&#233;on Tarif :  Azabu est un restaurant japonais haut de gamme. La qualit&#233; est l&#224;, les prix aussi. Ap&#233;ritif  (umeshu par exemple&#8230;) , plat &#224; la carte, okonomiyaki et th&#233; = 45/50 euros par personne environ.  &#192; noter que les okonomiyaki ne peuvent &#234;tre command&#233; qu&#8217;en accompagnement et non pas en plat unique.  &#160;  
 
 
 
 
        </text>
</document>
