<document>
	<date>2007-12-01</date>
        <title>Petits propos autour de recettes hivernales et autres blablas du mois de d&#233;cembre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>index</tag>
                <tag>jeux</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Avec le mois de  d&#233;cembre , l' hiver  est bel et bien d&#233;j&#224; l&#224;... 
 On a rang&#233; au placard depuis quelque temps d&#233;j&#224;  les salades, tartines, gaspacho, glaces et autre  sorbets  ^^ 
 Et je commence aujourd'hui &#224; picorer  le chouette calendrier de l'Avent que mon p&#232;re m'a offert 
 Place aux classiques de l'hiver, j'ai nomm&#233;, les soupes et les boissons chaudes... 
     
   
 &#160;  
 Les soupes 
 &#160; &#160; - Velout&#233;s - Velout&#233; potiron-ch&#226;taignes Soupe de potiron aux lardons grill&#233;s et amandes caram&#233;lis&#233;es Soupe de potimarron-marron Des soupes aux courges: quoi de plus hivernale? Soupe blanche et ruban rose: velout&#233; de chou fleur Le velout&#233; de chou fleur, je peux comprendre que l'on soit dubitatif  et pourtant, l'essayer, c'est l'adopter... Velout&#233; de panais Les l&#233;gumes oubli&#233;s sont aussi des stars de l'hiver, ne les oubliez pas... Velout&#233; orangissime aux carottes Si vous doutez que la soupe de carotte &#231;a vaut le d&#233;tour, il faut que vous testiez celle ci!  
 &#160; 
 
 &#160;  
 &#160; &#160;  - Bouillon - Courge Spaghetti en bouillon 
 Bol de udon en soupe... ou comment faire ses yum yum soi-m&#234;me... Bouillon de nouilles udon aux crevettes, le secret est dans le th&#233; Deok Gook - Rice cake soup Soupe aux herbes et aux ravioles Soupe de wonton 
 Les bouillons peuvent para&#238;tre peu nourrissants, et pourtant en y ajoutant des nouilles vous obtenez un bol qui nourrit et r&#233;chauffe... id&#233;al pour les soirs d'hiver non?... 
 &#160; 
 
   
  Les l&#233;gumes stars de l'hiver: les courges 
 Profitez en pendant tout l&#8217;hiver en pensant&#160; &#224; en faire un petit stock avant la fin de la saison 
 Pur&#233;e de patidou Partez &#224; la d&#233;couverte de cette chouette courge pas assez connue &#224; mon go&#251;t... Courge spaghetti fa&#231;on cacio e pepe Quartiers de potimarron au four Un d&#233;lice cette recette de potimarron au four...  sans doute la meilleure recette &#224; base de courge sur ces pages... Crumble de potimarron Courge Spaghetti en bouillon Velout&#233; potiron-ch&#226;taignes 
Soupe de potiron aux lardons grill&#233;s et amandes caram&#233;lis&#233;es 
Soupe de potimarron-marron     &#160; Du c&#244;t&#233; du sucr&#233;... Le Chocolat Chaud   Il y en a pour tous les go&#251;ts... &#160; Un v&#233;ritable chocolat chaud Chocolat chaud &#224; l&#8217;italienne Chocolat chaud au bailey&#8217;s Chocolat chaud &#224; la Cannelle Chocolat chaud piment&#233; Chocolat chaud aux &#233;pices   
 &#160; 
 Je profite de ce billet hivernal pour proposer une photo &#224;  La Table du Monde . Il suffit de pr&#233;senter une photo culinaire en rapport avec les f&#234;tes de fin d'ann&#233;e. Je ne sais pas si ma photo va &#234;tre accept&#233; pour la simple et bonne raison qu'elle ne pr&#233;sente pas vraiment quelque chose qui se mange... m&#234;me si une orange, c'est quelque chose de "culinaire" ^^ Cette photo a &#233;t&#233; prise  au march&#233; de No&#235;l de Strasbourg l'an dernier... Ces oranges piqu&#233;es de clou de girofle c'est typiquement No&#235;l,  je me rappelle qu'on en faisait nous m&#234;me quand on &#233;t&#233; petites... &#160;  
  La fin d'ann&#233;e c'est aussi les cadeaux... 
 J'ai donc d&#233;cid&#233; de profiter de ce billet pour vous montrer mon "Cook Toy" pour " Un an pour faire son cooking out"...  J'ai d&#233;cid&#233; de participer pour vous pr&#233;senter un truc extr&#234;mement utile,  il ne se passe pas une journ&#233;e sans qu'il passe plusieurs fois entre mes mains  Alors certes il est peu utile en cuisine proprement dit, mais si vous buvez du th&#233; c'est top. Donc si vous avez des cadeaux &#224; offrir &#224; des th&#233;ophiles, pensez-y  (bon, moi, &#231;a va, j'ai ce qu'il me faut, mais si vous manquez vraiment d'imagination,  vous pouvez aller faire un tour  par ici ...) 
 
   
   
 C'est un filtre &#224; th&#233; (ou infuseur). C'est C. qui me l'avait offert &#224; No&#235;l (justement...) il y a des ann&#233;es. 
Il &#233;tait dans une mug en verre transparent que je n'utilise pas vraiment;  et &#224; la base il avait un couvercle que j'ai &#233;trangement perdu dommage, car il &#233;tait super pratique: il faisait aussi office de d&#233;pose filtre post infusion:  ainsi il n'&#233;gouttait dans son capuchon sans tacher la table ou le bureau sur lequel on le posait. Il est de la marque Bodum&#174; et je tiens a pr&#233;ciser que je n'ai aucune action chez eux :) 
 Ce filtre est adaptable &#224; toutes les tasses, petites ou grandes,  
vous y mettez votre th&#233;, vous le placez dans la tasse/le mug, 
vous versez de l'eau et laisser infuser le temps voulu. 
Il est adaptable &#224; toutes les quantit&#233;s de th&#233;, selon que vous d&#233;sirez faire une ou plusieurs infusions.  
Quand je fais du th&#233; pour plusieurs personnes, je mets souvent le filtre direct dans la casserole  
mais on peut tr&#232;s bien le faire passer de tasse en tasse. 
 Et puis, last but not least, il est facile &#224; vider &amp; nettoyer. Parce que je d&#233;teste les boules &#224; th&#233; que l'on a du mal &#224; ouvrir et ferm&#233; et &#224; vider... Ca m'&#233;nerve.  
 Donc, apr&#232;s avoir  vu  ou m&#234;me  test&#233;  diff&#233;rents gadget, c'est celui ci que j'ai d&#233;finitivement adopt&#233;. Vous pouvez le trouver (entre autres)  ici  &#224; 12&#8364;50 Et en cherchant je viens de voir qu'il existe aussi en inox  ici , au m&#234;me prix 
 &#160; 
 
 Et puis, je n'ai pas pour habitude de parler d'autre chose que de cuisine mais pour ceux qui ont lu jusqu'au bout, le 1er d&#233;cembre, ce n'est pas que le d&#233;but des r&#233;jouissance de No&#235;l Pensez y...  
 
 
 &#160; 
 
 
 
 
 
        </text>
</document>
