<document>
	<date>2007-12-03</date>
        <title>Que faire avec... la t&#234;te de moine...?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amuse bouche</tag>
                <tag>crumble</tag>
                <tag>cr&#232;pe</tag>
                <tag>figue</tag>
                <tag>framboise</tag>
                <tag>fromage</tag>
                <tag>paupiette</tag>
                <tag>tomate</tag>
                <tag>t&#234;te de moine</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 La t&#234;te de moine, anciennement appel&#233;  &#171; Fromage de Bellelay &#187;  est un fromage d&#233;gust&#233; d&#8217;une mani&#232;re un peu particuli&#232;re,  en effet, il ne faut pas le couper mais le racler en  rosettes tr&#232;s fines . On peut obtenir ces rosettes au couteau, mais l&#8217;invention d&#8217;un appareil particulier appel&#233;  girolle  en 1981 a nettement facilit&#233; la chose et donn&#233; une impulsion &#224; la consommation de t&#234;te de moine. La girolle consiste en un racloir tournant autour d&#8217;un axe plant&#233; dans le centre du fromage. Le raclage permet de d&#233;guster  un fromage transform&#233; en dentelle  et offrant ainsi une plus grande surface de contact &#224; vos papilles. (La t&#234;te de moine doit &#234;tre racl&#233;e au sortir du r&#233;frig&#233;rateur, sa consistance est alors optimale pour le raclage.) C&#8217;est  un fromage au lait de vache cru et entier &#224; p&#226;te press&#233;e demi-cuite ou mi-dure  qui dispose de l&#8217; AOC depuis 2001 . Ce fromage s&#8217;appelait &#224; l&#8217;origine &#171;fromage de Bellelay&#187;, du nom du monast&#232;re fond&#233; en 1136, dans  les montagnes du Jura suisse actuel . Le fromage de Bellelay fut rebaptis&#233; &#171; t&#234;te de moine &#187; &#224; la fin du XVIII&#232;me si&#232;cle. Il existe deux origines possibles pour ce nom : il pourrait d&#8217;abord venir de l&#8217;assimilation du fromage &#224; racler &#224; la tonsure d'un moine ou alors du fait que dans l&#8217;abbaye, les fromages &#233;taient stock&#233;s &#171;par t&#234;te de moine &#187; et cette expression fut ensuite &#233;tendue au fromage lui-m&#234;me. &#192; la suite de la R&#233;volution Fran&#231;aise, les moines furent chass&#233;s de l'abbaye, mais le fromage continua cependant &#224; &#234;tre produit dans les fromageries des domaines de l'ancienne abbaye. Actuellement,  moins de dix fromageries de la r&#233;gion  de montagne produisent ce fromage unique de par son mode de consommation sous forme de rosettes. En effet,  avez-vous d&#233;j&#224; mang&#233; un fromage sous une forme aussi originale ? &#160; &#160;&#160;  
 &#160; &#160;&#160;  
 Pour plus d&#8217;information :  par ici. 
 &#160; 
 &#160;    
 &#160; &#160;&#160;  
 &#160;  
 Amuses bouches fruit&#233;s et dentell&#233;s La t&#234;te de moine est forte en go&#251;t, elle va donc tr&#232;s bien avec la douceur des fruits&#8230; De chouette petits amuses bouches pour les amateurs des associations sucr&#233;e sal&#233;e ; tr&#232;s simple mais originaux&#8230; 
   
     
   
 ... Par ici... Un Nashi 10 rosettes de t&#234;te de moine 10 framboises Peler et &#233;p&#233;piner le nashi, le d&#233;couper en une dizaine de tranches. D&#233;poser sur chaque tranche une rosette de fromage et placer une framboise dessus. Maintenir le tout avec un cure dent. &#160;  &#160;        
 
 &#160;  
 &#160; 
 &#160; 
   
 ... Par l&#224;... 6 petites figues 6 rosettes de t&#234;te de moine 6 framboises 6 m&#251;res Laver et &#233;queuter les figues. Les fendre en quatre jusqu&#8217;&#224; mi-hauteur et les farcir avec la rosette de t&#234;te de moine. Maintenir avec un cure dent et placer sur chacun des c&#244;t&#233; une mure et une framboise. 
 &#160; 
 &#160;  
 &#160;  
 &#160; 
   
 
 
 &#160;  
 &#160; 
 Mi crumble, mi gratin de tomates &#224; la t&#234;te de moine 7 tomates olivettes Sel et poivre 2 &#233;chalotes Un filet d&#8217;huile d&#8217;olive Un voile de sucre roux 40g de noisettes 60g de farine compl&#232;te 40g de farine blanche Thym Piment d&#8217;Espelette 60g de beurre + 1 noisette pour beurrer le moule 50g de t&#234;te de moine en rosettes 
 &#160;  
 
 &#201;plucher les tomates selon votre m&#233;thode habituelle (soit en les incisant l&#233;g&#232;rement puis en les plongeant dans l&#8217;eau bouillante ;&#160; soit en utilisant un &#233;pluche-tomates), les couper en deux, les &#233;p&#233;piner, les saler et les retourner pour les laisser un peu d&#233;gorger pendant une demi heure.  Pendant ce temps, &#233;plucher et &#233;mincer finement les &#233;chalotes. Faire chauffer un filet d&#8217;huile d&#8217;olive dans une po&#234;le, y faire revenir &#224; feu doux les &#233;chalotes, ajouter ensuite un voile de sucre roux et laisser revenir quelques minutes doucement sur le feu doux. R&#233;server. Hacher au couteau les noisettes (&#231;a n&#8217;est pas difficile du tout) et les faire ensuite dorer &#224; sec dans une po&#234;le. R&#233;server. Pr&#233;chauffer le four &#224; 200&#176;C. M&#233;langer les farines, le thym, le piment d&#8217;Espelette et les noisettes grossi&#232;rement hach&#233;es. Ajouter le beurre fondu et m&#233;langer du bout des doigts pour obtenir une pr&#233;paration granuleuse. D&#233;couper les tomates en d&#233;s, les poivrer, les placer dans un moule beurr&#233;. Ajouter au dessus les &#233;chalotes. Disposer au dessus des lamelles de t&#234;te de moine et recouvrir d&#8217;une fine couche de crumble. Faire cuire 30 minutes et ensuite vous pouvez placer le plat quelques minutes sous le grill pour le faire dorer. 
   
 
   
 Petites cr&#234;pes &#233;paisses et moelleuses aux dentelles de t&#234;te de moine Des petites cr&#234;pes un peu &#233;paisses et tr&#232;s moelleuses, la douceur des raisins blonds associ&#233;e au croquant des graines de pavot et les rosettes de t&#234;te de moine, v&#233;ritables dentelles de fromage, qui fondent doucement au contact de la cr&#234;pe encore tout chaude au sortir de la po&#234;le&#8230; 
 
 
 Pour 8 cr&#234;pes environs  On peut r&#233;aliser ces cr&#234;pes dans une po&#234;le normale, la po&#234;le &#224; cr&#234;pes n&#8217;est pas indispensable. Po&#234;le de 18 centim&#232;tres de diam&#232;tre 80g de farine compl&#232;te 120g de farine blanche 300mL de lait&#160; &#160; 4 oeufs 1 filet d&#8217;huile d&#8217;olive Sel &amp; Poivre noir 2 cuill&#232;res &#224; soupe de pavot 2 poign&#233;es de raisins blonds 16 &#224; 18 rosettes de t&#234;te de moine (deux rosettes par cr&#234;pes) 
   
 
 Dans un bol, m&#233;langer les farines, le lait, les &#339;ufs, l&#8217;huile. Saler et poivrer. Bien m&#233;langer et laisser reposer la p&#226;te 1 heure. Pendant ce temps, mettre les raisins dans un petit bol et les recouvrir d&#8217;eau. Les laissez se gonfler d&#8217;eau pendant que la p&#226;te &#224; cr&#234;pes repose. Ajouter ensuite dans la p&#226;te &#224; cr&#234;pes le pavot et les raisins, m&#233;langer la p&#226;te puis verser une louche de pr&#233;paration sur une petite po&#234;le huil&#233;e bien chaude et faire dorer recto verso chacune des cr&#234;pes. Quand une cr&#234;pe est cuite la r&#233;server sur une assiette chaude et d&#233;poser d&#8217;un c&#244;t&#233; deux rosettes de t&#234;te de moine, replier ensuite l&#8217;autre c&#244;t&#233; de la cr&#234;pe encore chaude. R&#233;p&#233;ter l'op&#233;ration jusqu'&#224; &#233;puisement de la p&#226;te &#224; cr&#234;pes. Veiller &#224; huiler la po&#234;le avant chaque cr&#234;pe gr&#226;ce &#224; un morceau de sopalin par exemple. Servir avec une salade verte. 
  Note: ne pas mettre plus de deux rosettes de t&#234;te de moine par petite cr&#234;pe: ce fromage est puissant et en mettre trop couvrirait le go&#251;t et la douceur des raisins blonds. 
   
   
 &#160; 
 Paupiettes de veau &#224; la pancetta et &#224; la t&#234;te de moine 
 &#160; 
 
 
 Pour trois personnes : 1 ou 2 gousses d&#8217;ail (selon leur taille et selon votre affection pour l&#8217;ail) Du persil 3 grandes escalopes de veau tr&#232;s fines (et tr&#232;s grandes) (les miennes faisaient autour de 130g chacune) 100g de pancetta en TRES fines tranches 6 rosettes de t&#234;te de moine 2 oranges (zestes + jus) 2 cuill&#232;res &#224; soupe de miel 2 cuill&#232;res &#224; soupe de sauce soja (light *  si possible) 6 pics &#224; brochettes en bois Pour accompagner :  de la roquette ou/et un risotto quasi nature  * La sauce soja light (ou claire)  n&#8217;est pas une sauce soja de r&#233;gime ^^ Elle est juste moins forte en sel&#8230; 
   
 
   &#201;plucher et raper les gousses d&#8217;ail. R&#233;server.  Hacher quelques brins de persil. M&#233;langer l&#8217;ail et le persil et &#233;taler ce m&#233;lange sur une bonne moiti&#233; des escalopes de veau.  Parsemer de deux rosettes de t&#234;te de moine par escalope.  R&#233;server. Faire revenir et griller les tranches de pancetta dans une po&#234;le, saupoudrer ensuite les escalopes de veau de ces chips de pancetta (veiller &#224; garder la po&#234;le avec la mati&#232;re grasse rendue par la pancetta).  Refermer ensuite les escalopes et les maintenir ferm&#233;es avec des petits pics &#224; brochettes (les cure-dents risquent d&#8217;&#234;tre trop courts) 
 
 Faire revenir les escalopes recto verso dans la po&#234;le o&#249; la pancetta &#224; rendu sa mati&#232;re grasse, sur un feu assez vif afin de dorer les escalopes. Diminuer ensuite le feu et faire cuire doucement sur feu doux. Si l&#8217;int&#233;rieur des paupiettes a du mal &#224; cuire, couvrir la po&#234;le quelques minutes. R&#233;cup&#233;rer et &#233;mincer finement les zestes des deux oranges ; presser les oranges. M&#233;langer les zestes d&#8217;orange, 100mL de jus d&#8217;orange, le miel et la sauce soja. R&#233;server le reste du jus d&#8217;orange, vous en aurez peut-&#234;tre besoin plus tard. Quand les escalopes sont cuites, les retirer de la po&#234;le, la d&#233;glacer avec le m&#233;lange orange - miel &#8211; soja, augmenter le feu et laisser bouillonner et &#233;paissir, quand la sauce devient un peu &#233;paisse, y faire r&#233;chauffer les paupiettes recto verso. C&#8217;est &#224; ce moment-l&#224; que si la sauce &#233;paissie trop vite, vous pouvez ajouter un peu de jus d&#8217;orange. Servir les paupiettes nap&#233;es de cette sauce. Servir avec une salade de roquette (vinaigrette : huile d&#8217;olive &#8211; vinaigre balsamique &#8211; jus d&#8217;orange &#8211; poivre de sechouan &#8211; sel rose de l&#8217;Himalaya) et un risotto nature ou l&#233;g&#232;rement citronn&#233;. Notes :  ne pas saler car la pancetta et la sauce soja s&#8217;en charge suffisamment. Je n&#8217;ai pas poivr&#233; les escalopes, mais vous pouvez le faire pendant leur cuisson si vous le souhaitez. Sinon, &#224; mon avis on peut remplacer le persil par du basilic&#8230; mais c&#8217;est plus trop la saison 
   
 
 
 &#160;  
 La recette des  petites cr&#234;pes &#233;paisses et moelleuses aux dentelles de t&#234;te de moine  a &#233;t&#233; propos&#233;e &#224;  Tout un fromage Suisse  parmis les recettes d'autres bloggeuses sur le th&#232;me des fromages suisses: Appenzeller, Gruy&#232;re, Emmentaler, Sbrinz et t&#234;te de moine... Allez y d&#233;couvrir les recettes des autres bloggeuses et  votez pour votre recette pr&#233;f&#233;r&#233;e . Il y aura une recette "gagnante" par fromage et ces recettes seront publi&#233;es dans Elle &#224; table! 
   
 
 
 
 
        </text>
</document>
