<document>
	<date>2008-01-27</date>
        <title>Japonaiseries strasbourgeoises</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Oishii "Nouveau" restaurant japonais juste &#224; c&#244;t&#233; des halles pour ceux &#224; qui ce genre de d&#233;tail peut parler&#8230; Il nous intriguait, on a voulu tester&#8230;. 
 &#160; &#160;&#160;  
 Qu&#8217;es ce que j&#8217;ai mang&#233; ? Un assortiment de maki &amp; sushi 
 
 &#160; 
 Qu&#8217;es ce que j&#8217;en ai pens&#233; ? Outre la pr&#233;sentation kitchissime dans un bateau de bois et avec fausses petites herbes folles en plastique &#224; l&#8217;appui, j&#8217;ai trouv&#233; que le poisson &#233;tait bon (pas exceptionnel mais bon), les maki extr&#234;mement basiques et de petite taille (de fins rouleaux, une garniture &#224; la fois par rouleau et donc pas de m&#233;lange innovant ou bien trouv&#233;&#8230; ni m&#234;me de poisson extraordinaire&#8230; thon, saumon, crabe, crevette on reste classique) fait mains (et donc parfois pas toujours super r&#233;ussis &#8211; la preuve en photo). C&#8217;est bon mais pas du tout exceptionnel et ceux que l&#8217;on peut faire nous-m&#234;me sont largement du m&#234;me acabit.  &#192; la carte les parfums de sushi sont plus vari&#233;s (anguille, maquereaux, daurade) 
 
 &#160; &#160;&#160;  
 &#160; 
 Qu&#8217;es ce que j&#8217;ai d&#8217;autre &#224; ajouter ? Ils semblent &#234;tres sp&#233;cialis&#233;s dans les fondus puisque les tables sont faites pour &#231;a (plaque chauffante &amp; hotte) mais on n&#8217;a pas test&#233; donc on ne peut pas se prononcer&#8230;  &#192; la carte, du b&#339;uf cuit sur table, cuit dans un bouillon sur table ou grill&#233; sur table&#8230; J&#8217;ai aussi not&#233; un &#171; Udon Suki &#187; ce sont des nouillons udon cuites en bouillon avec l&#233;gumes, gambas, coquilles st jacques, calamar et poulet&#8230; Et il existe la m&#234;me chose mais dans un bouillon miso cette fois ci&#8230; 
 Prix : Miso soupe 3&#8364; Entr&#233;es de 4 &#224; 9&#8364; (salades, p&#226;t&#233; de soja, omelette japonaise&#8230;) Gyoza 6&#8364; Tempura de 6 &#224; 10&#8364; Teriyaki 10&#8364; (daurade, saumon, thon) Assortiment de sushi 19&#8364; Assortiment&#160; de maki &#224; 19&#8364; Assortiment de sashimi 23&#8364; Fondues de 22 &#224; 25&#8364; 
 Mise &#224; jour : ce restaurant est d&#233;sormais ferm&#233; 
 Oishii 4, Rue S&#233;bastopol 67000 Strasbourg Tel :&#160; &#160;03&#160; 88 23 27 63 
 &#160; 
 ********** 
   
 Mikado 
 Qu&#8217;es ce que j&#8217;ai mang&#233; ? Le menu du midi (les jours de la semaine) &#224; 10&#8364; avec un bol de riz recouvert de filets de poisson crus marin&#233;s. 
     
 
 &#160; 
 Qu&#8217;es ce que j&#8217;en ai pens&#233; ? Le menu c&#8217;est d&#8217;abord une salade de crudit&#233;, puis une soupe miso puis un plat au choix entre ce bol riz &amp; poisson, un assortiment de sashimi, une bento box bien garnie, du katsu-don (porc pan&#233;), du saumon teriyaki ou des yakitori (brochettes de poulet et champignons). Bref pour 10&#8364; vous en avez pour votre argent&#160; car c&#8217;est vraiment copieux. Les poissons &#233;taient plut&#244;t bons m&#234;me si la d&#233;coupe &#233;tait tr&#232;s moyenne et j&#8217;ai eu de mal &#224; venir &#224; bout de mon bol&#8230; Pour moi ce menu vaut vraiment le coup pour le rapport quantit&#233;/prix.  M&#234;me si je pr&#233;f&#232;rerai un peu plus de qualit&#233; pour un peu moins de quantit&#233;. 
 
 
 &#160; 
 Qu&#8217;es ce que j&#8217;ai d&#8217;autre &#224; ajouter ? Un truc m'a un peu perturb&#233;... La carte semble &#234;tre imprim&#233;e sur le m&#234;me type de carte (ie m&#234;me motif de fond) que la carte de l'Osaka, autre restaurant japonais strasbourgeois. Le propri&#233;taire (chinois et donc absolument pas japonais) de l'Osaka est aussi celui du Fujiyama (les deux premiers restaurants dit japonais de la ville)... il trust un peu le march&#233; et il serait aussi le propri&#233;taire du Mikado, &#231;a ne m'&#233;tonnerait m&#234;me pas... 
 
 
 Prix : Menu d&#233;jeun&#233; en semaine &#224; 10&#8364; Menu d&#238;ner &#224; 17&#8364; Tempura 6 &#224;10&#8364; Entr&#233;e et salade de 4 &#224; 9&#8364; Gyoza 6&#8364; Teriyaki (Daurade, Saumon, Anguille, Porc&#8230;) de 10 &#224; 20&#8364; Assortiment de sashimi 19&#8364; Assortiment de sushi ou de maki 17&#8364; Yakitori (brochettes de poulet, canard, caille, poulpes&#8230;) 5&#8364; 
   
 Mikado 11, Quai de Turkheim 67000 Strasbourg Tel :&#160; &#160;03&#160; 88 21 07 20 
 &#160; 
 
 
 
 
        </text>
</document>
