<document>
	<date>2007-12-19</date>
        <title>No&#235;l en Alsace, Berawecka</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>boulangerie</tag>
                <tag>no&#235;l</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 
 Si  le Stollen  est une sp&#233;cialit&#233; r&#233;gionale assez connue, le Berawecka l'est un peu moins... Il a une forme allong&#233;e, de petite taille, il tient dans la main et est  servi en fines tranches &#8230; Il est un peu plus rustique que  le Marzipanstollen . C&#8217;est une base de  p&#226;te &#224; pain garnie d'abondance de fruits secs et confits , mais il y a tellement de fruits que g&#233;n&#233;ralement, on ne devine presque plus la p&#226;te &#224; pain.  Il peut se garder tr&#232;s longtemps  emball&#233; dans du papier film, dans une bo&#238;te m&#233;tallique ; cependant  on le laisse souvent durcir un peu , afin de pouvoir le couper et le d&#233;guster en tranches encore plus fines. C&#8217;est selon les go&#251;ts, certains l&#8217;aiment plus ou moins durcit&#8230; 
   
 D'apr&#232;s  une recette de Marmiton Mais sinon, je vous conseille aussi  la recette de Anne . 
 Pour une quinzaine de petits berawecka : 300 g de mangues s&#233;ch&#233;es (ou des poires s&#233;ch&#233;es si vous pr&#233;f&#233;rez une version plus traditionelle) 250 g de pommes s&#233;ch&#233;es 250 g de dattes 250 g de pruneaux secs 250 g de figues s&#232;ches 250 g de raisins secs 35g d&#8217;orange confite 35g de citron confit 35g d&#8217;ang&#233;lique confite 100 g de noix 100 g d'amandes 100 g noisette 26 g de cannelle 1,4 g de clous de girofle r&#233;duits en poudre au mortier 3g de poivre noir r&#233;duits en poudre au mortier Les grains de deux &#233;toiles d&#8217;anis &#233;toil&#233;e r&#233;duits en poudre au mortier (pas facile, c&#8217;est tr&#232;s dur) 14 g d&#8217;anis vert Les graines d&#8217;une dizaine de capsules de cardamome r&#233;duites en poudre au mortier 250 g de sucre 2 verres de Kirsch 25g de levure boulang&#232;re  500 g de farine de bl&#233; 500 g de farine de seigle sel 1 jaune d&#8217;&#339;uf Pour le gla&#231;age : sucre glace &amp; kirsh 
   
 &#160; &#160;&#160;  
 
 D&#233;tailler les fruits s&#233;ch&#233;s en petits cubes. Les faire cuire cinq minutes dans cinq verres d&#8217;eau, les fruits vont absorber une bonne partie de l&#8217;eau. D&#233;noyauter les dattes et les pruneaux, les d&#233;couper finement. D&#233;couper de m&#234;me les figues. Mettre ces fruits dans un grand bol, y ajouter les raisins secs. D&#233;tailler les fruits confits (orange, citron, ang&#233;lique) en tous petits d&#233;s, les ajouter dans le bol ainsi que les fruits s&#233;ch&#233;s un peu r&#233;hydrat&#233;s. R&#233;duire les noix, les amandes et les noisettes en poudre tr&#232;s grossi&#232;re (mixer bri&#232;vement). M&#233;langer les &#233;pices r&#233;duites en poudre et les ajouter aux fruits dans le bol. Ajouter aussi le sucre et le kirsch et m&#233;langer intimement pour tout r&#233;partir uniform&#233;ment Puis laissez mariner  une nuit (ou plus, jusqu&#8217;&#224; deux jours)  dans un r&#233;cipient herm&#233;tique. 
 &#160;  
 &#160; &#160;&#160;  
 &#160;  
 Pr&#233;parer la p&#226;te &#224; pain :m&#233;langer la levure avec 100 g de farine de bl&#233; et 100 mL d&#8217;eau ti&#232;de, laisser reposer  2 heures . M&#233;langer le reste des farines avec environ 800 mL d&#8217;eau sal&#233;e avec 20g de sel. Bien p&#233;trir la p&#226;te obtenue puis laissez reposer  2 heures . M&#233;langer la p&#226;te &#224; pain aux fruits, bien p&#233;trir pour tout incorporer, puis laissez &#224; nouveaux reposer  2 heures . Pr&#233;chauffer le four &#224; 200&#176;C Former ensuite des p&#226;tons de la taille d&#233;sir&#233;e (la taille d&#8217;une paume de main chez moi). Former ces p&#226;tons avec les mains mouill&#233;es pour &#233;viter que &#231;a colle ; les d&#233;poser sur une plaque recouverte de papier sulfuris&#233; puis les lisser en les enduisant avec un jaune d&#8217;&#339;uf d&#233;lay&#233; dans un peu d&#8217;eau. Cuire environ  45 minutes  pour les petits, il faut adapter le temps de cuisson &#224; la taille des p&#226;tons  Au sortir du four, vous pouvez si vous voulez les badigeonner d&#8217;un gla&#231;age au sucre glace et au kirsch. &#160;  
 
 
 
 
        </text>
</document>
