<document>
	<date>2008-01-09</date>
        <title>Fleischschnaka, qui a dit que ce mot &#233;tait impronon&#231;able ? (et qui sait ce que c'est?)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>fleischschnaka</tag>
                <tag>p&#226;te</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 &#160;  
 Les  fleischschnaka  (prononc&#233;es fla&#239;-ch&#8217;-na-ka) sont  sans h&#233;siter ma sp&#233;cialit&#233; culinaire alsacienne pr&#233;f&#233;r&#233;e . Et pourtant, ce n&#8217;est pas la plus courante, loin de l&#224;. D&#8217;ailleurs, j&#8217;ai un crit&#232;re bien &#224; moi pour d&#233;terminer la qualit&#233; d&#8217;un livre de recettes alsaciennes : je regarde l&#8217;index et si la recette des  fleischschnaka  y est absente et bien, je repose le bouquin.  Les fleischschnaka, ce sont des escargots &#224; la viande . Comme les escargots que vous achetez chez le p&#226;tissier pour vos petits d&#233;jeun&#233;s dominicaux ou pour votre go&#251;t&#233; mais  la p&#226;te feuillet&#233;e est remplac&#233;e par de la p&#226;te &#224; p&#226;tes (ou p&#226;te &#224; nouilles pour &#234;tre plus claire) et la farce est constitu&#233;e de viande ; de viande &#224; pot-au-feu pour &#234;tre pr&#233;cise.  On les trouve &#224; la carte de certains restaurants du coin, mais ils sont une minorit&#233; ; en Alsace (et m&#234;me en Lorraine) on en trouve aussi sous vide au supermarch&#233; (mais pas constamment)&#8230; cependant je doute que ce soit le cas partout en France et surtout, la version sous vide n&#8217;est pas franchement un honneur &#224; la gastronomie alsacienne, et une fois que l&#8217;on a go&#251;t&#233; &#224; des v&#233;ritables  fleischschnaka  maisons, retourner &#224; la version sous vide vous semblera une h&#233;r&#233;sie. 
   
 
 &#160; 
 Certes, ne nous leurrons pas, c&#8217;est du boulot. Mais qu&#8217;es ce que &#231;a peut en valoir le coup !  
 On a fait &#231;a &#224; quatre mains avec N. &#224; l&#8217;occasion d&#8217; un repas de no&#235;l en t&#234;te-&#224;-t&#234;te . On avait bien conscience qu&#8217;on devait &#234;tre le seul couple &#224; faire des  fleischschnaka  pour no&#235;l, mais qu&#8217;importe, nous avions envie de  fleischschnaka , nous avions envie de les faire nous m&#234;me (depuis le temps que &#231;a me titillait !) et les dindes, les chapons et autres r&#233;jouissances de d&#233;cembre ne nous branchant pas plus que &#231;a, on n&#8217;a pas h&#233;sit&#233; longtemps. 
 On a un peu tout fait &#224; l&#8217;envers puisque  traditionnellement, les fleischschnaka sont r&#233;alis&#233;es car il y a des restes de pot-au-feu et qu&#8217;il faut bien les utiliser . Mais il &#233;tait hors de question que je mange du pot-au-feu (pouah !) alors on a fait du pot-au-feu EXPRES pour r&#233;aliser les fleishschnaka. 
   
 
   
 Recette pour 5 personnes  Pour 14 petits rouleaux  (compter trois rouleaux par personnes, parfois m&#234;me deux) Vous pouvez facilement doubler les proportions (il suffit d&#8217;avoir une grande cocotte) mais je vous d&#233;conseille de les diviser par deux car je ne suis pas s&#251;re que l&#8217;on arrive au m&#234;me rendu, de plus ce serait beaucoup de travail pour pas grand chose (alors que vous pouvez toujours en congeler une partie) 
 La p&#226;te &#224; nouilles 150g de farine 2 &#339;ufs (environ 110g d&#8217;&#339;uf) Du sel 75g de semoule fine de bl&#233; dur Un peu d&#8217;eau (je dirais moins de 50mL, &#224; voir&#8230;) 
 La farce 1 oignon 2 carottes 2 navets jaunes 2 navets violets  1 poireau  3 gousses d&#8217;ail 3 &#233;chalotes (1+2) 600g de viande &#224; pot-au-feu (ici moiti&#233; hautes c&#244;t&#233;s, moiti&#233;s plate c&#244;tes) Note : si votre morceau comporte un os, il faut 600g de viande sans l&#8217;os Persil Ciboulette Muscade &#189; cuill&#232;re &#224; soupe rase de sel 5 grains de poivre noir 2 baies de geni&#232;vre 1 clou de girofle 1 pinc&#233;e de thym 1 feuille de laurier 1 noisette de beurre 1 poign&#233;e de feuilles de persil plat 1 &#339;uf 25g de chapelure Un (bon) filet d&#8217;huile d&#8217;olive  300mL de vin blanc 
 &#160; 
 Pr&#233;parer la p&#226;te &#224; nouille : Dans un grand bol, m&#233;langer la farine, la semoule et le sel. Ajouter les &#339;ufs, m&#233;langez bien &#224; la cuill&#232;re en bois, puis ajouter un peu d&#8217;eau afin d&#8217;obtenir une p&#226;te homog&#232;ne (si vous ajoutez trop d&#8217;eau vous ne pourrez pas former de boule de p&#226;te, il faudra alors rajouter un peu de farine &#8211; mais ce n&#8217;est pas dramatique). P&#233;trir ensuite &#224; la main et former une boule de p&#226;te, la fariner un peu et l&#8217;emballer dans du papier film. Laisser reposer  au frigo au moins une heure  &#224; temp&#233;rature ambiante. 
   Pr&#233;parer le pot au feu : &#201;plucher l'oignon, r&#233;server. &#201;plucher les carottes, les rincer, les couper en deux. R&#233;server. &#201;plucher les navets, les couper en quatre. R&#233;server. Couper le poireau en deux dans la longueur, le laver et d&#233;couper en deux chaque moiti&#233;. R&#233;server. &#201;plucher les gousses d&#8217;ail. R&#233;server.&#160; &#160;  &#201;plucher une &#233;chalote, la couper en quatre. R&#233;server. Dans cocotte, faire revenir la viande. Quand elle est l&#233;g&#232;rement color&#233;e, ajouter les l&#233;gumes (oignon entier, carottes, navets, poireau, ail, &#233;chalote). Saupoudrer de persil hach&#233;, de ciboulette cisel&#233;e, de muscade et de sel. Ajouter les grains de poivre. Mettre dans un sachet-filtre &#224; th&#233; en papier les baies de geni&#232;vre, la girofle, le thym, le laurier. Ajouter ce bouquet garni dans la cocotte.  Mouiller &#224; hauteur avec de l&#8217;eau, porter &#224; &#233;bullition, &#233;cumer puis baissez le feu et laissez mijoter au moins trois heures ; jusqu&#8217;&#224; ce que la viande soit tr&#232;s tendre, fondante. (Si la recette est r&#233;alis&#233;e dans une cocotte minute, le temps de cuisson s&#8217;en verra r&#233;duit). 
 &#160;  
 
   
 Pr&#233;parer la farce : Verser le contenu de la cocotte dans une passoire ou un chinois, recueillir l&#8217;ensemble du bouillon et  le garder pr&#233;cieusement.  &#192; ce stade, votre cuisine doit embaumer, sinon c&#8217;est mauvais signe ^^ Retirer (et jeter) le sachet contenant le bouquet garni, r&#233;cup&#233;rer les morceaux de viande, enlever les os si il y en a, d&#233;graisser les morceaux de viande et les mettre dans un mixeur (ou hachoir) avec la moiti&#233; des navets, la partie blanche du poireau (mais pas de carotte ni d&#8217;oignon ! C&#8217;est mon avis personnel). Hacher.  &#201;plucher et &#233;mincer finement deux &#233;chalotes. Faire chauffer une noisette de beurre dans une po&#234;le, y faire revenir les &#233;chalotes. Elles doivent devenir fondantes, blanchir mais pas brunir, ajouter ensuite le hachis de pot-au-feu. Rectifier l&#8217;assaisonnement en sel, poivre et muscade. Laver le persil plat, en r&#233;cup&#233;rer les feuilles (une bonne poign&#233;e) et les ciseler finement. Ajouter le persil &#224; la viande. M&#233;langer. Ajouter dans la po&#234;le un &#339;uf, la chapelure et 50mL du bouillon ( ne jeter toujours pas le reste de bouillon !! ) et m&#233;langer vivement. La farce est pr&#234;te. R&#233;server. 
 &#160;  
 &#160; &#160;&#160;  
 &#160;  
 Dans une bouteille en verre vide (en plastique, elle risque de souffrir un peu de la chaleur), placer un entonnoir, y d&#233;poser une compresse sans la d&#233;plier afin de garder les &#233;paisseurs, filtrer ainsi le bouillon restant. Il vous faudra sans doute changer plusieurs fois de compresse mais cette m&#233;thode permet de d&#233;graisser au moins partiellement le bouillon : l&#8217;&#233;paisseur de compresse emp&#234;che une bonne partie du gras de passer avec le bouillon. R&#233;server votre bouteille de bouillon maison. 
 R&#233;aliser les fleischschnaka : Tapisser le plan de travail avec de farine, y d&#233;poser la boule de p&#226;te, la fariner et l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie en un rectangle de 30 centim&#232;tres x 30 centim&#232;tres. R&#233;partir la farce (en veillant &#224; garder 2 centim&#232;tres de p&#226;te de chaque c&#244;t&#233;) puis la tasser avec les mains. 
   
 &#160;  
 &#160; &#160;&#160;  
 &#160;  
 Rouler la p&#226;te sur elle-m&#234;me, en escargot (comme pour les sushi) avec  d&#233;licatesse et sans rapidit&#233;. Arriv&#233; &#224; la fin du rouleau, mouiller le bord de p&#226;te vierge de toute farce avec un peu d&#8217;eau (pour aider les deux p&#226;tes &#224; coller ensemble). Envelopper le boudin obtenu dans du papier film  farin&#233;  (sinon quand vous voudrez d&#233;baller le boudin il va coller au papier) et entreposer au frigo jusqu&#8217;au moment du repas. Nous, on avait pr&#233;par&#233; les  fleischschnaka  la veille, mais si vous les pr&#233;parez le jour m&#234;me, je vous conseil quand m&#234;me un passage au frais afin de pouvoir d&#233;couper plus facilement des tranches. Enfin, ce n&#8217;est que mon avis. 
   Cuisson de la bestiole : Apr&#232;s avoir &#233;limin&#233; les extr&#233;mit&#233;s (quignons), d&#233;couper d&#8217;&#233;paisses tranches dans le boudin. Bon, je sais pas vous mais je pense que vous &#234;tes dans le m&#234;me cas que moi : vous n&#8217;avez pas de po&#234;le du diam&#232;tre de la panse d&#8217;un ogre donc, cuisson en deux ou trois fourn&#233;es. &#192; chaque fourn&#233;e, faire dorer (mais pas cramer hein...) les escargots recto verso dans l&#8217;huile dans la po&#234;le et ajouter ensuite 100mL de bouillon et 100mL de vin blanc (sylvaner si vous voulez rester local) et laisser cuire dix minutes &#224; feu moyen et en n&#8217;oubliant pas de retourner les escargots &#224; mi cuisson ou r&#233;guli&#232;rement pendant la cuisson. En fin de cuisson, il n&#8217;y aura plus vraiment de bouillon Note : selon que vous optiez pour une cuisson en deux ou trois fourn&#233;es, il vous faudra soit dans le premier cas 200mL de bouillon et 200mL de vin blanc ; soit dans le deuxi&#232;me cas 300mL de bouillon et 300mL de vin blanc. (Vous me suivez ?). De plus, si vous avez des restes, pour les r&#233;chauffer op&#233;rer de m&#234;me : les faire chauffer dans une po&#234;le avec un m&#233;lange 50/50 bouillon/vin blanc. 
   
 
 &#160; 
  Servir avec une salade verte. Vous pouvez aussi les servir avec une sauce de viande m&#233;lang&#233;e &#224; un peu de bouillon puis r&#233;duite &#224; feu doux jusqu&#8217;&#224; la consistance d&#233;sir&#233;e. Je ne peux pas vous en dire plus, c&#8217;est du ressort de N. ce genre de choses. Boire avec du vin blanc (mais avec du champagne &#231;a allait aussi ^^ ) 
 C'&#233;tait d&#233;licieux et on a pass&#233; un merveilleux moment &#224; la fois &#224; les r&#233;aliser &#224; quatre mains et &#224; les d&#233;guster, of course! Je tiens quand m&#234;me &#224; pr&#233;ciser que d'habitude la farce prend moins le dessus dans l'escargot, je vous conseille donc de faire une p&#226;te &#224; nouille plus &#233;paisse ou de mettre un peu moins de farce... 
 &#160; 
 
 &#160; 
 Alors, tent&#233;? 
 &#160; 
 
 
 
 
        </text>
</document>
