<document>
	<date>2007-12-28</date>
        <title>Dessert facile, rapide et assez festif pour feignasse qui boude</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>fruit</tag>
                <tag>macaron</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 Ce dessert est n&#233; d&#8217;un raz le bol.  Mais en m&#234;me temps c&#8217;est pas plus mal car c&#8217;&#233;tait tr&#232;s bon. Quand  j&#8217;avais vu la recette chez la tambouille , j&#8217;ai su que j&#8217;allais rapidement la tester&#8230; mais peut &#234;tre pas aussi rapidement&#8230; car pour le repas de no&#235;l avec les filles j&#8217;avais initialement pr&#233;vu de leur faire un dessert tr&#232;s chocolat&#233; (mais toujours pas de b&#251;che ^^) et encore, j&#8217;aurai bien fait rien du tout sinon mettre les pieds sous la table&#8230; je leur avais d&#8217;ailleurs envoy&#233; un mail disant peu ou prou que :  &#171; Je vous informe par la pr&#233;sente que je d&#233;cline tout proposition de r&#233;alisation de ce repas, en effet cette fois ci je vous laisse exprimer votre cr&#233;ativit&#233; culinaire, si vous le souhaitez je propose simplement de r&#233;aliser un dessert chocolat&#233;. Bien &#224; vous &amp; bonne semaine &#187;  ;) Parce que l&#224;, j&#8217;avais plus envie,  lors   des   derniers   repas ,  c&#8217;&#233;tait   souvent   moi  qui cuisinais pour elles. Ca me faisait plaisir non seulement de cuisiner pour elles, de les avoir pour cobayes et d&#8217;essayer de leur faire plaisir. Mais l&#224;, j&#8217;avais envie qu&#8217;on inverse les r&#244;les&#8230; parce que faut pas croire que les miss ne savent pas cuisiner, loin s&#8217;en faut&#8230; Mais visiblement mon petit mail ne les a pas ravies et elles m&#8217;ont quand m&#234;me charg&#233; du dessert&#8230; Et moi j&#8217;ai pas &#233;t&#233; ravie du tout de les entendre dire &#171; Ah ouais bah l&#224;, avec LN on a pas trop le temps. Donc, je vais juste acheter  quelque chose de tout pr&#234;t&#8230;  &#187; &#171; &#8230; Pardon ? &#187; 
 Alors l&#224; j&#8217;ai chang&#233; tous mes plans.  Parce que moi aussi j&#8217;ai pas le temps et j&#8217;avais subitement plus du tout envie de me d&#233;merder pour en trouver quand m&#234;me et passer une bonne partie de la soir&#233;e de la veille &#224; leur faire un dessert au chocolat&#8230; Du coup j&#8217;ai cherch&#233; une recette de feignasse faite en deux temps trois mouvements mais qui excite quand m&#234;me un peu les papilles, parce que dans le lot, y&#8217;en avait une qui faisait quand m&#234;me l&#8217;effort de nous concocter un tartare de saumon en entr&#233;e&#8230; 
   
 &#160; &#160;&#160;    Tarte framboise-macaron Recette de la tambouille, l&#233;g&#232;rement adapt&#233;e 
 Une p&#226;te sabl&#233;e ( toute pr&#234;te puisque je suis une fille t&#234;tue, maison si vous ne boudez pas ^^ )&#160; &#160;  100g de poudre d&#8217;amande + 5 cuill&#232;res &#224; soupe 500g de framboises congel&#233;es 4 blanc d&#8217;&#339;ufs 1 pinc&#233;e de sel 1 pointe de couteau de colorant rouge en poudre ou quelques gouttes de colorant rouge liquide (facultatif) 200g de sucre glace 
 Foncer le moule &#224; tarte avec la p&#226;te sabl&#233;, la piquer &#224; la fourchette et la saupoudrer de 5 cuill&#232;res &#224; soupe de poudre d&#8217;amande. Recouvrir avec les framboises. Pr&#233;chauffer le four &#224; 220&#176;C. Battre les blancs d&#8217;&#339;ufs en neige avec une pinc&#233;e de sel. Quand ils sont fermes, ajouter le colorant si vous le souhaiter afin de donner une belle couleur rose aux blanc d&#8217;&#339;ufs. Ajouter ensuite le sucre et le reste de la poudre d&#8217;amande. Incorporer d&#233;licatement &#224; la spatule. &#201;taler sur les framboises. Enfourner pour 40 minutes. Si &#231;a dore trop vite au cours de la cuisson, n&#8217;h&#233;sitez pas &#224; couvrir avec une feuille de papier aluminium. 
 Tr&#232;s simple non ? 
 
 Si vous n&#8217;&#234;tes pas de mauvais poil et que vous avez un peu de temps devant vous, vous pouvez : 
 Pr&#233;cuire un peu la p&#226;te sabl&#233;e &#224; blanc pour qu&#8217;elle absorbe moins le jus des framboises et soit au final donc, plus croquante 
 R&#233;aliser des petites tartelettes plut&#244;t qu&#8217;une tarte, ce sera plus jolie&#8230; 
 Et puis &#224; mon avis  on peut diminuer les quantit&#233;s de sucre , c&#8217;est un peu trop sucr&#233; et comme ici il n&#8217;est point question de croutage et collerette, on peut sans doute &#234;tre plus flexible sur les proportions&#8230; 
 PS : pour ceux et celles qui veulent l&#8217;&#233;pilogue, je ne suis pas  si  rancuni&#232;re que &#231;a, j'ai pas boud&#233; pendant tout le repas ;) et puis les miss ont quand m&#234;me culpabilis&#233; suite &#224; mon pseudo coup de gueule et Jul a sauv&#233; la chose en r&#233;alisant  de d&#233;licieux poireaux farcis &#8230; C&#8217;est pas ma colloc&#8217; pour rien =) 
 &#160;  
 
 
 
 
        </text>
</document>
