<document>
	<date>2008-01-16</date>
        <title>Amsterdam, quelques photos et petite recette de muffins sans cons&#233;quence...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>muffin</tag>
                <tag>photos</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   &#160;    Malgr&#232;s le froid et l'hiver, Amsterdam m'a s&#233;duite... Je ne r&#233;siste jamais aux villes aquatiques... Et ici aussi l'omnipr&#233;sence des canaux m'a conquise Il faudra y retourner au printemps... 
 &#160; 
 &#160;  &#160;    &#160;                      
 
 &#160; 
 Au bord de l'eau, les maisons sont magnifiques, m&#234;me si, pas toujours tr&#232;s droites ^^ Les murs noirs ont une classe folle, et quand ils sont pr&#233;sents, les immenses volets compl&#232;tent si bien ces fa&#231;ades caract&#233;ristiques Et ici les fen&#234;tres n'ont pas de rideaux... 
                       
 &#160; 
 La mode y est certe un peu &#233;trange parfois... 
 &#160; 
 &#160; 
 
 &#160; &#160;    
 &#160; 
 &#160; 
 Muffin &#224; la mandarine et au chocolat 
 
 Pour 6 &#224; 8 muffins selon la taille de vos moules: 120g de farine 50g de sucre une pinc&#233;e de sel &#189; sachet de levure 60g de pralinoise en mini d&#233;s  ou quelques carr&#233;s de chocolat noir 70% en copeaux (selon les go&#251;ts) 1 oeuf 1/2 pot de yaourt (75g) 100mL de lait (&#233;cr&#233;m&#233;) 2 (voir 3) gouttes d'huile essentielle de mandarine 
 Dans un bol, m&#233;langer la farine, le sucre, le sel et la levure. Ajouter le chocolat concass&#233;. Dans un autre bol, m&#233;langer l'&#339;uf, le yaourt, le lait et l'huile essentielle. Verser le m&#233;lange humide dans le m&#233;lange sec et m&#233;langer sans trop insister (avec une fourchette). Remplir les moules de votre choix. Cuire 20 minutes &#224; 180&#176;C. 
 Emballer dans du papier film, ils se concerveront tr&#232;s bien plusieurs jours... Glisser les dans votre sac pour le voyage jusqu'&#224; Amsterdam ou dans vos poches une fois sur place,  parce que,  je sais pas vous , mais la nourriture hollandaise... on a pas trouv&#233; &#231;a transcendant... 
 &#160; 
 
 
 
 
 
        </text>
</document>
