<document>
	<date>2008-01-26</date>
        <title>Aux gens de l&#8217;Est&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>lorraine</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le petit texte qui suit n&#8217;est pas de moi mais circule de bo&#238;te mail en bo&#238;te mail ces derniers temps&#8230; J&#8217;ai d&#233;cid&#233; de le copier ici (en me permettant de supprimer quelques lignes pour une version un peu r&#233;sum&#233;e) car il nous a fait beaucoup rire&#8230; 
     
 
 Tarte aux mirabelles de Lorraine 
 &#160; 
   Si tu es fier de tes deux jours f&#233;ri&#233;s de plus que le reste de la France... Si tu dis de quelqu'un qu'il a du &#171; schpeck &#187;... Si tu mets des d&#233;terminants devant les pr&#233;noms des gens... Si tu &#171; spritzes &#187; du lave-vitre pour laver tes carreaux ou du liquide lave-glace pour ton pare-brise...  Si au moins un de tes amis s'appelle Muller ou Schmidt... Si pour toi le Luxembourg ou l'Allemagne c'est pas l'&#233;tranger parce que tu y vas toutes les semaines... Si tu ne comprends pas pourquoi on te reproche de dire &#171; ui &#187; et pas &#171; oui &#187;... Si tu fermes la lumi&#232;re... Si tu fais un &#171; flot &#187; avec tes lacets ou sur les paquets cadeaux... Si tu &#171; clanches &#187; ta porte... Si tu as un &#171; katz &#187; et pas un chat...  Si tu dis &#171; oy&#233;&#233;&#233;&#233; &#187; quand tu es surpris ou d&#233;&#231;u...  Si tu demandes aux gens si &#171; &#231;a geht's? &#187;.... Si toi aussi tu manges &#171; entre midi &#187; et pas &#171; entre midi et 14h &#187;... Si tu prends un &#171; st&#252;ck &#187; et pas un morceau...  Si tu mets un &#171; stampel &#187; et pas un tampon... Si tu dis que quelqu'un est tout &#171; klatz &#187; et pas qu'il est chauve...  Si tu es &#171; getz &#187; et pas content... Si tu demandes &#224; quelqu'un de sortir en disant &#171; raus &#187;... Si tu manges des &#171; shneck &#187; et pas des &#171; pains aux raisins &#187;...  Si tu bois un &#171; baron &#187; et pas une pinte...  Si tu ne dis pas vite mais &#171; schnell! &#187;... Si tu fais de la &#171; boulibatsch &#187; et pas de la gadoue...  Si tu prononces le T de &#171; vingt &#187; parce que le &#171; vin &#187; &#231;a se boit c'est pas un nombre... Si tu &#171; ratches &#187; avec tes potes... Si tu as d&#233;j&#224; dit qu'une personne est une &#171; quetsche &#187;...  Si un sale jeune est un &#171; raoudi &#187;... Si tu dis que tu &#171; fais bleu &#187; et pas que &#171; tu s&#232;ches les cours &#187;... Si tu dis &#171; comment qu'c'est? &#187; et pas &#171; comment tu vas? &#187;...  Si tu ne dis pas &#171; moineau &#187; mais &#171; spatz &#187;...  Si tu bois du &#171; schnaps &#187; et pas de &#171; l'eau de vie &#187;... Si tu connais &#171; la reine de la Mirabelle &#187;  Si tu sais ce qu'est le Platt... Si tu bois un &#171; shlouk &#187;... Si tu demandes aux gens de fermer leur &#171; schness &#187;... Si &#233;tant petit tu devais mettre tes &#171; schlapp &#187; pour ne pas salir tes chaussettes... Si pour toi il commence &#224; faire chaud &#224; partir de 15&#176;C... Si tu as d&#233;j&#224; allum&#233; ton chauffage au mois de mai... 
 Alors tu viens de ce merveilleux d&#233;partement qu&#8217;est la Moselle&#8230;   M&#234;me si  &#224; mon avis  certains caract&#232;res s&#8217;appliquent volontiers &#224; l&#8217;Alsace, vous aurez compris, qu&#8217;&#224; la base, je ne viens pas vraiment de Strasbourg, d'ailleurs, si y'a bien un truc qui &#233;nerve tous les alsaciens c'est l'expression "entre midi" (exemple: "je suis rentr&#233;e chez moi entre midi" ou "tu veux qu'on aille y faire un tour entre midi?"), essayez de l'utiliser, ils ne supportent pas, c'est assez marrant ;-) Promis, avec le billet de demain, je redeviens strasbourgeoise et je ne fais plus dans le hors sujet... ^^ &#160;  
 
 
 
 
        </text>
</document>
