<document>
	<date>2008-07-11</date>
        <title>Qu&#232;te vers mon flan p&#226;tissier id&#233;al... </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>classique</tag>
                <tag>flan</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 C&#8217;est (encore) la faute du cookie masqu&#233;. 
 Oui c&#8217;est sa faute, si elle n&#8217;avait pas lanc&#233;  un appel &#224; la recette de flan p&#226;tissier &#8230; Pas une recette de flan p&#226;tissier mais la meilleure. Parce que oui,  elle est pas du genre &#224; faire les choses &#224; moiti&#233; . (Alors je vous arr&#234;te tout de suite, la recette qui suit, je ne la consid&#232;re absolument pas comme LA meilleure&#8230;  &#231;a va, mon &#233;go se porte bien, merci , il est m&#234;me pour ainsi dire r&#233;duit &#224; n&#233;ant), ses crit&#232;res ?  &#171; cr&#233;meux au possible mais qui se tient bien quand m&#234;me, pas le go&#251;t d&#8217;&#339;uf, que du bonheur &#187; .  En fait &#231;a m&#8217;a fait r&#233;aliser que je n&#8217;avais jamais ni mang&#233;, ni cuisin&#233; de flan p&#226;tissier. Sombre lacune. A combler. Vite. Du coup je me suis lanc&#233; dans les flans p&#226;tissiers. (merci &#224; mes cobayes habituels d&#8217;aimer &#231;a ^^).  
     
 &#160; 
 &#160; 
 
 
 Pour mon premier essai, j&#8217;ai commenc&#233; par  une recette vue chez Annabel . La recette d'origine est&#160;  celle ci  publi&#233;e sur le forum de O D&#233;lices. (Rendons &#224; C&#233;sar...) et c'est g&#233;n&#233;ralement cette recette que l'on trouve derri&#232;re tous les titres du genre "Mon meilleur flan p&#226;tissier" ou "Flan p&#226;tissier meilleur que chez le boulanger" qui apparaissent ponctuellement sur Blog App&#233;tit... 
 Bref, ce flan, il &#233;tait comment? Et bien il &#233;tait bon, pour une premi&#232;re rencontre avec le flan et pour  moi la phobique du fleubeuleubeuleu , c&#8217;&#233;tait pas mal du tout, mais en&#160; me relisant le cahier des charges du cookie, je me suis dit que le cr&#233;meux n&#8217;y &#233;tait pas. C&#8217;&#233;tait tr&#232;s dense, genre trop, genre le flan qui tremble sans jamais c&#233;der&#8230; un peu le flan l&#8217;or&#233;al : vous pouvez faire tout ce que vous voulez avec, il revient toujours en place. Alors &#224; partir de cette recette, j&#8217;ai fait des changements. 
 &#160; &#160; 
 &#160; &#160;&#160;  
 &#160; 
 
 Pour ma deuxi&#232;me version j'avais augment&#233; le nombre d'&#339;ufs, diminuer la ma&#239;zena et le sucre et ce n&#8217;&#233;tait pas une r&#233;ussite, trop d&#8217;&#339;ufs, la texture pas compl&#232;tement uniforme&#8230; et c'&#233;tait nettement moins bon. Alors j'effectue encore quelques changements, je continue &#224; diminuer sucre et ma&#239;zena (pour un peu plus de souplesse), je ne change pas le nombre d'&#339;ufs cette fois ci, j'ajoute notamment de la cr&#232;me fra&#238;che d'Isigny (pour plus de cr&#233;meux) et j&#8217;ai un truc qui me plait pas mal (et pas qu&#8217;&#224; moi) m&#234;me si en soit les photos n'ont pas l'air franchement diff&#233;rentes :-( , mais je me dis juste qu'il pourrait &#234;tre un poil plus cr&#233;meux...  
 Entre temps, j'ai test&#233;  le flan p&#226;tissier &#224; l'eau de Pierre Herm&#233;  qui ne m'a pas du tout convaincue, ni moi ni mes chers et tendres cobayes... Alors j'ai continu&#233; &#224; faire &#233;voluer la recette... 
 &#160;  
 &#160; &#160;&#160;  
 &#160; 
 
 Au final pour obtenir cette derni&#232;re version qui me satisfait
pleinement j'ai l&#233;g&#232;rement modifi&#233; le mode op&#233;ratoire (mais besoin de
remettre la pr&#233;paration sur le feu pour la faire &#233;paissir) et la
cuisson (plus chaud et moins longtemps) et opt&#233; pour de la cr&#232;me
liquide... 
 &#160; 
 Flan p&#226;tissier &#8211; La 4&#232;me et d&#233;finitive version 
 Pour un flan bien &#233;pais - Moule &#224; Charni&#232;re de 23-24 cm de diam&#232;tre 1 litre de lait&#160; entier 100g de ma&#239;zena 2 oeufs + 1 jaune 3 cuill&#232;res &#224; caf&#233; d'extrait de vanille liquide 150g de sucre blond de canne 1 p&#226;te feuillet&#233;e (home made ou achet&#233;e...) 250g de cr&#232;me fleurette 
 Pr&#233;lever un verre de lait sur le litre n&#233;cessaire. Le m&#233;langer, au fouet, dans un GRAND saladier avec la ma&#239;zena, les oeufs, le jaune d'&#339;uf et la vanille. Fouetter bien pour avoir un m&#233;lange parfaitement homog&#232;ne. Dans une GRANDE casserole, porter &#224; fr&#233;missement le reste du lait avec le sucre. D&#232;s les premiers bouillonnements retirer le lait du feu et le verser progressivement, en un fin filet, sur la pr&#233;paration &#224; base de ma&#239;zena, sans jamais cesser de m&#233;langer au fouet &#224; main. La casserole dans la main gauche, le fouet dans la main droite, ou l'inverse, c'est pas bien compliqu&#233;. Fouetter encore un peu apr&#232;s l'ajout du lait chaud: le pr&#233;paration &#233;paissie beaucoup. [Au cas o&#249; la pr&#233;paration ne semble pas vouloir &#233;paissir, la verser dans la grande casserole  et placer cette derni&#232;re
sur feu doux (donc pas sur la plaque qui vient de porter le lait &#224;
fr&#233;missement!) et laisser cuire  tout en remuant  jusqu'&#224; ce que &#231;a
&#233;paississe un peu . Mais normalement &#231;a marche sans cette &#233;tape.] Laisser la pr&#233;paration ti&#233;dir, le temps de : 
 Garnir le moule &#224; charni&#232;re de papier sulfuris&#233; et de p&#226;te feuillet&#233;e et piquer le fond de p&#226;te avec une fourchette (pour que la p&#226;te ne gonfle pas). 
 Faire la vaisselle 
 Pr&#233;chauffer le four &#224; 200&#176;C 
 Bref, ensuite ajouter la cr&#232;me liquide et fouetter bien pour obtenir une pr&#233;paration homog&#232;ne. La verser sur la p&#226;te p&#226;te feuillet&#233;e, r&#233;partir uniform&#233;ment la pr&#233;paration &#224; l'aide d'une maryse. Cuire pendant 30 minutes. Laisser refroidir, stocker au frigo et d&#233;guster bien frais. 
 Note:  il est possible aussi de pr&#233;cuire la p&#226;te &#224; blanc pendant un quart d'heure avec au dessus papier sulfuris&#233; + haricots secs. Et cuire ensuite encore cinq minutes sans papier ni haricots. Ainsi la p&#226;te dore et devient un peu croustillante, elle d&#233;veloppe son feuilletage. Ensuite vous poursuivez la cuisson/la recette comme pr&#233;c&#233;demment. Moi j'aime beaucoup de cette fa&#231;on, d'autres pr&#233;f&#232;rent la cuisson plus traditionnelle avec une p&#226;te blanche et au final mouill&#233;e et pas vraiment cuite. c'est selon vos pr&#233;f&#233;rences. 
 &#160; 
 
 &#160; &#160;&#160;  &#160;          
 &#160; 
 &#160; 
 ********** 
 
 Flan p&#226;tissier &#8211; Premi&#232;re alternative: petits tout mini flans p&#226;tissiers individuels 
 Compl&#232;tement irr&#233;sistibles!  Cette version individuelle ferait aimer le flan p&#226;tissier &#224; n'importe quelle personne r&#233;fractaire par le c&#244;t&#233; croustillant de la p&#226;te feuillet&#233;e qui prend nettement plus d'importance dans ces versions individuelles... Elles ont comme un air de  past&#233;is de nata , c'est tr&#232;s &#233;tonnant... Une alternative un peu originale et tr&#232;s mignonne... Ne r&#233;sistez pas! 
 Pour une quinzaine de mini flans - Moule &#224; muffins de 7 cm de diam&#232;tre 500mL de lait&#160; entier 50g de ma&#239;zena 1 &#339;uf + 1/2 jaune 2 cuill&#232;res &#224; caf&#233; d'extrait de vanille liquide 75g de sucre blond de canne 2 rouleaux de p&#226;te feuillet&#233;e toute pr&#234;te ou 400g de p&#226;te feuillet&#233;e maison 125g de cr&#232;me fleurette 
 Pr&#233;lever un demi verre de lait sur le demi litre n&#233;cessaire.
Le m&#233;langer, au fouet, dans un saladier avec la ma&#239;zena, l'&#339;uf, le jaune d'&#339;uf et la vanille. Fouetter bien pour avoir un
m&#233;lange parfaitement homog&#232;ne. Dans une casserole, porter &#224; fr&#233;missement le reste du lait avec le sucre. D&#232;s
les premiers bouillonnements retirer le lait du feu et le verser
progressivement, en un fin filet, sur la pr&#233;paration &#224; base de ma&#239;zena,
sans jamais cesser de m&#233;langer au fouet &#224; main. La casserole dans la
main gauche, le fouet dans la main droite, ou l'inverse, c'est pas bien
compliqu&#233;. Fouetter encore un peu apr&#232;s l'ajout du lait chaud: le
pr&#233;paration &#233;paissie beaucoup. [Au cas o&#249; la pr&#233;paration ne semble pas
vouloir &#233;paissir, la verser dans la grande casserole  et placer cette derni&#232;re
sur feu  doux  (donc pas sur la plaque qui vient de porter le lait &#224;
fr&#233;missement!) et laisser cuire  tout en remuant  jusqu'&#224; ce que &#231;a
&#233;paississe un peu . Mais normalement &#231;a marche sans cette &#233;tape.] Pr&#233;chauffer le four &#224; 200&#176;C. Laisser la pr&#233;paration ti&#233;dir, le temps d'&#233;taler la p&#226;te feuillet&#233;e, y d&#233;couper une quinzaine de disques de 9 cm de diam&#232;tre. Si vous utilisez des rouleaux de p&#226;te feuillet&#233;e toute pr&#234;te (ou si vous avez eu la bonne id&#233;e d'&#233;taler votre p&#226;te feuillet&#233;e sur du papier sulfuris&#233;), d&#233;coupez le papier sulfuris&#233; en m&#234;me temps de la p&#226;te (donc en cercle de 9 cm de diam&#232;tre) puis foncez vos moules &#224; muffins. Sinon foncez vos moules &#224; muffins avec du papier sulfuris&#233; avant de les foncer avec la p&#226;te feuillet&#233;e. J'esp&#232;re que je suis &#224; peu pr&#232;s claire. 
 Ajouter la cr&#232;me liquide et fouetter bien pour obtenir
une pr&#233;paration homog&#232;ne. La verser dans les moules &#224; muffins garnis de p&#226;te feuillet&#233;e, lisser ensuite la pr&#233;paration avec le dos d'une cuill&#232;re &#224; soupe. Cuire pendant 35 minutes (couvrir &#233;ventuellement de papier aluminium si &#231;a dore trop vite). Laisser refroidir, stocker au frigo et d&#233;guster bien frais. &#160; &#160;&#160;  
 &#160; 
 
 
 &#160; 
 &#160; &#160;&#160;  
 
 ********** 
 &#160; 
 Au fil de mes essais, le flan p&#226;tissier s'est donc impos&#233; comme un classique dans ma cuisine... Pour vous convaincre de vous mettre vous aussi au flan p&#226;tissier, je tiens &#224; pr&#233;ciser que c'est rapide &#224; r&#233;aliser, souvent avec des ingr&#233;dients qu'on a &#224; la maison et que m&#234;me si c'est loin d'&#234;tre un dessert l&#233;ger, c'est un dessert qui est servi frais et qui passe tr&#232;s bien en fin de repas...  
 En tous cas, maintenant que je tiens et que j&#8217;ai adopt&#233; cette recette de flan p&#226;tissier, la prochaine fois je testerai  la version basque d&#8217;Elvira, la cuajada. 
 &#160;  &#160;  
 
 
 
 
        </text>
</document>
