<document>
	<date>2008-02-11</date>
        <title>Tartelettes aux fruits de la passion, au gingembre et au citron (pour ceux qui sont amoureux tous les jours de l'ann&#233;e)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fruit de la passion</tag>
                <tag>gingembre</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160;&#160;  
 &#160;  Je suis anti gnangnan, anti  petits c&#339;urs , anti  yeux de merlans frits , anti &#171; Ma douce colombe &#187; &#171; Mon poussinet en sucre &#187; &#171; Ma grenouille gracile &#187; et autres  surnoms ridiculissimes , anti pots pourris en p&#233;tales de roses, anti  mots doux si sirupeux qu&#8217;ils s&#8217;engluent dans leur miel , anti rose ou rouge partout, anti tout ces trucs neuneux qui avilissent les sentiments. Je suis donc anti Saint Valentin aussi. &#199;a va de soit. Grosso modo, je ne supporte pas les kitcheries et encore moins en amour. Les sentiments, l&#8217;amour, le vrai, mais sans les fioritures et les broderies autour qui ne sont l&#224; que pour tout g&#226;cher et tout rabaisser.  Traiter moi de snob , &#231;a m&#8217;est &#233;gal, dites-moi qu&#8217;il est facile de m&#233;priser la Saint Valentin quand on est en couple ; certains pourront vous confirmer que c&#233;libataire ou pas, mon opinion, c&#8217;est mon opinion. Pour la Saint Valentin, je ne fais rien.  Rien de plus qu&#8217;un autre jour, rien de moins.   &#160;  &#160;  
 
 &#160; &#160; 
 Je ne peux pas concevoir que l&#8217;on puisse avoir  besoin d&#8217;une date officielle , d&#8217;une croix dans le calendrier pour exprimer ses sentiments, par des mots comme par des gestes. Si l&#8217;on a besoin d&#8217;un jour officiel pour dire &#171; Je t&#8217;aime &#187;, je pense qu&#8217;il faut mieux se quitter tout de suite. Imm&#233;diatement. Les fleurs, les post it simples mais attentionn&#233;s, les repas en t&#234;te &#224; t&#234;te, les petites et plus grandes attentions juste pour faire plaisir,  les oursons haribo depos&#233;s sur mon bureau entre lunettes et fiches bristol , c&#8217;est au fil des jours, tout le long de l&#8217;ann&#233;e&#8230;  &#160; En attendant, pour ceux qui souhaitent pr&#233;parer l&#8217;amour tous les jours, j&#8217;ai une solution.  Une belle et sobre solution  :  le petit livre de l&#8217;&#233;pure   &#171; L&#8217;amour, dix fa&#231;on de le pr&#233;parer&#187; .  Une merveille qui m&#8217;a notamment conduite &#224; ces tartelettes aux fruits de la passion et au gingembre&#8230; Des tartelettes ni roses ni m&#234;me rouges mais irr&#233;sistibles quand m&#234;me&#8230; 
 &#160; &#160; 
 
 &#160;  
 Pour 11 tartelettes  N&#8217;h&#233;sitez pas &#224; diviser les proportions par deux, c&#8217;est plus facile qu&#8217;il n&#8217;y para&#238;t de couper un &#339;uf en deux Et si vous pr&#233;f&#233;rez vous pouvez faire une/deux tartes plut&#244;t que des tartelettes Mais sachez qu'elles se cong&#232;lent-d&#233;cong&#232;lent tr&#232;s bien. 
 250g de beurre mou  95g de sucre glace 30g de poudre d&#8217;amande 2 pinc&#233;e de fleur de sel 1 gousse de vanille 3 &#339;ufs entiers et 2 jaunes 230g de farine de bl&#233; 20g de farine de ma&#239;s 100g de sucre 1 citron vert 2 citron jaune 5 fruits de la passion bien frip&#233;s 10g de gingembre frais &#233;pluch&#233; et r&#226;p&#233;   
 
 &#160; &#160; 
 Pr&#233;parer la p&#226;te : Malaxer 150g de beurre mou pour l&#8217;assouplir, ajouter tout en m&#233;langeant &#224; chaque fois, le sucre glace, la poudre&#160; d&#8217;amande, la fleur de sel et le contenu d&#8217;une demie gousse de vanille gratt&#233;e, un &#339;uf battu et les farines. M&#233;langer jusqu&#8217;&#224; ce que la p&#226;te forme une boule, emballer dans du papier film et r&#233;server au frigo. Pr&#233;parer la cr&#232;me : Battre deux &#339;ufs entiers et les jaunes avec le sucre jusqu&#8217;&#224; blanchiment. Ajouter le zeste et le jus du citron vert, les jus de citrons jaunes et la chair des cinq fruits de la passion.  Faire fondre 100g de beurre avec le gingembre, ajouter le beurre &#224; la pr&#233;paration &#224; base d&#8217;&#339;ufs, ajouter aussi le contenu d&#8217;une demie gousse de vanille et faire chauffer l&#8217;ensemble au bain marie en fouettant constamment, la cr&#232;me va &#233;paissir. Faire ensuite refroidir la pr&#233;paration en pla&#231;ant le bol dans un peu d&#8217;eau glac&#233;e.  Pr&#233;chauffer le four &#224; 180&#176;C. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te pas trop finement (elle est fragile). Foncer des cercles &#224; p&#226;tisseries (ou des moules &#224; tartelettes recouverts de papier sulfuris&#233;) avec des disques de p&#226;te. Cuire les tartelettes &#224; blanc 15 minutes. Laisser ensuite refroidir les fonds de tarte ; garnir de cr&#232;me aux fruits de la passion, lisser la pr&#233;paration et entreposer quelques heures au frigo afin que la cr&#232;me prenne bien. 
 &#160; &#160; 
 &#160;    Des merveilles de douceur&#8230;  La p&#226;te est sabl&#233;e, d&#233;licate, parfum&#233;e et croque sous la dent&#8230; La cr&#232;me est onctueuse, le go&#251;t du fruit de la passion irr&#233;sistible,  surtout associ&#233; au piquant du gingembre et &#224; cette parfaite touche d&#8217;acidit&#233; citronn&#233;e&#8230; Ne r&#233;sistez pas&#8230; 
 &#160; &#160;&#160;  &#160;  &#160;  
 
 
 
 
        </text>
</document>
