<document>
	<date>2008-02-26</date>
        <title>Bar &#224; Chocolat, le paradis des chocophiles gourmands</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; &#160; 
 &#192; la rentr&#233;e derni&#232;re, deux &#233;tablissements se sont dit que Strasbourg manquait de lieux o&#249; boire de bons chocolats chauds tout en grignotant quelque chose. C&#8217;est ainsi que  &#171; Po&#234;les de Carottes &#187;  a ouvert  &#171; Bistrot et Chocolat &#187;  et que le chocolatier  &#171; D&#233;clinaison Chocolat &#187;  a ouvert, juste &#224; c&#244;t&#233; de sa relativement luxueuse boutique de chocolats et pralin&#233;s, un bar &#224; chocolat :  &#171; D&#233;clinaison Chocolat Bar &#187; .  
 Le m&#234;me quartier  &#8211; ils sont tous les deux &#224; deux pas de la cath&#233;drale- pour  la m&#234;me id&#233;e  - celle de cr&#233;e un lieu autour du chocolat chaud tout en proposant des p&#226;tisseries &#224; grignoter et m&#234;me des encas pour le d&#233;jeuner- pour  deux r&#233;sultats compl&#232;tement diff&#233;rents &#8230; et sans doute un, public qui est donc lui aussi diff&#233;rent (quoique&#8230;) Si chez &#171; Bistrot et chocolat &#187; le d&#233;cors est fait de bric et de broc chin&#233;s &#224; droite et &#224; gauche, ici,  on joue la carte du design d&#233;cor sobre et &#233;l&#233;gant . Les murs, les tables, les chaises, les fauteuils, les lustres, la vaisselle, tout est blanc ; tout est tr&#232;s  &#233;pur&#233; &#8230;   Ce vide minimaliste et tout ce blanc cr&#233;ent une atmosph&#232;re chic. C&#8217;est chic, classe et hype  comme le confirment les impressionnants lustres. Seul le sol est fonc&#233;, d&#8217;un bois sombre&#8230;  
 &#160; 
 
 Le coin fauteuils...  Les autres tables sont plut&#244;t &#233;quip&#233;es de chaises, le confort y est moindre que dans ce carr&#233; privil&#233;gi&#233; 
 &#160;  
 C&#8217;est m&#234;me  un peu  trop snob, quand on regarde  la carte des &#171; eaux du monde &#187;  qui a l&#233;g&#232;rement tendance &#224; me faire pouffer de rire, mais sachez que vous y trouverez des eaux de Norv&#232;ge ( &#171; la plus pure du monde &#187;  sic, au simple prix de 5&#8364;50 les 33cl) ou une autre d&#8217;Autriche ( &#171; la premi&#232;re enrichie en oxyg&#232;ne pure &#187; ) ou une autre d&#8217;Ecosse (&#171;  un nez min&#233;ral, une texture souple et des saveurs neutres &#187; ). S&#233;rieusement, comment garder son s&#233;rieux face &#224; &#231;a ?  Sinon, le point fort de ce bar &#224; chocolat, c&#8217;est les chocolats chauds (ou froids) pr&#233;par&#233;s en diluant  une boule ganache dans du lait&#8230;  Vous choisissez le parfum de votre ganache un peu comme chez le glacier quand vous vous retrouvez face &#224; un &#233;tal de bacs aux diff&#233;rents parfums&#8230; Il y a 22 parfums de ganaches diff&#233;rents m&#234;me si g&#233;n&#233;ralement les 22 parfums ne sont pas tous propos&#233;s, les choix est toujours vaste&#8230; Cannelle, orange, gingembre, thym, caf&#233;, cardamome, pistache, pain d&#8217;&#233;pices, coco&#8230; Parfums associ&#233;s &#224; du chocolat noir, amer * , au lait ou blanc. Il y a aussi &#224; la carte  un chocolat noir 100% en format expresso , avis aux amateurs, moi, je n&#8217;ai pas os&#233;. 
 On a opt&#233; pour un chocolat blanc &#224; la pistache qui nous a d&#233;&#231;u car il &#233;tait gras&#8230; et un chocolat noir au gingembre qui &#233;tait mamamia !&#8230; Un pur d&#233;lice&#8230; fort en chocolat, parfaitement dos&#233; en gingembre, parfait ! Le chocolat chaud est servi dans de grand verre, la boule de ganache au fond, le lait chaud dessus et une mousse de lait recouvre le tout. &#192; vous de m&#233;langer ganache et lait, ou pas, selon vos pr&#233;f&#233;rences. &#199;a vous permet aussi de go&#251;ter la ganache &#224; la cuill&#232;re avant de la m&#233;langer au lait&#8230; Gourmands, &#224; vos cuill&#232;res ! 
   
 
   
 Je suis conquise par la qualit&#233; des produits, mais je reste sceptique quant &#224; la forme :  un chocolat chaud de 300mL &#224; 6&#8364;50&#8230;  S&#233;rieusement, 300mL de chocolat chaud riche comme &#231;a, c&#8217;est too much :  il faut avoir faim  pour le boire&#8230; c&#8217;est pas un chocolat chaud que l&#8217;on peut siroter par plaisir entre deux s&#233;ances shopping&#8230; c&#8217;est un choppe ! De plus, tout le monde n&#8217;est pas pr&#234;t &#224; mettre ce prix l&#224; pour un chocolat chaud, d&#8217;o&#249; mon questionnement : pourquoi ne pas proposer des demie portion ? 150mL de chocolat chaud &#224; 3&#8364;25&#8230; ?  *  Le prix fait moins peur, c&#8217;est plus facilement bu au d&#233;tour d&#8217;une conversation et surtout ayons un peu l&#8217;esprit marketing : les clients peuvent ainsi avoir encore une petite place, une petite faim pour craquer pour une p&#226;tisserie&#8230; Parce que chocolat chaud + p&#226;tisserie c&#8217;est difficilement r&#233;alisable au go&#251;ter, en guise de repas peut &#234;tre, mais au go&#251;ter, faut quand m&#234;me avoir un sacr&#233; app&#233;tit&#8230; 
   
 
 &#160;  
 Et c&#8217;est dommage car il y a quelques intitul&#233;s tentants sur la carte&#8230; un large panel de macarons (1&#8364;30 la pi&#232;ce), une fondue au chocolat 72%, une torche au marrons, un &#233;clair au chocolat noir intense, des tubes &#224; essais garnis de gourmandises&#8230; J&#8217;aurai volontiers craqu&#233; pour le &#171; Ketmie &#187; mais il n&#8217;y en avait d&#233;j&#224; plus&#8230; dommage, &#171; Compot&#233;e de fraises de bois, biscuit au chocolat et mascarpone l&#233;g&#232;re &#224; l&#8217;hibiscus, tuile croustillante au chocolat &#187; &#231;a avait l&#8217;air prometteur&#8230; une prochaine fois... 
   
 
 &#160;  Le Finger Biscuit au th&#233; vert matcha, p&#226;te de fruits rouges,  ganache au chocolat blanc et &#224; la verveine et coulis de cassis &#224; l&#8217;infusion de verveine &#160;    Il &#233;tait bon sans &#234;tre r&#233;volutionnaire... Forc&#233;ment quand on voit comment  Aoki  joue avec le matcha, apr&#232;s on fait sa difficile... J'ai trouv&#233; que &#231;a manquait d'onctuosit&#233;, les textures &#233;taient trop fermes... &#160;      
 Le carr&#233; DC Biscuit moelleux au chocolat aux &#233;pices,  enrob&#233; de chocolat croquant avec sauce caramel au beurre sal&#233; La gourmandise &#224; l'&#233;tat pure... entre pain d'&#233;pice et biscuit chocolat&#233;,  une sauce &#224; tomber... 
 &#160;  
 &#160; 
 Vous ne r&#233;sistez pas aux p&#226;tisseries ? Qu&#8217;&#224; cela ne tienne, vous n&#8217;&#234;tes absolument pas oblig&#233; de boire un chocolat chaud ici puisque  
 
 l&#8217;on peut craquer pour un jus de tomate jaune ou un jus de p&#232;che de vigne ; 
 les th&#233;ophiles risquent bien d&#8217;y trouver leur bonheur entre les fleurs de th&#233;s, les th&#233; servis &#224; la fa&#231;on &#171; Gong fu cha &#187; ou les th&#233;s mariages fr&#232;res (4&#8364;50). C&#8217;est d&#8217;ailleurs cette option que j&#8217;avais choisie la premi&#232;re fois que j&#8217;y suis all&#233;e. Le th&#233; est servi dans  une th&#233;i&#232;re &#224; me faire p&#226;lir d&#8217;envie . 
 le caf&#233; peut s&#8217;allier au chocolat dans  le &#171; Caf&#233; DC &#187; : une boule de ganache de votre choix recouverte de caf&#233;  (4&#8364;50) 
 
 &#160;  
 
 &#192; noter qu&#8217;ici aussi, la terrasse est de sortie quand les beaux jours arrivent, une occasion de siroter au soleil un granit&#233; maison (au th&#233; &#224; la grenadine ou au pamplemousse par exemple&#8230;) Les petits-d&#233;jeuners du mardi au samedi (9&#8364;): tartines de pain frais et confitures maison, p&#226;te &#224; tartiner au chocolat, miel ; chocolat, caf&#233;, th&#233;, jus de fruit. Le snacking sal&#233;, un petit choix d'encas sal&#233;s, avec souvent une touche chocolat&#233;e, pour vos faims de milieu de journ&#233;e 
 
 &#160; 
 &#160; 
 &#160; 
 D&#233;clinaison Chocolat Bar 4, Rue du Foss&#233; des Tailleurs  67000 Strasbourg Tel : 03 88 32 41 67 Horaires : Lundi &amp; Dimanche de 15h &#224; 19h Mardi &#224; Vendredi de 10h &#224; 20h Samedi de 8h &#224; 20h 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 Edit: Pour r&#233;pondre &#224; certains commentaires qui me trouvent plus critique que pour  Bistrot et Chocolat  et qui me demande quel lieu j'ai pr&#233;f&#233;r&#233; ou quel lieu je conseillerai...  Et bien, je n'ai pas pu &#234;tre tr&#232;s critique pour  Bistrot et Chocolat  car je n'y ai mang&#233; qu'un petit d&#233;jeuner... l&#224;, pour D&#233;clinaison Chocolat Bar, j'y &#233;tais plusieurs fois et j'ai gout&#233; &#224; plusieurs choses, mon avis est donc plus complet et je me permet quelques "critiques" qui n'en sont pas vraiment puisque au final je conseille plut&#244;t D&#233;clinaison Chocolat Bar &#224;  Bistrot et Chocolat  car c'est un cran  au dessus au niveau de la qualit&#233;, de la cr&#233;ation, de l'inventivit&#233;...  Ensuite c'est surtout une question d'atmosph&#232;re et d'ambiance , les deux lieux d&#233;gagent tous les deux quelque chose de diff&#233;rent choisissez le style qui vous convient le mieux. 
   
 * Edit du 06/03/08  Alors, apr&#232;s une nouvelle petite visite, je peux vous dire que: a/ le chocolat amer est pas mal du tout mais je trouve les chocolats parfum&#233;s peut &#234;tre plus int&#233;ressants. Mais &#231;a reste un excellent chocolat chaud pour les chocolat-addict qui ne veulent pas la fioriture des parfums. b/ Premi&#232;re fois que j'y retournais avec moins d'un mois d'intervalle et j'&#233;tais un peu d&#233;&#231;ue: c'&#233;tait quasi exactement les m&#234;mes parfums de ganache que la derni&#232;re fois... un peu dommage... mais bon, quand on y va pas souvent, y'a pas de probl&#232;me. c/ il est possible d'avoir une demie portion de chocolat chaud &#224; la ganache, ce n'est toujours pas &#224; la carte mais si vous demandez, on vous le fait :-) Elle est pas belle la vie? d/ j'ai bu une gorg&#233;e du 100% cacao au format expresso... &#231;a ne pouvait pas &#234;tre sucr&#233;, je m'attendais &#224; quelque chose de neutre mais en fait &#231;a penchait plus vers le sal&#233;. Etrange et unique, Eleonora a ador&#233;, elle vous en parlera peut &#234;tre en commentaire. 
 Mise &#224; jour :  Ce bar &#224; chocolat est d&#233;sormais malheureusement ferm&#233;! 
 &#160;  
 
 
 
 
        </text>
</document>
