<document>
	<date>2008-03-10</date>
        <title>Les muffins alcooliques</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bailey's</tag>
                <tag>chocolat</tag>
                <tag>muffin</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  Je suis incapable de partir &#224; la biblioth&#232;que sans quelques carr&#233;s de chocolat gliss&#233;s dans mon sac. Pr&#233;f&#233;rentiellement du  chocolat tr&#232;s noir aux &#233;clats de f&#232;ve de cacao . Samedi dernier d&#232;che de chocolat dans l&#8217;appart&#8230; qu&#8217;&#224; cela ne tienne, il me reste des petits sachets de p&#233;pites de chocolat offerts &#224; No&#235;l et le samedi la biblioth&#232;que ouvre une heure plus tard, j&#8217;ai le temps de me faire des muffins, le go&#251;ter n&#8217;en sera que plus gourmand, et il y en aura pour le petit d&#233;jeun&#233; de Miss Colloc&#8217;&#8230; quand elle &#233;mergera. J&#8217;avais dans l&#8217;id&#233;e de faire des muffins &#224; l&#8217;huile essentielle de pamplemousse&#8230; je n&#8217;&#233;tais pas s&#251;re que le m&#233;lange pamplemousse &#8211; chocolat soit gagnant, mais si on ne teste pas, comment le savoir ? Sauf que&#8230; y&#8217;a plus de lait&#8230; mais y&#8217;a plus rien dans c&#8217;t&#8217;baraque ? Je v&#233;rifie, non non, pas le moindre lait que ce soit de soja, d&#8217;amande ou de vache&#8230; bon, je fais comment ? oh ! mais c&#8217;est quoi ? Tiens  l&#8217;amarula  de  Claude Olivier  n&#8217;est pas encore fini (... &#233;trange...). C&#8217;est un peu comme du lait &#231;a non ? ^_^ &#160;  
 &#160;  Alors c&#8217;est parti pour des  muffins &#224; l&#8217;amarula ou des muffins au bailey&#8217;s , c&#8217;est selon ce que vous avez  et aux p&#233;pites de chocolat&#8230;  Pour le coup l&#224;, je zappe le pamplemousse, ce sera pour une prochaine fourn&#233;e. 
 &#160;   Muffins &#224; l'Amarula et aux p&#233;pites de chocolat noir 
 Pour 6 muffins de taille moyenne - Ne pas h&#233;siter &#224; multiplier les ingr&#233;dients par deux - 60g de farine de riz compl&#232;te (peut &#234;tre remplac&#233;e par de la farine usuelle) 25g de sucre blond de canne Une pinc&#233;e de sel Entre &#188; et &#189; sachet de levure chimique 60g de chocolat noir 70% en p&#233;pites &#189; &#339;uf 40g de yaourt nature 50ml de Bailey&#8217;s ou  d&#8217;Amarula 
 Dans un bol, m&#233;langer la farine, le sucre, le sel, la levure et les p&#233;pites de chocolat. Dans un autre bol, m&#233;langer l'&#339;uf, le yaourt, l&#8217;alcool choisi. Verser le m&#233;lange humide dans le m&#233;lange sec et m&#233;langer sans trop insister (avec une fourchette). Remplir les moules &#224; muffins. Cuire 20 minutes &#224; 180&#176;C. 
 &#160; 
 C'est un d&#233;lice, comme quoi, les placards les plus vides  peuvent &#234;tre &#224; l'origine de chouettes merveilles =) Et on se retrouve vite &#224; en refaire une fourn&#233;e... Pour le coup, y&#8217;a plus d&#8217;amarula ^_^ Merci Claude Olivier! 
 &#160;  &#160; &#160;  &#160;  D&#8217;autres recettes avec la m&#234;me base ? (il en faut pour tous les go&#251;ts) Les muffins &#224; la mandarine et au chocolat Les petits cakes after eight Les petits cakes au matcha et au cassis Les muffins aux cranberries, au citron et au pavot &#160;  
 
 
 
 
        </text>
</document>
