<document>
	<date>2008-03-25</date>
        <title>Connaissez vous la cuisine cor&#233;enne ?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>cor&#233;e</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 J&#8217;ai une relation tr&#232;s particuli&#232;re avec la cuisine cor&#233;enne, c&#8217;est gr&#226;ce &#224; elle que je me suis int&#233;ress&#233;e aux cuisines d&#8217;Asie&#8230; c&#8217;est &#233;trangement la premi&#232;re que j&#8217;ai d&#233;couverte&#8230; et imm&#233;diatement ador&#233;e ! Je me souviens de mes rencontres &#224; l&#8217;&#233;tranger avec des Cor&#233;ens qui chacun et chacune &#224; leur mani&#232;re m&#8217;ont fait d&#233;couvrir la cuisine de leur pays. L&#8217;apoth&#233;ose fut le  Deok Gook  d&#233;gust&#233; dans un restaurant de Little Korea &#224; New York&#8230; Je ne comprenais pas grand chose &#224; la carte entre les mots cor&#233;ens et les plats traduits en anglais, j&#8217;avais opt&#233; pour la soupe du nouvel an en suivant les conseils d&#8217;une amie cor&#233;enne&#8230; J&#8217;ai perdue tout contact avec elle mais je me souviens qu&#8217;un d&#233;tail m&#8217;avais intrigu&#233; quand je l&#8217;avais rencontr&#233; : elle fumait. Les autres cor&#233;ennes ne fumaient pas, mais elle si. Et puis ensuite j&#8217;ai appris qu&#8217;elle avait pass&#233; un an &#224; Paris pour y apprendre le Fran&#231;ais  &#171; Et c&#8217;est l&#224; que tu as commenc&#233; &#224; fumer ? &#187; &#171; Oui &#187; a-t-elle r&#233;pondu en &#233;clatant de rire&#8230;  &#160;  &#160;  
 
 &#160; &#160;  
 Je vous invite vraiment &#224; d&#233;couvrir cette cuisine qui ne ressemble pas aux autres. J&#8217;ai souvent du mal &#224; faire la part des choses par exemple entre les plats vietnamiens, tha&#239;s ou cambodgiens (si quelqu&#8217;un veut m&#8217;aider, je suis plus que preneuse&#8230;) mais la cuisine cor&#233;enne se reconna&#238;t &#224; ses sp&#233;cialit&#233;s et sa fa&#231;on de cuisiner les viandes : elles sont mijot&#233;es dans des sauces tr&#232;s tr&#232;s &#233;pic&#233;es puis grill&#233;es et g&#233;n&#233;ralement servies sur un plat de fonte tr&#232;s chaud qui garde tout &#231;a &#224; une temp&#233;rature parfaite pour la d&#233;gustation&#8230;. Il y a aussi ces grosses marmites avec du riz, de la viande, des l&#233;gumes qui r&#233;ussissent miraculeusement &#224;  ne pas &#234;tre un gros gloubiglouba mais un plat complet et d&#233;licieux &#8230; et toujours tr&#232;s &#233;pic&#233;. C&#8217;est la cuisine la plus hot que je connaisse&#8230; et pourtant c&#8217;est un peu tout ou rien puisque si les sauces sont g&#233;n&#233;ralement tr&#232;s rouges et tr&#232;s hot,  le Deok Gook  est tout sauf piment&#233;, tout comme les traditionnelles petites cr&#234;pes cor&#233;ennes (plus des galettes que des cr&#234;pes&#8230;). Les tables des repas cor&#233;ens sont impressionnantes puisque chaque plat est accompagn&#233; non seulement d&#8217;un bol de riz (mais alors bizarrement je ne suis pas fan du riz cor&#233;en&#8230; ) et parfois de soupe miso et toujours de pleins de petits ramequins contenant diff&#233;rents accompagnement-condiments :  le kimchi  (salade de soja,  choux chinois   ultra hot , des radis, des  courgettes  ou des  concombres  marin&#233;s&#8230;) 
 &#160;  
 
 &#160;  
 D&#8217;habitude, quand j&#8217;ai envie de manger Cor&#233;en, je vais &#224; la Krutenau, au  Douri . Une adresse que je vous recommande et dont je vous parlerais plus tard ,  et puis LN a d&#233;j&#224; fait un chouette billet &#224; son sujet . Mais ce soir-l&#224;, on a chang&#233; nos habitudes, on est all&#233; Porte de l&#8217;H&#244;pital. J&#8217;avais rep&#233;r&#233;, il y a d&#233;j&#224; bien longtemps finalement qu&#8217;un "nouveau" restaurant cor&#233;en, &#171; Kim &#187; y avait ouvert. J&#8217;avais not&#233; dans un coin de ma t&#234;te que ce serait bien d&#8217;y faire un tour et finalement on a mis plusieurs mois &#224; y aller, et on a pas &#233;t&#233; d&#233;&#231;us du tout du tout.  
 &#160;  &#160;  
 &#160; Brochette de poisson  - 5&#8364; &#160;  
 Terriblement inhabituelle&#8230; je ne saurais pas dire comment le poisson avait &#233;t&#233; cuisin&#233;, la texture &#233;tait ferme, ind&#233;finissable mais tr&#232;s agr&#233;able. Particuli&#232;rement les petits rouleaux, un peu plus fermes que des gnocchis. Le bouillon &#233;tait lui aussi d&#233;licieux, bien parfum&#233;. Miam ! 
 &#160;  
 &#160;  Cr&#234;pe cor&#233;enne de ciboule aux fruits de mer  - 6&#8364;   
 Elle &#233;tait tr&#232;s bonne, moins grasse et meilleure que celle du Douri. Bon, &#231;a manquait peut &#234;tre de sel/glutamate ou piment mais j&#8217;aime beaucoup ces petites cr&#234;pes. D'ailleurs, quelqu'un aurait une recette &#224; me transmettre? 
 &#160;  &#160;  
 &#160; &#160;Calamars et porc grill&#233;s sauce piquante  - 9&#8364;50 
 Le m&#233;lange calamar et porc &#233;tait tr&#232;s r&#233;ussi, c&#8217;&#233;tait bien hot&#8230; seul petit b&#233;mol : les calamars n&#8217;&#233;taient pas de taille tr&#232;s homog&#232;ne donc idem, la cuisson n&#8217;&#233;tait pas toujours parfaite... 
 &#160;  &#160;  
 &#160; &#160; Boulettes de b&#339;uf &#224; la cor&#233;enne  - 9&#8364;50   
 Sans doute un peu plus douce que le m&#233;lange calamar-porc mais tr&#232;s bonnes.   Je ne suis pas adepte des desserts asiatiques en g&#233;n&#233;ral, on a donc zapp&#233;. Par contre je vous conseille de ne pas passer &#224; c&#244;t&#233; des infusions qui sont sublimes (et encore, c&#8217;est un euph&#233;misme). On a go&#251;t&#233; &#224; l&#8217;infusion du jujube (datte chinoise), toute douce, avec les dattes &#224; d&#233;guster ensuite ou pendant&#8230; c&#8217;&#233;tait un d&#233;lice ; et &#224; l&#8217;infusion de prune verte qui avait comme une odeur d&#8217;amande et un go&#251;t beaucoup plus fin, d&#233;licat avec une petite pointe&#8230; mmh non, c&#8217;est indescriptiblement bon ! On &#233;tait conquis. Et en plus on peut finir par un alcool de prune verte, la m&#234;me chose que l&#8217;infusion mais en alcoolis&#233;, et &#231;a c&#8217;&#233;tait aussi une tr&#232;s belle d&#233;couverte. Ne passez pas &#224; c&#244;t&#233;.  &#160; 
   
 
 &#160;  
 C&#8217;&#233;tait un soir de semaine, nous &#233;tions seuls dans le restaurant et la serveuse &#233;tait aussi la cuisini&#232;re&#8230; elle &#233;tait aux petits soins pour nous, j&#8217;&#233;tais d&#233;&#231;ue de ne pas toujours comprendre ce qu&#8217;elle nous racontait et elle nous a expliqu&#233; qu&#8217;elle avait beaucoup de monde les midis (o&#249; elle n&#8217;&#233;tait plus seule en salle et cuisine) puisque le personnel de l&#8217;h&#244;pital civil est juste &#224; deux pas (j&#8217;esp&#232;re qu&#8217;&#224; midi le service est toujours aussi attentionn&#233;.)&#8230; mais les soirs c&#8217;est tr&#232;s variable&#8230; C&#8217;est donc avec un grand plaisir que je r&#233;dige ce billet un peu comme un coup de pouce, car sinc&#232;rement cette cuisine vaut le d&#233;tour, c&#8217;&#233;tait un repas tr&#232;s r&#233;ussi&#8230; et une adresse que je vous recommande et o&#249; l'on retournera! 
 &#160; &#160; &#160;  
 
 &#160;  
 NB : Vous trouverez aussi &#224; la carte des raviolis grill&#233;s ou cuits &#224; l&#8217;eau, des sortes&#160; de maki, des soupes de nouilles, des fondues cor&#233;ennes (pour deux personnes) aux fruits de mer, tofu ou b&#339;uf, des soupes &#233;pic&#233;es au b&#339;uf et l&#233;gumes et des plats v&#233;g&#233;tariens (liste absolument non exhaustive)   Kim &#8211; Restaurant cor&#233;en 5 place de l&#8217;h&#244;pital 6700 Strasbourg T&#233;l&#233;phone : 03.88.84.25.93 Ouvert tous les midi &amp; soirs sauf le dimanch e   
 &#160;  Vous trouverez des recettes Cor&#233;ennes... &#160; &#160;  Chez moi,  mon interpr&#233;tation du Deok Gook Chez Garance,  des Mandus  et  du Kimchi Et sur ces blogs:  Kitchen Wench ,  My korean Kitchen ,  Evil Jungle Prince  et  Madame Choi 
 &#160; Et si vous avez une r&#233;f&#233;rence de livre de cuisine cor&#233;enne,  je suis toute ou&#239;e... 
 
 Edit d'octobre 2008:  Depuis ce billet je suis retourn&#233;e chez Kim plusieurs fois et &#224; chaque fois c'&#233;tait un vrai bonheur... Autant&#160; en ce qui concerne le contenu des assiettes (le b&#339;uf grill&#233; est tr&#232;s recommand&#233;!) que le service (d&#233;licat, attentionn&#233;). Pendant les beaux jours il y a une petite terrasse devant le resto... C'est un resto pas tr&#232;s cher, vraiment tr&#232;s bon, un lieux hautement conseill&#233;. J'y ai amener une grande brochettes de copains et tout le monde est reparti conquis! 
   
 
 
 
 
 
        </text>
</document>
