<document>
	<date>2008-03-18</date>
        <title>Cocktail rendant toutes les filles alcooliques * Feuillet&#233;s de Cathy Conticini * G&#226;teau ray&#233; au caramel outrageusement mousseux</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>amaretto</tag>
                <tag>amuse bouche</tag>
                <tag>bailey's</tag>
                <tag>boisson</tag>
                <tag>bo&#238;te de thon</tag>
                <tag>chocolat</tag>
                <tag>colorant</tag>
                <tag>entremet</tag>
                <tag>gavottes</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 Un cocktail &#224; se p&#226;mer ou le danger public qui peut rendre toutes les filles alcooliques *** Les feuillet&#233;s de Cathy Conticini *** Le g&#226;teau ray&#233; au caramel &#171; c&#8217;est pas que pour les filles &#187; outrageusement mousseux... vous l&#8217;aurez compris,   je ne boude plus! 
 
 
 
   
 
 
 
 
 
 &#160;  
 Un cocktail &#224; se p&#226;mer, comme un go&#251;t de d anger public 
   
 
 
 &#160;  
 Si au d&#233;but  j&#8217;&#233;tais persuad&#233;e que le bailey&#8217;s &#233;tait un alcool de fille , petit &#224; petit, certains s&#8217;appliquent &#224; me d&#233;montrer le contraire&#8230;  J&#8217;ai d&#233;couvert ce cocktail &#224; l&#8217;irish pub sous  le doux nom de Blow Job . Amis de la po&#233;sie bonjour. Je bats  Anaik  &#224; plate couture sur ce coup l&#224; avec les recherches Google que je vais attirer :-) Bref, toujours est il que vous pouvez appeler &#231;a comme vous le souhaitez, vous ne pourrez pas y r&#233;sister. En plus il fonctionne aussi bien en ap&#233;ro qu'en fin de repas.  Un m&#233;lange de bailey&#8217;s et d&#8217;amaretto&#8230;  le parfum du bailey&#8217;s m&#233;lang&#233; &#224; celui de l&#8217;amande est irr&#233;sistible . Une touche de cr&#232;me fouett&#233;e pour la douceur&#8230; et par rapport &#224; la version du pub, j&#8217;ai ajout&#233; un voile de cacao au-dessus car j&#8217;aime contrebalancer la douceur de la chantilly et le parfum de bailey&#8217;s  avec celui du   cacao non sucr&#233; . Pour 6 shots 6x20mL ie 120mL de bailey&#8217;s 6x20mL ie 120mL d&#8217;amaretto Cr&#232;me fouett&#233;e ie Chantilly non sucr&#233;e (maison, c&#8217;est quand m&#234;me mieux et pas compliqu&#233;) Cacao non sucr&#233; (+/- 1 cuill&#232;re &#224; caf&#233;) Remplir &#224; demi les verres avec du bailey&#8217;s. Compl&#233;ter les verres avec l&#8217;amaretto. Vous n&#8217;avez pas besoin de les m&#233;langer avant au shaker, leurs densit&#233;s font qu&#8217;au final &#231;a se m&#233;lange tout seul et tr&#232;s bien.  Ajouter au-dessus un d&#244;me de chantilly. Poudrer le tout de cacao (un peu de cacao dans une petite passoire et on la secoue au dessus des verres) Ne r&#233;sistez pas&#8230; 
 &#160;  
 *************** 
 Les feuillet&#233;es au thon de Conticini, largement popularis&#233;s par Cathy : 
 &#160; 
   
 &#160;  
 Cathy a largement contribuer &#224; nous  faire d&#233;couvrir ces feuillet&#233;s , du coup, moi aussi j'ai eu envie de les tester... et de les adopter! 
 D'apr&#232;s une recette de Philippe Conticini... 1 bo&#238;te de thon au naturel (140g &#233;goutt&#233;) 4 cuill&#232;res &#224; soupe d'huile d'olive 2 cuill&#232;res &#224; soupe de vinaigre balsamique Fleur de sel 1 p&#226;te feuillet&#233;e en rouleau 1 jaune d'oeuf (m&#233;lang&#233; &#224; 1 cuill&#232;re &#224; soupe d&#8217;eau pour la dorure) Curry en poudre  Parmesan r&#226;p&#233; Herbes de Provence (m&#233;lange de thym et d&#8217;origan chez moi) Chapelure M&#233;langer le thon (&#233;goutt&#233;) avec l'huile, le vinaigre et un peu de fleur de sel en l'&#233;crasant avec une fourchette. D&#233;rouler la p&#226;te feuilleter, la dorer au jaune d'&#339;uf. Saupoudrer la moiti&#233; de la p&#226;te de curry, &#233;taler sur cette m&#234;me moiti&#233; le m&#233;lange au thon et saupoudrer de parmesan. Replier la p&#226;te pour former un demi-cercle, tasser un peu avec les mains. Dorer cette surface de p&#226;te et la saupoudrer d&#8217;un peu de curry, de parmesan et d'un peu d'herbes de Provence et de chapelure Placer au cong&#233;lateur 15-20 minutes, quand c'est bien durci sortir la p&#226;te du cong&#233;lateur et pr&#233;d&#233;couper en rectangles de 2 cm de largeur. Cuire 20 minutes &#224; 180&#176;C (jusqu'&#224; ce que ce soit dor&#233;) 
 &#160;  
 *************** 
 &#160; &#160; 
 Le g&#226;teau ray&#233; au caramel &#171; c&#8217;est pas que pour les filles &#187; outrageusement mousseux 
 &#160;  
 
 
 
 Envie de couleur en attendant la fin d&#233;finitive de l'hiver? Envie d'une mousse au chocolat tr&#232;s light (ni beurre, ni cr&#232;me, ni jaune d'&#339;uf, ni sucre...) sur une couche de caramel moelleux voir chewy et aussi chocolat&#233;? Alors ne r&#233;sistez pas &#224; ce g&#226;teau, un peu de temps suffira, pour le reste, la r&#233;alisation n'est pas trop compliqu&#233;e, il suffit de suivre attentivement les explications et si mes mots ne sont pas assez clairs, les photos vous aideront,  et puis n'oubliez pas qu'ici, il suffit de cliquer sur les photos pour les agrandir. Si vous n'avez pas deux poches &#224; douille, utilisez deux sacs de cong&#233;lation, transform&#233;s en poches &#224; douille, je suis persuad&#233;e que &#231;a fonctionnera aussi bien. 
 Si vous avez quelque chose contre le bleu et le jaune-orang&#233;, si vous &#234;tes plut&#244;t ax&#233; rouge ou si vous n'aimez pas le caramel alors optez plut&#244;t pour  mon entremet en rouge et noir au pralin&#233; feuillet&#233; , m&#234;me si ici j'ai un peu peaufin&#233; la recette et la technique de g&#233;noise. 
 &#160;  
 Pour un moule &#224; charni&#232;re autour de 22 cm de diam&#232;tre G&#226;teau pour une dizaine de personnes - Si votre moule est un peu plus petit ou un peu plus grand les proportions fonctionneront tr&#232;s bien aussi puisque les proportions sont  un peu  large. C'est un g&#226;teau sans beurre, il ne va pas jusqu'&#224; &#234;tre light hein, mais... 
 La g&#233;noise 190g de sucre 6 &#339;ufs 2 cuill&#232;re &#224; caf&#233; d&#8217;extrait de vanille sel 2 x 90g de farine 1 cuill&#232;re &#224; caf&#233; de colorant bleu en poudre 1 cuill&#232;re &#224; caf&#233; de colorant jaune ou orange en poudre La couche au caramel 125g de chocolat  150g de Salidou - l e salidou est une cr&#232;me de caramel au beurre sal&#233;, certain la fond eux m&#234;me sinon, vous pouvez l'acheter  sur le site de Bien Manger La mousse au chocolat 450g de chocolat noir 10 blancs &#339;ufs Une pinc&#233;e de sel 
 &#160;  
 
 &#160;  
 R&#233;aliser le biscuit bicolore: R&#233;server 2 cuill&#232;res &#224; soupe bien bomb&#233;es de sucre. Dans un bol, fouetter les jaunes d&#8217;&#339;ufs avec le reste de sucre et l&#8217;extrait de vanille jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne mousseux. Dans un autre bol, battre les blancs en neige avec une pinc&#233;e de sel, quand les fouets du batteur laissent des traces dans le blanc d&#8217;&#339;uf, ajouter les 2 cuill&#232;res &#224; soupe de sucre et continuer de monter les blanc en neige.  Incorporer ensuite d&#8217;abord 1 &#224; 2 cuill&#232;res &#224; soupe de blancs aux jaunes d&#8217;&#339;ufs puis incorporer le reste avec d&#233;licatesse. S&#233;parer cette pr&#233;paration en deux partie &#233;gales (moi dans ces cas l&#224; je p&#232;se toujours les deux parties pour qu&#8217;elles soient vraiment &#233;gales, sans doute mon c&#244;t&#233; perfectionniste). 
 &#160;  
 
 &#160; &#160; 
 M&#233;langer 90g de farine avec le colorant bleu. Ajouter d&#233;licatement cette farine color&#233;e &#224; la premi&#232;re partie de la pr&#233;paration aux &#339;ufs. M&#233;langer 90g de farine avec le colorant jaune. Ajouter d&#233;licatement cette farine color&#233;e &#224; la seconde partie de la pr&#233;paration aux &#339;ufs. Mettre chaque pr&#233;paration dans une poche &#224; douille. Pr&#233;chauffer le four &#224; 220&#176;C.&#160;  Recouvrir la plaque du four de papier sulfuris&#233;. R&#233;aliser la g&#233;noise ray&#233;e qui servira de bordure au g&#226;teau - sur une partie  (30x30 centim&#232;tres) de la plaque si vous avez un grand four ou sur toute la taille de votre plaque si comme moi vous n&#8217;avez qu&#8217;un petit four - faire des rayures en diagonale, en bandes altern&#233;e, bleues et jaunes. J&#8217;esp&#232;re que je suis claire, si ce n&#8217;est pas le cas, les photos vous aideront sans doute.  &#160; Faire cuire 7 minutes, laisser reposer quelques minutes sur une grille au sortir du four puis retourner la g&#233;noise sur une planche et enlever d&#233;licatement le papier sulfuris&#233;. Laisser refroidir sur une grille. Recouvrir la plaque du four de papier sulfuris&#233;. R&#233;aliser la g&#233;noise en spirale qui servira de fond au g&#226;teau - sur une partie (30  x 30 centim&#232;tres) de la plaque si vous avez un grand four ou sur toute la taille de votre plaque si comme moi vous n&#8217;avez qu&#8217;un petit four - faire d&#8217;abord une spirale avec la pr&#233;paration bleue et ensuite, avec la pr&#233;paration orange, r&#233;aliser la m&#234;me spirale avec une l&#233;g&#232;re translation (elle viendra remplir les trous laiss&#233; par la spirale bleue). J&#8217;esp&#232;re l&#224; encore que je suis claire, si ce n&#8217;est pas le cas, les photos vous aideront aussi. Faire cuire 7 minutes, laisser reposer quelques minutes sur une grille au sortir du four puis retourner la g&#233;noise sur une planche et enlever d&#233;licatement le papier sulfuris&#233;. Laisser refroidir sur une grille. R ecouvrir le fond du moule &#224; charni&#232;re de papier sulfuris&#233;. Dans la premi&#232;re g&#233;noise ray&#233;e, d&#233;couper des bandes de g&#233;noise de la hauteur &#233;gale &#224; la hauteur de votre moule &#224; charni&#232;re. Tapisser les cot&#233;s du moule avec ces bandes de g&#233;noise. Dans la seconde g&#233;noise en spirale, d&#233;couper un disque de biscuit de  diam&#232;tre &#224; peine inf&#233;rieure &#224; celui du moule. Si vous pouvez veiller &#224; garder le milieu de la spirale au milieu du disque que vous d&#233;coupez, c&#8217;est mieux. Placer ce disque de g&#233;noise au fond du moule, c&#8217;est le fond du g&#226;teau. 
 &#160;  Pr&#233;parer le choco-caramel: Faire fondre le chocolat au bain marie, y ajouter le salidou hors du feu. Bien m&#233;langer. Tapisser le fond du g&#226;teau d&#8217;une couche de ce choco-caramel. Lisser bien pour avoir une hauteur uniforme et mettre au frigo pour faire prendre en masse. 
 &#160;  Pr&#233;parer la mousse au chocolat : Faire fondre le chocolat noir au bain marie. Pendant ce temps, monter les blancs en neige avec une pinc&#233;e de sel. Incorporer ensuite avec d&#233;licatesse le chocolat aux blancs d&#8217;&#339;ufs. Quand la pr&#233;paration est homog&#232;ne, la verser au-dessus de la couche de choco-caramel durcit. Lisser la surface du g&#226;teau. Couvrir de papier aluminium et mettre au frigo pour une demie journ&#233;e. 
   
 
 &#160;  
 Enigme et question du jour :  Comment parfumer un g&#226;teau au bailey&#8217;s ? Avez vous d&#233;j&#224; r&#233;ussi ? 
 Parce que &#231;a fait deux fois que j'essaie de r&#233;aliser un g&#226;teau au chocolat parfum&#233; au bailey's, sans &#234;tre radine en alcool, et &#231;a ne fonctionne pas. Au pire on sent que le g&#226;teau est un peu alcoolis&#233; et puis sinon on ne sent rien du tout. 
 Pour ne rien vous cacher, j'avais parfum&#233; la mousse de ce g&#226;teau avec 150mL de bailey's, quand j'ai r&#233;alis&#233; la mousse je l'ai trouv&#233;e tr&#232;s voire trop alcoolis&#233;e et puis comme j'avais un peu trop (pas beaucoup) de mousse pour garnir le g&#226;teau, j'ai mis l'exc&#233;dent dans un ramequin. Le lendemain la mousse avait prise et avec Miss Colloc' on a partag&#233; le ramequin de mousse au chocolat et c'&#233;tait terrible! La mousse certes, mais &#231;a je le savais d&#233;j&#224;, c'est ma recette de mousse au chocolat depuis belle lurette d&#233;j&#224;... mais elle &#233;tait parfaitement parfum&#233;e: on sentait le go&#251;t du bailey's beaucoup plus que le c&#244;t&#233; alcoolis&#233;. Mais quand on a mang&#233; le g&#226;teau le soir, niette, absence totale de gout de bailey's tout comme de c&#244;t&#233; alcoolis&#233;. Et l&#224;, je ne comprend pas trop... 
 En attendant vos explications possibles, &#233;ventails de recettes qui ont vraiment le go&#251;t du&#160; bailey's: 
 Chocolat chaud au bailey&#8217;s Truffes au bailey&#8217;s  Les macarons au bailey's Tiramisu cacao &#8211; Bailey&#8217;s Mousse au Bailey&#8217;s Cake au bailey's 
 &#160; 
 
 &#160; 
 Rien &#224; voir... mais j'ai un petit conseil pour vous... podcaster avant vendredi soir  la derni&#232;re &#233;mission  de  Nous Autre (France Inter)...  j'ai particuli&#232;rement aim&#233; le portrait de R&#233;gine, 97 ans... je suis presque s&#251;re que vous aussi, en l'&#233;coutant, vous sourirez, vous rirez et vous serez touch&#233;... 
 &#160;  
 
 
 
 
        </text>
</document>
