<document>
	<date>2008-04-01</date>
        <title>Apr&#232;s les matcha, tonka, pandan... Vous allez craquer pour le seva...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cheesecake</tag>
                <tag>colorant</tag>
                <tag>fruit</tag>
                <tag>mirabelle</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
   
 &#160; Le seva est une f&#232;ve originaire de Madagascar,  elle ressemble un peu &#224; une pistache et l'on peut la r&#233;duire en une sorte de p&#226;te en la pilant, elle exalte ainsi une couleur bleue tr&#232;s vive ce qui fait d'elle une sorte de colorant naturel... et elle lib&#232;re surtout un parfum envo&#251;tant, tr&#232;s particulier, presque ind&#233;finissable. La f&#232;ve se marie avec une foule de choses, le sucr&#233; comme le sal&#233;, ici j&#8217;ai jou&#233; avec l&#8217;amande et les fruits mais une pointe de couteau dans votre vinaigrette r&#233;volutionne votre b&#234;te salade verte. On peut aussi la m&#233;langer &#224; du jus de citron et en tartiner un poulet avant de le faire r&#244;tir au four, tout simple pour un r&#233;sultat qui d&#233;pote et transforme le poulet du dimanche ! 
 J'en connais   d&#233;j&#224; qui   sont sur   le point   de devenir   compl&#232;tement   accros... La f&#232;ve de Seva  est la f&#234;ve de l&#8217;arbre Seva tinctoria ou &#171; Racine de la clart&#233; &#187;. &#192; noter que le seva se prononce "s&#233;ba".  (Explication : Augustin Pyramus de Candolle fut le premier Europ&#233;en &#224; faire une description de cet arbre et de sa f&#232;ve, or il &#233;tait issu d'une famille originaire de Cadaqu&#233;s, petite ville du nord de l&#8217;Espagne. Et dans cette r&#233;gion le v se prononce b. Soucieux de restituer la prononciation des termes de Madagascar, il utilisa sa prononciation dialectale de l&#8217;alphabet latin.) La f&#232;ve de Seva  se cultive &#224; la derni&#232;re pleine lune avant P&#226;ques. &#201;tant un produit fort rare, on peut en trouver &#224; tous les prix et elle est parfois rare &#224; d&#233;nicher. Toutefois il est possible de la trouver dans &#233;piceries arabes &#224; des prix convenables. La pulpe du fruit peut &#224; priori aussi &#234;tre utilis&#233;e mais je n&#8217;en ai jamais trouv&#233;. Riche en flavono&#239;des, l'extrait de f&#232;ves de seva est un puissant antioxydant. Et comme on est en pleine mode des antioxydants, je sais pas pourquoi mais je sens qu&#8217;on va en entendre parler dans les prochain temps. De plus, pour les curieux, les propri&#233;t&#233;s vasodilatatrices de la f&#232;ve sont utilis&#233;es dans le sild&#233;nafil (plus connu sous la marque Viagra&#174;), donnant ainsi au m&#233;dicament sa couleur bleue. Bon, les pr&#233;sentations &#233;tant faites, passons aux choses s&#233;rieuses... Cheesecake double amande et seva, mariage d&#233;licat et sublime &#160;  
 
 &#160;  
 Blonde a d&#233;clar&#233; ce cheesecake &#171; le meilleur de tous &#187; C&#8217;est dire.  Et pour info c&#8217;est  le Mangue Passion  qui vient en seconde position. Deux secrets  pour ce cheesecake, le premier concerne la texture :  je l&#8217;ai sucr&#233; avec du chocolat blanc . Le go&#251;t du chocolat blanc ne se sent pas vraiment, mais on obtient un cheesecake plus que cr&#233;meux qui fond dans la bouche, c'est top. Et en plus &#231;a sucre subtilement le g&#226;teau, un peu mais pas trop : le cheesecake n'est pas trop sucr&#233; donc pas trop &#233;c&#339;urant. &#192; noter que selon les biscuits que vous choisissez, vous pouvez aussi augmenter ou diminuer le sucre/le chocolat blanc que vous ajoutez dans la pr&#233;paration. Deuxi&#232;me secret :  l&#8217;association des parfums de l&#8217;amande et du seva . Le cheesecake est doublement parfum&#233; &#224; l&#8217;amande (amaretto + extrait d&#8217;amande) donc si l&#8217;amande n&#8217;est pas votre meilleure amie, vous pouvez diviser les quantit&#233;s par deux pour un parfum plus en douceur, nettement moins prononc&#233;. Le mariage de seva et de l&#8217;amande fonctionne tr&#232;s bien, le seva acidule un peu le go&#251;t chaleureux de l&#8217;amande, tout en ajoutant son propre parfum exotique, c&#8217;est divin. Le seva &#233;tant tr&#232;s puissant, un simple &#171; pois &#187; de pr&#233;paration par part de cheesecake suffit, c&#8217;est ainsi bien &#233;quilibr&#233;, il n&#8217;&#233;crase pas le parfum de l&#8217;amande. Si vous n&#8217;avez pas de seva, ce n&#8217;est pas un dr&#226;&#226;&#226;me, vous pouvez faire simplement un cheesecake double amande. &#160; 
 
 
 &#160;  Cheesecake blanc et bleu &#224; petits pois Pour un moule carr&#233; de 15cm de c&#244;t&#233;: 300g de sp&#233;culoos 70g de beurre fondu 600g de philadelphia cream cheese 150g de chocolat blanc dessert 4 &#339;ufs 12 cuill&#232;res &#224; soupe d&#8217;amaretto 2 cuill&#232;res &#224; soupe d&#8217;extrait d&#8217;amande &#189; f&#232;ve de seva &#160;  
 &#160; &#160; R&#233;duire les biscuits en poudre au mixeur (ou alors en les &#233;miettant en les brisant entre vos doigts). Ajouter le beurre fondu aux miettes de biscuits puis faire marcher &#224; nouveau le mixeur bri&#232;vement pour bien m&#233;langer la chapelure de biscuits et le beurre. Recouvrir un moule &#224; charni&#232;re de papier sulfuris&#233;, y verser les miettes de biscuits et les presser au fond du moule &#224; l'aide du fond d'un verre par exemple afin de former le fond biscuit&#233; du cheesecake; toujours &#224; l'aide du verre cr&#233;er une bordure en biscuit tout le long de la bordure du moule. Placer le moule au frigo ou au cong&#233;lateur le temps de pr&#233;parer la garniture. 
 &#160;  
 Pr&#233;chauffer le four &#224; 160&#176;C. Faire fondre le chocolat blanc au bain marie. Fouetter le philadelphia pour l'assouplir, ajouter le chocolat fondu, bien m&#233;langer. Ajouter ensuite les &#339;ufs l'un apr&#232;s l'autre en remuant bien entre chaque &#339;uf. &#192; chaque fois il faut m&#233;langer juste assez pour avoir une pr&#233;paration homog&#232;ne mais pas plus. Pr&#233;lever 4 grosses cuill&#232;res &#224; soupe de pr&#233;paration et la mettre dans un petit bol. Piler la f&#232;ve de seva jusqu&#8217;&#224; obtenir une p&#226;te, plus vous pilez plus la f&#232;ve exaltera sa couleur bleue. M&#233;langer cette p&#226;te aux 4 cuill&#232;res &#224; soupe de pr&#233;paration au fromage jusqu&#8217;&#224; ce que la coloration soit homog&#232;ne. Ajouter l'ar&#244;me d'amande et l&#8217;amaretto &#224; la plus grande quantit&#233; de pr&#233;paration au fromage et m&#233;langer encore.  Garnir la base biscuit&#233;e avec la pr&#233;paration &#224; l&#8217;amande. Garnir votre poche &#224; douille de la pr&#233;paration au seva et &#171; incruster &#187; des &#171; pois &#187; de pr&#233;paration bleue au c&#339;ur de la pr&#233;paration &#224; l&#8217;amande. &#160;  
 
 &#160; &#160; Cuire 1 heure. &#192; la fin de la cuisson, le cheesecake doit &#234;tre encore tremblotant. C'est tr&#232;s important, cela prouve que le g&#226;teau n'est pas trop cuit et qu'il sera bien moelleux (trop le cuire le rend beaucoup plus sec, il en devient &#233;touffe chr&#233;tien) puis laisser compl&#232;tement refroidir le cheesecake dans le four &#233;teint. L&#224; il va prendre en masse et arr&#234;ter de trembloter. Placer ensuite au frigo pour 48 heures. Au moment de servir, d&#233;couper autant de part qu&#8217;il y a de pois de seva. R&#233;galez vous. &#160;  
 
 
       
 Tarte aux mirabelles, seva et pointe citronn&#233;e La recette de la p&#226;te est id&#233;ale pour ce type de tarte aux fruits (Mirabelles, Quetsches&#8230;). Elle est &#224; peine adapt&#233;e de la recette de la p&#226;te des  tartelettes aux fruits de la passion, au gingembre et au citron .  Un peu &#233;paisse, elle est crousti-croquante &#224; l&#8217;ext&#233;rieur et reste moelleuse &#224; l&#8217;int&#233;rieur et emp&#234;che le r&#233;sultat &#171; p&#226;te d&#233;tremp&#233;e &#187; lors des tartes aux fruits . Ici je l&#8217;ai parfum&#233; au citron et au seva, les deux ar&#244;mes se marient tr&#232;s bien et apporte un peu de pep&#8217;s &#224; une basique tarte aux fruits. Mais vous pouvez naturellement parfumer cette p&#226;te &#224; ce que vous voulez. &#160; &#160;  
 &#160;  
 Pour une tarte : 100g de beurre sal&#233; mou 90g de sucre glace 30g de poudre d&#8217;amande Le zeste d&#8217;un citron jaune (finement r&#226;p&#233;) &#189; f&#232;ve de seva pil&#233;e jusqu&#8217;&#224; obtenir une p&#226;te bleue 1 &#339;uf battu 230g de farine de bl&#233; 35g de farine de ma&#239;s 800g de mirabelles d&#233;noyaut&#233;es (vue la saison soit vous les avez achet&#233; chez Picard soit vous &#234;tes lorrain et en avez encore un petit stock au cong&#233;lateur) &#160; &#160; 
 &#160; &#160;&#160;  
 
 &#160;  M&#233;langer le beurre et le sucre glace ; ajouter en m&#233;langeant &#224; chaque fois : la poudre&#160; d&#8217;amande, le zeste de citron. Diluer la p&#226;te de seva dans l&#8217;&#339;uf battu, ajouter &#224; la pr&#233;paration, ainsi que les farines. M&#233;langer jusqu&#8217;&#224; ce que la p&#226;te forme une boule, emballer dans du papier film et r&#233;server au frigo (ou pas si vous voulez r&#233;aliser la tarte tout de suite). &#201;taler la p&#226;te sur un plan de travail farin&#233; &#224; l&#8217;aide d&#8217;un rouleau &#224; p&#226;tisserie farin&#233;.  Foncer un moule &#224; tarte recouvert de papier sulfuris&#233; avec la p&#226;te, garnir de mirabelles Cuire 35 minutes &#224; 200&#176;C.  Vous pouvez servir avec une chantilly au seva. &#160; 
 &#160;  &#160;  
 &#160; &#160;&#160;  
 &#160;  &#160; &#160;   
 
 
 
 
        </text>
</document>
