<document>
	<date>2008-04-11</date>
        <title>Gnocchi de vitelotte &#224; la sauge et au citron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>gnocchi</tag>
                <tag>italie</tag>
                <tag>sauge</tag>
                <tag>vitelotte</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
  Pas tr&#232;s compliqu&#233; Pas tr&#232;s long Et surtout d&#233;licieusement parfum&#233;... Le m&#233;lange citron &amp; sauge: miam! 
 &#160; &#160;  Pl at pour 2 personnes (assez copieux): Une quinzaine de pommes de terre vitelottes* ( +/- 300g de pur&#233;e de vitelottes une fois cuites &amp; &#233;pluch&#233;es) 5 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive + 1 filet  100g de farine de bl&#233;  Sel &amp; Poivre Une bonne poignet de feuilles de sauge fra&#238;ches (15g) 1 citron jaune (zeste +jus) &#160;  
 *  Les  pommes de terre vitelottes  sont des pommes de terre &#224; chaire violette. On en trouve de plus en plus sur les march&#233;s et m&#234;me dans certains supermarch&#233;s. Elles n'ont pas un go&#251;t diff&#233;rent des autres mais par leur couleur elles apportent une touche color&#233;e tr&#232;s ludique aux plats. Si vous n'en trouvez pas, utilisez des pommes de terres basiques (pour pur&#233;e), &#231;a n'en sera pas moins bon :-) 
   
 
 &#160;  
 Faire cuire les pommes de terre dans un fait tout plein d&#8217;eau sal&#233;e. Quand elles sont cuites mais pas trop tendres, les &#233;goutter, les laisser un peu refroidir, les &#233;plucher et les transformer en pur&#233;e. Ici j&#8217;ai obtenu un peu plus de 300g de pur&#233;e de vitelottes. Comme les pommes de terres sont cuites mais pas trop, un peu de force sera sans doute n&#233;cessaire pour les transformer en pur&#233;e. Je choisis de ne pas trop cuire mes pommes de terre car de cette fa&#231;on je n&#8217;ai pas besoin d&#8217;ajouter trop de farine. Plus vos pommes de terres seront tr&#232;s cuites plus il faudra ajouter ensuite beaucoup de farine. Mettre la pur&#233;e dans un bol, y ajouter l&#8217;huile d&#8217;olive et bien m&#233;langer pour obtenir une pur&#233;e souple et parfum&#233;e. Ajouter ensuite la farine et un peu de sel et de poivre, jusqu'&#224; obtention d'une p&#226;te homog&#232;ne et souple (si vos pommes de terres sont plus cuites que les miennes il faudra ajouter plus de farine : jusqu&#8217;&#224; ce que vous puissiez former une boule de p&#226;te).  
 &#160;  &#160;  
 &#160;  &#160;  Porter &#224; &#233;bullition une grande quantit&#233; d&#8217;eau sal&#233;e dans un fait tout. Pr&#233;lever un morceau de p&#226;te, rouler en boudins et le d&#233;couper en morceaux d'environ 1cm de long (enfin, de la longueur que vous voulez). Strier les gnocchis avec le dos d&#8217;une fourchette si &#231;a vous amuse. Les mettre dans l&#8217;eau bouillante sal&#233;e, les gnocchis sont cuits quand ils flottent &#224; la surface. &#201;goutter et r&#233;server. Laver, s&#233;cher et &#233;mincer tr&#232;s finement (en lamelles) les feuilles de sauge. Les faire revenir avec le zeste du citron finement r&#226;p&#233; dans un filet d&#8217;huile d&#8217;olive. Quand les feuilles sont dor&#233;es et l&#8217;huile parfum&#233;e, ajouter 1/3 du jus du citron, laisser encore un peu mariner le tout dans la po&#234;le sur un feu doux, saler, poivrer et y faire ensuite r&#233;chauffer les gnocchis (ou les faire dorer si vous pr&#233;f&#233;rez une coque un peu croustillante). Go&#251;ter et rectifier l&#8217;assaisonnement en sel et poivre si n&#233;cessaire. Servir imm&#233;diatement.  R&#226;pez un fromage sec italien au dessus de votre assiette encore fumante si vous le souhaitez. 
 &#160;  
 
 
 &#160; &#160; 
 D'autres recettes de gnocchi: Gnocchi de patate douce, pesto de roquette Gnocchis de pomme de terre aux &#233;pinards, orange et pignons (cuisson vapeur) 
 &#160; 
 D'autres recettes avec les vitelottes: Frites de pommes de terre vitelottes  Salade de pommes de terre color&#233;e 
 
 &#160; 
 
 
 
 
 
        </text>
</document>
