<document>
	<date>2008-04-15</date>
        <title>Samossas au poulet, ail des ours et tome de ch&#232;vre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail des ours</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>poulet</tag>
                <tag>samossas</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 mo 
 
 
 D es petites bouch&#233;es d&#233;licieuses Croustillantes &#224; l'ext&#233;rieur Moelleuses &#224; l'int&#233;rieur... Et la d&#233;couverte d'un trio plus que gagnant: Poulet, Ail des ours et Tome de ch&#232;vre Essayez, vous serez convaincus! 
 &#160;   
 Pour environs 15 pi&#232;ces : 1 oignon 1 filet d&#8217;huile d&#8217;olive 2 blancs de poulet Sel &amp; Poivre &#189; botte d&#8217;ail des ours (ie 1 grosse poign&#233;e) 160g de tome de ch&#232;vre 8 feuilles de filo (Je pr&#233;f&#232;re les feuilles de filo aux feuilles de brick, ensuite c&#8217;est comme vous trouvez/pr&#233;f&#233;rez) &#160;  
 
 &#160;  
 L'ail des ours  ( Allium ursinum )  est une plante qui revient en force ces derniers temps dans la cuisine.  Vous trouverez quelques info &#224; son sujet  ici  et  l&#224; . Pour les strasbourgeois qui ne sont pas adeptes de la cueillette &#224; la campagne,  j'en ai trouv&#233; au march&#233; place du march&#233; aux poissons  derri&#232;re le Palais Rohan le samedi matin... 
 &#160; 
 &#160; 
 
 
 &#160; &#160; 
 Eplucher et &#233;mincer finement l&#8217;oignon, le faire revenir dans un filet d&#8217;huile d&#8217;olive dans une po&#234;le puis laisser suer doucement sans coloration afin qu&#8217;ils soient fondus. Pendant ce temps, &#233;mincer finement les blancs de poulets en petits d&#233;s, ajouter ensuite ces d&#233;s aux oignons, faire dorer. Quand le poulet est cuit, r&#233;server hors du feu. Saler &amp; Poivrer.  Pr&#233;chauffer le four &#224; 180&#176;C. Emincer finement l&#8217;ail des ours, d&#233;couper la tome en petits d&#233;s. Quand le poulet a refroidi y ajouter l&#8217;ail des ours et le fromage. M&#233;langer. Pour r&#233;aliser les samossas, je vous renvoie vers  le billet de Lilo qui explique tout &#231;a en images. D&#233;couper les feuilles de filo en deux (dans la longueur), plier chaque bande en deux, toujours dans la longueur, placer une cuill&#232;re &#224; soupe de farce et suivre  la m&#233;thode de pliage de Lilo en images . Cuire 15 minutes &#224; 180&#176;C. Retourner au 2/3 de la cuisson pour dorer les deux c&#244;t&#233;s . &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
