<document>
	<date>2008-04-17</date>
        <title>On ne change pas un trio qui marche : petites cr&#234;pes &#233;paisses au poulet, ail des ours et tomme de ch&#232;vre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail des ours</tag>
                <tag>cr&#232;pe</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>march&#233;</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Des petites cr&#234;pes un peu &#233;paisses et tr&#232;s moelleuses... C'est comme &#231;a que je les aime... Dans celles ci on retrouve les parfums de  la recette pr&#233;c&#233;dente  car l'association Poulet - Ail des Ours - Tomme de ch&#232;vre&#160; nous avait vraiment conquis... 
 Une recette pour C&#233;cile et Elisabeth qui m'ont laiss&#233; gouter &#224; leur "derni&#232;re" fourn&#233;e de biscuits au gingembre (miam!) et qui aiment bien ces petites cr&#234;pes... 
 &#160; &#160; 
 Petites cr&#234;pes &#233;paisses au poulet, ail des ours et tomme de ch&#232;vre 
 &#160; Pour environs 6 petites cr&#234;pes  J&#8217;utilise une po&#234;le de 18 centim&#232;tres de diam&#232;tre Compter 1 petite cr&#234;pe par personne pour un petit app&#233;tit, deux pour un  grand. On peut r&#233;aliser ces cr&#234;pes dans une po&#234;le normale, la po&#234;le &#224; cr&#234;pes n&#8217;est pas indispensable. 
 Pour la p&#226;te &#224; cr&#234;pes : 80g de farine compl&#232;te 120g de farine blanche 300mL de lait&#160; &#160; 4 &#339;ufs 1 filet d&#8217;huile d&#8217;olive Sel &amp; Poivre noir 
 Pour la garniture : 1 oignon 1 filet d&#8217;huile d&#8217;olive 2 blancs de poulets Sel &amp; Poivre &#189; botte d&#8217;ail des ours (1 grosse poign&#233;e) 160g de tomme de ch&#232;vre 
 
 
 L'ail des ours  ( Allium ursinum )  est une plante qui revient en force ces derniers temps dans la cuisine. (Il est en photo dans mon billet pr&#233;c&#233;dent,  ici ) 
 Vous trouverez quelques info &#224; son sujet  ici  et  l&#224; . 
 Pour les strasbourgeois,  j'en ai trouv&#233; au march&#233; place du march&#233; aux poissons  derri&#232;re le Palais Rohan le samedi matin... &#160;  
   
   
 Le march&#233; des producteurs... Oui B&#233;a, je prend toujours mon appareil photo avec moi C'est un peu comme mon porte feuille ou mes clefs ;) 
 
 O&#249; l'on voit l'int&#233;rieur des cr&#234;pes... &#160;  
 &#160; 
 Pr&#233;parer la p&#226;te &#224; cr&#234;pes : Dans un bol, m&#233;langer les farines, le lait, les &#339;ufs, l&#8217;huile. Saler et poivrer. Bien m&#233;langer et laisser reposer la p&#226;te 1 heure. Pendant ce temps: 
 Pr&#233;parer la garniture : Eplucher et &#233;mincer finement l&#8217;oignon, le faire revenir dans un filet d&#8217;huile d&#8217;olive dans une po&#234;le puis laisser suer doucement sans coloration afin qu&#8217;ils soient fondus. Pendant ce temps, &#233;mincer finement les blanc de poulets en petits d&#233;s, ajouter ensuite ces d&#233;s aux oignons, faire dorer. Quand le poulet est cuit, r&#233;server hors du feu. Saler &amp; Poivrer.  Pr&#233;chauffer le four &#224; 180&#176;C. Emincer finement l&#8217;ail des ours, d&#233;couper la tomme en petits d&#233;s. Quand le poulet a refroidi y ajouter l&#8217;ail des ours et le fromage. M&#233;langer. 
 Ajouter ensuite dans la p&#226;te &#224; cr&#234;pes cette garniture, m&#233;langer la p&#226;te puis verser une &#224; deux grandes louches de pr&#233;paration sur une petite po&#234;le huil&#233;e bien chaude et faire dorer recto verso chacune des cr&#234;pes. Quand une cr&#234;pe est cuite la r&#233;server sur une assiette chaude.  R&#233;p&#233;ter l'op&#233;ration jusqu'&#224; &#233;puisement de la p&#226;te &#224; cr&#234;pes. Veiller &#224; huiler la po&#234;le avant chaque cr&#234;pe gr&#226;ce &#224; un morceau de sopalin par exemple. Servir avec une salade verte. 
 &#160;  
 &#160; &#160; Si vous aimez ma fa&#231;on de voir les cr&#234;pes, vous aimez sans doute aussi: Petites cr&#234;pes &#233;paisses et moelleuses au lardons, comt&#233;, ail et persil Petites cr&#234;pes &#233;paisses et moelleuses aux dentelles de t&#234;te de moine 
 &#160; 
 Absolument rien &#224; voir, mais  j'ai quelques probl&#232;mes de traduction y'a-t-il quelqu'un de bilingue capable de  m'aider &#224; faire la diff&#233;rence entre:  "sugar-snap peas"  et  "snow peas"  (pois gourmands?) 
 Merci! 
 &#160; 
 
 
 
 
        </text>
</document>
