<document>
	<date>2008-04-27</date>
        <title>Chewy and Puffy Cookies - Cookies Moelleux et Epais</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cookies</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 &#160;  &#160;  
 Les cookies, &#233;pais et moelleux, c&#8217;est comme &#231;a que je les aime! Les cookies c&#8217;est pas que j&#8217;aime pas &#231;a, c&#8217;est que je suis tr&#232;s tr&#232;s difficile, ma requ&#234;te est pourtant simple, j&#8217;aime les cookies bien &#233;pais et bien moelleux. &#199;a n&#8217;a pas l&#8217;air tr&#232;s compliqu&#233; dit comme &#231;a, mais mine de rien la majorit&#233; des recettes vous donnent des cookies plut&#244;t croustillants et surtout plats. Il y a d&#8217;abord eu  cette photo de La Mangue  qui m&#8217;a donn&#233; envie de me remettre &#224; la poursuite de mes puffy &amp; chewy cookies&#8230; J&#8217;ai d&#8217;abord test&#233; &#224; l'&#233;poque  sa recette &#224; base de pur&#233;e d&#8217;amandes &amp; huile d&#8217;olive , mais le r&#233;sultat &#233;tait un peu trop croustillant, je me suis souvenu avoir lu quelque part&#160; (mais o&#249; ?) que toute substitution du beurre par de l&#8217;huile ou de la pur&#233;e d&#8217;amande (ou beurre de cacahu&#232;te) rend la pr&#233;paration moins moelleuse (es ce bien vrai ?) alors j&#8217;ai simplement adapt&#233; sa recette en 100% pur beurre (et avec moins de sucre puisque au fil du temps je suis de moins en moins sucr&#233;e, je le constate tr&#232;s nettement)&#8230; et l&#224;, le r&#233;sultat &#233;tait top&#8230; Disons que le seul petit d&#233;faut de cette recette c&#8217;est que la p&#226;te s&#8217;&#233;tale &#224; la cuisson (es ce le cas de toutes les p&#226;tes &#224; cookies ?) et donc je ne peux pas totalement ma&#238;triser l&#8217;&#233;paisseur de mes cookies&#8230; Si quelqu&#8217;un &#224; une recette de cookies BIEN &#233;pais et BIEN moelleux, vous pouvez me la laisser en commentaire, je me ferai un plaisir de la tester lors de ma prochaine envie de cookies&#8230; 
 En tous cas,  merci La Mangue! &#160; &#160;  100g de beurre mou 100g de sucre blond 1 &#339;uf 3 cuill&#232;res &#224; caf&#233; de vanille liquide 160g de farine &#188; cuill&#232;re &#224; caf&#233; de bicarbonate de soude 150g de chocolat dessert d&#233;coup&#233; en p&#233;pites 
 &#160; &#160; 
 
 &#160;  
 Ajouter les ingr&#233;dients un &#224; un dans l&#8217;ordre de la liste des ingr&#233;dients, m&#233;langer bien &#224; chaque fois. Pr&#233;chauffer le four &#224; 180&#176;C. Pr&#233;lever une grosse cuill&#232;re &#224; caf&#233; de pr&#233;paration, la rouler entre les paumes de vos mains pour obtenir une grosse balle de golf (la p&#226;te s&#8217;&#233;talera &#224; la cuisson, donc plus votre boule sera haute, plus les cookies seront &#233;pais) et d&#233;poser ces boules de p&#226;tes, espac&#233;es les unes des autres sur la plaque du four recouverte de papier cuisson. Cuire 10 minutes &#224; 180&#176;C, les cookies doivent &#234;tre &#224; peine dor&#233;s sur les bords et comme pas cuits au milieux (important!). Les laisser  COMPLETEMENT  refroidir sur une grille : ils sont trop mous &#224; la sortie du four, c&#8217;est une fois refroidi qu&#8217;ils sont au top gustativement. Alors ne soyez pas trop gourmands, la cuisine c&#8217;est aussi de la patience . Ces cookies se conservent tr&#232;s bien (dans une bo&#238;te en m&#233;tal ou du papier alu) et restent d&#233;licieusement moelleux plusieurs jours... &#160;  &#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
