<document>
	<date>2008-04-24</date>
        <title>Chronique d&#8217;un brunch au fond du jardin</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 Ces derniers temps,  je me suis  rendue, par deux fois, au fond du jardin .  Ces deux jours-l&#224; j&#8217;ai pris le chemin de la cath&#233;drale, &#160; la premi&#232;re fois, il pleuvait, il avait plu pendant tout l&#8217;apr&#232;s midi &#224; Strasbourg et  le parvis &#233;tait vide sous cette pluie d&#8217;une fin d&#8217;apr&#232;s midi de semaine  ; mais l&#8217;autre jour  m&#234;me si le ciel &#233;tait noir et le vent un peu emb&#234;tant, cela  n&#8217;emp&#234;chait pas les touristes de grouiller sur le parvis le dimanche midi&#8230;  Je longe la cath&#233;drale sur sa droite, approche et entre au fond du jardin&#8230; Dans un autre monde. Je change de pays, je change d&#8217;&#233;poque et j&#8217;oublie la pluie dehors. Je suis dans  un salon de th&#233; so british  ! Le  d&#233;cor est ultra victorien  :  de lourds velours rouge, des porcelaine &#224; petites fleurs, des dentelles, des anges rococo, des coussins pourpres, des lumi&#232;res tamis&#233;s, des tissus fleuris, un d&#233;cor tr&#232;s charg&#233;, tr&#232;s cosy et tr&#232;s &#233;tudi&#233; , puisque le ma&#238;tre des lieux, Fr&#233;d&#233;ric Robert, est d&#233;corateur.  Bref, c&#8217;e st plut&#244;t kitsch, mais il para&#238;t que c&#8217;est le mot interdit dans cet antre du chic britannique ;-)  La plupart des objets expos&#233;s sont &#224; vendre, et ces &#233;tiquettes de prix un peu partout g&#226;chent un peu l&#8217;a tmosph&#232;re chic et feutr&#233;e (surtout pour moi, un peu phobique de toute tentative un peu trop commerciale). L&#8217;ambiance est tr&#232;s chaleureuse, douce, la musique vous fait oublier Strasbourg et la pluie, vous vous asseyez et vous &#234;tes &#224; l&#8217;aise dans ce nouvel univers tr&#232;s raffin&#233; et tr&#232;s d&#233;paysant pour moi qui ne vis pas vraiment dans le m&#234;me d&#233;cor. On vous installe &#224; votre table, table que vous aurez pris soin de r&#233;server bien &#224; l&#8217;avance car  ici les places sont rares et tr&#232;s pris&#233;es&#8230;  Sans doute un des rares salon de th&#233; o&#249; il faille r&#233;server &#171; juste &#187; pour y boire un th&#233; tout en d&#233;couvrant leur d&#233;clinaison de madeleines&#8230; On vous installe et on vous am&#232;ne la carte. Cette carte est compl&#232;tement inutile, oubliez l&#224;. Fr&#233;d&#233;ric reviendra peu de temps apr&#232;s et vous demandera ce  qui vous fera plaisir&#8230; un th&#233;  ? un choco lat chaud ? une p&#226;tisserie ?  des scones ? des madeleines ?... et l&#224;,  selon vos envies, il vous r acontera avec po&#233;sie les d ouceurs &#160; qu&#8217;il propose ; lais sez vous bercer par ses mots qui ra content si bien les parfums des mille et un th&#233;s propos&#233;s  (de chez Mariage fr&#232;re, Betjeman and Barton, Tiffanys) et des madeleines du jour (une &#224; la lavande, l&#8217;autre au chocolat dor&#233;e &#224; la poudre d&#8217;or pour un hommage &#224; Audrey Hepburn&#8230;)&#8230;  Pour un tea time ou un go&#251;ter au fond du jardin il faut prendre son temps, ne pas &#234;tre press&#233;, se laisser p&#233;n&#233;trer par le charme de l&#8217;endroit, par la po&#233;sie des mets, dans cette ambiance toute douce et douillette, bien install&#233;s, on se d&#233;tend, on bavarde et on ne voit pas le temps passer&#8230;   Comme le dit Elodie , &#171; c&#8217;est comme si on avait pris l'Eurostar pour aller prendre le go&#251;ter &#187; 
 &#160; &#160; 
 
 
 &#160;  
 Les dimanches,  le brunch est une invitation au voyage&#8230;  les influences de la cuisine de Laurent Renaud sont bien identifiables, l&#8217;Angleterre, of course ; la Provence, le Lub&#233;ron, beaucoup ; la Bretagne, l&#8217;oc&#233;an aussi&#8230;. Ce chef a travaill&#233; &#171; Chez Bruno &#187; (le pays de la truffe) et chez Roellinger notamment. Les produits sont ultra frais et de qualit&#233;, &#231;a fait vraiment plaisir. Les plats sont r&#233;fl&#233;chis, parfum&#233;s, &#233;pic&#233;s et souvent  les saveurs florales  sont de la partie mais  mine de rien on se rend compte que c&#8217;est surtout les mots si pleins de po&#233;sie, savamment choisis par Fr&#233;d&#233;ric qui &#233;moustillent nos papilles  et qui savent transformer une simple tourte de l&#233;gume en une merveilleuse &#171; Tourte aux l&#233;gumes verts et tendres du jardin, touche de cr&#232;me fra&#238;che, couche d&#8217;amandes croustillantes et p&#226;te sabl&#233;e &#187;. De gourmandes po&#233;sies, des gourmandises transform&#233;es en po&#233;sie. Mais n'ayant pas les talents de po&#232;te de Fr&#233;d&#233;ric, je suis dans l'incapacit&#233; de vous retranscrire avec autant de po&#233;sie que lui les intitul&#233;s des plats&#8230; Et puis, il n'y a pas que les mots, il y a "tout le reste"... 
   
   
 
 Le brunch commence par un jus aux deux oranges, ensuite on d&#233;couvre un velout&#233; d&#8217;asperges de Carpentras, amandes, carotte servi avec une madeleine proven&#231;ale. C&#8217;&#233;tait tr&#232;s bon, le m&#233;lange des saveurs dans la mini soupi&#232;re &#233;tait divin et la madeleine sal&#233;e tr&#232;s r&#233;ussie.  
 
   
 
 Ensuite c&#8217;est l&#8217;Angleterre qui arrive &#224; votre table avec des oeufs au bacon cuit au bain marie dans les british eggpots en porcelaine, parfum&#233;s au gomasio et au persil et servi avec du pain au c&#233;r&#233;ales (moyen le pain, je trouve) ensuite, doucement, le temps avance et le plat arrive&#8230; Fr&#233;d&#233;ric vous aura cont&#233; les quatre suggestions au d&#233;but du repas&#8230; Il y en a pour tous les go&#251;ts, les carnivores, les adeptes du poisson et ceux plut&#244;t v&#233;g&#233;tariens&#8230; Et pour accompagner votre brunch vous avez le choix entre un verre de vin ou un th&#233;. Quelle que soit l&#8217;option que vous choisissez, on vous conseillera parfaitement pour l&#8217;accord entre le plat que vous avez choisi et le vin ou pour l&#8217;accord mets et th&#233; si vous avez opt&#233; pour le th&#233;. Seul b&#233;mol, comme vous n&#8217;&#234;tes pas press&#233; et que vous savourez  ce moment hors du temps , &#224; la fin du brunch - et m&#234;me avant-, le th&#233; sera plus que froid&#8230; Et &#231;a, les th&#233;i&#232;res fleuries n'y feront rien... &#160;  
 
   
 &#160; 
 Chaque plat est accompagn&#233; d&#8217;une salade color&#233;e que vous assaisonnez vous m&#234;me avec la  vinaigrette &#224; l&#8217;huile d&#8217;amandes et &#224; la rose pourpre  et ensuite, vous pouvez choisir soit le gomasio, soit un m&#233;lange hot d&#8217;&#233;pices indiennes, soit la fleur de sel roul&#233;e dans un ancien tonneau de vin l&#233;g&#232;rement humidifi&#233; et parfum&#233;e aux fleurs de mauve et de lavandes et aux herbes de Provence. Notre salade &#233;tait  un d&#233;lice de parfums et de textures . J&#8217;ai ador&#233;.  Le service est d&#233;licat et attentionn&#233; , comme il y a peu de tables, on a le temps de nous chouchouter, de bien s&#8217;occuper de nous.  On est choy&#233;. 
 &#160;  
 
 &#160;  
 Miss Barnaby 
 Tourte aux l&#233;gumes verts et tendres du jardin, touche de cr&#232;me fra&#238;che,  couche d&#8217;amandes croustillantes et p&#226;te sabl&#233;e. Servie avec un scone au saumon fum&#233;. &#160;  
 
 &#160;  &#160;  Cambridge coll&#232;ge 
 Cuisse de caille aux pistaches marocaines, c&#244;te de veau grill&#233;e,  l&#233;gumes verts du jardin au th&#233; Chandernagor, sauce aux asperges de Carpentras 
 &#160; 
 Sinc&#232;rement, je crois que si l&#8217;on a autant aim&#233; nos plats  c'est surtout &#224; cause de tout ce qu'il y avait autour, le d&#233;cor, la po&#233;sie, le cadre&#8230;  Que sans &#231;a, le plat n'aurai pas &#233;t&#233; mauvais mais disons moins parfait,  parce que au final, la&#160; caille n&#8217;&#233;tait pas assez cuite et un peu bizarrement d&#233;coup&#233;e.  L&#8217;id&#233;e &#233;tait bonne, excellente m&#234;me, mais la r&#233;alisation aurait pu &#234;tre plus r&#233;ussie. 
   
 
   
 &#160; 
   
 Au moment des desserts nous avons &#233;t&#233; d&#233;&#231;us. Ce n&#8217;&#233;tait plus si bon, l&#8217;intitul&#233; &#171; Mousseline &#224; la vanille bourbon coco, ananas po&#234;l&#233;, biscuit &#187; me plaisait, mais au final j&#8217;&#233;tais d&#233;&#231;ue car point de mousseline mais une masse un peu trop fig&#233;e, pas du tout mousseuse ou onctueuse&#8230; D&#8217;autres avaient opt&#233; pour la &#171; Mousseline vanille parfum&#233;e &#224; la bergamote, gru&#233; de cacao de l&#8217;&#233;quateur, biscuit &#224; la fleur d&#8217;orang&#233; &#187; et l&#224; c&#8217;&#233;tait plus l&#8217;&#233;quilibre des saveurs qui p&#234;chait, la vanille &#233;tait totalement &#233;cras&#233;e par la bergamote sans doute surdos&#233;e. Par contre la texture &#233;tait plus mousseuse, plus d&#233;licate. 
 &#160;  
 
 &#160;  
 Sachez que dans ce lieu f&#233;erique hors du temps, tout est possible&#8230; Les brunch (qui n&#8217;en sont pas vraiment puisque pour moi un brunch commence par du sucr&#233; -non?- et fini par du sal&#233;&#8230;), les tea time, les go&#251;t&#233;s gourmands, les d&#233;jeun&#233;s ou m&#234;me  les d&#238;ner aux chandelles pour les grands romantiques que vous &#234;tes ;-) ....  Le fond du jardin &#224; une terrasse en &#233;t&#233;, je n&#8217;ai pas pu la d&#233;couvrir (l&#8217;&#233;t&#233; &#224; Strasbourg est tr&#232;s tardif ^^) mais  je crois qu&#8217;H&#233;l&#232;ne vous dira que  ce morceau de jardin anglais &#224; Strasbourg  est un vrai bonheur&#8230; Ce lieu hors du temps au c&#339;ur de Strasbourg existe depuis pr&#232;s de 8 ans&#8230; C&#8217;est  Elodie  qui me l&#8217;avait fait d&#233;couvrir, avant je n&#8217;en avais curieusement pas entendu parler&#8230; 
 &#160;  
 Au Fond du Jardin 6, Rue de la R&#226;pe 67000 Strasbourg Tel : 03 88 24 50 06  http://www.aufonddujardin.fr 
 
 &#160; 
 Horaires :  Ouvert du mercredi au dimanche Lunch de 12h &#224; 14h Tea time de 15h30 &#224; 18h30 D&#238;ners aux chandelles les vendredis &amp; samedis &#224; partir de 20h Brunch les dimanches &#224; partir de 12h 
   Prix Le brunch est &#224; 29&#8364;, ce que je trouve honn&#234;te, par contre, soyez pr&#233;venus que la th&#233;i&#232;re (de th&#233;) est &#224; 6&#8364; par personne et le trio de madeleine &#224; 6&#8364; aussi. Le plat du midi ou du soir est &#224; 19&#8364; Les soirs, menu &#224; th&#232;me du mois 45&#8364; (Menu printanier, Menu Valentin, Les Indes romantiques) Vous pouvez  y acheter  pour amener un peu de cet endroit chez vous, th&#233;s, madeleines, th&#233;i&#232;res, bo&#238;tes &#224; th&#233;, bougies etc&#8230;  
 &#160; 
 D&#8217;autres billets &#224; ce sujet&#8230; 
 Chez  Elodie  et chez  LN . 
   
 
 
 
 
 
        </text>
</document>
