<document>
	<date>2008-06-06</date>
        <title>Bureau des r&#233;clamations et autres suggestions</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Aujourd'hui mon blog a deux ans, une date que je peux difficilement zapper puisqu'elle co&#239;ncide avec l'anniversaire de ma s&#339;ur ;) Alors bon anniversaire soeurette et bon s&#233;jour &#224; Paris...  
 
 Sinon, que dire apr&#232;s deux ans de blogging culinaire? 
 Ceux d'entre vous qui suivent un peu, beaucoup, &#224; la folie les blogs de cuisine savent que les pol&#233;miques sont nombreuses dans ce microcosme bien particulier. Je ne m'exprimerai pas du tout l&#224; dessus car ces billets sont un peu lassants  (si les probl&#233;matiques soulev&#233;es sont souvent tr&#232;s int&#233;ressantes, les r&#233;actions qui s'en suivent ne font g&#233;n&#233;ralement pas avancer le schmilblick)  et ne concernent bien souvent que les bloggeurs -qui plus est culinaires- entre eux, or, depuis quelques temps j'ai d&#233;cid&#233; de ne plus m'adresser &#224; eux quand j'&#233;cris ici, mais de m'adresser simplement &#224; mes amis et &#224; mes lecteurs, la plupart anonymes  (et silencieux) . C'est d'ailleurs eux qui la plupart du temps me font sourire et me donnent l'envie de continuer. C'est eux qui me disent qu'ils ont test&#233; cette recette et qui me disent ce qu'ils en ont pens&#233; et parfois m&#234;me en m'envoyant leur photo, ce sont eux qui me conseillent tel ou tel restaurant &#224; Strasbourg, ce sont deux d'entre eux qui  &#233;laborent   leur   gargantuesque   menu   du   r&#233;veillon   gr&#226;ce   &#224; mon   index , c'est l'une d'entre eux qui m'envoie le liens d'une &#233;mission de France Culture qui parle du Philadelphia avec beaucoup d'humour, ce sont eux qui me disent que cette recette serait peut &#234;tre mieux de telle ou telle fa&#231;on, ce sont eux qui me disent que mon blog est frustrant quand on n'habite pas Strasbourg, ce sont aussi eux qui me disent que mon blog est insupportable tant il regorge de fautes d'orthographes (d&#233;sol&#233;e, je fais mon possible mais la grammaire et l'orthographe &#231;a n'a jamais &#233;t&#233; mon truc, pas grave, je me rattrapais en r&#233;daction au coll&#232;ge ^^), ce sont surtout eux qui m'envoient des mails, souvent touchants et bourr&#233;s de compliments &#224; en rougir, me disent  simplement que mon blog leur plait... un peu comme un feedback positif l&#224; pour encourager &#224; continuer, ce sont eux qui me font le plus beau des compliments en me disant que je leur donne envie de cuisiner ou de se remettre &#224; cuisiner et parfois m&#234;me ce sont eux qui me font d&#233;couvrir des produits de chez eux avec une g&#233;n&#233;rosit&#233; sans borne. Je pense aussi &#224; Anne qui a transform&#233; son week end de l'ascension en une escapade gourmande &#224; Strasbourg en se basant sur mes petites chroniques et qui de retour chez elle m'a envoy&#233; un petit mail qui m'a fait tr&#232;s plaisir. Et bien s&#251;r &#224; C&#233;cile et Eleonora mais l&#224;, c'est d&#233;j&#224; plus personnel... [ Bon, naturellement &#224; c&#244;t&#233; de tout ceux l&#224; il y a ceux qui vous demandent des renseignements, auxquels vous r&#233;pondez et dont vous n'entendez plus jamais parler, pas m&#234;me un message de remerciement, nada ] 
 A c&#244;t&#233; d'eux il y a une poign&#233;e de bloggeurs qui se distinguent de la satan&#233;e habitude du je-te-commente-viens-chez-moi et il y a ceux envers qui j'ai une affection toute particuli&#232;re, ceux dont je guette les nouveaux billets avec impatience... mais bizarrement quand ces nouveaux billets sont publi&#233;s, je ne les lis pas forc&#233;ment tout de suite apr&#232;s les avoir vu appara&#238;tre, j'attends d'avoir un peu de temps devant moi, ne pas &#234;tre press&#233;e pour savourer chacune des lignes qui me sont offertes et parmi ceux l&#224;, il y a  celle qui ne se prend pas au s&#233;rieux ,  celle que je lis toujours avec le sourire et les papilles en &#233;moi ,  celle que je lis avec d&#233;lice ,  celle qui a su cr&#233;e un univers unique sur ses pages ,  celle que je n'ose plus prier de revenir ,  celui que je commence &#224; bien connaitre, comme un coq en p&#226;te au milieu de ces dames ,  celle qui se fait rare mais toujours pr&#233;cieuse  et il y a  les quelques autres que j'admire mais que je connais un peu moins bien...  ainsi que  celles qui   font les   plus belles   des photos ...  
 Etant tr&#232;s exigeante envers les blogs que je lis, j'essaie d'&#234;tre aussi exigeante avec moi m&#234;me et je mets souvent un point d'orgue &#224; publier des billets relativement riches en contenu et quasiment que des billets de recettes (et parfois aussi, voir m&#234;me de plus en plus souvent, quelques chroniques de restaurants strasbourgeois -  qui, cela dit en passant ne me paient pas pour que je parle d'eux, ni ne m'invitent chez eux, pour r&#233;pondre &#224; une remarque r&#233;cente. Les additions sont toutes et toujours pay&#233;es. Merci ) et pas juste du blabla. M&#234;me si parfois je prends un certain plaisir &#224; partager avec vous simplement une ou plusieurs photos... J'essaie aussi, dans la mesure du possible d'avoir des photos "qui donnent envie", belles sans &#234;tre trop sophistiqu&#233;es... Je ne veux pas avoir recourt &#224; trop d'artifices pour mettre en valeur les plats sinon j'ai l'impression de "tricher". J'essaie de vous faire partager mes d&#233;couvertes, mes id&#233;es tout en m'amusant et en essayant, parfois, de vous amuser... et surtout en essayant le plus possible de r&#233;galer mes cobayes qui au fil du temps ont su d&#233;velopper un sens critique aigu pour mon plus grand plaisir... Je ne suis pas une professionnelle et je n'ai pas l'intention de le devenir, je partage juste avec vous mon carnet de recette ... Je mets aussi un point d'orgue &#224; vous prouver qu'on trouve de tout (et m&#234;me encore plus) en province... Il suffit d'&#234;tre curieux et ing&#233;nieux, en fait, rien ou si peu de choses sont introuvables dans ma capitale europ&#233;enne... Bref, je m'amuse beaucoup &#224; &#233;crire ici et le jour o&#249; le plaisir aura disparu alors j'arr&#234;terais...  mais pas pour le moment ;) 
 Ce blog peut peut-&#234;tre vous paraitre aust&#232;re, tout blanc, sans fioriture  aucune... mais j'aime sa simplicit&#233; et sa clart&#233;. Je n'aimerai pas avoir 36000 colonnes pleines d'un fouillis que vous ne liriez pas de toutes fa&#231;on et d'images pas du tout harmonieuses les unes avec les autres, voir pire, clignotant &#224; tirelarigot...  
 
 Ma requ&#234;te du jour est la suivante: j'aimerai votre avis sur ce lieu, ce qui vous y plait mais surtout ce qui ne vous y plait pas, ce que vous n'aimez pas, ce qu'il y a trop (remarquez quand m&#234;me que je me suis calm&#233;e c&#244;t&#233; cheesecake ^^), ce qu'il n'y a pas assez... etc etc... tout ce que vous pensez et sans tabou. Je ne vais pas me vexer, &#231;a ira, merci :-) ! D'ailleurs si vous &#234;tes bloggeurs mais que vous ne souhaitez pas mouiller votre chemise, n'h &#233;sitez pas &#224; critiquer en restant anonyme;  les poules mouill&#233;es  ne me d&#233;rangent pas. Si je vous demande &#231;a c'est car je suis consciente depuis longtemps que les critiques font avancer, il ne faut pas les fuir ou les m&#233;priser puisqu'elles sont beaucoup plus constructives que les compliments qui ne remettent rien en question. Ensuite il va de soi que je ne vais pas suivre toutes vos suggestions puisque je suis chez moi et que ce lieu me ressemble et que je n'ai jamais chercher &#224; plaire &#224; tout le monde; je ne vais pas changer juste pour vous faire plaisir; mais je pourrais sans doute essayer d'am&#233;liorer certains points... auxquels je n'aurai pas pens&#233; sans vous... 
 Et puis si vous avez des questions, j'y r&#233;pondrais en commentaire  (m&#234;me si c'est le d&#233;but des vacances et que  ma pr&#233;sence sur internet risque d'&#234;tre tr&#232;s variable pendant tout le mois de juin, mais comme j'ai quelques billets sous le coude pour vous, vous risquez peut &#234;tre quand m&#234;me d'avoir de mes nouvelles...) ... 
 
 
 
 
 
 
 
        </text>
</document>
