<document>
	<date>2008-06-03</date>
        <title>Gin Fizz en chaud froid</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>boisson</tag>
                <tag>siphon</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 &#160; 
 Soulag&#233;e, non, pas vraiment. J&#8217;ai toujours ce poids sur mes &#233;paules. Un truc qui ne s&#8217;enl&#232;vera pas tout seul. J&#8217;ai r&#233;alis&#233; assez r&#233;cemment que tout au long de ma scolarit&#233;, mon taux de confiance en moi a toujours &#233;t&#233; corr&#233;l&#233; &#224; ma r&#233;ussite scolaire. Comme s&#8217;il n&#8217;y avait que &#231;a qui importait. D&#8217;ailleurs, ces derniers mois, il n&#8217;y a bien que &#231;a qui importe. Comme seul obstacle au&#160; bonheur.  On n&#8217;a que &#231;a dans la t&#234;te. &#199;a et son unique neurone qui montre des signes de faiblesse&#8230; Et &#231;a vous ronge. Parfois, souvent, on se dit qu&#8217;on aurait d&#251; choisir d&#8217;autres &#233;tudes, souvent on ressent une forme de haine envers son absence d'intelligence, et parfois on d&#233;place cette ranc&#339;ur vers des visages de profs bien connus  (allant jusqu&#8217;&#224; vouloir imprimer leur photo pour la mettre sur le jeu de fl&#233;chettes qui tra&#238;ne quelque part chez ses parents) . On se retrouve &#224; se coucher tard, tr&#232;s tard, pour &#234;tre bien fatigu&#233;e et tomber illico dans les bras de Morph&#233;e, de toute fa&#231;on si on se couche un peu plus t&#244;t, on ne r&#233;ussi pas &#224; s&#8217;endormir tant son cerveau est englu&#233; par des pens&#233;es noires. Et puis voir les choses empirer ces derniers jours et &#234;tre incapable de s&#8217;endormir seule, avoir besoin de l&#8217;odeur de son cou pour r&#233;ussir &#224; s&#8217;endormir un peu plus sereinement&#8230; Se retrouver face &#224; son cerveau qui a atteint sa capacit&#233; limite d&#8217;int&#233;gration de nouvelles choses, incapable d&#8217;emmagasiner la moindre information nouvelle, se dire que l&#8217;on ne pourra plus rien y faire entrer et que l&#8217;on passera sa vie enti&#232;re &#224; &#234;tre &#233;tudiante dans la m&#234;me ann&#233;e universitaire sans jamais passer &#224; l&#8217;ann&#233;e suivante&#8230;&#160;  L&#8217;ann&#233;e derni&#232;re j&#8217;avais &#233;t&#233; bien inspir&#233;e, &#224; peu pr&#232;s &#224; la m&#234;me p&#233;riode, de f&#234;ter la fin des exams chez S. avec  un brownie cheesecake  et  des tartes au fromage blanc &#8230; Une soir&#233;e alcoolis&#233;e au bord de la piscine pour la fin des exams, ne pas attendre les r&#233;sultats pour f&#234;ter ce soulagement que l&#8217;ann&#233;e soit finie avait &#233;t&#233; une bonne id&#233;e puisque si j&#8217;avais attendu les r&#233;sultats je n&#8217;aurai rien eu &#224; f&#234;ter. Rien du tout. Et cette ann&#233;e je n&#8217;ai aucune envie de f&#234;ter cette fin d&#8217;examen qui ne me soulage pas du tout. J&#8217;ai peur; et pour oublier &#231;a, en rentrant de la fac je me suis quand m&#234;me arr&#234;t&#233;e &#224; l&#8217;&#233;picerie du coin pour acheter une grosse poign&#233;e de citrons, je me suis d&#233;p&#234;ch&#233;e pour &#234;tre rentr&#233;e &#224; temps avant que l'orage n'&#233;clate et j&#8217;ai ouvert le pensum qu&#8217;est  &#171; Comme un chef &#187;   (il faudra que je vous reparle de ce livre)  et j&#8217;ai suivi &#224; ma fa&#231;on* la recette de Gin Fizz de Ferran Adri&#224; qui avait d&#233;j&#224; fait ces preuves il y a quelques mois pour &#233;trenner mon siphon. Ce cocktail est un d&#233;lice&#8230; Une base de granit&#233; gin &amp; citron  (duo tout aussi gagnant que celui du schweppes et du gin ^^)  et au dessus une &#233;cume chaude de ce m&#234;me m&#233;lange gin &amp; citron&#8230; Une alliance de temp&#233;ratures, un contraste de textures&#8230; une &#233;cume toute douce, ti&#232;de et r&#233;confortante et des cristaux plein de fraicheur&#8230;parfait ! 
 &#160; 
   
   
 &#160; 
 Gin Fizz Recette de Ferran Adri&#224; "Comme un chef" (Larousse) Pour 4 verres de taille moyenne (J&#8217;ai diminu&#233; les doses de moiti&#233; par rapport &#224; la recette de base, vous pouvez sans probl&#232;me les doubler si vous avez un siphon de 50cl) Sirop : 75g de sucre 60mL d&#8217;eau Ecume chaude : 2 blanc d&#8217;&#339;ufs (75g) 60mL de jus de citron 40mL de gin Pour le granit&#233; : 125mL de jus de citron 75mL de gin Et aussi : 1 siphon (r&#233;sistant &#224; la chaleur) 1 chinois 1 cartouche de gaz R&#233;aliser le sirop en m&#233;langeant dans une casserole le sucre et l&#8217;eau, porter &#224; &#233;bullition et r&#233;server au frigo. R&#233;aliser le granit&#233; en m&#233;langeant le jus de citron, le gin, la moiti&#233; du sirop. Mettre au cong&#233;lateur pour quelques heures. Les granit&#233;s alcoolis&#233;s ne prennent jamais compl&#232;tement en masse  (l&#8217;alcool diminue le point de cong&#233;lation)  ce qui est bien pratique car on a pas besoin d&#8217;aller les gratouiller toute les heures. Par contre, &#231;a prend plus de temps &#224; prendre en masse. Quand le granit&#233; est gel&#233;, r&#233;aliser l&#8217;&#233;cume chaude en fouettant les blancs d&#8217;&#339;ufs  (ne pas les monter en neige !) , y ajouter le jus de citron, le gin et la moiti&#233; du sirop. Passer au chinois et transvaser dans le siphon. Fermer, charger en air, secouer et garder au chaud dans un bain marie &#224; 65&#176;C. Servir le granit&#233; dans des verres remplis &#224; mi hauteur et coiffer de l'&#233;cume chaude. * en fait, j&#8217;ai suivi la recette quasi &#224; la lettre  (car contrairement &#224; certains, je suis tout &#224; fait capable de suivre une recette au mot pr&#232;s) , mais Ferran Adri&#224; conseille de passer le granit&#233; au mixeur une fois qu&#8217;il a pris en masse afin d&#8217;obtenir une &#233;mulsion ; et de conserver cette &#233;mulsion ensuite au cong&#233;lateur. J&#8217;ai volontairement zapp&#233; l&#8217;&#233;tape du mixeur car je trouvais mon granit&#233; pas extr&#234;mement gel&#233;/pris en masse et j&#8217;ai jug&#233; que mixer tout &#231;a ne ferait que liqu&#233;fier un peu plus la chose. Ensuite, c&#8217;est &#224; vous de voir. 
 C'est aussi un cocktail pour Lolotte 
 &#160;  
 &#160; &#160; 
 Et si vous voulez d'autres boissons alcoolis&#233;es, je vous propose: 
 Abricot au sirop acidul&#233;, &#233;clats de pistaches caram&#233;lis&#233;es et granit&#233; alcoolis&#233; Granit&#233; vodka-orange sanguine Granit&#233; de gin citronn&#233; Le danger public - Un cocktail &#224; se p&#226;mer (Bailey's - Amaretto) 
 
 &#160; 
 
 
 
 
        </text>
</document>
