<document>
	<date>2008-06-04</date>
        <title>Profitons de la rhubarbe !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fraise</tag>
                <tag>fruit</tag>
                <tag>pistache</tag>
                <tag>rhubarbe</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Les verrines et moi on n&#8217;est pas tr&#232;s copines. Certes &#231;a permet de pr&#233;senter joliment des trucs pas tr&#232;s pr&#233;sentables de mani&#232;re individuelle type tiramisu, &#231;a peut &#234;tre tr&#232;s r&#233;ussi quand &#231;a r&#233;ussi &#224; alterner avec brio des go&#251;ts et des textures diff&#233;rentes&#8230; Mais c&#8217;est surtout de plus en plus le grand n&#8217;importe quoi o&#249; je te fous un peu tout ce que je veux dedans mais comme &#231;a fait joli tu crois que c&#8217;est bon. Ok, je tire un peu le trait, mais que voulez-vous, je ne peux pas m&#8217;en emp&#234;cher.&#160; Je trouve juste &#231;a dommage que l&#8217;on use un concept qui peu &#234;tre sympa jusqu&#8217;&#224; la corde en allant jusqu&#8217;&#224; le d&#233;cr&#233;dibiliser. Bref, je sais que je suis un peu la seule &#224; avoir ce point de vue, et je me demande parfois moi-m&#234;me ce que les verrines m&#8217;ont fait pour que je ne les aime pas &#224; ce point. Toujours est-il que quand j&#8217;ai vu  dans ce billet de B&#233;a  cette verrine &#224; la rhubarbe, j&#8217;ai &#233;t&#233; all&#233;ch&#233;e&#8230; et pas qu&#8217;un peu&#8230; tellement en fait que j&#8217;&#233;tais frustr&#233;e de ne pas d&#233;couvrir la recette dans son billet&#8230; Mais quelques billets plus tard  elle nous annon&#231;ait sa participation au magazine Cuisiner Light  o&#249; l&#8217;on retrouverait un dossier sur les tartelettes et cette dite verrine. Je l&#8217;avoue, moi qui n&#8217;ach&#232;te jamais de magazine de cuisine, j&#8217;ai achet&#233; celui-l&#224; juste pour cette recette de verrine, et je n&#8217;ai pas &#233;t&#233; d&#233;&#231;ue&#8230; Ce qui m&#8217;avait intrigu&#233;e aussi sur la photo de B&#233;a c&#8217;&#233;tait ces filaments de rhubarbe rose&#8230; Or chez moi, la comporte de rhubarbe elle est verte et bien verte. Jamais r&#233;ussi &#224; d&#233;nicher de sp&#233;cimen &#224; chair rose, tant pis pour la girly attittude, c&#8217;&#233;tait tout aussi bon. Par rapport &#224; la recette du magazine, je n&#8217;ai effectu&#233; qu&#8217;un changement : troquer le mascarpone par de la ricotta car j&#8217;ai rarement du mascarpone au frigo tandis que la ricotta y a ses quartiers d&#8217;&#233;t&#233;&#8230; en prime &#231;a all&#232;ge le dessert&#8230; Compote de rhubarbe, fraises et mousse de citron vert &#160;  
 Recette de  B&#233;a , parue dans le magazine cuisine light n&#176;4 Pour 4-5 verrines 5 branches de rhubarbes (320g une fois &#233;pluch&#233;e) 50g de sucre 1 pointe de couteau d&#8217;agar agar 2 feuilles de g&#233;latine 2 cuill&#232;res &#224; soupe de lait 2 jaunes d'oeuf 4 cuill&#232;res &#224; soupe de sucre fin + 1 cuill&#232;re &#224; caf&#233; 200g de ricotta 2 citrons verts (zestes + jus) 4 blancs d'oeuf 1 pinc&#233;e de sel Une barquette de 250g de fraises Quelques biscuits roses de Reims r&#233;duits en poudre Quelques pistaches vertes non sal&#233;es grossi&#232;rement concass&#233;es 
 Compote de rhubarbe  : Peler et d&#233;couper en morceaux la rhubarbe, les mettre dans une casserole avec le sucre et 2 cuill&#232;res &#224; soupe d&#8217;eau. Faire cuire sur feu doux jusqu&#8217;&#224; ce qu&#8217;elle soit bien compot&#233;e. Ajouter alors une pointe de couteau d&#8217;agar agar et reporter &#224; &#233;bullition, laisser  bouillonner quelques minutes et r&#233;server hors du feu. Note : Ayant trouv&#233; la compote un peu trop liquide j&#8217;ai ajout&#233; un peu d&#8217;agar, si vous ne voulez pas, vous pouvez zapper.  Mousse au citron  : Faire tremper la g&#233;latine dans un bol d'eau froide pendant 5 minutes, l&#8217;essorer et la dissoudre dans le lait ti&#233;di. R&#233;server.  Dans un saladier, battre les jaunes d&#8217;oeufs avec les cuill&#232;res &#224; soupe de sucre jusqu'&#224; blanchiment, ajouter ensuite la ricotta puis la g&#233;latine.  Pr&#233;lever les zestes des citrons, les hacher finement et presser le jus. Ajouter le tout au m&#233;lange &#224; base de ricotta. Battre les blancs en neige avec une pinc&#233;e de sel, quand le fouet commence &#224; laisser des traces dans les blancs en neige, ajouter la cuill&#232;re &#224; caf&#233; de sucre et continuer &#224; battre encore 1 minute. Incorporer d&#233;licatement les blancs &#224; la pr&#233;paration citronn&#233;e. Laver, &#233;queuter et d&#233;couper les fraises, en r&#233;server 2-3 pour la d&#233;coration des verrines si vous voulez. Mise en pot  : Au fond de chacune verrines, disposer environ une bonne cuill&#232;re &#224; soupe de compote de rhubarbe, ajouter quelques morceaux de fraise (1 couche) et  avec une autre cuill&#232;re &#224; soupe de compote  de rhubarbe, finir avec la mousse de citron en remplissant les verres &#224; raz bord. Mettre au frais pour au moins 3 heures.  Au moment de servir, poudrer de poudre de biscuits roses de Reims, disposer une demie fraise au milieu de chaque vert et parsemer de pistaches. 
 
 J&#8217;ai &#233;t&#233; tellement enthousiasm&#233;e par ce dessert frais, estival, l&#233;ger et fruit&#233; que j&#8217;ai r&#233;cidiv&#233; en changeant les parfums. Je garde la rhubarbe, substitue les fraises par des framboises et parfume la mousse &#224; la pistache. Seul b&#233;mol pour cette seconde version, la mousse &#233;tait plus dense, plus prise et donc forc&#233;ment j&#8217;ai moins aim&#233;, mais je sais pourquoi apr&#232;s coup (sauf qu&#8217;au moment de la r&#233;alisation j&#8217;ai pas franchement r&#233;fl&#233;chi) : dans la recette au citron le jus de citron apportait du liquide que la p&#226;te pistache n&#8217;apporte pas, alors je pense que vous pouvez diminuer un peu la g&#233;latine dans cette seconde version (ou garder le jus de citron) pour un r&#233;sultat meilleur&#8230; 
   Compote de rhubarbe, framboise et mousse &#224; la pistache &#160;  
 
 &#160;  Pour 6 verrines 500g de rhubarbe une fois &#233;pluch&#233;e 50g de sucre 2 feuilles de g&#233;latine 2 cuill&#232;res &#224; soupe de lait 2 jaunes d'oeuf 4 cuill&#232;res &#224; soupe de sucre fin + 1 cuill&#232;re &#224; caf&#233; 200g de ricotta Le zeste d&#8217;un citron jaune non trait&#233; 1 grosse cuill&#232;re &#224; soupe bien bomb&#233;e de p&#226;te pistache 4 blancs d'oeuf 1 pinc&#233;e de sel 40 &#224; 50 framboises Quelques biscuits roses de Reims r&#233;duits en poudre Quelques pistaches vertes non sal&#233;es grossi&#232;rement concass&#233;es 
 Compote de rhubarbe  : Peler et d&#233;couper en morceaux la rhubarbe, les mettre dans une casserole avec le sucre et 1 cuill&#232;res &#224; soupes d&#8217;eau. Faire cuire sur feu doux jusqu&#8217;&#224; ce qu&#8217;elle soit bien compot&#233;e. R&#233;server. Mousse &#224; la pistache, l&#233;g&#232;rement citronn&#233;e  : Faire tremper la g&#233;latine dans un bol d'eau froide pendant 5 minutes, l&#8217;essorer et la dissoudre dans le lait ti&#233;di. R&#233;server. Dans un saladier, battre les jaunes d&#8217;oeufs avec les cuill&#232;res &#224; soupe de sucre jusqu'&#224; blanchiment, ajouter ensuite la ricotta puis la g&#233;latine. Ajouter les zeste du citron et la p&#226;te pistache. Battre les blancs en neige avec une pinc&#233;e de sel, quand le fouet commence &#224; laisser des traces dans les blancs en neige, ajouter la cuill&#232;re &#224; caf&#233; de sucre et continuer &#224; battre encore 1 minute. Incorporer d&#233;licatement les blancs &#224; la pr&#233;paration citronn&#233;e. Mise en pot  : Au fond de chacune verrines, disposer environ une bonne cuill&#232;re &#224; soupe de compote de rhubarbe, ajouter une couche de framboises et recouvrir avec une nouvelle cuill&#232;re &#224; soupe de rhubarbe, finir avec la mousse &#224; la pistache en remplissant les verres &#224; raz bord. Mettre au frais pour au moins 3 heures. Au moment de servir, poudrer de poudre de biscuits roses de Reims et parsemer de pistaches . &#160;  
 
 
 
 
        </text>
</document>
