<document>
	<date>2008-06-24</date>
        <title>On dirait le sud...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>photos</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 
 Coquelicots aux pieds des oliviers 
 &#160;  
 &#160; 
 Parfois j'ai l'impression d'&#234;tre un funambule. J'avance sur un fil sans le moindre filet en bas, j'avance tout doucement, si lentement que plus personne ne regarde ce funambule, les gens s'en sont lass&#233;... j'aimerai beaucoup atteindre la plateforme au bout du fil... m&#234;me si je sais que ce n'est qu'une &#233;tape, qu'une halte br&#232;ve et qu'ensuite un autre fil est d&#233;j&#224; tendu et qu'il faudra que je m'y engage vite, tr&#232;s vite, ne pas trop trainer sur la plateforme et continuer &#224; poser avec une extr&#232;me d&#233;licatesse, un pied devant l'autre, sur cet autre fil, beaucoup plus long, beaucoup plus fin.... mais peut &#234;tre qu'alors le fait d'avoir r&#233;ussi malgr&#233; les vents &#224; arriver au bout du premier fil m'aurait donner une assurance inesper&#233;e et les pas ne feront plus agiles, plus rapides, et la seconde plateforme approchera d&#233;j&#224;... 
 Bref, tr&#234;ve de bavardages chim&#233;riques inutils, je suis rentr&#233;e de vacances... 
 &#160; 
 
 &#160; 
 
 &#160; 
   Moutons au milieu des Alpilles 
 &#160; 
 &#160;  
 &#160; 
   
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 
   
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 
   
 &#160; 
 &#160;  Eglise des Baux de Provence 
 
 
 &#160;  &#160;  &#160;  
   
 &#160; 
 &#160; &#160;Des couleurs sur le march&#233; de Cassis 
 &#160;  
 &#160;  
 &#160; 
 
 
   Port de Cassis 
 &#160;  
 
 &#160;  
 Une 2 CV sur la route des cr&#234;tes 
 &#160;  
 &#160; 
 &#160;  
 &#160; 
   La Ciotat, les calanques 
 &#160;  
 
 
 
   C'est pas gentil d'estropier les cactus... 
 &#160;  
 &#160; 
 
 &#160; 
   Aeonium * C'est dur la vie de chat... 
 &#160;  
 &#160;  
 &#160; 
 
 &#160; 
   
 Gordes 
 &#160; 
 &#160; 
 
 &#160;  
 &#160; 
 
   
 &#160; 
 &#160; &#160; 
 &#160; 
 
 
 &#160; 
 &#160; 
 &#160; 
     
 
 
   
 &#160; 
 &#160;  
 &#160; L'abbaye de S&#233;nanque 
 J'&#233;tais pas top top dans le timing en ce qui concerne les lavandes, moi qui avait un souvenir de gamine de ces lavandes devant l'abbaye... 
 &#160;  
 &#160;  
 &#160; 
 
 
 &#160; 
 &#160; &#160; Du bl&#233; &#224; d&#233;faut des lavandes... 
 &#160;  
 &#160; 
 
 &#160; 
 
   March&#233; de Saint R&#233;my de Provence 
 &#160;  
 &#160;  
 &#160; 
 
 
 
   Photo &#224; gauche sp&#233;cialement prise pour J. &amp; Diego ;) Ces couverts en pied de... de quoi? de marcassin? C'est top classe... * Nougat &#224; la f&#232;ve seva (mais non, &#224; la lavande ^^...) 
 &#160;  
 &#160;  &#160;  
 &#160; 
 &#160; 
 &#160; 
 
   
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 
   
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
   
 &#160; 
 &#160;    
 &#160; 
 &#160; 
 &#160;  
 &#160; 
 &#160;  
 &#160; Arles Le cloitre de Saint Trophime 
 J'ai une sorte de fascination pour les cloitres. Je ne m'en lasse pas. 
 &#160; &#160;   
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; &#160;    
 &#160; 
 &#160; 
 &#160; 
 
 
 &#160;  
 Plage de Camargue 
 &#160;  
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
