<document>
	<date>2008-07-01</date>
        <title>Tarte aux groseilles , et si c&#8217;&#233;tait le hit de l&#8217;&#233;t&#233; ?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fruit</tag>
                <tag>groseille</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 &#160;  
 &#160;  
 Je n&#8217;ai jamais eu de jardin, de potager&#8230; Du coup je n&#8217;ai jamais vraiment connu  la joie des cueillettes pendant lesquelles ont picore quasi autant de fruits que l&#8217;on en met dans son panier&#8230;  Alors quand N. m&#8217;a propos&#233; de venir m&#8217;occuper du groseillier dans le jardin de ses parents qui croulait sous les baies rouges, j&#8217;ai r&#233;pondu pr&#233;sente, et plut&#244;t deux fois qu&#8217;une&#8230;  Pendant que je cueillais les groseilles, je pensais &#224;  la tarte aux groseilles  que Caroline avait ramen&#233; au  pique nique des Bretzel l&#8217;&#233;t&#233; dernier . Elle avait &#233;t&#233; un peu comme  une r&#233;v&#233;lation : la tarte aux groseilles c&#8217;est un d&#233;lice . C&#8217;&#233;tait la meilleure tarte aux groseilles que j&#8217;avais pu manger. Je trouve les groseilles trop acides et juteuses pour &#234;tres utilis&#233;es telles quelles en garniture et mon aversion pour les meringues me fait bannir toutes les tartes meringu&#233;e ( sauf peut &#234;tre celle ci&#8230; ) du coup cette version un peu comme biscuit&#233;e mais l&#233;g&#232;re en bouche &#233;tait parfaite&#8230; Caroline n&#8217;ayant pas tout de suite retrouv&#233; sa recette j&#8217;ai improvis&#233; une version &#224; ma fa&#231;on en fonction de recettes vue ici et l&#224;, au final le r&#233;sultat &#233;tait tr&#232;s satisfaisant&#8230;  Une tarte toute douce, moelleuse, sucr&#233;e juste comme il faut, &#224; la fois fruit&#233;e et gourmande&#8230;  Et puis depuis Caroline m&#8217;a envoy&#233; sa recette (merci d'avoir tout remu&#233; simplement pour assouvir ma gourmandise! ^^), alors &#224; mon avis c&#8217;est pas la derni&#232;re tarte aux groseilles que vous allez voir par ici ;) 
 &#160; 
   
   
 Tarte aux groseilles Cette tarte peut se pr&#233;parer sans probl&#232;me un ou deux jours &#224; l'avance (la garder au frigo dans ce cas) Pour 8-10 personnes : P&#226;te sabl&#233; ( d'apr&#232;s cette recette ): 150g de beurre mou 95g de sucre glace 30g d&#8217;amandes en poudre 2 pinc&#233;es de fleur de sel Les zestes (finement hach&#233;s) d&#8217;un citron non trait&#233; 1 &#339;uf battu 250g de farine Garniture 4 &#339;ufs 125 g de sucre (vous pouvez m&#234;me diminuer un peu si vous avez habitu&#233; votre palais &#224; manger des desserts peu sucr&#233;s) 100g amandes en poudre 600g de groseilles &#233;queut&#233;es (ne pas diminuer la quantit&#233;, vous pouvez en mettre un peu plus si vous voulez mais pas moins) 1 cuill&#232;re &#224; soupe bomb&#233;e de sucre glace (facultatif) 
 &#160;  Pr&#233;parer la p&#226;te :  M&#233;langer le beurre et  le sucre glace, ajouter tout en m&#233;langeant &#224; cha que fois, la poudre&#160; d&#8217;amande, la fleur de sel, les zestes de citron, l&#8217;&#339;uf et la fa rine. M&#233;langer jusqu&#8217;&#224; ce que la p&#226;te forme une boule, emballer dans du papier film et r&#233;server au frigo pendant 1H. Pr&#233;chauffer le four &#224; 180&#176;C.  Foncer un moule &#224; tarte (recouvert de papier sulfuris&#233;) avec la p&#226;te sabl&#233;e, la couvrir avec une autre feuille de papier sulfuris&#233;, garnir de haricots secs (ou autres) et faire cuire &#224; blanc 10 minutes. En lever ensuite les haricots et la feuille de papier sulfuris&#233;e au dessus de la p&#226;te et cuire encore la p&#226;te &#224; blanc pendant 5 minutes. Sortir du four et laisser refroidir. S&#233;parer les blancs des jaunes d'&#339;ufs, m&#233;langez les jaunes avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter ensuite les amandes en poudre. M&#233;langer. Monter les blancs en neige avec une pinc&#233;e de sel et les ajouter&#160; avec d&#233;licatesse (avec une maryse) &#224; la pr&#233;paration sucre-amande. Ajouter ensuite les groseilles. M&#233;langer d&#233;licatement. Verser sur le fond de p&#226;te, enfourner, diminuer le four &#224; 160&#176;C et cuire pendant environ 45 minutes.  D&#233;mouler et laisser refroidir sur une grille. Si vous le souhaitez vous pouvez saupoudrez de sucre glace&#8230; 
 &#160;  
 
 
 &#160;  
 
 
 
 
        </text>
</document>
