<document>
	<date>2008-08-11</date>
        <title>Filet mignon &#224; la m&#233;lasse de grenade, t&#234;tes d&#8217;ail confites en papillote - La m&#233;lasse de grenade et moi &#233;pisode 1</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>m&#233;lasse de grenade</tag>
                <tag>pomme de terre</tag>
                <tag>tomate</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
   
 
 Filet mignon &#224; la m&#233;lasse de grenade, t&#234;tes d&#8217;ail confites en papillote 
 En guise de pr&#233;ambule : pour savoir ce qu&#8217;est la m&#233;lasse de grenade, voir note en bas de bas de page.  
 Cette recette  &#233;tait dans mes favoris depuis quelque temps, restait &#224; d&#233;nicher la m&#233;lasse de grenade, une fois que c&#8217;&#233;tait fait c&#8217;est la premi&#232;re chose que j&#8217;ai cuisin&#233;e avec ce nouvel ingr&#233;dient dans ma cuisine. Une recette tr&#232;s simple qui ne n&#233;cessite pas une liste de courses &#224; rallonge, pr&#233;par&#233;e en un clin d&#8217;&#339;il, peu de vaisselle g&#233;n&#233;r&#233;e, il ne vous reste plus qu&#8217;a attendre que le four op&#232;re. Magique ! 
 Et que dire alors de cette m&#233;lasse ? Et bien j&#8217;aime ! J&#8217;adopte ! La m&#233;lasse de grenade a donn&#233; un go&#251;t d&#233;licieusement acidul&#233; &#224; la viande, c&#8217;&#233;tait subtil, fin et d&#233;licat mais bien pr&#233;sent ! J&#8217;ai d&#233;j&#224; test&#233; pas m al d&#8217;ingr&#233;dients nouvellement fashion  (forc&#233;ment me diriez vous&#8230;)  cependant tous ne sont pas rest&#233; dans ma cuisine mais n&#8217;ont fait que y passer, par contre cette m&#233;lasse elle ne va pas dispara&#238;tre de si t&#244;t&#8230; sans doute car elle parfume et donne une touche un peu diff&#233;rente et originale aux plats basiques du quotidien  (exemple basique : blancs de poulet). 
 J&#8217;ai servi le filet mignon (que c&#8217;est bon le filet mignon !) avec des pommes de terre au four (non &#233;pluch&#233;es, c&#8217;est comme &#231;a que je les pr&#233;f&#232;re !) et des tomates cerises, et surtout, des t&#234;tes d&#8217;ail confites au four&#8230; Vous connaissez ? Non ? Alors il faut que vous d&#233;couvriez &#231;a, moi j&#8217;ai d&#233;couvert &#231;a en voyant Jamie Oliver le faire &#224; la t&#233;l&#233;, depuis impossible de remettre la main sur sa recette alors j&#8217;improvise sur le m&#234;me principe et c&#8217;est un d&#233;lice. L&#8217;ail est confit, c&#244;t&#233; texture on peut presque le tartiner et c&#244;t&#233; go&#251;t il est adoucit&#8230; on peut compter une t&#234;te d&#8217;ail par personne et &#231;a se mange tout seul : avec la pointe du couteau on r&#233;cup&#232;re le contenue d&#8217;une gousse et on d&#233;guste &#231;a avec bonheur.      Filet mignon &#224; la m&#233;lasse de grenade, t&#234;tes d&#8217;ail confites en papillote Une recette piqu&#233;e chez  Cathy , sur une id&#233;e d' Est&#233;relle 
 Pour 3 personnes : 1 filet mignon 2 &#224; 3 cuill&#232;res &#224; soupe de m&#233;lasse de grenade Des pommes de terre Quelques feuilles de sauge fra&#238;che (merci ma jardini&#232;re d&#8217;appartement ! ^^) Des tomates cerise Quelques feuilles de basilic frais (merci ma jardini&#232;re d&#8217;appartement ! ^^) Huile d&#8217;olive Sel &amp; Poivre Thym &amp; Romarin (pas forc&#233;ment frais, selon votre &#233;tat des stocks) Trois t&#234;tes d&#8217;ail 
 
 
 Pr&#233;chauffer le four &#224; 200&#176;C Enduire le filet mignon avec la m&#233;lasse de grenade, le mettre au milieu d&#8217;un grand plat allant au four. Laver et s&#233;cher les pommes de terre, pas la peine de les &#233;plucher mais si elles sont plus grandes que les miennes (cf photo) il faudra les d&#233;couper en morceaux (sinon elles ne seront pas cuites en m&#234;me temps que la viande). Les placer d&#8217;un c&#244;t&#233; du filet mignon. Intercaler entre elles quelques feuilles de sauge.  Laver les tomates cerise, les placer de l&#8217;autre c&#244;t&#233; du filet mignon. Intercaler entre elles quelques feuilles de basilic.&#160;  Arroser le tout d&#8217;un bon filet d&#8217;huile d&#8217;olive, saler, poivrer, saupoudrer de thym et de romarin. &#160; 
 
 &#160; &#160; S&#8217;occuper des t&#234;tes d&#8217;ail : Couper les t&#234;tes d&#8217;ail &#224; un tiers en partant du haut, sans les &#233;plucher ni en s&#233;parer les gousses. R&#233;server le chapeau d&#8217;un c&#244;t&#233;, disposer les t&#234;tes d&#8217;ail sur une feuille de papier aluminium (sur la photo c&#8217;est du papier sulfuris&#233; car je n&#8217;avais plus de papier alu, je conseille cependant d&#8217;utiliser du papier alu), arroser d&#8217;un bon filet d&#8217;huile d&#8217;olive, saler, poivrer, saupoudrer de thym et de romarin puis remettre les chapeaux des t&#234;tes d&#8217;ail &#224; leur place, fermer la papillote. 
     
 &#160;  Recouvrir la portion du plat contenant les tomates cerise d&#8217;une feuille de papier sulfuris&#233; (pour &#233;viter qu&#8217;elles &#233;clatent et relarguent tout leur jus dans le plat), enfourner viande &amp; papillote 45 minutes. Un quart d&#8217;heure avant la fin de la cuisson, enlever la feuille de papier sulfuris&#233; au dessus des tomates et poursuivre la cuisson. 
 Servir les tranches de filet mignon avec quelques pommes de terres, quelques tomates et une t&#234;te d&#8217;ail confit. D&#233;guster, c&#8217;est top. 
   
 **********   La m&#233;lasse de grenade est un liquide &#233;pais obtenu par r&#233;duction de jus de grenade. Elle est tr&#232;s utilis&#233;e dans les cuisines libanaises et iraniennes. Elle apporte un go&#251;t acidul&#233; aux pr&#233;parations et cela sans avoir besoin de vider la bouteille de m&#233;lasse dans votre pr&#233;paration, ayez la main douce et vous serez ravis. O&#249; acheter de la m&#233;lasse de grenade pour les Strasbourgeois ? 
 L&#8217;arc en miel 72 avenue de la for&#234;t noire 67000 Strasbourg 
 Moins de 4 euros la bouteille de 300mL 
 C&#8217;est une &#233;picerie de quartier l&#224; pour d&#233;panner, mais qui propose aussi des sp&#233;cialit&#233;s et quelques produits iraniens. Ils ont aussi une activit&#233; de traiteur . 
 &#160; 
 
 
 
 
        </text>
</document>
