<document>
	<date>2008-07-06</date>
        <title>L&#8217;atelier de Jean Luc Rabanel, souvenirs de vacances</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Dans cette ruelle du centre ville arl&#233;sien il y a une petite terrasse devant le restaurant. &#192; l&#8217;int&#233;rieur, la salle est toute en longueur, sobre, moderne, minimaliste, ax&#233;e sur trois couleurs : rouge, blanc et noir. Peu de tables au final, une douzaine sans doute. Et au fond de cette salle un peu comme un couloir, la cuisine que l&#8217;on entred&#233;cou vre &#224; travers le passe plat ouvert sur ce lieu o&#249; vont et viennent les cuisiniers&#8230; Au-dessus de ce passe plat, une lumi&#232;re rouge illumine les assiettes auxquelles le chef donne la touche finale&#8230; On s&#8217;assied et l&#8217;on ne choisi rien. Ici c&#8217;est menu surprise&#8230; La seule chose que l&#8217;on choisit c&#8217;est si l&#8217;on souhaite d&#233;cliner ce menu surprise en sept ou en treize plats&#8230; On n&#8217;h&#233;site pas entre deux plats sur la carte, &#224; la place on tr&#233;pigne d&#8217;impatience &#224; l&#8217;id&#233;e de d&#233;couvrir ce d&#233;fil&#233; de petits plats&#8230; La mise en bouche est pleine de promesse : des  tempura d&#8217;asperges vertes servies avec deux sauces, l&#8217;une &#224; base de sauce soja et de cumin, l&#8217;autre aigre-douce au gingembre et au piment d&#8217;Espelette . Les tempura sont l&#233;g&#232;res en bouche, a&#233;riennes, jamais je n&#8217;en ai mang&#233; de si bonnes&#8230; et la sauce aigre douce est magnifique, parfaitement &#233;quilibr&#233;e, elle me hante depuis, je vais tenter de refaire quelque chose du genre&#8230; Ensuite les plats commencent &#224; d&#233;filer, les uns apr&#232;s les autres&#8230; pas mal de verrines, une orgie de l&#233;gumes, beaucoup de touches el buliesques&#8230; Les encha&#238;nements sont assez rapides, c&#8217;est sans doute n&#233;cessaire quand on a tant de plats &#224; faire d&#233;filer cependant ce rythme est peut-&#234;tre parfois un poil trop soutenu et vers la fin du repas, on le vit un peu comme un marathon&#8230; Surtout que le menu surprise d&#233;clin&#233; en treize plats, &#231;a fait quand m&#234;me beaucoup (pour moi en tous cas), donc rassurez vous, si vous opter pour la d&#233;clinaison en sept plats vous sortirez repus sans probl&#232;me&#8230;&#160; Les serveurs nous ram&#232;nent chaque plat et nous explique ce que c&#8217;est&#8230; l&#8217;intitul&#233; est tout un po&#232;me&#8230; il y a tant de saveurs qu&#8217;il est parfois dure de tout retenir (je ne vous garantis donc pas &#224; 100% les intitul&#233;s que vous allez lire un peu plus bas&#8230;)... &#160;  
 
 &#160;  Pissaladi&#232;re revisit&#233;e : sabl&#233; au parmesan et &#224; l&#8217;amande am&#232;re, sardine et l&#233;gumes croquants, caramel balsamique, glace aux oignons doux et cumin Magnifique. Un des plats que j&#8217;ai pr&#233;f&#233;r&#233;s si ce n&#8217;est pas celui que j&#8217;ai pr&#233;f&#233;r&#233;. Le sabl&#233; est d&#233;licieux entre parmesan et amande, parfaitement &#233;quilibr&#233;, les l&#233;gumes croquants de son jardin et une sardine (sans doute la premi&#232;re fois que je mange une sardine moi qui n&#8217;en suis absolument pas fan) et cette glace au oignons doux c&#8217;est top ! &#192; lui tout seul il vous fait comprendre que votre sorbeti&#232;re est tout sauf un achat inutile. Magique ! &#160; 
 
 &#160; Une &#233;mulsion pistache et caramel balsamique sur une gel&#233;e de pomelos, asperge blanche entour&#233;e de r&#233;glisse frite et dans la cuill&#232;re pistache fa&#231;on chouchou. Le tout servi chaud.   Graphiquement tr&#232;s
r&#233;ussi et gustativement &#231;a suivait parfaitement m&#234;me si le vinaigre
balsamique prenait largement le pas sur la pistache dans l&#8217;&#233;mulsion.   
 
 &#160; &#160; 
 Non sushi. Bonite marin&#233;e garnie de radis, gel&#233;e de cumbava, cacahu&#232;te. Asperge, fleurs et feuilles de capucine. Moutarde wasabi. Servi avec un sorbet au jus de tomate et gel&#233;e de citronnelle. 
 
 &#160;  &#160; &#160; &#160; &#160; 
 L&#224; encore le sorbet est top ! Il est servi sur un petit nid de gel&#233;e &#224; la citronnelle qui lui fait tr&#232;s bien &#233;cho, en saveurs comme en texture&#8230; Cette touche de fra&#238;cheur pleine de go&#251;t qui accompagne un non sushi de bonite qui &#233;tait bon mais qui ne m&#8217;a pas transcend&#233;&#8230; Sans doute car au final, &#231;a faisait trop de saveurs diff&#233;rentes et que je ne les ai pas toutes retrouv&#233;es sur mes papilles. 
 &#160; 
 &#160; 
 &#160; &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 &#160; Tartine pistache et sa surprise &#224; tartiner (qui s&#8217;av&#233;ra &#234;tre du foie de lapin). Shampoing balsamique. Yaourt v&#233;g&#233;tal aux c&#233;bettes, haricots coco Des croquants aux pistaches sur lesquels ont tartine une pr&#233;paration au foie de lapin en se demandant si c&#8217;est vraiment du foie ou si c&#8217;est pas du tofu et des champignons ? et un shampooing au vinaigre balsamique (sur la photo) qui est marrant mais pas sensationnel. Le yaourt v&#233;g&#233;tal j&#8217;ai eu un peu de mal, &#231;a m&#8217;a un peu &#233;c&#339;ur&#233;e. Sans aucun doute le plat que j&#8217;ai le moins appr&#233;ci&#233;. Je n&#8217;ai pas non plus compris le lien entre les trois &#233;l&#233;ments qui le constituaient (la tartine, le shampoing, le yaourt&#8230;) &#160; 
 
 &#160; Artichaut violet r&#244;ti, &#233;mulsion de pata negra (on ne la sens pas), coulis &#224; l&#8217;oignon, gressin &#224; la tomate et pata negra, chips de pata negra Miam miam miam. L&#8217;artichaut un peu caram&#233;lis&#233;, le chips de pata negra, tout &#231;a &#233;tait tr&#232;s tr&#232;s bon &#160; &#160; 
 
 &#160; Saumon minute cuit au contact de l&#8217;&#233;mulsion de pomme de terre. Cacahu&#232;te, alfa-alfa, roquette, &#233;cume cacahu&#232;te &amp; s&#233;same Le chef s&#8217;est rendu compte que si l&#8217;on cuit le saumon au contact de la pomme de terre &#231;a lui conf&#232;re un petit go&#251;t fum&#233;. Et c&#8217;est vrai. Et c&#8217;est bon. Avec la cacahu&#232;te en plus c&#8217;est top ! La pomme de terre conf&#232;re &#224; ce plat un c&#244;t&#233; un peu plus rustique que les plats pr&#233;c&#233;dents plus sophistiqu&#233;s et pr&#233;cieux. 
 &#160; &#160; 
 
 &#160; Ravioli tomate farci &#224; la tomate f&#233;ta, bouillon &#224; l&#8217;oignon et &#224; l&#8217;orange, cerfeuil, capucine, pousses et herbes, tuile de parmesan Top. Des raviolis avec une p&#226;te et une farce tr&#232;s tr&#232;s tomate. Un vrai go&#251;t de tomate. Un bouillon magnifique, parfum&#233; aux saveurs d&#8217;Asie. J&#8217;adore.  
 &#160; &#160;   
   &#160; &#160;&#160;  
 &#160;  
 Dans la cuill&#232;re du cumbawa confit un peu sucr&#233; et une pousse de shiso pour rafra&#238;chir. Turbot &#224; la plancha, neige &#233;ph&#233;m&#232;re de cumbava, blettes, artichaut, bouillon (je ne me rappelle plus de son parfum : citronnelle ? wasabi ? verveine ?)  La cuill&#232;re m&#8217;a fait un peu ricaner &#224; premier abord. Une cuill&#232;re pour &#171; rafra&#238;chir la bouche &#187; je trouve &#231;a un poil ridicule, mais ce c&#244;t&#233; gadget mis &#224; part le contenu &#233;tait &#233;tonnant et convainquant !&#160; Le turbot &#233;tait parfait mais la neige &#233;ph&#233;m&#232;re (c&#8217;est fait &#224; l&#8217;azote ce truc ?) tr&#232;s &#233;ph&#233;m&#232;re, le temps que la serveuse nous explique le contenu des ramequins elle avait fondu&#8230; je n&#8217;ai donc pas pu la go&#251;ter et savoir si elle avait vraiment du go&#251;t&#8230; mais si j&#8217;ai&#160; bien compris c&#8217;est pas grave car quand le neige fond elle parfume le plat. (L&#224; j&#8217;avoue &#234;tre un poil septique n&#8217;ayant pas trop retrouv&#233; le cumbava avec le turbot) &#160;  Jarret de veau cuit 20h &#224; basse temp&#233;rature, pommes de terre grenailles, tempura de sauge, petits pois, c&#233;bettes &#224; la r&#233;glisse, ail confit, vinaigre de cacao amer Pas de photo&#8230; J&#8217;ai zapp&#233; dans la folie de l&#8217;action ;) L&#224; aussi un plat un peu plus terroir que les autres, la viande &#233;tait parfaitement confite, c&#8217;&#233;tait d&#233;licieux. Et le tempura de sauge c&#8217;&#233;tait une autre des r&#233;v&#233;lations de ce repas. Magique. Du parfum, du croquant, de la l&#233;g&#232;ret&#233;&#8230; encore ! &#160; 
 
 &#160; &#160; 
 Fausse bi&#232;re, &#224; l&#8217;image d&#8217;un demi : gel&#233;e de mangue, coulis et &#233;cume d&#8217;ananas Pas trop compliqu&#233;, frais, parfum&#233;, over fashion entre verrine, gel&#233;e et &#233;cume. &#160;  
 
   
 Tarte &#224; l&#8217;orange d&#233;structur&#233;e : gel&#233;e citron, streussel, &#233;cume de jus d&#8217;orange, non meringue O&#249; l&#8217;on d&#233;couvre qu&#8217;entre non-suhi et non-meringue le chef aime bien les &#171; non &#187;. &#199;a ne m&#8217;a pas transcend&#233;e, c&#8217;&#233;tait bon, mais je ne dois pas &#234;tre un bon publique pour les verrines sucr&#233;es. 
 &#160; &#160;&#160;  
   
 &#160; &#160; 
 Glace anis-r&#233;glisse et gel&#233;e de romarin. Croquette au chocolat et piment, chantilly &#224; la badiane, tuile au poivron D&#233;licieuse croquette assez originale, encore une fois on retrouve l&#8217;association glace &amp; gel&#233;e qu&#8217;il semble beaucoup affectionner et qui fonctionne en effet pas mal. &#160;  &#160; 
 
 &#160; Retour &#224; l&#8217;ap&#233;ritif : sph&#232;re au pastis, calisson &#224; l&#8217;olive noir et &#224; la ratatouille Grandiose j&#8217;ai trouv&#233;. Le fait de retourner &#224; l&#8217;ap&#233;ro avec pastis, olive et l&#233;gumes &#231;a m&#8217;a bluff&#233;. L&#8217;id&#233;e est excellente. La bille, vous connaissez c&#8217;est  la sph&#233;rification de El Buli , le calisson &#233;tait &#224; l&#8217;olive plut&#244;t qu&#8217;&#224; l&#8217;amande et servi avec des petits l&#233;gumes confits sucr&#233;s. Chapeau ! &#160;  &#160; 
 
 &#160; &#160; 
 Gel&#233;e de menthe, limoncello, sorbet kumquat, &#233;cume menthe et biscuit espagnol &#224; la menthe Frais et d&#233;licat, j&#8217;ai ador&#233;. Tout simplement. Le biscuit espagnol n&#8217;est sans doute qu&#8217;une feuille de filo enroul&#233;e sur elle-m&#234;me et c&#8217;est un d&#233;lice ! &#192; refaire chez soi&#8230; Vite ! 
 ********** Au final donc, beaucoup de l&#233;gumes&#8230; pour la plupart issus du jardin du chef et cultiv&#233;s par ses jardiniers. Car ce restaurant ce n&#8217;est pas uniquement un chef, des cuistos et des serveurs, c&#8217;est un chef, des cuistos, des jardiniers et des serveurs. Rabanel cuisine bio avec les l&#233;gumes et les herbes de son jardin mais ce qui me plait c&#8217;est que ce n&#8217;est pas pr&#233;cis&#233; &#224; chaque plat. D&#8217;ailleurs si je ne l&#8217;avais pas lu avant d&#8217;y aller, je ne l&#8217;aurai pas su car jamais le mot bio n&#8217;a &#233;t&#233; prononc&#233;&#8230; Peut-&#234;tre car il consid&#232;rent qu&#8217;on est cens&#233; savoir que c&#8217;est le premier  (et seul ?)  chef bio &#233;toil&#233; mais peut &#234;tre aussi car il consid&#232;re qu&#8217;il n&#8217;a pas besoin de surfer sur cette vague du bio pour conna&#238;tre son succ&#232;s, il cuisine bio par conviction sans avoir besoin de le clamer &#224; tout bout de chant. Et pour moi ce genre de pratique est appr&#233;ciable. 
 &#160; 
 On note une lubie du vinaigre balsamique, pr&#233;sent dans une bonne partie des plats (parfois un peu tout much m&#234;me pour une fan comme moi) et puis je me demande si je n&#8217;ai pas pr&#233;f&#233;r&#233; les plats sans artifices el buliesque ? Disons que si les &#233;cumes me s&#233;duisent souvent, le shampoing et les neiges &#233;ph&#233;m&#232;res ne m&#8217;ont pas conquise. 
 &#160; 
 Si c&#244;t&#233; cuisine c&#8217;est top, c&#244;t&#233; salle gros b&#233;mol &#224; noter : la clim ! Arles est une ville facilement &#233;touffante c&#244;t&#233; temp&#233;rature et l&#224; au fil du repas on commen&#231;ait s&#233;rieusement &#224; avoir chaud&#8230; la climatisation n&#8217;&#233;tait pas en marche&#8230; On a d&#251; leur demander &#224; trois reprises s&#8217;il n&#8217;y avait pas moyen de l&#8217;allumer avant qu&#8217;ils daignent le faire, soulageant ainsi toute la salle  (on est pass&#233; pour les chieurs de service, mais au final tout le monde &#233;tait ravi qu&#8217;elle ait &#233;t&#233; mise en marche) . &#192; ce niveau, c&#8217;est assez lamentable, la chaleur nous a un peu g&#226;ch&#233; le plaisir&#8230; Quand je vous dissez plus haut que par moment j&#8217;ai v&#233;cu le repas comme un marathon, je crois que la chaleur ambiante n&#8217;y &#233;tait pas pour rien. &#192; c&#244;t&#233; de &#231;a les serveurs &#233;taient un peu guind&#233;s, et par la chaleur ambiante les pauvres devaient supporter cravate et vestes&#8230;  
 &#160; 
 Le&#160; menu ne change pas tous les jours, ni toutes les semaines, en fait le chef fait &#233;voluer les plats par petites touches au fil du temps jusqu&#8217;&#224; ce qu&#8217;il consid&#232;re qu&#8217;il a atteint le top, qu&#8217;il ne peut plus faire &#233;voluer le plat vers le haut. L&#224; il arr&#234;te et mets &#224; la carte un nouveau plat qu&#8217;il va &#224; son tour modeler au fil de temps et ainsi de suite&#8230; D&#8217;un jour &#224; l&#8217;autre les plats changent un peu en fonction des changements qu&#8217;il veut leur donner et de ce qu&#8217;il trouve dans son jardin ou au march&#233;&#8230; [Sans vouloir &#234;tre mauvaise langue, je note quand m&#234;me que c&#8217;est du beau travail c&#244;t&#233; cuisine : menu unique pour toute la salle et qui &#233;volue peu d&#8217;un jour &#224; l&#8217;autre&#8230; ] Alors &#224; mon avis l&#8217;id&#233;al est d&#8217;y aller une fois pour les l&#233;gumes d&#8217;&#233;t&#233; et une autre fois pour les l&#233;gumes d&#8217;hiver, mais y aller plus souvent n&#8217;aurait pas vraiment plus d&#8217;int&#233;r&#234;t. Qui plus est le chef a ses recettes f&#233;tiches qu&#8217;il d&#233;cline souvent et que l&#8217;on retrouve tr&#232;s souvent &#224; son menu  (je m&#8217;en suis rendu compte en faisant un tour sur internet)  : le sabl&#233; au parmesan, le non sushi, la pata negra, la tarte meringu&#233;e d&#233;structur&#233;e etc&#8230; Classiques de ses menus que l&#8217;on retrouve aussi dans son livre, L&#8217;atelier du vivant (chez Actes Sud). &#160;  L&#8217;atelier de Jean Luc Rabanel 7 rue des Carmes 13200 Arles T&#233;l&#233;phone : 04.90.91.07.69 Ferm&#233; lundi et mardi http://www.rabanel.com  (notamment quelques photos...) Le blog de Jean Luc Rabanel  (peu int&#233;ressant, essentiellement du dossier de presse au go&#251;t d'auto-promo) 
 &#160; 
 Prix : Menu surprise (menu unique - pas de plats &#224; la carte) Avec 7 plats 45&#8364; Avec 13 plats 75&#8364; (140&#8364; avec les vins) Au d&#238;ner uniquement menu &#224; 13 plats 
 &#160; 
 &#192; noter aussi :  Le restaurant de Jean Luc Rabanel a maintenant deux ans et depuis 8 mois il a cr&#233;e juste &#224; c&#244;t&#233;  un bistrot ax&#233; bar &#224; vin et tapas, ouvert tous les jours toute la journ&#233;e . Et tout r&#233;cemment il a rachet&#233; un b&#226;timent afin d&#8217;agrandir la cuisine (superficie multipli&#233;e par quatre !), il a pr&#233;vu notamment d&#8217;y installer une grande table de vingt m&#232;tres &#224; la fois plan de travail pour les cuisiniers et table d&#8217;h&#244;te pour ses clients qui pourront ainsi voire comment on travaille en cuisine&#8230; En plus il envisage de cr&#233;er deux chambres d&#8217;h&#244;te, des chambres appartement dont il remplira le garde manger avec des produits et des conseils pour les cuisiner ou simplement assaisonner et r&#233;chauffer les plats pr&#233;par&#233;s &#224; l&#8217;avance, et si ses h&#244;tes partent en balade, il leur pr&#233;parera des paniers pique nique  ! 
 &#160; 
 
 
 
 
        </text>
</document>
