<document>
	<date>2008-07-14</date>
        <title>Les samedis au boulevard de la Marne</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>march&#233;</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   Ce n'est pas syst&#233;matique, c'est selon l'envie...  m&#234;me pas franchement selon le contenu du frigo, non, il y a des samedis matins o&#249; je n'ai pas franchement besoin d'aller faire quelques courses mais o&#249; je vais quand m&#234;me faire un tour au march&#233;, juste pour le plaisir... le plaisir de se promener au milieu des gens et des stands, de regarder les produits, de d&#233;couvrir quelque chose, de regarder ce que les gens ach&#232;tent et comment ils l'ach&#232;tent, de tomber sur  de magnifiques pavots  et de  bien commencer le week end...  Qu'on y aille &#224; v&#233;lo ou en voiture les jours de pluie, tout au long de l'ann&#233;e c'est un bonheur le march&#233; des samedis matins boulevard de la Marne. C'est le march&#233; Strasbourgeois qui me s&#233;duit le plus, celui de la place Broglie ne semble pas avoir trop d'&#226;me, celui de la rue de Z&#252;rich est un peu petit; et que se soit le march&#233; de la montagne et de l'artisanat place du march&#233; neuf ou celui des petits producteurs derri&#232;re la cath&#233;drale je leur trouve du cachet mais pas toujours du choix... Ici il y a de tout, de grands stands pour de grands maraichers, des petits &#233;tablis pour le  papi qui vient vendre le contenu de son potager ... Et samedi j'y ai trouv&#233; des  groseilles &#224; maquereaux ! J'ai bien essay&#233; de convaincre N. de demander au stand de l'&#233;picier si il avait de la  f&#232;ve Seva   (surtout suite &#224;  ces commentaires ) ... mais je ne sais pas pourquoi, il n'a pas voulu... ;)     
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160;  
 &#160; 
 &#160; 
 &#160; 
 &#160;    
 Un escargot &#224; la farine d'&#233;peautre fourr&#233; aux noisettes 
 Un d&#233;licieux petit d&#233;jeuner au march&#233; 
 &#160; 
 &#160; 
 &#160; 
 
 
 
   Belle balance &amp; Herbe &#224; chat (mais chez nous les chats pr&#233;f&#232;rent de loin les papyrus...) 
 &#160;  
 &#160; 
 &#160; 
 
 
 
 &#160; 
 &#160; 
 &#160; 
 &#160;  &#160;  
   
 &#160; 
 
 &#160; 
 &#160;         
 &#160; 
 &#160;      
 &#160; 
 &#160; 
 
 &#160; 
 &#160;  
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
     
   
 &#160; 
 &#160; 
 &#160; 
   &#160;  
   
 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; &#160;&#160;  Une avalanche de pivoines roses 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 &#160; 
 
 &#160; 
 &#160; 
 
 Un p&#232;le m&#234;le de pancartes 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; &#160;   
 Des asperges sauvages qui co&#251;tent les yeux de la t&#234;te Alors que &#231;a pousse en abondance... A vos cueillettes! Et si vous n'y avez jamais gout&#233;, il faut y rem&#233;dier car c'est un d&#233;lice! 
 Et l'ail des ours, en fleurs... 
 &#160; 
 &#160; 
 &#160; 
 &#160;  
 &#160; 
 &#160; 
 &#160; &#160;&#160;  
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
     
 
 Ma grand m&#232;re avait la m&#234;me nappe... 
 &#160; 
 &#160; 
     
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   A m&#233;diter... 
 &#160; 
 &#160; 
 &#160; 
 
 
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
     
  Si quelqu'un peu me dire ce que c'est que ces fleurs? Ca ressemble &#224; de la ciboulette mais c'est &#233;nooorme.. . 
 &#160; 
   
 
 &#160; 
 &#160; 
 &#160; 
   Sont pas choux ces minis pots d'aromatiques? 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
   
  Vous avez d&#233;j&#224; gout&#233; les cornichons frais? 
 &#160; 
 &#160; 
     
   
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
     
 &#160; 
 
 &#160; 
 &#160; 
   
  Naturellement toutes ces photos n'ont pas &#233;t&#233; prises toutes samedi dernier...  il y a bien longtemps qu'on ne trouve plus d'ail des ours et de muguet...  Les pivoines on &#233;t&#233; remplac&#233;es par les tournesols  et les fruits rouges font leur apparition... &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
