<document>
	<date>2008-08-18</date>
        <title>Muhammara - La m&#233;lasse de grenade et moi &#233;pisode 3</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cajou</tag>
                <tag>m&#233;lasse de grenade</tag>
                <tag>noix</tag>
                <tag>poivron</tag>
                <tag>tartinade</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 La Muhammara de Clothilde En guise de pr&#233;ambule : pour savoir ce qu&#8217;est la m&#233;lasse de grenade, voir note en bas de page . Et puis si par le plus grand des hasards vous avez rat&#233; le premier et le deuxi&#232;me &#233;pisode, c&#8217;est  ici  et  l&#224; . Je ne suis pas une grande adepte des tartinades&#8230; D&#8217;ailleurs je ne crois pas que vous en trouverez sur ce blog&#8230; Je pense que c&#8217;est sans doute car je n&#8217;ai pas une grande passion pour les ap&#233;ros  (et pas plus pour les ap&#233;ros d&#238;natoires d&#8217;ailleurs&#8230;) . Souvent &#224; l&#8217;heure de l&#8217;ap&#233;ro, on a faim alors on mange, on mange, on mange trop&#8230; et on ne profite plus du reste du repas comme on le souhaiterait par manque criant d'app&#233;tit&#8230; Je pr&#233;f&#232;re une entr&#233;e l&#233;g&#232;re et fra&#238;che, un peu originale &#224; n&#8217;importe quel ap&#233;ro. N&#8217;emp&#234;che que  cette tartinade l&#224;  m&#8217;a compl&#232;tement s&#233;duite. Conquise. Elle met vraiment bien en valeur la m&#233;lasse de grenade qui &#224; elle seule apporte une touche sucr&#233;e sal&#233;e &#224; la pr&#233;paration. Merci Clothilde pour cette d&#233;couverte  (je ne connaissais absolument pas la muhammara)  qui m&#8217;a ravie ! 
 &#160;    
 
   
 La Muhammara de Clothilde Recette originale  en V.O . ou  en V.F. Pour un bol: 500g de poivrons rouges (entre 2 et 3 poivrons) 65 g de cerneaux de noix 65 g de noix de cajou non sal&#233;es 1 cuill&#232;re &#224; caf&#233; de graines de carvi 1 bonne pinc&#233;e de sel fum&#233; (ou du sel normal &#224; d&#233;faut, comme j&#8217;avais du sel fum&#233;, je l&#8217;ai utilis&#233;, mais je ne sais pas s&#8217;il apporte r&#233;ellement un plus &#224; la recette. En tous cas si cette d&#233;couverte vous int&#233;resse, j&#8217;utilise du sel fum&#233; de la marqu&#233; Quai Sud que je trouve &#224;  l&#8217;&#233;picerie magique ) 1 voile (ou plus) de piment en poudre  1 gousse d'ail, pel&#233;e et d&#233;germ&#233;e 1 cuill&#232;re &#224; caf&#233; d'huile d'olive &#189; cuill&#232;re &#224; soupe de jus de citron 1 cuill&#232;re &#224; soupe de m&#233;lasse de grenade &#192; pr&#233;parer la veille, selon les conseils de Clothilde. Griller, peler les poivrons et les laisser refroidir. Personnellement j&#8217;enl&#232;ve le p&#233;doncule et d&#233;coupe la chair de chaque poivron en trois ou quatre portions, je les passe sous l&#8217;eau pour enlever les p&#233;pins et je les &#233;tale sur la plaque du four sans forc&#233;ment les s&#233;cher (flemmardise...) face avec peau vers le haut. Direction sous le grill du four jusqu&#8217;&#224; ce qu&#8217;ils soient bien noircit (&#231;a prend un certains temps mais j&#8217;ai jamais vraiment chronom&#233;tr&#233;), quand ils sont partiellement noirs et cloqu&#233;s, je les mets dans un sac cong&#233;lation que je ferme et je les laisse refroidir tranquillement l&#224; dedans. Ensuite je les &#233;pluche avec facilit&#233; et ils sont pr&#234;ts &#224; &#234;tre utilis&#233;s.  Faire dorer &#224; sec les noix, les noix de cajou et les graines de carvi dans une po&#234;le. R&#233;server et laisser refroidir. Mixer la chair des poivrons et le reste des ingr&#233;dients, r&#233;duire en pur&#233;e. Go&#251;ter et rectifier l'assaisonnement en sel, piment et jus de citron. R&#233;server au frais. Clothilde pr&#233;cise que &#231;a se cong&#232;le tr&#232;s bien, j&#8217;ai essay&#233; et je confirme!  A d&#233;guster sur un morceau de pain libanais&#8230; &#224; l&#8217;ap&#233;ro&#8230; ou alors vous pouvez en tartiner une face de pain pita que vous garnirez ensuite comme un sandwich. 
 &#160; &#160;  
 ********** La m&#233;lasse de grenade est un liquide &#233;pais obtenu par r&#233;duction de jus de grenade. Elle est tr&#232;s utilis&#233;e dans les cuisines libanaises et iraniennes. Elle apporte un go&#251;t acidul&#233; aux pr&#233;parations et cela sans avoir besoin de vider la bouteille de m&#233;lasse dans votre pr&#233;paration, ayez la main douce et vous serez ravis. O&#249; acheter de la m&#233;lasse de grenade pour les Strasbourgeois ? L&#8217;arc en miel 72 avenue de la for&#234;t noire 67000 Strasbourg C&#8217;est une &#233;picerie de quartier l&#224; pour d&#233;panner, mais qui propose aussi des sp&#233;cialit&#233;s et quelques produits iraniens. Ils ont aussi une activit&#233; de traiteur . 
 &#160;    
 
 
 
 
        </text>
</document>
