<document>
	<date>2009-03-22</date>
        <title>Allumettes pralin&#233;es au gru&#233; de cacao</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gru&#233; de cacao</tag>
                <tag>pralin</tag>
                <tag>&#233;pice Roellinger</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160;&#160; &#160;&#160; &#160; &#160;   
 Est&#233;relle  me l&#8217;avait
faite go&#251;ter,  Patoumi  m&#8217;a convaincue sans le savoir, et du coup, j&#8217;ai
craqu&#233; et command&#233; quelques &#233;pices  chez Roellinger , notamment sa  poudre
Equinoxiale  (cannelle, vanille, poivre noir, &#233;pices) conseill&#233;e avec le
chocolat. J&#8217;ai rapidement trouv&#233; une petite id&#233;e pour la tester, c&#8217;est
irr&#233;sistible, j&#8217;en ai d&#233;j&#224; fait une deuxi&#232;me fourn&#233;e. C'est rapide mais d&#233;licieux, histoire de varier le petit carr&#233; de chocolat noir que l'on d&#233;guste avec le th&#233;... &#160;   130g de chocolat noir dessert 80g de  p&#226;te de pralin  (2 belles cuill&#232;res &#224; soupe) &#189; cuill&#232;re &#224; caf&#233; de  poudre &#233;quinoxiale d&#8217;Olivier Roellinger  (cannelle, vanille, poivre noir, &#233;pices) 30-35g de gru&#233; de cacao (4 belles cuill&#232;res &#224; soupe) Faire fondre le chocolat au bain marie, hors du feu, ajouter la p&#226;te de pralin, la poudre &#233;quinoxiale et le gru&#233; de cacao, m&#233;langer jusqu&#8217;&#224; ce que la pr&#233;paration soit homog&#232;ne.  Recouvrir un moule &#224; cake de papier film, garnir le fond du moule de la pr&#233;paration pralin&#233;e, lisser avec une maryse et mettre au frigo pour minimum 2 heures. Au bout de ce temps, on peut d&#233;mouler la tablette obtenue sur une planche et la d&#233;couper en allumettes. Si vous avez du mal &#224; couper de belles allumettes bien r&#233;guli&#232;res c'est que le chocolat est trop froid/trop dur : laisser reposer la tablette obtenue 10 &#224; 20 minutes (selon la temp&#233;rature ambiante) puis d&#233;couper les allumettes. Conserver au frigo. &#192; d&#233;guster avec le th&#233; ou &#224; offrir juste pour le plaisir et la gourmandise&#8230; &#160;  
 
 
 
 
 
 
        </text>
</document>
