<document>
	<date>2008-08-20</date>
        <title>Entremet d&#8217;&#233;t&#233; : Dacquoise pistaches, framboises fra&#238;ches et mousse au citron (et pif!)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>entremet</tag>
                <tag>framboise</tag>
                <tag>mascarpone</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 
 &#160; 
 J'interromps momentan&#233;ment ma s&#233;rie m&#233;lasse de grenade (comment &#231;a vous en avez marre de cette m&#233;lasse?) pour la bonne cause... un entremet d'&#233;t&#233;... qui, si j'attends d'avoir fini de vous parler de la m&#233;lasse pour vous le pr&#233;senter risque d'arriver en automne... 
 La derni&#232;re fois , je vous racontais que g&#233;n&#233;ralement je fuis les entremets sans chocolat par peur de la terrible &#171; mousse de fruits &#187;, mousseuse, a&#233;rienne et supra g&#233;latin&#233;e&#8230; une texture que j&#8217;ex&#232;cre. Je pr&#233;f&#232;re le cr&#233;meux, l&#8217;onctueux&#8230; D&#8217;ailleurs je reproche &#224; la plupart des p&#226;tissiers de ne pas se fouler, ils fouttent un max de g&#233;latine dans leurs desserts, comme &#231;a ils sont s&#251;rs que &#231;a tient bien mais par contre c&#244;t&#233; go&#251;t &#231;a laisse &#224; d&#233;sirer&#8230; parfois ils devraient faire quelques tests, ils se rendraient compte qu&#8217;en diminuant la quantit&#233; de g&#233;latine les mousses sont plus cr&#233;meuses et onctueuses, moins b&#233;tonn&#233;es. Donc, j&#8217;ai d&#233;cid&#233; de vaincre mes d&#233;mons, parce qu&#8217;il faut avouer que les entremets au chocolat, avec les chaleurs estivales, &#231;a ne passe pas toujours tr&#232;s bien, alors un entremet acidul&#233;, citronn&#233;e, tr&#232;s gourmand pour les repas d&#8217;&#233;t&#233;&#8230; Une dacquoise &#224; la&#160; pistache pour le c&#244;t&#233; gourmand, une couche de d&#233;licates framboises fra&#238;ches (comment leur r&#233;sister ?) et au-dessus une mousse au mascarpone et au citron  d&#8217;apr&#232;s la recette de B&#233;a  (publi&#233;e dans  le magazine cuisiner light  mais pas sur son blog).  &#160; 
 
 
   
 Pour quatre entremets individuels (cercles de 8 centim&#232;tres de diam&#232;tre) Pour r&#233;aliser une version grand format (cercle de 22 centim&#232;tres de diam&#232;tre), gardez les m&#234;mes proportions pour la dacquoise et recouvrez le disque de dacquoise de deux couches de framboises avant de recouvrir le tout de mousse au citron &#8211; en doublant les proportions de la mousse - (sinon &#231;a manquera de framboises et ce serait dommage !). Pour la dacquoise &#224; la pistache: 2 blancs d&#8217;&#339;ufs 1 pinc&#233;e de sel 15g de sucre semoule 50g de sucre glace tamis&#233; 50g de pistaches non sal&#233;es r&#233;duites en poudre au mixeur 40g de pistaches non sal&#233;es enti&#232;res Pour les framboises : 1 petite barquette (150g) de framboises Pour la cr&#232;me au citron : 1 feuilles de g&#233;latine 1 cuill&#232;re &#224; soupe de lait 1 jaunes d'&#339;uf 2 cuill&#232;res &#224; soupe de sucre fin + 1 cuill&#232;re &#224; caf&#233; 125g de mascarpone 1 citron jaune non trait&#233; (zestes + jus) 2 blancs d'&#339;uf 1 pinc&#233;e de sel R&#233;aliser la dacquoise : Pr&#233;chauffer le four &#224; 180&#176;C. Monter les blancs en neige ferme avec une pinc&#233;e de sel, quand le fouet commence &#224; laisser des traces dans les blancs d&#8217;&#339;ufs, ajouter le sucre semoule et continuer &#224; fouetter jusqu&#8217;&#224; obtention de neige ferme. Incorporer le sucre glace et la poudre de pistache aux blancs en neige avec d&#233;licatesse (&#224; l&#8217;aide d&#8217;une maryse) jusqu&#8217;&#224; obtention d&#8217;un m&#233;lange homog&#232;ne. Tapisser le fond d&#8217;un moule &#224; charni&#232;re&#160; de 22 centim&#232;tres de diam&#232;tre de papier sulfuris&#233; et beurrer les bords.  Verser la pr&#233;paration dans le moule. Concasser grossi&#232;rement les pistaches et les parsemer sur la pr&#233;paration. Cuire 30 minutes. Laisser ensuite refroidir. 
 &#160; 
 R&#233;aliser la mousse au citron :  Faire tremper la g&#233;latine dans un bol d'eau froide pendant 5 minutes, l&#8217;essorer et la dissoudre dans le lait ti&#233;di. R&#233;server. Dans un saladier, battre le jaune d&#8217;oeuf avec les cuill&#232;res &#224; soupe de sucre jusqu'&#224; blanchiment, ajouter ensuite le mascarpone puis la g&#233;latine. Pr&#233;lever les zestes du citron, les hacher finement et presser le jus. Ajouter le tout au m&#233;lange &#224; base de mascarpone. Battre les blancs en neige avec une pinc&#233;e de sel, quand le fouet commence &#224; laisser des traces dans les blancs en neige, ajouter la cuill&#232;re &#224; caf&#233; de sucre et continuer &#224; battre encore 1 minute. Incorporer d&#233;licatement les blancs &#224; la pr&#233;paration citronn&#233;e. Montage : D&#233;mouler la dacquoise &#224; la pistache, y d&#233;couper (soit &#224; l&#8217;aide de cercles &#224; d&#233;couper soit &#224; l&#8217;aide des disques &#224; entremet) quatre disques de biscuit de la taille des moules &#224; entremet.  Tapisser les bords des disques &#224; entremet de rhodo&#239;de, d&#233;poser au fond de chacun des cercles un disque de dacquoise, recouvrir chacune des dacquoises d&#8217;une couche de framboises, verser au dessus la cr&#232;me au citron jusqu&#8217;&#224; raz bord. Mettre au frais quelques heures (une nuit c&#8217;est bien) pour que tout prenne bien. D&#233;corer de pistaches ou de framboises fra&#238;ches au moment du servi ce. 
 &#160; 
 
 ***** Pif Paf Pouf ***** 
 &#160;  
 Un jeu  vu chez Graine De Patate  auquel j'ai particip&#233;... je vais donc recevoir un petit paquet de Graine de patate, avec quelque chose de fait maison &#224; l'int&#233;rieur... :) 
 Si vous voulez &#224; votre tour prendre le relais, c'est simple, n'importe quel bloggeur peut participer (d&#233;sol&#233;e pour les lecteurs); les trois premi&#232;res personnes laissant un commentaire sur cette note recevront (par la poste) un cadeau fait-main de ma part. Pr&#233;cisez dans votre commentaire que vous souhaitez le pif paf pouf car y'a toujours des gens qui commentent un billet sans l'avoir lu enti&#232;rement... J'enverrais les cadeaux dans les 365 prochains jours (ne soyons pas press&#233;s). En &#233;change vous devez "payer &#224; l'avance" en faisant la m&#234;me promesse
sur votre blog et donc envoyer &#224; votre tour un cadeau &#224; trois personnes
dans l'ann&#233;e.&#160; &#160;  
 Simple et sympa non?  
 Edit: et voil&#224;, c'est  Les ch&#233;ch&#233;s  (qui ont une trop jolie nouvelle banni&#232;re ^^),  Bache  et  Elo  qui recevront un petit paquet... Je fais dans les Bretzel, je ne vais pas envoyer mes paquets bien loin... :) 
 &#160; 
 
 
 
 
 
        </text>
</document>
