<document>
	<date>2009-04-09</date>
        <title>Coronation Chicken: un d&#233;lice made in UK &#224; ne pas rater!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>anglais</tag>
                <tag>chutney</tag>
                <tag>curry</tag>
                <tag>mangue</tag>
                <tag>miel</tag>
                <tag>poulet</tag>
                <tag>raisin</tag>
                <tag>sandwich</tag>
                <tag>&#233;pice Roellinger</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 Je me souviens d&#8217;&#234;tre entr&#233;e dans une librairie, il y a maintenant des ann&#233;es, et de demander s&#8217;ils avaient un livre sur la cuisine britannique&#8230; Ca avait fait beaucoup rire la libraire et je m&#8217;&#233;tais vue r&#233;pliquer &#171; Ca existe &#231;a ? &#187;. Oui oui &#231;a existe, et &#231;a vaut le d&#233;tour. Non mais ! Je trouve assez injuste cette mauvaise r&#233;putation de la cuisine d&#8217;outre-manche&#8230; qui peut r&#233;sister aux scones, aux crumbles, aux pies, aux puddings, aux shortbreads&#8230; ? Il n&#8217;y a pas que la jelly ! Et le sal&#233; n&#8217;est pas en reste comme le prouve  le coronation chicken , un d&#233;sormais classique britannique cr&#233;e pour le banquet du couronnement de la reine Elizabeth en 1953&#8230; Quand j&#8217;ai test&#233; cette recette, il y a quelques semaines, j&#8217;ai compl&#232;tement ador&#233; : je l&#8217;ai refaite quelques jours plus tard la m&#234;me semaine et depuis c&#8217;est  presque  une fois par semaine qu&#8217;il revient &#224; ma table (je ne m'en lasse pas!). Simple, rapide, d&#233;licatement sucr&#233;-sal&#233;, &#224; manger ti&#232;de comme&#160; froid, il fait un malheur dans mes paniers repas et comme il se conserve bien, vous pouvez sans probl&#232;me le pr&#233;parer en &#171; grandes quantit&#233;s &#187; &#224; l&#8217;avance pour en avoir au frigo les jours o&#249; l&#8217;on rentre tard et creuv&#233; sans la moindre envie de prendre une casserole en main. Bref, le coronation chicken est devenu un must chez moi&#8230; et chez vous ? Coronation Chicken Une recette issue  du livre &#171; Avec un nuage de lait s&#8217;il vous plait &#8211; 50 recettes sal&#233;es et sucr&#233;es made in UK &#187; de John Bentham , &#224; peine adapt&#233;e &#224; ma fa&#231;on Pour deux personnes (ne pas h&#233;siter &#224; multiplier les quantit&#233;s par deux) : 60g de raisins  blonds 2 blancs de poulet 1L de bouillon de volaille 1 cuill&#232;re &#224; soupe de miel 2 cuill&#232;res &#224; soupe de  poudre &#171; Retour des Indes &#187; de Roellinger *  (curcuma, coriandre, badiane, macis, sichuan, cumin, &#233;pices) [&#224; d&#233;faut, du curry] 3 cuill&#232;res &#224; soupe de chutney de mangue ** 2 cuill&#232;res &#224; soupe de mayonnaise (maison !!) 1 cuill&#232;re &#224; soupe de cr&#232;me (liquide ou &#233;paisse, en fonction de ce que vous avez en stock - all&#233;g&#233;e possible) 40g d&#8217;amandes effil&#233;es  &#160;  *   La poudre &#171; Retour des Indes &#187;  est un m&#233;lange d&#8217;&#233;pices cr&#233;e par Roellinger, si vous n&#8217;en avez pas on peut le remplacer par du curry (c&#8217;est ce qui est utilis&#233; traditionnellement dans les recettes de Coronation Chicken) ; j&#8217;ai test&#233; les deux, y&#8217;a pas photos c&#8217;est quand m&#234;me nettement meilleur avec la poudre &#171; Retour des Indes &#187; qu&#8217;avec le curry&#8230; **   Le chutney de mangue  se trouve dans les &#233;piceries indiennes et asiatiques et m&#234;me au rayon &#171; world food &#187; de certains supermarch&#233;s. &#192; Strasbourg il y en a notamment chez Lafayette Gourmet mais &#231;a vous reviendra nettement moins cher dans les &#233;piceries indiennes et asiatiques.  Si vous le souhaitez vous pouvez bien sur r&#233;aliser votre chutney vous m&#234;me, on trouve beaucoup de recettes sur internet. &#160;  Remplir un petit bol d&#8217;eau, y mettre les raisins blonds &#224; tremper pour qu&#8217;ils se r&#233;hydratent. Faire pocher les blancs de poulet dans le bouillon de volaille pendant 15 minutes. Quand le poulet est cuit, le r&#233;cup&#233;rer avec une &#233;cumoire et laisser un peu refroidir sur une planche.  Pendant ce temps, dans un saladier, m&#233;langer bien le miel, la poudre &#171; Retour des Indes &#187;, le chutney de mangue, la mayonnaise et la cr&#232;me fra&#238;che.  Le poulet a un peu refroidi : l&#8217;&#233;mincer finement, ajouter les morceaux de poulet dans la sauce &#233;pices- mangue et bien m&#233;langer. Incorporer ensuite les raisins blonds apr&#232;s les avoir bien &#233;goutt&#233;s. Faire dorer &#224; sec les amandes effil&#233;es, les saupoudrer sur le plat de poulet, m&#233;langer &#224; peine. On peut le servir ti&#232;de ou froid et les Britanniques ont pour habitude d&#8217;en garnir leur sandwiches. 
 
 
 
 
 
 
 
        </text>
</document>
