<document>
	<date>2009-04-20</date>
        <title>Retourner &#224; Trouville?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>pique nique</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Certains Bretzels risquent de me prendre pour une folle dingue de fromage, mais en m&#234;me temps ce ne serait pas tr&#232;s tr&#232;s loin de la r&#233;alit&#233;. En effet, une soir&#233;e autour du fromage ne m&#8217;ayant pas lass&#233;e du tout et une envie de pique nique en amoureux ce dimanche, samedi nous avons brav&#233; la pluie strasbourgeoise &#224; deux sous mon nouveau chouette parapluie rouge, assez grand pour nous prot&#233;ger tous les deux, pour aller &#224; la cloche &#224; fromage  (le fromager, pas le restaurant) . Comme presque &#224; chaque fois que l&#8217;on y va, on a pris soin de choisir trois fromages aux noms inconnus puis on a pris cong&#233; du fromager moustachu pour aller chez  Naegel  choisir un dessert. Pas besoin de temps ni d&#8217;envie de cuisiner pour pique niquer, de bonnes adresses et un peu d&#8217;id&#233;es et on se r&#233;gale dr&#244;lement. L&#8217;apr&#232;s-midi &#233;tait bien avanc&#233;, il faut dire qu&#8217;avec les &#233;v&#232;nements de la journ&#233;e, on n&#8217;avait pas vu le temps passer, le choix de d&#233;licieuses gourmandises &#233;tait donc r&#233;duit  chez mon p&#226;tissier pr&#233;f&#233;r&#233; , on a rebrouss&#233; chemin pour faire un d&#233;tour chez  Mulhaupt  o&#249; la vitrine &#233;tait encore bien garnie. Une tartelette au citron et une autre au  citron-basilic  plus tard, nous repartions sous la pluie et sous le  parapluie rouge. Dimanche le soleil &#233;tait l&#224;, les cerisiers &#233;taient en fleurs et nous on pique-niquait au bord de la marre. Du bon pain, de d&#233;licieux fromages, le soleil, je ne vois pas que demander de plus&#8230; Je me coupe un morceau du  &#171; Trouville du bocage &#187;  et c&#8217;est le choc ! Trop bon ! Un d&#233;lice ce fromage inconnu, le petit c&#244;t&#233; persill&#233; est discret et me fait penser &#224; quelque chose&#8230; &#224; quelque chose que je cuisine&#8230; Aux  K&#228;seknepfle  pardi ! Assez &#233;tonnant comme parall&#232;le, compl&#232;tement d&#233;licieux comme fromage, essayez de le d&#233;couvrir, il vaut le d&#233;tour. A l&#8217; heure o&#249; je vous &#233;crit &#231;a fait plus de 24 heures qu&#8217;il n&#8217;en reste plus une miette ;) Mais je suis bien incapable de vous en dire plus &#224; son sujet, il semble &#234;tre inconnu au bataillon, m&#234;me Google n&#8217;a pas la moindre trace de son passage. C&#244;t&#233; dessert par contre, y&#8217;a pas de quoi se p&#226;mer : la tarte au citron manque d&#8217;acidul&#233; et la tarte au basilic manque tout simplement de citron&#8230; 
   
 
 
 
 
        </text>
</document>
