<document>
	<date>2009-05-14</date>
        <title>Rhubarbe, de A &#224; Z</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>boisson</tag>
                <tag>cannelle</tag>
                <tag>citron</tag>
                <tag>cr&#233;mant</tag>
                <tag>filet mignon</tag>
                <tag>gingemb</tag>
                <tag>jambon</tag>
                <tag>jamie oliver</tag>
                <tag>parme</tag>
                <tag>rhubarbe</tag>
                <tag>sauge</tag>
                <tag>vanille</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  &#160;  
   
   Quand j&#8217;ai d&#233;couvert que l&#8217;on pouvait faire avec la rhubarbe tant d&#8217;autres choses que la sacro-sainte tarte &#224; la rhubarbe, je suis devenue une v&#233;ritable fan de ces tiges parfois roses, parfois vertes (d&#8217;ailleurs si quelqu&#8217;un peu me donner le(s) nom(s) botanique(s) des esp&#232;ces de rhubarbe ROSE, je serais ravie). J&#8217;avais compl&#232;tement craqu&#233; pour  deux desserts de Jamie Oliver  en tout d&#233;but de saison ; et derni&#232;rement, pour utiliser &#224; bon escient la quantit&#233; impressionnante de tiges de rhubarbe ramen&#233;es du jardin de beau-papa, j&#8217;ai opt&#233; pour un menu tout rhubarbe qui s&#8217;est aussi av&#233;r&#233; &#234;tre un menu tout Jamie. Pour commencer un Bellini &#224; la Rhubarbe (du cr&#233;mant &#224; la rhubarbe) vraiment sympa pour les ap&#233;ros d&#8217;&#233;t&#233;, ensuite une r&#233;v&#233;lation : le filet mignon &#224; la rhubarbe. &#192; tomber. C&#8217;est un plat &#233;patant, plein de surprises, tout en finesse, tr&#232;s classe et tr&#232;s simple &#224; r&#233;aliser. &#192; noter cependant qu&#8217;il est &#224; r&#233;server aux accros de l&#8217;acidul&#233; car dans ce plat sans la moindre trace de sucre pour contrebalancer son acidit&#233;, la rhubarbe s&#8217;exprime pleinement. C&#8217;est un plat original qui risque bien de bluffer vos convives. Je ne peux que vous conseiller de d&#233;couvrir la rhubarbe dans les plats sal&#233;s (d'ailleurs, la rhubarbe est un l&#233;gume, non pas un fruit!). En dessert, une cr&#232;me fondante au citron et &#224; la vanille, accompagn&#233; de rhubarbe caram&#233;lis&#233;e et marin&#233;e au cr&#233;mant &#233;pic&#233;. C&#8217;&#233;tait tr&#232;s sympa, mais je crois avoir quand m&#234;me eu une petite pr&#233;f&#233;rence pour le  Dessert cr&#233;meux et croustillant &#224; la rhubarbe  ou les  Souffl&#233;s &#224; la rhubarbe &#8230;  
 &#160;  
 
 
 &#160; 
 &#160; 
 En ap&#233;ritif : Bellini &#224; la Rhubarbe Recette de Jamie Oliver, extraite de  son livre 100 recettes de saison de mon jardin (Ah, je ne me lasse pas de ce bouquin!) 300g de rhubarbe 60g de sucre 1 bouteille de cr&#233;mant (on trouvait qu&#8217;avec du champagne c'&#233;tait quand m&#234;me dommage !) Couper les extr&#233;mit&#233;s des tiges de rhubarbe, les nettoyer mais pas la peine de les &#233;plucher. Mettre dans une casserole, ajouter le sucre et quelques (5 pour moi je crois) cuill&#232;res &#224; soupe d&#8217;eau. Couvrir et porter &#224; &#233;bullition sur feu moyen, laisser ainsi compoter puis retirer le couvercle et laisser cuire encore un peu. Mixer la compote obtenue pour obtenir une pur&#233;e lisse et r&#233;server au frigo jusqu&#8217;&#224; l&#8217;heure du repas. Mettre une bonne cuill&#232;re &#224; soupe de compote au fond de chaque verre puis ajouter le cr&#233;mant tout en m&#233;langeant avec un m&#233;langeur.  
 &#160; 
 &#160;  En plat : Filet mignon &#224; la rhubarbe Une recette de Jamie Oliver, extraite de  son livre &#171; Toqu&#233; de cuisine &#187; Pour 2 &#224; 3 personnes : 1 cuill&#232;re &#224; soupe de sauge s&#233;ch&#233;e 1 gousse d&#8217;ail (pel&#233;e, d&#233;germ&#233;e) 2-3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 filet mignon (de porc) 4-5 tranches de jambon de parme (coup&#233;es plut&#244;t fines) 300 &#224; 400g de rhubarbe Poivre noir du moulin 
 Couper les extr&#233;mit&#233;s des tiges de rhubarbe, les nettoyer mais pas la peine de les &#233;plucher ; d&#233;couper les tiges en morceaux de la taille d&#8217;un doigt et les d&#233;poser au fond d&#8217;un plat allant au four recouvert de papier sulfuris&#233;. R&#233;server. Dans un portier, piller la sauge, l&#8217;ail et l&#8217;huile pour former une pr&#233;paration homog&#232;ne. Tartiner de tous c&#244;t&#233;s le filet mignon avec cette huile parfum&#233;e. Si vous avez le temps, vous pouvez laisser mariner le filet mignon pendant 1 heure, mais c&#8217;est facultatif. Pr&#233;chauffer le four &#224; 220&#176;C.  Envelopper le filet mignon avec les tranches de jambon de Parme. D&#233;poser le filet mignon dans le plat, sur le lit de rhubarbe. S&#8217;il reste de la marinade, en tartiner le jambon, sinon napper le plat d&#8217;une filet d&#8217;huile d&#8217;olive et saupoudrer d&#8217;un peu de sauge. Prendre une feuille de papier sulfuris&#233;, la mouiller (pour cela, la froisser en boule sous un filet d&#8217;eau du robinet), l&#8217;&#233;gouter un peu et plac er la feuille humide sur le plat : recouvrir la viande et maintenir la feuille fix&#233;e au rebord du plat de cuisson. Cuire pendant 15 minutes puis enlever le papier sulfuris&#233; sup&#233;rieur et cuire encore 15 &#224; 20 minutes selon le four. Servir les tranches de filet mignon avec les tiges de rhubarbe et napper le tout du jus de cuisson. 
 &#160; 
 &#160; 
 &#160;  En dessert : Fondant &#224; la rhubarbe Une recette de Jamie Oliver, extraite de  son livre &#171; Toqu&#233; de cuisine &#187; Pour 4 personnes : 70mL de lait (demi &#233;cr&#233;m&#233;) 400g de cr&#232;me &#233;paisse Le zeste d&#8217;un citron (non trait&#233;) finement &#233;minc&#233; 2 gousses de vanille 1,5 feuilles de g&#233;latine 70g de sucre glace 400g de rhubarbe 2 cuill&#232;res &#224; soupe de sucre en poudre 125 mL de cr&#233;mant (ou champagne) Un b&#226;ton de cannelle de (3 centim&#232;tres) 1 morceau de gingembre de la taille d&#8217;une noix (&#233;pluch&#233;) Dans une casserole, m&#233;langer le lait, la moiti&#233; de la cr&#232;me &#233;paisse, les zestes du citron. [Penser &#224; remettre le reste de la cr&#232;me &#233;paisse au frigo, voire au cong&#233;lateur.] Fendre les gousses de vanille en deux dans le sens de la longueur, avec la pointe d&#8217;un couteau, r&#233;cup&#233;rer les graines et les ajouter &#224; la pr&#233;paration, ainsi que les gousses. Faire chauffer sur feu doux une dizaine de minutes pour que le liquide r&#233;duise du tiers. Pendant ce temps, faire ramollir la g&#233;latine dans un grand bol d&#8217;eau froide.  Hors du feu, incorporer en fouettant la g&#233;latine essor&#233;e entre vos doigts. Laisser refroidir, enlever les gousses de vanille et mettre au frigo tout en remuant de temps en temps jusqu&#8217;&#224; ce que la pr&#233;paration nappe le dos d&#8217;une cuill&#232;re en bois. Monter le reste de la cr&#232;me &#233;paisse en chantilly avec le sucre glace, incorporer &#224; cette chantilly &#233;paisse la pr&#233;paration &#224; la vanille et au citron, avec d&#233;licatesse, &#224; la maryse pour ne pas faire retomber la chantilly. Verser la pr&#233;paration obtenue soit dans quatre petits contenants de service soit dans quatre petits moules. Mettre au frais pour au moins une heure (A noter : apr&#232;s quelques heures au frais la cr&#232;me a une meilleure texture qu&#8217;apr&#232;s plus d&#8217;une nuit au frigo o&#249; elle est moins cr&#233;meuse). Pendant ce temps, couper les extr&#233;mit&#233;s des tiges de rhubarbe, les nettoyer mais pas la peine de les &#233;plucher, les d&#233;couper en petits tron&#231;ons de plus ou moins 4 centim&#232;tres, placer les morceaux de rhubarbe au fond d&#8217;un plat allant au four recouvert de papier sulfuris&#233;. Saupoudrer la rhubarbe de sucre semoule et mettre le plat sous le grill pour faire caram&#233;liser. R&#233;server ensuite hors du feu. Faire chauffer doucement le cr&#233;mant, y ajouter le b&#226;ton de cannelle et y r&#226;per le morceau de gingembre, laisser un peu infuser puis verser sur les tron&#231;ons de rhubarbe caram&#233;lis&#233;s et laisser infuser au minimum 30 minutes. (&#192; noter : cette &#233;tape est &#224; mon avis facultatif, les tron&#231;ons de rhubarbe caram&#233;lis&#233;e sont un tel r&#233;gal au sortir du four que l&#8217;on peut tr&#232;s bien, selon son envie, ne pas les faire mariner dans le cr&#233;mant) Pour servir, Jamie propose de d&#233;mouler les fondants apr&#232;s avoir tremp&#233; un peu les moules dans de l&#8217;eau chaude, j&#8217;avoue que &#231;a n&#8217;a pas march&#233; chez moi, peut &#234;tre la faute aux tasses en arcopal ou &#224; mon eau pas assez chaude ? Qu&#8217;importe, soit on d&#233;moule (tant bien que mal) les fondants soit on les sert dans des verrines/tasses ; &#224; chaque fois avec les tron&#231;ons de rhubarbe et napp&#233;s du cr&#233;mant &#233;pic&#233;. 
 &#160; 
 
 
 
 
        </text>
</document>
