<document>
	<date>2009-05-18</date>
        <title>B&#339;uf Stroganov au paprika fum&#233;, pur&#233;e pomme de terre &amp; panais &#224; la grenade: les plats mijot&#233;s c'est pas de la cuisine de m&#233;m&#233;!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>citron</tag>
                <tag>cornichon</tag>
                <tag>grenade</tag>
                <tag>m&#233;lasse de grenade</tag>
                <tag>panais</tag>
                <tag>paprika</tag>
                <tag>pomme de terre</tag>
                <tag>pur&#233;e</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
         Longtemps les plats mijot&#233;s ne m'ont pas int&#233;ress&#233;s. &#192; cuisiner je veux dire, parce que &#224; manger j'en commandais r&#233;guli&#232;rement &#224; ma m&#232;re quand je rentrais chez mes parents le week-end. Mais &#224; cuisiner, je fuyais, ne comprenant pas du tout comment ma m&#232;re pouvait obtenir une telle sauce de daube ou de  blanquette  (sans parler des bouch&#233;es &#224; la reine!). &#199;a me paraissait un monde &#224; part. Un monde adulte, celui des plats familiaux, pas &#224; ma port&#233;e. Et puis si je suis souvent la pr&#233;pos&#233;e &#224; la p&#226;tisserie, N. s'av&#232;re &#234;tre un pro des plats qui mijotent des heures... Si longtemps il a r&#233;ussi &#224; vivre sans four (ce qui m'est purement et simplement impossible!), il ne vivait pas sans cocotte. Du coup c'est bien sympa, quand on a envie d'un g&#226;teau, d'une tarte ou de petits biscuits je m'y colle avec plaisir et quand j'ai envie d'un plat mijot&#233; r&#233;confortant, je n'ai qu'&#224; passer commande et il se met au fourneau (oui, je sais, j'ai de la chance). Donc je n'avais pas de raison particuli&#232;re de me pencher sur la question complexe de ces plats en sauce. Car oui ma b&#234;te noire c'est les sauces.  
 Mais voil&#224;, lors d'une balade dominicale au milieu des stands d'une brocante je vois une cocotte en fonte de taille honorable mais quand m&#234;me assez petite pour rentrer dans mon four lilliputien pour un prix d&#233;risoire  (un seul chiffre au compteur) ...&#160; Quand on voit ce que &#231;a coute neuf, je n'ai pas h&#233;sit&#233; longtemps, pensant plus &#224; me lancer dans les pains en cocotte que dans les plats mijot&#233;s. Mais, le premier pain cocotte ayant &#233;tait plut&#244;t tr&#232;s moyen au go&#251;t et la technique de cuisson en cocotte assez p&#233;rilleuse (pr&#233;voir un peu de biafine si on n'est pas tr&#232;s dou&#233; dans la manipulation des maniques et que le four est &#224; peine plus grand que la cocotte), je me suis dit qu'il &#233;tait temps d'&#233;trenner dignement cette cocotte et je me suis souvenue du d&#233;licieux B&#339;uf Stroganov que N. m'avait fait d&#233;couvrir. Avant je connaissais ce plat de nom, et encore... Mais le B&#339;uf Stroganov au paprika et aux cornichons s'&#233;tait arriv&#233; si d&#233;licieux et d&#233;licat que je lui en avais recommand&#233; cet hiver. Car oui, vous allez me dire que c'est un plat d'hiver (qui plus est avec une pur&#233;e de panais!). Ah oui, je ne vais pas nier, mais que voulez vous, la m&#233;t&#233;o &#224; Strasbourg la semaine derni&#232;re c'&#233;tait &#231;a: 
 &#160; 
 
 
   Alors un B&#339;uf Stroganov &#233;tait parfaitement ad&#233;quat. J'ai donc suivi &#224; la lettre la recette dont N. s'&#233;tait inspir&#233; (car lui peut se permettre de suivre ce genre de recette d'un &#339;il mais moi j'ai bien suivi la le&#231;on, j'ai m&#234;me appel&#233; ma m&#232;re en plus pour mettre toutes les chances de mon c&#244;t&#233;), une recette du  livre de Tessa Kiros "Mon carnet gourmand" . J'ai utilis&#233; &#224; moiti&#233; du paprika "normal" et &#224; moiti&#233; du paprika fum&#233; ramen&#233; de Barcelone. J'en cherchais presque d&#233;sesp&#233;r&#233;ment depuis que  Clotilde m'avait intrigu&#233;e en en parlant ici  et du coup quand j'en ai vu &#224;  Barcelone  j'ai saut&#233; dessus  presque  comme une hyst&#233;rique et j'en ai achet&#233; deux pots (une version douce et une version piquante) .  Comme c'&#233;tait la premi&#232;re fois que j'utilisais le paprika fum&#233;, j'y suis all&#233;e mollo en utilisant non seulement le paprika fum&#233;  doux  mais en plus en utilisant pour moiti&#233; du paprika fum&#233; et pour moiti&#233; du paprika "normal". Si vous n'avez pas de paprika fum&#233; ni de s&#233;jour &#224; Barcelone de pr&#233;vu dans les prochains temps, utilisez simplement du paprika "normal" &#224; la place (je n'ai malheureusement aucune adresse &#224; vous sugg&#233;rer pour l'achat du paprika fum&#233; en France). De toute fa&#231;on, avec du paprika "normal" c'est tr&#232;s bon aussi, c'est comme &#231;a que N. le cuisine. Par contre il est impossible d'enlever les cornichons (et le jus citron!) &#224; la recette... Parce que &#231;a risque de n'avoir plus grand chose &#224; voir et de d&#233;s&#233;quilibrer le plat. Ils sont indispensables &#224; mes yeux. Je l'ai accompagn&#233; d'une pur&#233;e panais &amp; pomme de terre &#224; la grenade et m&#233;lasse de grenade... Si avec &#231;a je n'ach&#232;ve pas de convaincre les plus r&#233;ticents que les plats mijot&#233;s sont aussi tout &#224; fait tendance! Cette recette est largement inspir&#233;e de  la pur&#233;e de c&#233;leri vanill&#233;e et sauce &#224; la grenade de B&#233;a  mais comme je n'aime pas du tout la pur&#233;e de c&#233;leri, j'ai adapt&#233; avec des panais tardifs, sans y ajouter la vanille, les panais apportant d&#233;j&#224; assez de douceur. La m&#233;lasse de grenade  est un liquide &#233;pais obtenu par r&#233;duction de jus de grenade, c'est un ingr&#233;dient (presque) magique et tr&#232;s addictif. Elle est tr&#232;s utilis&#233;e dans les cuisines libanaises et iraniennes, pour savoir o&#249; en trouver &#224; Strasbourg comme &#224; Paris, et pour savoir ce que vous pouvez cuisiner avec &#224; part de la pur&#233;e,  allez voir &#224; la fin de ce billet . B&#339;uf Stroganov aux cornichons et au paprika fum&#233; Plat unique pour 4 personnes 40g de beurre 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 3 oignons (blancs) &#233;pluch&#233;s et finement &#233;minc&#233;s 850g de b&#339;uf maigre (paleron ici)  Sel Poivre 1 cuill&#232;re &#224; caf&#233; de paprika fum&#233; doux (Pimenton de la Vera) 1 cuill&#232;re &#224; caf&#233; de paprika 1 feuille de laurier 3 petites cuill&#232;res &#224; soupe de miel 3 cuill&#232;res &#224; soupe de farine 120g de cornichons extra-fin (poids &#233;goutt&#233;) d&#233;bit&#233; en petites tranches 200-250mL de cr&#232;me fleurette Le jus de 1,5 citrons jaunes Parer la viande si n&#233;cessaire, la d&#233;couper en morceaux de taille moyenne. Faire chauffer sur feu doux le beurre et l&#8217;huile dans une cocotte (ou une grande casserole &#224; d&#233;faut), y faire fondre les oignons jusqu&#8217;&#224; ce qu&#8217;ils ramollissent et deviennent translucides, ajouter les morceaux de viande, augmenter le thermostat sur feu vif et faire dorer les morceaux de viande de chaque cot&#233;s, veiller quand m&#234;me &#224; ne pas faire br&#251;ler les oignons. Saler, poivrer puis ajouter les paprikas, le laurier et le miel, bien m&#233;langer. Couvrir avec 750mL d&#8217;eau, mettre le couvercle et laisser mijoter sur feu doux pendant 2 heures. Remuer de temps en temps et si n&#233;cessaire rajouter un peu d&#8217;eau si la sauce r&#233;duit trop. Au bout de 2 heures de cuisson, ajouter 250mL d&#8217;eau et laisser cuire encore une demie heure. Mettre la farine dans un bol, y ajouter une louche de jus de cuisson, bien m&#233;langer &#224; l&#8217;aide d&#8217;un fouet puis ajouter une seconde louche de jus de cuisson et m&#233;langer encore. Verser cette sauce dans la cocotte, m&#233;langer bien puis ajouter les cornichons, laisser sur feu doux puis ajouter la cr&#232;me et le jus de citron, gouter pour rectifier si n&#233;cessaire l'assaisonnement, servir tout de suite ou laisser encore un peu &#233;paissir selon votre envie !   &#160;  
     
   Pur&#233;e pomme de terre et panais &#224; la grenade Accompagnement pour 4 &#224; 6 personnes 800g de pomme de terre (poids avant cuisson et &#233;pluchage) 750g de panais (poids apr&#232;s &#233;pluchage mais avant cuisson) +/- 500mL de lait (&#233;cr&#233;m&#233;) Sel et Poivre 1 filet de m&#233;lasse de grenade 1 grenade dont on a r&#233;cup&#233;r&#233; les grains 
 &#201;plucher et d&#233;couper en morceaux les panais. Dans un grand fait tout, faire cuire les pommes de terre dans de l&#8217;eau froide, placer au-dessus du fait tout un panier vapeur en bambou, y disposer une feuille de papier sulfuris&#233; perc&#233;e avec la pointe d&#8217;un couteau, y d&#233;poser les morceaux de panais. Refermer le panier vapeur et laisser cuire en m&#234;me temps les pommes de terre et les panais. Si c&#8217;est pas magique &#231;a ! Quand les pommes de terre et les panais sont cuits, retirer du feu. &#201;plucher les pommes de terre, les passer au presse pur&#233;e, ajouter un peu de lait (un peu moins de 250mL), saler, poivrer et bien m&#233;langer, r&#233;server. Pour les panais, pas moyen de les passer au presse pur&#233;e : trop filandreux (les miens en tous cas), alors on les met dans le mixeur avec un peu plus de 250mL de lait et on obtient une pur&#233;e. Incorporer &#224; la pur&#233;e de pomme de terre, rectifier l&#8217;assaisonnement.  Pour servir, creuser un sillon dans un d&#244;me de pur&#233;e avec la pointe d&#8217;un couteau, remplir ce sillon de m&#233;lasse de grenade, saupoudre de grains de grenade. 
 &#160;    
 
 
 
 
        </text>
</document>
