<document>
	<date>2009-05-24</date>
        <title>Le come back de la brioche: La Tresse</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>cacahu&#232;te</tag>
                <tag>calisson</tag>
                <tag>caramel</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>pistache</tag>
                <tag>salidou</tag>
                <tag>sucre perl&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
       Pendant les r&#233;visions et les ex amens, j&#8217;ai toujours un r&#233;gime alimentaire assez &#233;trange, g&#233;n&#233;ralement &#224; base de lubies alimentaires et de monomanies (qui se sont pas l&#8217;apanage des femmes enceintes !). Souvent, pendant ces semaines tout est &#224; peu pr&#232;s permis, mais je dois dire que cette fois ci j&#8217;&#233;tais d&#8217;humeur sucr&#233;e et j&#8217;ai fait particuli&#232;rement fort : outre une tocade pour les babas au rhum Bonne Maman, j&#8217;ai renou&#233; avec une chose oubli&#233;e depuis des ann&#233;es lumi&#232;res : les savanes barres ! Et surtout je me suis mise &#224; faire des brioches &#224; tour de bras (ou presque) alors que de prime abord les brioches et moi on est copines mais pas vraiment meilleures amies. Une fr&#233;n&#233;sie de brioches dont tout le monde autour de moi a profit&#233;, et visiblement &#231;a ne leur a pas d&#233;plu (et &#224; moi non plus !).  
 &#160;  
   &#160;  
 
 Donc  apr&#232;s la fouace , les brioches tress&#233;es. Je suis assez difficile en mati&#232;re de brioche, j&#8217;aime les brioches moelleuses, un peu humides et je trouve les classiques brioches parisiennes bien trop s&#232;ches et &#233;touffantes. J&#8217;ai commenc&#233; par tester une recette de brioche tress&#233;e qui circule sur les blogs mais je l&#8217;ai trouv&#233;e justement un peu trop s&#232;che, du coup j&#8217;ai repris la recette de  la p&#226;te &#224; brioche du chinois , bien moelleuse, pour faire une nouvelle tresse et l&#224;, bingo, si la p&#226;te &#233;tait un peu plus difficile &#224; &#233;taler, j&#8217;avais une brioche moelleuse comme je les aime et qui a un peu plus lev&#233;e. Du coup j&#8217;en ai refait ensuite en variant les parfums. La premi&#232;re brioche tress&#233;e &#233;tait parfum&#233;e &#224; la cr&#232;me de calisson, aux pistaches et &#224; la cr&#232;me p&#226;tissi&#232;re au citron (garnir un chinois ou une tresse de cr&#232;me p&#226;tissi&#232;re apporte encore un peu plus d&#8217;humidit&#233; &#224; la brioche mais ce n&#8217;est pas oblig&#233;), et pour la deuxi&#232;me : un peu de salidou, quelques cacahu&#232;tes et des p&#233;pites de chocolat.&#160; Chacune des versions fut un heureux mariage, et  ce qui est chouette avec les tresses c&#8217;est que vous pouvez les garnir de ce que bon vous semble ! 
 
 Brioche Tress&#233;e CCC Caramel, Cacahu&#232;te et Chocolat 
 &#160;  
 &#160; 
 Brioche Tress&#233;e CCP Calisson, Citron et Pistache 
 &#160; 
 Brioche Tress&#233;e La brioche: 100mL de lait + un peu pour dorer la brioche 55g de beurre 1 &#339;uf &#189; cuill&#232;re &#224; caf&#233; de sel 25g de sucre blond  260g de farine + un peu pour le plan de travail 13g de levure fra&#238;che La garniture (1): 1 jaune d&#8217;&#339;uf 15g de sucre blond 7g de ma&#239;zena 100mL de lait Le zeste d&#8217;un citron (non trait&#233;) 2 belles cuill&#232;res &#224; soupe de cr&#232;me de calisson* 30g de pistaches&#160; non sal&#233;es Du sucre perl&#233; (facultatif) La garniture (2) : 2 belles cuill&#232;res &#224; soupe de salidou** 35g de cacahu&#232;tes non sal&#233;es 50g de chocolat dessert Pour le gla&#231;age (facultatif) : 50g de sucre glace Le jus d&#8217;un demi citron jaune 
 * Le salidou  est une cr&#232;me de caramel au beurre sal&#233; que l'on trouve dans certaines &#233;piceries fines, le mien vient  du site Bien Manger . A d&#233;faut vous pouvez faire vous m&#234;me du caramel au beurre sal&#233;. ** La cr&#232;me de calisson c'est comme un calisson &#224; manger &#224; la petite cuill&#232;re ou &#224; tartiner sur ce que bon vous semble. La mienne vient de  L&#233;onard Parli , &#231;a doit se trouver dans certaines &#233;piceries fines ou en vacances en Provence, moi je la trouve sur internet,  toujours sur le site de Bien Manger . 
 &#160; 
 
 
 R&#233;aliser la p&#226;te &#224; brioche &#224; la map (terriblement efficace)  Mettre les ingr&#233;dients dans la cuve de la machine &#224; pain dans l&#8217;ordre indiqu&#233; dans le mode d&#8217;emploi, chez moi : le lait &#224; peine ti&#233;di, le beurre en petits morceaux, l&#8217;&#339;uf battu, le sel, le sucre, la farine puis la levure. Mettre dans la map programme &#171; p&#233;trissage et lev&#233;e uniquement &#187;, qui chez moi correspond &#224; une demie heure de p&#233;trissage et 1h30 de lev&#233;e. R&#233;aliser la p&#226;te &#224; brioche &#224; la main (&#231;a marche aussi) Dans un bol, m&#233;langer la farine, le sucre et le sel. R&#233;server. Faire chauffer la moiti&#233; du lait, y faire fondre le beurre, m&#233;langer. R&#233;server. Faire &#224; peine ti&#233;dir l'autre moiti&#233; du lait (si il est trop chaud il va tuer la levure), r&#233;server. &#201;mietter la levure fra&#238;che dans un bol, y ajouter la cuill&#232;re &#224; caf&#233; de sucre, y verser le lait &#224; peine ti&#232;de et fouetter pour bien dissoudre la levure. R&#233;server. Dans un bol, battre l'oeuf en omelette, r&#233;server. Ajouter le beurre puis la levure et enfin l'oeuf &#224; la farine. Sur un plan de travail, p&#233;trir la p&#226;te pendant 10 &#224; 15 minutes. Au bout de ce temps, former une boule de p&#226;te, la d&#233;poser dans un grand (la p&#226;te va bien lever) saladier propre, recouvrir de papier film et faire lever &#224; l'abris des courants d'air (&#224; c&#244;t&#233; d'un radiateur un peu ti&#232;de si vous avez &#231;a chez vous) pendant 2 heures. Pr&#233;parer la garniture choisie (1) Dans un bol, m&#233;langer le jaune d'oeuf et le sucre. Ajouter ensuite la ma&#239;zena et bien m&#233;langer. Porter le lait &#224; &#233;bullition avec le zeste du citron finement &#233;minc&#233;, puis le verser en un fin filet sur la pr&#233;paration au jaune d'oeuf, tout en m&#233;langeant. Fouetter bien puis verser la pr&#233;paration dans la casserole, mettre sur feu moyen et ne pas cessez de fouetter jusqu'&#224; ce que la cr&#232;me ait &#233;paissi. Verser dans un bol, recouvrir de papier film et laisser refroidir. Faire dorer &#224; sec les pistaches puis les concasser grossi&#232;rement et r&#233;server. Pr&#233;parer la garniture choisie (2) Pas grand chose &#224; faire si ce n&#8217;est faire dorer les cacahu&#232;tes &#224; sec puis les concasser grossi&#232;rement et d&#233;couper le chocolat en grossi&#232;res p&#233;pites. R&#233;aliser la tresse Quand la p&#226;te &#224; brioche a lev&#233;, la r&#233;cup&#233;rer, la mettre sur un plan de travail farin&#233; si n&#233;cessaire, la d&#233;gazer, p&#233;trir bri&#232;vement puis l'&#233;taler  sur une feuille de papier sulfuris&#233;  avec un rouleau &#224; p&#226;tisserie en un rectangle (dimensions autour de 30 x 25 centim&#232;tres).  Pour le tressage, je vous invite &#224; suivre la m&#233;thode en photo, bien plus explicite que bien des mots. Si vous en avez, avec les chutes de p&#226;te, vous pouvez faire des petites boules de brioche (tr&#232;s bonnes aussi !) 
 
 &#201;taler la p&#226;te &#224; brioche en un rectangle sur une feuille de papier sulfuris&#233;.  Avec un couteau aiguis&#233;, d&#233;couper les coins du rectangle comme sur la photo puis d&#233;couper des bandes de p&#226;te r&#233;guli&#232;res, en biais, dans le tiers sup&#233;rieur et le tiers inf&#233;rieur du rectangle. Les bandes doivent se faire face, il doit y en avoir autant en haut que en bas.  Veillez &#224; r&#233;aliser toutes les &#233;tapes sur une feuille de papier sulfuris&#233;  afin de pouvoir &#224; la fin simplement glisser la brioche sur la plaque de cuisson du four. Si vous r&#233;alisez tout &#231;a sur le plan de travail farin&#233;, il sera difficile voir impossible de d&#233;placer ensuite la brioche du plan de travail au four sans tout d&#233;truire plus ou moins sauvagement. 
   
 D&#233;poser la garniture choisie sur la bande centrale. Ici j'ai tartin&#233; la p&#226;te de cr&#232;me de calisson, d&#233;pos&#233; un peu de cr&#232;me p&#226;tissi&#232;re au citron avant de saupoudrer de pistaches. Rabattre ensuite une des extr&#233;mit&#233;s sur la garniture. 
   
 Commencer &#224; tresser les bandes de p&#226;te lat&#233;rales en rabattant alternativement et en biais bandes du haut et bandes du bas. S'arr&#234;ter un peu avant la fin. 
   
 Rabattre alors la seconde extr&#233;mit&#233; de p&#226;te sur la garniture puis finir de tresser les bandes lat&#233;rales.  &#192; la fin, rabattre le bout de tresse sous la brioche. 
     La brioche pendant et apr&#232;s la lev&#233;e Quand la brioche est tress&#233;e, la faire &#224; nouveau lever 1 heure &#224; l&#8217;abri des courants d&#8217;air. Au bout de ce temps, dorer au pinceau avec un peu de lait, avec d&#233;licatesse et sans appuyer, si vous le souhaitez, saupoudrer d&#8217;un peu de sucre perl&#233;. Pr&#233;chauffer le four &#224; 200&#176;C. Cuire 25 &#224; 30 minutes, jeter un coup d'&#339;il &#224; mi cuisson : si la brioche dore trop rapidement, la couvrir avec une feuille de papier aluminium. Quand la brioche est cuite, la sortir du four et la laisser refroidir, selon les go&#251;ts, r&#233;aliser un gla&#231;age en diluant le sucre glace dans le jus de citron, napper la brioche avec ce gla&#231;age, laisser s&#233;cher. D&#233;couper des tranches de brioches &#224; l'aide d'un couteau &#224; pain.  
 
 
 
   
 
 
 
 
        </text>
</document>
