<document>
	<date>2009-05-26</date>
        <title>Berchtesgaden et les Kaiserschmarrn</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>autriche</tag>
                <tag>cr&#232;pe</tag>
                <tag>rhubarbe</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  
 
 Pendant mes ann&#233;es coll&#232;ge, je suis partie, un &#233;t&#233;, pendant plusieurs semaines &#224;  Berchtesgaden  (Bavi&#232;re) pour une sorte de voyage linguistique dans le but de sauver mon pi&#232;tre niveau d&#8217;allemand. Si ce s&#233;jour n&#8217;a pas &#233;t&#233; l&#8217;&#233;l&#233;ment d&#233;clencheur d&#8217;une passion folle et furieuse pour la langue germanique, il reste un excellent souvenir sans doute car  le principe de ce s&#233;jour &#233;tait diff&#233;rent de bien des voyages linguistiques . Je me souviens de la visite d&#8217;une mine de sel, de beaucoup de visages et de pr&#233;noms, de l&#8217;eau transparente et glac&#233;e au bord de la plage de sable&#8230; et aussi des Kaiserschmarrn que l&#8217;on avait une fois par semaine &#224; la &#171; cantine &#187;.  Le Kaiserschmarrn  (cr&#234;pe de l&#8217;empereur) est une sorte d&#8217;&#233;paisse cr&#234;pe souffl&#233;e, l&#233;g&#232;re, d&#233;coup&#233;e en petites bouch&#233;es et saupoudr&#233;e de sucre glace. C&#8217;est sucr&#233;, donc souvent propos&#233; en dessert mais aussi parfois plus rarement en plat et l&#224;, le &#171; chef &#187; de la &#171; cantine &#187; devait &#234;tre de notre c&#244;t&#233;, le Kaiserschmarrn  c&#8217;est quand m&#234;me un truc fait pour plaire aux enfants , alors une fois par semaine, on en avait en guise de plat (et c&#8217;&#233;tait jour de f&#234;te).&#160; R&#233;cemment &#231;a m&#8217;a toqu&#233; et j&#8217;ai d&#233;cid&#233; d&#8217;en faire&#8230; N&#8217;h&#233;sitez pas &#224; d&#233;couvrir cette sp&#233;cialit&#233; autrichienne qui m&#233;riterait d&#8217;&#234;tre bien plus connue. Si vous avez des enfants, ils risquent fort d&#8217;en redemander (&#8230; et les adultes aussi en fait&#8230;)   Kaiserschmarrn&#160; &#160;&#160; &#160;  Une recette de Marmiton Pour 4 personnes en dessert/go&#251;ter ou deux personnes en plat unique 250mL de lait 150 g de farine 1 pinc&#233;e de sel 4 &#339;ufs 2 noisette de beurre sal&#233; Sucre glace Cannelle en poudre 
 NB : certaines
recettes ajoutent des raisins secs mac&#233;r&#233;s dans un peu de rhum, si vous
aimez, n&#8217;h&#233;sitez pas &#224; en ajouter, moi je n&#8217;aime pas donc je zappe. Dans un saladier, m&#233;langer le lait, la farine, le sel et les jaunes d'oeufs. Dans un second saladier, battre les blancs d'oeufs en neige. Incorporer avec d&#233;licatesse les blancs en neige au premier m&#233;lange. Dans une po&#234;le, faites fondre une noisette de beurre, verser la moiti&#233; de la pr&#233;paration et faire cuire sur feu moyen, comme une cr&#234;pe bien &#233;paisse. Au d&#233;but de la cuisson, alors que le dessus de la cr&#234;pe n&#8217;est pas du tout encore cuit, saupoudrer de sucre glace*, ainsi le sucre va se dissoudre dans la p&#226;te et sucrer la cr&#234;pe. Quand le dessous de la cr&#234;pe est cuit et dor&#233;, on va retourner la cr&#234;pe : faire glisser la cr&#234;pe&#160; sur une grande assiette, placer la po&#234;le sur cette assiette et la retourner afin de faire cuire la seconde face de la grosse et bien &#233;paisse cr&#234;pe. &#192; peine vous avez retourn&#233; la cr&#234;pe, qu&#8217;avec une fourchette il faut la d&#233;tailler en petites bouch&#233;es. Quand la cr&#234;pe est cuite, servir imm&#233;diatement, saupoudr&#233;e de sucre glace et d'un peu de cannelle. R&#233;p&#233;ter l&#8217;op&#233;ration une deuxi&#232;me fois avec la seconde moiti&#233; de p&#226;te &#224; cr&#234;pe. Traditionnellement servie avec de la compote de prunes, j&#8217;avais quant &#224; moi opt&#233; pour une compote de rhubarbe dont l&#8217;acidul&#233; contrebalan&#231;ait tr&#232;s bien la cr&#234;pe sucr&#233;e. * La recette originale incorpore du sucre semoule aux blancs en neige. Je pr&#233;f&#232;re quant &#224; moi pr&#233;parer une p&#226;te &#171; nature &#187;, sans sucre, et saupoudrer la cr&#234;pe de sucre glace en tout d&#233;but de cuisson quand elle n&#8217;est pas encore cuite. Je choisis ainsi de tr&#232;s peu la sucrer (et l&#8217;on peut adapter les quantit&#233;s en fonction de ce que l&#8217;on veux : une cr&#234;pe plus ou moins sucr&#233;e) pour pouvoir ensuite, une fois qu&#8217;elle est cuite, la saupoudrer assez g&#233;n&#233;reusement de sucre glace sans avoir un r&#233;sultat trop sucr&#233;. A noter aussi:   la recette de La Mangue  qu'il faudra que je pense &#224; tester la prochaine fois &#160; 
 
 
   
 
 
 
 
        </text>
</document>
