<document>
	<date>2009-06-01</date>
        <title>La charlotte du printemps</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuits roses Reims</tag>
                <tag>charlotte</tag>
                <tag>fraise</tag>
                <tag>fruit</tag>
                <tag>gingembre</tag>
                <tag>rhubarbe</tag>
                <tag>&#233;rable</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 Je crois que c&#8217;est en passe de devenir un rituel : une fois que la rhubarbe est bien install&#233;e, que les fraises fran&#231;aises ( soyons chauvins ) sont bonnes, je r&#233;clame de fa&#231;on plus ou moins subliminale sa charlotte fraise &#8211; rhubarbe &#224; N. Toute douce, d&#233;licate, moelleuse, peu sucr&#233;e, pleine de fruits, sans cr&#232;me ni g&#233;latine elle est parfaite pour finir un d&#238;ner sur la terrasse quand la chaleur de la journ&#233;e commence un peu &#224; diminuer et que les cigognes passent au dessus de nos t&#234;tes, presque toujours &#224; la m&#234;me heure, sans doute pour retrouver leur nid. Autant vous dire que le rituel n&#8217;est pas fait pour me d&#233;plaire et quand j&#8217;ai le droit &#224; la charlotte printani&#232;re deux fois dans la saison je suis aux anges :) &#160;  
 La charlotte fraises &amp; rhubarbe de N. Pour une charlotte pas trop grande (8 gourmands&#8230; voir nettement moins pour les grands gourmands) De la rhubarbe 1 petit pouce de gingembre frais &#233;pluch&#233; Un peu de sucre Des fraises Quelques tours du moulin de poivre noir ou de poivre de sechuan Des biscuits roses de Reims (normalement un paquet suffit) Du sirop d&#8217;&#233;rable 
 Laver et &#233;plucher les tiges de rhubarbe, les d&#233;couper en tron&#231;ons et faire compoter avec un peu d&#8217;eau dans une casserole en y ajoutant le gingembre r&#226;p&#233; et un peu de sucre (mais pas beaucoup). Laisser compoter tout en conservant de petits morceaux de rhubarbe si possible. Une fois que c&#8217;est cuit, r&#233;server hors du feu et laisser refroidir. Laver et &#233;queuter les fraises, les d&#233;couper en deux ou trois si elles sont trop grandes, les poivrer, r&#233;server. Dans une assiette creuse, diluer le sirop d&#8217;&#233;rable avec un peu d&#8217;eau (sinon c&#8217;est trop &#233;pais comme liquide pour &#234;tre absorb&#233; par les biscuits), y tremper  tr&#232;s bri&#232;vement  les biscuits roses de Reims recto et verso puis les &#233;ponger des deux cot&#233;s avec un papier absorbant. R&#233;p&#233;ter l&#8217;op&#233;ration et tapisser le fond et les parois du moule &#224; charlotte de biscuits roses de Reims. D&#233;poser sur le fond une couche de compote de rhubarbe puis une couche de fraises (on peut &#234;tre g&#233;n&#233;reux en fruits!) et recouvrir d&#8217;une couche de biscuits roses  &#224; peine  imbib&#233;s. Tasser bien, avec d&#233;licatesse tout de m&#234;me. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; avoir rempli le moule, finir avec une couche de biscuits roses.  Mettre au frais pour une quinzaine d&#8217;heures minimum. Il ne faut pas trop imbiber les biscuits qui vont continuer &#224; s'impr&#233;gner du jus des fruits, sinon ils seront mouill&#233;s, l&#224; ils vont simplement se transformer en une sorte de g&#233;noise d&#233;licate et parfum&#233;e. NB: vous avez congel&#233; votre rhubarbe pour en profiter toute l'ann&#233;e? La bonne id&#233;e. Manque de pot en compotant elle va rentre beaucoup (trop) d'eau, pensez donc &#224; la passer au chinois pour r&#233;cup&#233;rer d'un c&#244;t&#233; de la compote et de l'autre un jus &#224; la rhubarbe qui pourra vous servir &#224; diluer le sirop d'&#233;rable. Si vous &#234;tes sages, il y aura encore de la rhubarbe dans le prochain billet ;)  
 Une autre charlotte ? 
 &#160;  
 
 
 
 
        </text>
</document>
