<document>
	<date>2009-06-06</date>
        <title>Cinq cents - Trois</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   &#160;  500 billets 3 ans 
 C'est dr&#244;lement chouette de cuisiner pour le plaisir (le sien, celui des autres...), c'est dr&#244;lement agr&#233;able d'&#233;crire ici (&#234;tre compl&#232;tement libre ou simplement sous ses propres contraintes), c'est dr&#244;lement &#233;tonnant de r&#233;aliser que tous les jours ou presque des gens viennent lire ces bavardages (et qu'il y en a m&#234;me qui r&#226;lent un peu quand je tarde...). En trois ans et je n'ose pas compter combien de recettes non seulement ma cuisine a &#233;volu&#233; gr&#226;ce &#224; des rencontres, des d&#233;couvertes, des lectures et surtout une bonne dose de curiosit&#233; (et de manie?) et en cinq cents billets c'est fou aussi comme ma fa&#231;on d'&#233;crire ici et de consid&#233;rer mes mots sur ces pages virtuelles a m&#251;rit et fermement d&#233;cid&#233; de ne pas se prendre le chou (y'a d&#233;j&#224; bien assez de trucs susceptibles de bien vous prendre le chou dans la vraie vie... comme d'avoir des souris qui gambadent librement, le c&#339;ur l&#233;ger, dans votre cuisine d&#232;s la nuit et le silence tomb&#233;. Pratiquant librement le sprint sur la porcelaine de l'&#233;vier et confondant malheureusement le plan de travail et les toilettes publics. Ceci n'est bien sur qu'un exemple - on se demande bien s&#251;r d'o&#249; il sort).  J'ai rencontr&#233;, par mot ou m&#234;me avec mes yeux et mes oreilles, des gens vraiment tr&#232;s chouettes et rien que pour les lettres &#233;chang&#233;es avec C. qui est devenue bien plus qu'une lectrice, les commentaires de mes deux plus ferventes testeuses - les impressionnantes stakhanovistes Claire et Laure, la journ&#233;e parisienne en compagnie de deux charmantes demoiselles qui ont un penchant certain pour les bols  Margrethe et les livres &#233;crits en japonais , un moment improbable plein de regards et de rires dans une gare parisienne, un week-end tartine &amp; chocolat aux parfums de No&#235;l, de franches rigolades avec un p'tit suisse, de d&#233;licats moments avec les sympathiques habitants d'une dr&#244;le de bo&#238;te &#224; sardines, les repas avec les copines strasbourgeoises (et parfois m&#234;me avec une pi&#232;ce rapport&#233;e nantaise) et la g&#233;n&#233;rosit&#233; souvent hallucinante de bon nombre d'entre vous [inventaire absolument non exhaustif]... je ne pourrais pas regretter d'avoir, il y a trois ans, d&#233;cid&#233; de commencer beau &#224; la louche.  &#199;a me fait quand m&#234;me un peu bizarre quand je me dis que certaines personnes, que je connais, lisent "&#231;a" et parfois je m'amuse en me disant que parmi mes lecteurs strasbourgeois il y a peut-&#234;tre un de mes voisins? un prof de la fac? (j'avoue que &#231;a m'a fait bizarre le jour o&#249; il n'y a pas si longtemps que &#231;a je me suis faite d&#233;masquer par une prof...), une de mes coll&#232;gues? une vendeuse d'une des boutiques o&#249; je me rends plus que de raison? des gens que je croise &#224; la fac? En fait, heureusement que je n'y pense pas trop souvent sinon je devrais sans doute faire face pour la premi&#232;re fois au syndrome de la page blanche... En tous cas merci &#224; tous pour votre vos compliments, vos encouragements, vos remarques judicieuses et pertinentes et toutes les suggestions ad&#233;quates... c'est chouette! Et puis, il faut dire qu'il y a quelque chose qui m'emp&#234;che d'oublier l'anniversaire de ce blog chaque ann&#233;e, donc je ne vais pas oublier le principal: Joyeux Anniversaire Soeurette!     
 
 
 
 
        </text>
</document>
