<document>
	<date>2009-06-09</date>
        <title>Quenelles Party (et autres propos pas forc&#233;ment lyonnais)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cours de cuisine</tag>
                <tag>iran</tag>
                <tag>lyon</tag>
                <tag>perse</tag>
                <tag>photos</tag>
                <tag>quenelle</tag>
                <tag>restaurant</tag>
                <tag>vacances</tag>
                <tag>valrhona</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
     &#160; 
 &#160;      
 
 &#160; &#160;            &#160; 
       
 &#160; &#160;   &#160; 
   
 &#160; 
 &#160; &#160;        &#160; 
 &#160; &#160;   
 &#160; 
 &#160; &#160;&#160;    
 &#160;  &#160;  
 Apr&#232;s ma  livraison de rhubarbe d'Alsace &#224; la charmante Camille (sans son chat) , je n'ai pas pu quitter Lyon sans passer chez  Giraudet  pour glisser dans ma glaci&#232;re (diable, elle voyage toujours avec une glaci&#232;re?) une bo&#238;te pleine de quenelles... Forc&#233;ment je n'ai pas choisi les parfums les plus classiques, Miss Coloc' m'avait d&#233;j&#224; emmen&#233; manger des quenelles de brochet dans un bouchon deux soirs plus t&#244;t, j'ai donc choisi des quenelles aux &#233;pinards, d'autres &#224; l'encre de seiche, d'autres aux c&#233;r&#233;ales, d'autres encore au piment d'Espelette et quand m&#234;me une petite touche de brochet avec deux quenelles brochet - &#233;crevisse. Et avec &#231;a mademoiselle? Un pot de sauce tomate au piment d'Espelette.  Ainsi quand on rentre &#224; Strasbourg, qu'on encha&#238;ne illico presto avec une journ&#233;e de boulot harassante et que le frigo est d&#233;sesp&#233;r&#233;ment vide, aucun probl&#232;me puisqu'on d&#233;gaine le jocker de la Quenelle&#160; Party! Simplissime, rapide et... ohlala! Diablement d&#233;licieuses. C'&#233;tait la premi&#232;re fois que je "cuisinais" (les guillemets sont de rigueur, le terme "r&#233;chauffais" &#233;tant &#224; peu de choses pr&#232;s un peu plus ad&#233;quat) des quenelles et je me dis maintenant que c'est un peu idiot de ne pas m'y &#234;tre mise plus t&#244;t. Dites, y'a quelqu'un dans l'assembl&#233; qui aurait une chouette recette que je pourrais garder sous le coude pour le jour o&#249; sur un coup de t&#234;te je d&#233;ciderai de me lancer dans les quenelles &#224; la lyonnaise maison? Franchement, c'&#233;tait top, si vous avez la chance d'avoir  une boutique Giraudet  pas loin de chez vous (bouuhhh pourquoi y'en a pas &#224; Strasbourg?), courrez y, je suis conquise. Mention sp&#233;ciale pour celle aux c&#233;r&#233;ales: trop miam! Suite au commentaire de My,  la recette de quenelles de brochet en gratin de Lilo, Cuisine Campagne 
       
 &#160;        
 &#160; 
 Depuis le temps que  Mercotte  me faisait envie, &#224; nous raconter ses stages chez  Valrhona  &#224; grand renfort de superlatifs, &#231;a me titillait... Cela dit l'id&#233;e de traverser la France pour suivre un cours de cuisine compl&#232;tement chocolat ne m'avait pas s&#233;rieusement travers&#233; l'esprit avant que le p&#232;re No&#235;l n'ait &#233;t&#233; divinement inspir&#233; de m'offrir un bon pour un stage chocolat&#233;. Youpi! J'ai donc pass&#233; une journ&#233;e  Purement Chocolat  chez Valrhona et moi, g&#233;n&#233;ralement pas tr&#232;s bonne cliente pour les cours de cuisine, j'en suis ressortie conquise, ravie... et avec l'envie d'y retourner! 
 Le programme de la journ&#233;e &#233;tait charg&#233;, entre une tarte au chocolat, un entremet chocolat &amp; framboise p&#233;pin, une mousse au chocolat aux perles craquantes, des orangettes (et un point tr&#232;s tr&#232;s instructif sur le temp&#233;rage du chocolat) et des coulants au chocolat, y'avait pas de quoi ch&#244;mer... Et pourtant &#224; aucun moment je n'ai eu l'impression de pr&#233;cipitation: tout &#233;tait toujours soigneusement expliqu&#233; et ex&#233;cut&#233; dans le calme et le soin du d&#233;tail et la pr&#233;cision. Et surtout, on pouvait poser toutes les questions qui nous passaient par la t&#234;te (m&#234;me si elles avaient un rapport tr&#232;s tr&#232;s &#233;loign&#233; avec la recette), S&#233;bastien nous y r&#233;pondait sans probl&#232;me et il prenait le temps de d&#233;tailler et expliciter ses r&#233;ponses. J'&#233;tais conquise et ravie d'apprendre plein de choses utiles, certes peut &#234;tre pas &#224; la cuisine du quotidien mais &#224; la pratique des basiques de la p&#226;tisserie (j'avais choisi le stage avec soin: j'&#233;tais s&#251;re que je mettrais souvent en pratique des techniques ayant trait aux tartes au chocolat et aux entremets ^^ Quant au temp&#233;rage du chocolat, mon unique essai ayant &#233;t&#233; un fiasco total, je n'avais plus envie de m'y atteler &#224; nouveau... Mais l&#224; S&#233;bastien a su me convaincre et cet hiver, je retente! ) 
 &#160; 
   
 &#160; 
 
 C'est tout sauf un cours pingre: on peut y go&#251;ter tous les crus de chocolat que l'on souhaite, on nous apprend m&#234;me &#224; le d&#233;guster correctement (tr&#232;s int&#233;ressant!), on d&#233;pose avec d&#233;licatesse une feuille d'or sur votre tarte au chocolat, on vous laisse prendre des poign&#233;es et des poign&#233;es de perles craquantes pour les ajouter &#224; votre mousse au chocolat, vous repartez chez vous avec votre tablier en tissu &#224; l'effigie de la marque de chocolat pour cr&#226;ner ensuite dans votre cuisine... C'est plein de petits&#160; d&#233;tails mais avouez que c'est bien plus agr&#233;able que de se faire emballer dans un sac poubelle en plastique en guise de tablier non? Forc&#233;ment on se dit que pour le prix que &#231;a co&#251;te c'est la moindre des choses mais si on calcul le tarif horaire, un stage chez Valrhona revient &#224; +/-&#160; 25 euros l'heure et quand on rapport &#231;a aux tarifs pratiqu&#233;s par les trucs du genre atelier des chefs ou m&#234;me cuisine aptitude &#224; Strasbourg, on se dit rapidement que ce n'est absolument pas si cher que &#231;a, surtout que l&#224;, on est un cran au dessus dans la qualit&#233;, l'apprentissage et dans la classe.  
 Je n'ai pas quitt&#233; Tain l'Hermitage sans passer par la boutique pour y acheter des kilos de chocolats (le contraire aurait &#233;t&#233; &#233;tonnant), j'ai trouv&#233; en plus cette ville absolument charmante, en sortant de la gare j'ai &#233;t&#233; saisie par ces collines ray&#233;es de vignes partout autour de moi. Je suis ressortie de l'&#233;cole du grand chocolat avec l'envie d'y retourner (forc&#233;ment!) mais aussi celle de craquer pour le superbe livre de  Fr&#233;d&#233;rique Bau   "Chocolat Fusion" ... Ahh le chocolat! J'ai donc repris mon train la glaci&#232;re pleine &#224; craquer, mais apr&#232;s une petite d&#233;gustation avec Miss Coloc', j'ai r&#233;ussi &#224; faire une petite place pour une bo&#238;te pleine de quenelles :) 
 Si vous h&#233;sitez, n'h&#233;sitez plus tr&#232;s longtemps, &#231;a vaut vraiment le coup &#224; mes yeux, mais il faut juste pr&#233;voir de s'y prendre bien &#224; l'avance car les cours sont complets bien longtemps &#224; l'avance. 
 Valrhona - L'&#233;cole du grand chocolat 
 &#160; 
   Quand Miss Coloc m'a racont&#233; qu'elle avait d&#233;couvert un chouette restaurant iranien &#224; Lyon, je lui ai dit qu'il fallait ab-so-lu-ment qu'elle m'y emm&#232;ne quand je viendrais &#224; Lyon. Et elle n'avait pas oubli&#233;. Je me suis r&#233;gal&#233;e, j&#8217;ai d&#233;couvert la cuisine perse, une cuisine fine, d&#233;licate, parfum&#233;e, proche mais diff&#233;rente de la cuisine afghane. Si les entr&#233;es &#233;taient un peu banales et faisaient penser aux mezze libanais (caviar d'aubergine, &#233;pinard au yaourt &#224; l'ail, feuilles de vignes farcies, concombre au yaourt &#224; la menthe, galette de viande, galettes de pomme de terre, aubergine au yaourt au basilic &#224; l'ail&#8230;) les plats &#233;taient &#224; tomber. Des saveurs in&#233;dites, &#233;pic&#233;es sans &#234;tre piment&#233;es, subtiles. J&#8217;avais choisi le menu &#224; 25 euros juste pour pouvoir enfin go&#251;ter un plat qui m&#8217;avait &#233;t&#233; pr&#233;sent&#233; par une amie un peu comme un des plats nationaux de l&#8217;Iran :  Khoresht&#233; fessendjan , cuisse de canard &#224; la sauce de noix aigre douce &#224; la m&#233;lasse de grenade . C&#8217;&#233;tait terrible, un d&#233;lice ! Moi qui n&#8217;aime pas les noix, j&#8217;ai &#233;t&#233; fascin&#233;e par ce plat o&#249; toute l&#8217;amertume des noix avait disparue, j&#8217;ai fini la sauce du canard &#224; la cuill&#232;re&#8230; C&#8217;est un plat surprenant, original, vraiment tr&#232;s savoureux. Miss Coloc n&#8217;a pas pu se r&#233;soudre &#224; prendre autre chose que le  Djoudjeh Kabab&#233; , brochette de coquelet au safran et au citron,  qu&#8217;elle avait go&#251;t&#233; et ador&#233; la premi&#232;re fois ; et j&#8217;ai compris pourquoi quand elle m&#8217;a fait go&#251;ter son plat : c&#8217;&#233;tait terrible. J&#8217;avais un peu h&#233;sit&#233; entre le canard aux noix et &#224; la m&#233;lasse de grenade et le  Khoresht&#233; Ghormeh Sabzi,  paleron de b&#339;uf aux fines herbes, parfum&#233; au citron vert s&#233;ch&#233; , un des autres plats traditionnels iraniens dont on m&#8217;avait vant&#233; les saveurs&#8230; J&#8217;ai quand m&#234;me pu y go&#251;ter puisque M. a choisi ce plat mijot&#233; et me l&#8217;a fait go&#251;ter : une viande d&#8217;une tendresse dingue, des parfums bien loin de nos traditionnels rago&#251;ts. 
 &#160; 
 
 &#160; 
 &#160; 
 Le d&#233;cor est banal, voir un peu vieillot ; la pr&#233;sentation des plats tr&#232;s basique mais le service est souriant, le patron s&#8217;amuse &#224; nous faire prononcer en iranien les noms des plats que l&#8217;on choisi, il est attentionn&#233; sans &#234;tre envahissant (ce que je supporte en g&#233;n&#233;ral tr&#232;s mal !) et le rapport qualit&#233; prix est vraiment correct: bref, je suis jalouse que ce restaurant ne soit pas strasbourgeois! Les desserts sont eux aussi originaux et d&#233;licieusement parfum&#233;s : bizarrement, celui que j&#8217;ai sans doute pr&#233;f&#233;r&#233;, c&#8217;est  la mousse &#224; la noix de coco &#224; l'extrait de p&#233;tales de roses  et pourtant j&#8217;ai beaucoup de mal avec les fleurs en cuisine, mais l&#224; c&#8217;&#233;tait subtilement dos&#233; et surtout la texture &#233;tait parfaite&#8230;  Le g&#226;teau aux poires, &#224; la cardamome, aux pistaches  est moelleux, humide, parfum&#233;, vraiment tr&#232;s bon et  le flan persan &#224; l'eau d'oranger aux pistaches  n&#8217;a rien &#224; voir avec la texture de &#171; nos &#187; flans, l&#8217;eau d&#8217;oranger est tr&#232;s d&#233;licatement dos&#233;e et m&#234;me si c&#8217;est le dessert que j&#8217;ai le moins aim&#233; des trois, il s&#8217;en sortait quand m&#234;me tr&#232;s bien ! Encore une cuisine qui m&#233;rite d&#8217;&#234;tre d&#233;couverte et qui est elle aussi trop rarement propos&#233;e en France! Le Petit Persan 8 rue Longe 69001 Lyon T&#233;l&#233;phone 04 78 28 26 50 http://www.lepetitpersan.fr/ 
 Tarifs : Entr&#233;es : 7, 8 euros Plats : de 12 &#224; 18 euros Dessert : 6 euros Menu : 18, 22 et 25 euros   
 &#160; 
 
 
 
 
        </text>
</document>
