<document>
	<date>2009-06-12</date>
        <title>Dessert glac&#233; &#224; la rhubarbe et aux biscuits roses de Reims</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuits roses Reims</tag>
                <tag>entremet</tag>
                <tag>glace</tag>
                <tag>livre</tag>
                <tag>rhubarbe</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 &#160; 
 
 &#160;  Quand j&#8217;&#233;tais ado, pas un magazine ne passait &#224; la poubelle &#224; la maison sans passer avant entre mes mains ou plut&#244;t mes ciseaux. Je d&#233;coupais et archivais tout : des articles, des images&#8230; et des recettes ! Ainsi depuis bien longtemps tr&#244;ne dans un de mes classeurs (celui intitul&#233; &#171; fruits &#187;) une recette de &#171; G&#226;teau rose au yaourt glac&#233; et rhubarbe confite &#187;, d&#233;coup&#233;e dans un ancien figaro madame. Une base biscuit&#233;e aux biscuits roses de Reims, une glace au yaourt et de la rhubarbe confite&#8230; La photo &#233;tait diablement app&#233;tissante. &#192; chaque fois qu&#8217;en feuilletant ce classeur je croisais des yeux cette recette, je me disais que quand m&#234;me &#231;a devait &#234;tre d&#233;licieux, mais pendant longtemps je n&#8217;avais pas de sorbeti&#232;re et ensuite souvent la saison de la rhubarbe &#233;tait finie quand je repensais &#224; ce dessert&#8230; Mais cette ann&#233;e, je ne l&#8217;ai pas oubli&#233;! Cela dit quand j&#8217;ai lu la recette je me suis dit que si je la suivais &#224; la lettre &#231;a n&#8217;allait pas aller: non seulement ce serait trop sucr&#233; mais en plus la base biscuit&#233;e serait bien trop imbib&#233;e pour se tenir. Du coup j&#8217;ai gard&#233; la trame, l&#8217;id&#233;e de la recette mais en l&#8217;adaptant &#224; ma sauce. Un dessert vraiment chouette pour l'&#233;t&#233;: frais et fruit&#233;, l&#233;ger en fin de repas, je me dis que je le referais et que je le d&#233;clinerais m&#234;me avec d'autres fruits que la rhubarbe au fil des saisons! 
     
     &#160;   Dessert pour environ 9 personnes : Pour un moule carr&#233; 15x15 centim&#232;tres Pour la rhubarbe 800g de rhubarbe 200g de sucre semoule Pour la glace au yaourt 150mL d&#8217;eau 100g de sucre semoule 1kg200 de yaourt grec (Zestes de citron, vanille : parfum en option) Base biscuit&#233;e : 300g de biscuits roses de Reims 200mL de jus de pomme (Pink Lady) Mat&#233;riel n&#233;cessaire : Une sorbeti&#232;re De la place au cong&#233;lateur R&#233;aliser la rhubarbe confite : Pr&#233;chauffer le four &#224; 200&#176;C. Couper les extr&#233;mit&#233;s des tiges de rhubarbe, les laver et les s&#233;cher mais ne pas les &#233;plucher (sinon, elles ne se tiendront pas &#224; la cuisson et esth&#233;tiquement le r&#233;sultat ne sera pas le m&#234;me ; par contre au go&#251;t on ne sentira pas que la rhubarbe n&#8217;a pas &#233;t&#233; &#233;pluch&#233;e une fois qu&#8217;elle sera confite). D&#233;couper les b&#226;tons de rhubarbe &#224; la taille de votre moule (&#224; la taille du c&#244;t&#233; de votre moule si il est carr&#233; ou rectangulaire sinon &#224; la taille du rayon de votre moule s&#8217;il est rond), disposer les morceaux de rhubarbe dans un plat allant au four recouvert de papier sulfuris&#233;. Saupoudrer la rhubarbe de sucre, couvrir le plat herm&#233;tiquement de papier aluminium et faire confire pendant 40 minutes. Sortir du four, laisser refroidir puis r&#233;cup&#233;rer le sirop de rhubarbe qui est au fond du moule (il ne vous servira pas pour la recette mais c&#8217;est d&#233;licieux !), laisser les morceaux de rhubarbe dans ce plat jusqu&#8217;au moment de servir le g&#226;teau car ils sont assez fragiles, pas la peine de les manipuler plusieurs fois. R&#233;aliser la glace au yaourt : Mettre dans une casserole l&#8217;eau et le sucre, porter &#224; &#233;bullition pour dissoudre le sucre et former un sirop. Dans un grand saladier, mettre le yaourt, ajouter y tout en m&#233;langeant le sirop puis laisser refroidir. On peut parfumer la pr&#233;paration avec des zestes de citron ou des grains de vanille si l&#8217;on veut. Quand la pr&#233;paration a refroidi, la  mettre   dans la sorbeti&#232;re et laisser turbiner jusqu&#8217;&#224; ce que la pr&#233;paration soit onctueuse (texture de cr&#232;me glac&#233;e). (Compter une bonne demi-heure, mais &#231;a doit d&#233;pendre des sorbeti&#232;res).  R&#233;aliser la base biscuit&#233;e : Mixer les biscuits de Reims pour les r&#233;duire en poudre, les mettre dans un saladier, arroser de jus de pomme tout en m&#233;langeant afin de r&#233;partir uniform&#233;ment le jus de pomme.  Tapisser le fond et les bords d&#8217;un moule &#224; charni&#232;re (ou d'un carr&#233; &#224; entremet) de papier sulfuris&#233; (ceux qui en ont pourront mettre du rhodo&#239;d sur les bords du moule), verser ensuite dans le moule la poudre de biscuits de Reims imbib&#233;es et avec le fond d&#8217;un verre tasser ces miettes pour former une base dense et de hauteur uniforme. R&#233;server au frais.  Montage : Quand la glace au yaourt est prise, sortir le plat garni de la couche de biscuits roses du frigo, recouvrir avec une couche de glace au yaourt, &#224; l&#8217;aide d&#8217;une maryse, lisser la surface puis faire prendre plus fermement au cong&#233;lateur.  Au moment de servir, d&#233;mouler le g&#226;teau*, le d&#233;poser sur le plat de service et le garnir des morceaux de rhubarbe confite. Je vous conseille d&#8217;utiliser un couteau crant&#233; bien coupant pour d&#233;couper les tron&#231;ons de rhubarbe sans les massacrer. &#192; noter que si vos invit&#233;s ne finissent pas le &#171; g&#226;teau &#187;, ne remettez pas tout machinalement au cong&#233;lateur : r&#233;cup&#233;rer la rhubarbe, la mettre au frais et mettre le reste du g&#226;teau au cong&#233;lateur. NB : je vous conseille de r&#233;aliser ce dessert le jour m&#234;me ainsi la glace aura une bonne texture bien moelleuse. Cependant si ce n&#8217;est pas possible et que vous souhaitez le r&#233;aliser la veille par exemple, il faudra penser &#224; le sortir du cong&#233;lateur en avance car apr&#232;s plusieurs heures au cong&#233;lateur il se peut que la glace au yaourt soit devenue un peu trop dure, il faudra donc qu&#8217;elle passe quelque temps &#224; temp&#233;rature ambiante pour redevenir onctueuse (mais alors rien ne vous emp&#234;che de couper des parts directement au sortir du cong&#233;lateur, pour une d&#233;coupe bien nette et pr&#233;cise) * Attention ! Le m&#233;canisme de la charni&#232;re du moule peut &#234;tre gel&#233;, pour ne pas casser votre moule, vous pouvez soit 1/essayer de la d&#233;mouler sans ouvrir compl&#232;tement la charni&#232;re (c&#8217;est ce que je fais) 2/ sortir le moule &#224; l&#8217;avance pour qu&#8217;il d&#233;g&#232;le un peu (mais il ne faut pas non plus que la glace fonde !) 3/ d&#233;geler la charni&#232;re avec un torchon tremp&#233; dans de l&#8217;eau bouillante.           **********   
 Et puis je voulais juste dire aux plus curieux, aux toqu&#233;s de livres de cuisine, que  j&#8217;ai cr&#233;e sur Amazon une page o&#249; je parle de mes livres (en rapport avec la cuisine) pr&#233;f&#233;r&#233;s . Pour chaque livre, j&#8217;explique en quelques mots ce qui m&#8217;y plait (ou ce que je n&#8217;aime pas)&#8230; J&#8217;ai class&#233; les livres en diff&#233;rentes cat&#233;gories : d&#8217;abord  mes favoris, ceux que je consid&#232;re &#234;tre les &#171; must have &#187; , ensuite  les plus sucr&#233;s (p&#226;tisserie &amp; chocolat au programme) ,  ceux qui font voyager ses papilles , une page consacr&#233;e aux  &#233;ditions de l'&#233;pure que j&#8217;affectionne tout particuli&#232;rement  et une rubrique o&#249; j&#8217;ai regroup&#233;  les autres livres n&#8217;entrant pas dans les cat&#233;gories pr&#233;c&#233;dentes . Vous retrouverez cette page Amazon en liens dans ma colonne de droit dans la rubrique "Liens utiles et pratiques":  Ma biblioth&#232;que id&#233;ale: plong&#233;e dans les livres de cuisine J&#8217;esp&#232;re vous donner envie d&#8217;en d&#233;couvrir certains, n&#8217;h&#233;sitez pas alors &#224; me dire ce que vous en pensez ! Et puis  je profite de ce billet pour vous demander, quels sont, &#224; vous vos must have dans la cat&#233;gorie des livres de cuisine ? &#160; 
 
 &#160; &#160;  
 
 
 
 
        </text>
</document>
