<document>
	<date>2009-07-16</date>
        <title>A manger dans le canap&#233;, les pieds sur la table basse, l'assiette vintage dans la main... Le g&#233;n&#233;rique du film commence</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>mozarrella</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>risotto</tag>
                <tag>safran</tag>
                <tag>tarte</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 J'aime beaucoup  le monde de Garance , son univers, l'ambiance qui y r&#232;gne, les si jolies recettes qu'elle propose, sa cuisine ouverte sur le monde et ses magnifiques photos, personnelles et lumineuses. Avant de partir me promener dans les &#238;les j'avais craqu&#233; pour sa recette de  "Torta di Riso" . Je n'ai pas &#233;t&#233; d&#233;&#231;ue: une tarte moelleuse, chaleureuse, filante de fromage et d&#233;licatement parfum&#233;e au safran. Une recette riche, qui se mange aussi bien chaude juste sortie du four que froide (m&#234;me si elle est alors un peu &#233;touffe chr&#233;tien quand m&#234;me)... c'est d&#233;licieux mais je vous d&#233;fit d'en manger plus d'une part! (Tant mieux, il en restera pour les paniers repas du lendemain... de quoi se r&#233;galer au boulot!) 
 &#160; 
 
 
 
   
 La torta di riso de Garance 
 Pour une tarte (8 personnes): Pour la p&#226;te: 250g de farine 2 cuill&#232;res &#224; soupe d'huile d'olive 1 pinc&#233;e de sel Un peu d'eau ti&#232;de (+/- 100mL) Pour la garniture: 1L de lait 300g de riz pour risotto 1 pinc&#233;e de safran 2 &#339;ufs battus en omelette + 1 jaune d'oeuf pour dorer la tarte 130g + 60g de&#160; parmesan Une bonne pinc&#233;e de noix de muscade 150g de ricotta 1 boule (125g) de mozarrella  de buffala  d&#233;coup&#233;e en petits morceaux 
 
 &#160; 
 Pr&#233;parer la p&#226;te &#224; l'avance: Verser la farine dans un bol, y ajouter le sel et l'huile d'olive, m&#233;langer. Ajouter ensuite petit &#224; petit l'eau pour obtenir une p&#226;te souple mais assez ferme. P&#233;trir longuement puis former une boule, l'emballer dans un torchon et laisser reposer au moins une heure. Pr&#233;parer le riz: Faire cuire le riz dans le lait avec le safran et un peu de sel jusqu'&#224; ce qu'il soit al dente.&#160; Arr&#234;tez alors la cuisson et laisser le riz gonfler et ti&#233;dir. Quand c'est le cas, m&#233;langer les &#339;ufs battus en omelette, la ricotta, la mozzarella en petit cubes et le parmesan (130g)  fra&#238;chement  r&#226;p&#233;. R&#233;aliser la tarte: Pr&#233;chauffer le four &#224; 200&#176;C. Etaler la p&#226;te finement, foncer un plat beurr&#233; et farin&#233;, garnir avec le riz aux fromages, rabattre les bords sur la tarte. Dorer la p&#226;te avec un peu de jaune d'oeuf dillu&#233; avec un peu d'eau, parsemer la tarte de parmesan (60g)  fra&#238;chement  r&#226;p&#233;. Enfourner pour 30 minutes. 
 Clin d'oeil &#224;  La Mangue   avec   les   assiettes  d&#233;nich&#233;es lors d'un de ces dimanches matins de brocante dans les villages d'Alsace 
 &#160; 
 
 
 
 
        </text>
</document>
