<document>
	<date>2009-08-17</date>
        <title>&#192; picorer, &#224; piocher, &#224; grignoter au milieu du salon</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>basilic</tag>
                <tag>feta</tag>
                <tag>mangue</tag>
                <tag>menthe</tag>
                <tag>past&#232;que</tag>
                <tag>Saint Jacques</tag>
                <tag>saumon</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 Bouch&#233;es croustillantes au tartare de coquille Saint Jacques, saumon et mangue &#160;  
 De d&#233;licieuses bouch&#233;es croustillantes g&#233;n&#233;reusement garnies d'un tartare fin et parfum&#233;. La recette du tartare vient directement de  chez Sophie  : les bonheurs de Sophie est un des blog qui m&#8217;avait donn&#233; envie de me lancer et d&#8217;ouvrir Beau &#224; la louche, on y trouve plein de chouettes recettes simples, jolies, d&#233;licates&#8230; Et l&#8217;id&#233;e des bouch&#233;es avec les chips de crevette que l&#8217;on trouve d&#8217;habitude de mani&#232;re immuable dans les restaurant chinois, vient de  B&#233;a et sa tartine gourmande . Vous pouvez acheter les chips de crevette d&#233;j&#224; tout pr&#234;t &#224; utiliser dans les &#233;piceries asiatiques ou vous pouvez aussi les acheter en rondelles &#224; frire pour faire vos chips vous m&#234;me, toujours dans les &#233;piceries asiatiques. Dans tous les cas les chips sont g&#233;n&#233;ralement blancs mais quand j&#8217;ai vu cette version multicolore chez lafayette gourmet, je n&#8217;ai pas pu y r&#233;sister. Forcement ! 
     Pour 12 &#224; 15 bouch&#233;es 1 cuill&#232;res &#224; soupe d'huile d'olive  1 cuill&#232;re &#224; soupe d'huile de noix 1 petite gousse de vanille (ou la moiti&#233; d&#8217;une grande) 5 belles noix de coquille St Jacques sans corail (ou 8 plus petites) 150g de filet de saumon (sans peau) &#189; mangue 10 feuilles de menthe fra&#238;che Du sel de maldon fum&#233; (ou tout autre sel fum&#233;) Des chips de crevette asiatiques Dans un bol, m&#233;langer les huiles. Fendre la gousse de vanille en deux dans la longueur et r&#233;cup&#233;rer les graines avec la pointe d'un couteau pointu, incorporer les grains de vanille au m&#233;lange d&#8217;huiles. D&#233;tailler les coquilles St Jacques et le saumon en petits cubes. &#201;plucher la mangue et la d&#233;couper elle aussi en petits morceaux. Ciseler finement la menthe fra&#238;che. Ajouter les St Jacques, le saumon, la mangue et la menthe dans le bol avec les huiles, m&#233;langer bien et r&#233;server au frais. 
   
   
 
 Faire frire les chips de crevette : dans un fait tout faire chauffer une grande quantit&#233; d&#8217;huile de friture, quand elle est chaude, y plonger les rondelles (c&#8217;est petit, rond dur et on dirait plus du plastique que quelque chose de comestible) par groupe de 4-5 environs.  La  cuisson est ultra rapide et assez ph&#233;nom&#233;nale, c&#8217;est  un spectacle  vraiment tr&#232;s joli &#224; d&#233;couvrir   : les bordures de la  rondelle commence &#224; fr&#233;tiller,&#160; &#224; p&#233;tiller puis la rondelle se recroqueville sur elle m&#234;me avant de s&#8217;ouvrir comme une fleur, elle a alors cette allure et cette texture l&#233;g&#232;re et a&#233;r&#233; qu&#8217;on lui conna&#238;t et elle a clairement grandit, on ne sait par quel miracle. C&#8217;est tr&#232;s joli &#224; regarder (et &#231;a m&#8217;a beaucoup amus&#233; !) et c&#8217;est aussi tr&#232;s rapide car si vous laissez les chips de crevette trop longtemps ils vont dorer et c&#8217;est moins joli ! Egoutter et r&#233;server sur du papier absorbant.  Une fois que les chips ont refroidi, il ne reste plus qu&#8217;&#224; les garnir avec un peu de tartare et saupoudrer de sel fum&#233;.  Servir imm&#233;diatement car sinon les chips refroidissent au contact du tartare (par contre on peut r&#233;aliser les chips &#224; l'avance: ils se conservent tr&#232;s bien une journ&#233;e).   
 &#160; 
 &#160; 
   
 &#160; 
 Bouch&#233;es past&#232;que, feta et basilic  
 Pas de recette, juste trois ingr&#233;dients : une tranche de past&#232;que &#233;paisse (sans peau et &#233;p&#233;pin&#233;e) que l&#8217;on d&#233;coupe en cubes, de la feta d&#233;coup&#233;e en cubes de la m&#234;me taille et des feuilles de basilic lav&#233;es et s&#233;ch&#233;es. Superposer basilic, feta et past&#232;que, maintenir avec un cure dent. On peut si on le souhaite poivrer et parsemer d&#8217;une filet d&#8217;huile d&#8217;olive.  Cette id&#233;e a &#233;t&#233; d&#233;nicher sur le blog de Dada, un d&#233;jeuner au soleil qui elle en avait fait une version avec du primosale.  J&#8217;ai opt&#233; pour la feta en repensant &#224;  la salade de past&#232;que et feta de Nigella . 
 
 
     
 &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
