<document>
	<date>2009-08-12</date>
        <title>Retour dans les cyclades le temps d'un d&#238;ner</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>beignet</tag>
                <tag>courgette</tag>
                <tag>c&#226;pre</tag>
                <tag>faisselle</tag>
                <tag>feta</tag>
                <tag>friture</tag>
                <tag>fromage</tag>
                <tag>gratin</tag>
                <tag>gr&#232;ce</tag>
                <tag>menthe</tag>
                <tag>tartine</tag>
                <tag>tomate</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 
 Depuis que j'&#233;tais  rentr&#233;e de vacances , j'avais envie d'y retourner au moins un peu, le temps d'un repas, en cuisinant certains des plats que nous avions pr&#233;f&#233;r&#233; l&#224; bas... J'ai opt&#233; pour  des Dakos , qui sont en quelque sorte la bruschetta grecque: du pain bien grill&#233;, presque dur en fait mais ramolli par le jus des tomates et l'huile d'olive, garni de tomates concass&#233;es et de fromage frais local (suroto ou feta par exemple), ici impossible de d&#233;nicher de la feta fra&#238;che et encore moins du suroto (&#244; malheur!), j'ai donc opt&#233; ou un m&#233;lange de feta et de faisselle pour un r&#233;sultat vraiment top et assez proche des bruschetta que nous avions d&#233;vor&#233; &#224; maintes reprises sur les &#238;les. Une recette faite pour les d&#238;ners d'&#233;t&#233; sur la terrasse...  Je ne pouvais pas non plus passer &#224; c&#244;t&#233; des  Tomato Balls  qui nous avaient &#224; la fois tant intrigu&#233;es avant qu'on ne les go&#251;te (des boulettes de tomates? Mais comment peuvent-ils bien faire &#231;a? Super intriguant comme truc...) et tant plu une fois qu'on en avait eu dans nos assiettes dans ce petit restaurant de Chora, au milieu des ruelles blanches qui serpentent sous le soleil et fourmillent de caf&#233;s et de tavernes, de petites terrasses sur des pas de porte o&#249; s'assoir sur les chaises en bois peintes pour boire une orange press&#233;e ou pour grignoter un morceau... Le hasard nous avait fait choisir ce pas de porte bleu, celui d'un petit restaurant o&#249; nous avions mang&#233; &#224; l'int&#233;rieur dans la minuscule salle d&#233;cor&#233;e de fa&#231;on si atypique et du coup terriblement charmante et personnelle. A cot&#233; de nous de grandes fen&#234;tres ouvertes sur la terrasse et sur la ruelle... il y avait peu de monde, le village &#233;tait d'un calme reposant, il &#233;tait sans doute un peu t&#244;t pour manger... qu'importe, le&#160; patron nous avait montr&#233; sur son calepin la petite liste des plats du jour, nous avions command&#233;, N. m'a regard&#233; dr&#244;lement quand j'ai choisi la saucisse (ben quoi, pourquoi pas?) et en attendant, pendant que l'on entendait le patron s'affairer seul dans la cuisine adjacente, pendant qu'on se r&#233;galait des bruits de cuisson (pour une fois que tout n'&#233;tait pas pr&#234;t d'avance et simplement r&#233;chauff&#233;!), nous avions saisi le jeu d'&#233;chec sur l'&#233;tag&#232;re... La partie &#233;tait chouette, nous l'avons &#224; peine interrompue quand le patron est venu d&#233;poser devant nous les trois petites assiettes dont celle des  tomato balls, tomatokeftedes  de leur petit nom local.  C'&#233;tait d&#233;licieux, des boulettes croustillantes &#224; l'ext&#233;rieur, moelleuse &#224; l'int&#233;rieur, frites mais pas &#233;c&#339;urantes, nous &#233;tions sous le charme. Et dire que  la saucisse &#233;tait elle aussi &#224; tomber, si parfum&#233;e ... Cette adresse &#233;tait dr&#244;lement chouette... Quelques temps plus tard, la partie d'&#233;chec n'&#233;tait pas fini et pourtant il fallait filer prendre le bus (dans les &#238;les grecques, rater un bus peut vous mener &#224; attendre un certain temps le prochain ^^), une feuille de papier, un stylo, je note &#224; la va vite les positions des pi&#232;ces... nous reprendrons la partie plus tard, au bord de l'eau ou sur une terrasse... Pour me replonger dans l'ambiance de cette si agr&#233;able taverne, j'ai choisi de m&#234;ler trois recettes de tomatokeftedes:  celle de Piment Oiseau  et  deux recettes   du site Saveurs du monde . Au final le r&#233;sultat &#233;tait vraiment parfait: pile le gout, le look et la texture  des boulettes   d&#233;gust&#233;es dans les &#238;les . Et naturellement je ne pouvais pas ne pas compl&#233;ter ce menu sans une  moussaka . J'imaginais et je connaissais la moussaka comme une association de viande hach&#233;e - tomates - aubergines mais dans les cyclades, toute moussaka contient aussi... des pommes de terre! Une couche de pomme de terre au fond du plat &#224; gratin. C'&#233;tait assez &#233;tonnant. En fait ils ont un nom (que malheureusement avec tous les efforts possibles je n'ai pas &#233;t&#233; capable de retrouver - quelqu'un saura-t-il me le redonner?) pour d&#233;signer la moussaka sans pomme de terre. Autre surprise de taille: que ce soit une moussaka avec ou sans pomme de terre, elle est toujours recouverte d'une tr&#232;&#232;&#232;&#232;s &#233;paisse couche de b&#233;chamel tr&#232;&#232;&#232;&#232;s &#233;paisse et pas tr&#232;s gouteuse. Un peu dommage donc. Ici j'ai donc adapt&#233; la recette &#224; mes envies: pas de pomme de terres et une fine couche de b&#233;chamel gratin&#233;e. La recette n'est donc peut &#234;tre pas archi traditionnelle mais c'est comme &#231;a qu'elle me plait m&#234;me si certains y auraient vu plus de tomates ou une couche de sauce tomate maison en plus. Il y avait aussi au menu ce jour l&#224; une tentative de Cheese Pie mais elle f&#251;t malheureusement nettement moins bonne que  celle d&#233;gust&#233;e   &#224; Santorin : pas assez croustillante, moins fine et moins d&#233;licate. Il faudra donc chercher &#224; peaufiner la recette... C&#244;t&#233; dessert j'ai voulu gouter la Watermelon Pie qu'aucun des restaurants dont nous avons crois&#233; la route n'avait pu me servir (beaucoup l'affichaient sur leur carte mais n'en avait en fait pas du tout... genre le mois de juin c'est pas la saison de la past&#232;que...) du coup j'avais recopi&#233; la recette trouv&#233;e dans un des magazines bilingue qui trainaient dans les ferry. Le r&#233;sultat f&#251;t apocalyptique. Dommage. Si quelqu'un a une recette mangeable, je serais ravie de la tester ;) (Les photos sont celles du restaurant &#224; tomatokeftedes  -  restaurant "To xyma"  &#224; Chora sur l'&#238;le d'Amorgos)   &#160; 
 Dakos: la bruschetta grecque Pour 2 dakos 2 &#233;paisses tranches de pain au seigle (ou autre pain noir ou pain complet) 1 gousse d'ail 3 tomates m&#251;re et charnues 100g de feta 100g de faisselle (&#233;goutt&#233;e) Sel &amp; poivre Origan Huile d'olive  C&#226;pre Facultatif : tiges d&#8217;oignons nouveaux, persil plat, basilic (lav&#233;s et s&#233;ch&#233;s) Faire griller le pain en le faisant aussi durcir : ne pas le faire simplement dorer recto verso directement sous le grill du four sinon il sera grill&#233; mais l&#8217;int&#233;rieur de la tranche sera moelleuse. Mettre les tranches de pain sur la grille du four &#224; mi hauteur sous le grill ; quand une face est bien dor&#233;e, retourner la tranche et faire dorer. R&#233;server.  Peler la gousse d&#8217;ail et la gratter sur chacune des tranches de pain. Peler et &#233;p&#233;piner les tomates, d&#233;couper la chair en petits d&#233;s, r&#233;server. Dans un bol &#233;craser &#224; la fourchette la feta, ajouter la faisselle, bien m&#233;langer. Assaisonner avec sel, poivre, origan, filet d&#8217;huile d&#8217;olive. R&#233;server. Si vous le souhaitez, vous pouvez &#233;mincer finement les tiges d&#8217;oignons nouveaux, quelques pluches de persil plat et quelques feuilles de basilic. C&#8217;est sans doute pas tr&#232;s r&#233;glementaire mais&#8230;  Garnir chaque tranche de pain de concass&#233; de tomates, napper d&#8217;un filet d&#8217;huile d&#8217;olive et napper ensuite du m&#233;lange feta-faisselle. Saupoudrer si vous le voulez de verdure (oignons nouveaux, persil plat, basilic) et de c&#226;pres. Napper d&#8217;un filet d&#8217;huile d&#8217;olive et servir.  NB : si vous pr&#233;voyez de couper les dakos en deux moiti&#233;s, couper les tranches de pain apr&#232;s les avoir gratter avec les gousses d&#8217;ail. &#171; Recoller &#187; les deux moiti&#233;s et continuer comme si de rien n&#8217;&#233;tait, les deux moiti&#233;s se s&#233;pareront ainsi toutes seules. &#160;  
 &#160;  
 &#160;  
 &#160; Tomatokeftedes : Tomato Balls Pour 20 &#224; 25 pi&#232;ces 500 g de tomates  1 courgette pel&#233;e et r&#226;p&#233;e &#189; crottin de chavignol r&#226;p&#233; ou autre fromage de ch&#232;vre &#224; peu pr&#232;s &#233;quivalent (facultatif) 2 petits oignons (nouveaux) finement &#233;minc&#233;s Origan 40g de feuilles de menthe lav&#233; et finement cisel&#233;es  Des feuilles de basilic lav&#233;es et finement cisel&#233;es* Des pluches de persil plats lav&#233;es et finement cisel&#233;es* Sel &amp; poivre 1 filet d&#8217;huile d'huile d'olive 150 g de farine (pr&#233;voir un peu plus) 1 cuill&#232;re &#224; soupe de levure chimique Huile de friture * quantit&#233;s selon votre envie mais il faut que la menthe garde le dessus sur les autres herbes. Peler et &#233;p&#233;piner les tomates tout en veillant &#224; garder le jus, d&#233;couper la chair des tomates en petits d&#233;s, mettre dans un saladier la chair et le jus de tomate. Ajouter la courgette r&#226;p&#233;e, le fromage, les oignons, l&#8217;origan, la menthe, le basilic et le persil. Saler (pas mal), poivrer, ajouter un filet d&#8217;huile d&#8217;olive. Ajouter ensuite la farine et la levure. Bien m&#233;langer. La quantit&#233; de farine est variable : elle d&#233;pend du jus rendu par les tomates etc&#8230; On doit avoir une p&#226;te assez ferme pour que les boulettes ne se d&#233;litent pas dans le bain de friture. Avec ces proportions par exemple chez moi c&#8217;&#233;tait parfait quand j&#8217;avais fini de tout m&#233;langer mais comme j&#8217;ai laisser reposer la pr&#233;paration +/- 1 heure avant de faire frire les boulettes, la pr&#233;paration a rendu du jus et pendant que l&#8217;huile chauffait, j&#8217;ai du ajouter &#224; peu pr&#232;s 7 cuill&#232;res &#224; soupe de farine (ce qui n&#8217;est pas rien) pour avoir une consistance permettant de faire de belles boulettes &#224; la friture. Dans un fait-tout pr&#233;parer le bain de friture en faisant chauffer de l&#8217;huile pour friture, pr&#233;lever de belles cuill&#232;res &#224; soupe de pr&#233;paration, &#224; l&#8217;aide d&#8217;une autre cuill&#232;re &#224; soupe d&#233;poser des boulettes dodues dans le bain d&#8217;huile chaude et les faire frire. L&#8217;huile ne doit pas &#234;tre trop chaude sinon les boulettes vont dorer tr&#232;s vites sans que l&#8217;int&#233;rieur ne cuise. Frire les boulettes puis les &#233;goutter sur du papier absorbant, d&#233;guster tout de suite. On peut selon l'envie et le go&#251;t les servir avec un filet de jus de citron jaune. Si vous avez des restes, ces petites merveilles se r&#233;chauffent tr&#232;s bien au four. 
 &#160;  
 &#160; 
   
 &#160; 
 &#160; 
 &#160;  Moussaka Pour 8 personnes : 1kg de b&#339;uf hach&#233; (de l&#8217;agneau c&#8217;est encore mieux) 750g de tomates m&#251;res et charnues 5 gousses d&#8217;ail pel&#233;es et finement hach&#233;es Miel 2 oignons nouveaux pel&#233;es et finement &#233;minc&#233;s 2 oignons rouges pel&#233;es et finement &#233;minc&#233;s 250mL de vin blanc sec 3 poign&#233;es de persil plat Muscade Origan Beurre Huile d&#8217;olive Sel et poivre 800g de tranches d&#8217;aubergines grill&#233;es (merci Picard !) B&#233;chamel maison : Farine, beurre, lait, sel, poivre, muscade Fromage pour gratiner (ici du parmesan fra&#238;chement r&#226;p&#233;) 
 Dans un fait-tout, faire d&#233;gorger la viande dans un filet d&#8217;huile d&#8217;olive. R&#233;server ensuite la viande hors du feu. 
 Peler et &#233;p&#233;piner les tomates, d&#233;couper la chair en petits d&#233;s. Faire revenir rapidement dans un filet d&#8217;huile d&#8217;olive sur feu doux avec un peu de sel et d&#8217;origan. R&#233;server hors du feu. 
 Dans un fait-tout, faire fondre un peu de beurre, y faire revenir l&#8217;ail sans le faire colorer, ajouter une cuill&#232;re &#224; soupe de miel puis petit &#224; petit ajouter la viande et la faire colorer et dorer. Ajouter un peu de muscade et 1 cuill&#232;re &#224; soupe d&#8217;origan. M&#233;langer, r&#233;server hors du feu dans un grand saladier.  
 Dans un fait-tout, faire suer les oignons dans un m&#233;lange de beurre et d&#8217;huile, ajouter une belle cuill&#232;re &#224; soupe de miel puis petit &#224; petit ajouter l&#8217;&#233;quivalent d&#8217;un verre de vin blanc, le faire r&#233;duire au fur et &#224; mesure.  
 Dans le saladier, ajouter &#224; la viande les oignons, une poign&#233; de pluches de persils plats. Verser le tout dans le fait-tout, ajouter le reste du vin et faire r&#233;duire sur feu vif. Hors du feu, ajouter les tomates et deux poign&#233;s de pluches de persil plat. M&#233;langer, go&#251;ter et rectifier l&#8217;assaisonnement si n&#233;cessaire. 
 Montage : beurrer un plat &#224; gratin, garnir d&#8217;une couche de lamelles d&#8217;aubergine, ajouter de la farce, une couche d&#8217;aubergines, encore une couche de viande et finir par une derni&#232;re couche d&#8217;aubergines. 
 Faire la b&#233;chamel : faire fondre sur feu doux dans une casserole 5 cuill&#232;res &#224; soupe de beurre, y ajouter ensuite 5 cuill&#232;res &#224; soupe de farine, m&#233;langer &#224; la cuill&#232;re en bois : il se forme une boule de p&#226;te (sinon rajouter un peu de farine), ajouter ensuite petit &#224; petit du lait, tout en fouettant toujours sur feu doux, la sauce &#233;paissie. Arr&#234;ter d&#8217;ajouter du lait quand la sauce a l&#8217;&#233;paisseur d&#233;sir&#233;e, assaisoner. Napper le plat de cette b&#233;chamel, saupoudrer de fromage r&#226;per. Enfourner pour 1 heure &#224; 180&#176;C. 
 PS:  Dominique  aussi rentre des Cyclades, &#231;a se sent  dans ses   assiettes ... 
 &#160; 
 
   
 
 
 
 
        </text>
</document>
