<document>
	<date>2009-08-24</date>
        <title>Entremets &#224; la petite cuill&#232;re...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>entremet</tag>
                <tag>framboise</tag>
                <tag>fruit de la passion</tag>
                <tag>ganache</tag>
                <tag>gavottes</tag>
                <tag>mousse</tag>
                <tag>pralin</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   Qui sera l&#8217;heureux &#233;lu : le fruit de la passion ou la framboise ? Deux entremets jumeaux: la m&#234;me recette &#224; la virgule pr&#232;s, seul change de fruit mari&#233; au chocolat: la framboise d'un c&#244;t&#233; et le fruit de la passion de l'autre. &#192; chaque fois, bouch&#233;es apr&#232;s bouch&#233;es vos papilles fr&#233;tillent de plaisir et de satisfaction. Ahhh, les vertus du chocolat... J'avoue avoir fait  un teasing un peu cruel  il y a quelques temps... Depuis j'ai refait cet entremet en version chocolat - framboise pour mes coll&#232;gues (ne soyons pas faussement modeste: tous se sont p&#226;m&#233;s), lui ajoutant en plus une couche de miroir framboise on the top. Et puis, ma m&#232;re m'ayant un jour command&#233; un dessert en vu d'un repas entre amis, j'ai decid&#233; de lui faire la m&#234;me chose en version fruit de la passion. Elle a &#233;t&#233; formidable et &#224; r&#233;ussi &#224; me sauver un micro bout que j'ai bu gouter le lendemain. Je peux donc le dire: difficile d'en pr&#233;f&#233;rer un &#224; l'autre, &#224; chaque fois le mariage est parfait. Sur le papier la recette peut sembler d&#233;licate et fastidieuse mais si c'est si long c'est car j'ai pris soin de tout vous d&#233;tailler au mieux histoire que la confection se passe comme sur des roulettes... Rien n'est compliqu&#233;, il faut juste pr&#233;voir un peu de temps et ne pas cuisiner press&#233;, &#224; la va vite. C'est tout. Prendre son temps, s'appliquer un peu. La base de l'entremet est la base biscuit&#233;e chocolat&#233;e  apprise chez Valrhona  qui n'est autre que la recette du cake au chocolat Valrhona qui a fait  la tourn&#233;e   des blogs   il y a quelques temps.  Donc jusque l&#224; il ne devrait pas y avoir de probl&#232;mes, la confection d'un cake c'est rien de bien compliqu&#233;. C'est pourtant l'&#233;tape la plus longue dans cette recette: r&#233;aliser la base biscuit&#233;e et attendre tranquillement qu'elle cuise. C'est pourquoi je vous conseille de r&#233;aliser cette &#233;tape la veille (emball&#233; dans du papier aluminium le biscuit se conservera parfaitement), on peut m&#234;me pousser le vice &#224; pr&#233;parer plusieurs bases biscuit&#233;es et les stocker au cong&#233;lateur en vue de prochaines envies d'entremet. A vous de voir... Au dessus de cette fine base biscuit&#233;e, une fine couche de pralin&#233; feuillet&#233;. C'est vraiment une couche discr&#232;te qui apporte ce croquant magique sans &#234;tre trop &#233;paisse. Au dessus une fine &#233;paisseur d'une ganache au chocolat un peu &#233;paisse sur laquelle on disporera les fruits choisis; ainsi quand la ganache va se figer au frais, elle va emprisonner en elle les fruits (donc nullement besoin de g&#233;lifier la pulpe des fruits de la passion: &#231;a g&#226;cherai la texture!). &#192; noter qu'en ce qui concerne les fruits, que ce soit pour les framboises ou les fruits de la passion, &#224; chaque fois j'ai utilis&#233; les fruits natures sans rien leur rajouter (pour bien garder leur go&#251;t) ni rien leur enlever (il y a donc les p&#233;pins dans les deux cas car je consid&#232;re que ce petit croquant fait parti du charme de ces deux fruits, si vous n'&#234;tes pas d'accord avec moi, libre &#224; vous de les passer au chinois). Et pour finir une couche de mousse l&#233;g&#232;re, tr&#232;s chocolat&#233;e et pas du tout sucr&#233;e. En guise de d&#233;co, un miroir de fruits (car la framboise comme le fruit de la passion sont des fruits qui se pr&#234;tent bien &#224; ce genre de fantaisies pour un r&#233;sultat tr&#232;s esth&#233;tique), selon la recette apprise chez Valrhona. Voil&#224;, vous savez tout! Il faut veiller &#224; ce que chaque couche soit prise avant d'ajouter la suivante, il n'est donc pas possible de pr&#233;parer tout en m&#234;me temps ou en avance: pendant que le pralin&#233; feuillet&#233; est au frigo, on pr&#233;pare la ganache (et pas avant), pendant que la ganache se fige, on pr&#233;pare la mousse ect... Le plus pratique pour r&#233;aliser ces entremets est l'utilisation d'un cercle &#224; entremet, cependant un moule &#224; charni&#232;re fait aussi tr&#232;s bien l'affaire et permet de transporter l'entremet avec un peu plus de s&#233;curit&#233; peut &#234;tre. Pour le d&#233;moulage, si vous le voulez parfait, je vous conseille de congeler bri&#232;vement l'entremet, apr&#232;s cette &#233;tape la feuille de rhodo&#239;d (que l'on peut remplacer par une feuille pour r&#233;troprojection) se d&#233;collera parfaitement. Si vous n'utilisez pas une base biscuit&#233;e que vous avez pr&#233;alablement congel&#233;e, vous pouvez aussi sans probl&#232;me congeler l'entremet (avec le rhodo&#239;d autour) jusqu'au jour J. 
           
 Entremet chocolat framboise : un peu de volupt&#233; &#224; la petite cuill&#232;re 
 Pour un entremet de 18 centim&#232;tres de diam&#232;tre (dessert pour 8 personnes) Pour le biscuit chocolat (La base de l'entremet) 2 &#339;ufs 35g de miel 50g sucre semoule 50g farine 3g levure chimique 35g poudre d'amandes 10g cacao non sucr&#233; 50g cr&#232;me fleurette 30g beurre fondu 20g chocolat noir fondu au bain marie Pour le pralin&#233; feuillet&#233; 35g de chocolat noir 70g de pralin* 40g de gavottes &#233;miett&#233;es Pour la ganache chocolat 70g de chocolat (Alpaco pour moi) 60g de cr&#232;me fleurette Pour les framboises 700g de framboises**  Pour la mousse 5 blanc d'&#339;ufs 150g de chocolat noir (Alpaco pour moi) Pour le miroir framboise 1 feuille de g&#233;latine 100g de framboises 35g de sucre 
 * Du pralin en p&#226;te et non pas en grain ! A d&#233;faut de pralin vous pouvez peut &#234;tre le remplacer par une moiti&#233; de pralinoise fondue au bain marie et une moiti&#233; de nutella, c&#8217;est pas pareil mais &#231;a fera illusion ** Congel&#233;es c'est parfait et moins cher par contre si vous utilisez des framboises congel&#233;es il faut qu'elles soient d&#233;congel&#233;es et &#233;goutt&#233;es depuis la veille (ou quelques heures au moins) pour qu'elles ne rendent pas d'eau ensuite dans le g&#226;teau R&#233;aliser la base biscuit&#233;e : M&#233;langer les &#339;ufs, le miel et le sucre, fouetter jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et augmente de volume. Dans un bol, tamiser la farine, la levure, la poudre d&#8217;amande et le cacao. Incorporer d&#233;licatement le m&#233;lange de poudres aux &#339;ufs &#224; l&#8217;aide d&#8217;une maryse. Ajouter ensuite la cr&#232;me, le beurre fondu puis le chocolat fondu. Incoporer &#224; chaque fois avec d&#233;licatesse. Tapisser une plaque de cuisson de papier sulfuris&#233;, y d&#233;poser le cercle &#224; entremet, verser la p&#226;te &#224; g&#226;teau dans le cercle.&#160; Cuire 30 minutes &#224; 160&#176;C. [Si vous avez  une plaque &#224; p&#226;tisserie &#160;  &#8211;  quelque chose   de ce   genre l&#224;  - pour y couler le biscuit, vous pouvez l&#8217;utiliser et adapter le temps de cuisson puisque le biscuit sera alors plus fin] Faire refroidir un peu hors du feu, d&#233;mouler avec d&#233;licatesse et faire compl&#232;tement refroidir sur une grille. &#192; l&#8217;aide d&#8217;un couteau &#224; pain, couper le g&#226;teau en deux dans l&#8217;&#233;paisseur. On n&#8217;utiliser qu&#8217;une seule des deux moiti&#233;s afin de ne pas avoir une base biscuit&#233;e trop &#233;paisse. [Si vous avez utilis&#233;  une plaque &#224; p&#226;tisserie , d&#233;couper dans le biscuit obtenu un disque de biscuit de la taille du cercle &#224; entremet.] R&#233;aliser le pralin&#233; feuillet&#233; Faire fondre le chocolat au bain marie, y ajouter le pralin, bien m&#233;langer puis ajouter les gavottes &#233;miett&#233;es. Recouvrir une plaque &#224; p&#226;tisserie de papier sulfuris&#233;, y d&#233;poser le cercle &#224; entremet, placer au fond le disque de biscuit, recouvrir les bords du cercle de rhodo&#239;d si vous en avez (sinon une feuille de papier sulfuris&#233; c'est mieux que rien). Tapisser le biscuit d&#8217;une couche de pralin&#233; feuillet&#233;, mettre au frais pour faire prendre le pralin&#233; feuillet&#233;.  R&#233;aliser la ganache Faire fondre au bain marie le chocolat, faire chauffer la cr&#232;me puis incorporer petit &#224; petit la cr&#232;me chaude dans le chocolat fondu. Fouetter &#224; chaque fois avec la maryse jusqu&#8217;&#224; ce que toute la cr&#232;me soit incorpor&#233;e. Verser cette ganache sur la couche de pralin&#233; feuillet&#233;. R&#233;server 100g de framboise et d&#233;poser les autres sur la couche de ganache. R&#233;server au frais, la ganache va prendre. R&#233;aliser la mousse au chocolat Monter les blancs d&#8217;&#339;ufs en neige. Faire fondre le chocolat au bain marie. Incoporer &#224; l&#8217;aide d&#8217;une maryse et d&#233;licatement le chocolat aux blancs d&#8217;&#339;ufs quand la mousse est homog&#232;ne, la verser sur la couche de ganache (il faut qu'elle soit prise!), lisser la surface avec une maryse et r&#233;server au frais pour faire prendre la mousse. R&#233;aliser le miroir aux framboises Faire ramollir la g&#233;latine dans un grand bol d&#8217;eau froide. Mettre dans une casserole les framboises et le sucre, mettre sur feu moyen pour dissoudre le sucre dans le jus rendu par les framboises, fouetter vivement pour transformer les fruits en un coulis et non pas en morceaux de fruits. Quand le sucre est dissous et le coulis homog&#232;ne, ajouter alors la g&#233;latine essor&#233;e, fouetter vivement pour l&#8217;incorporer au coulis puis verser d&#233;licatement sur toute la surface de la mousse au chocolat (il faut qu&#8217;elle soit prise !), lisser avec une maryse ou le dos d&#8217;une cuill&#232;re &#224; soupe et r&#233;server au frais, le miroir va se figer.   
 &#160; 
     
 Entremet chocolat passion : d&#233;licatesse acidul&#233;e &#224; la petite cuill&#232;re 
 Pour un entremet de 18 centim&#232;tres de diam&#232;tre (dessert pour 8 personnes) Pour le biscuit chocolat (La base de l'entremet) 2 &#339;ufs 35g de miel 50g sucre semoule 50g farine 3g levure chimique 35g poudre d'amandes 10g cacao non sucr&#233; 50g cr&#232;me fleurette 30g beurre fondu 20g chocolat noir fondu au bain marie Pour le pralin&#233; feuillet&#233; 35g de chocolat noir 70g de pralin* 40g de gavottes &#233;miett&#233;es Pour la ganache chocolat 70g de chocolat (Guanaja pour moi) 60g de cr&#232;me fleurette Pour les fruits de la passion 100g de pulpe de fruits de la passion (jus + p&#233;pin) (j&#8217;ai compt&#233; chez moi une moyenne de 20g de pulpe par fruit de la passion de taille honorable et bien m&#251;rs - ce qui veut dire bien fripp&#233;s) Pour la mousse 5 blanc d'&#339;ufs 150g de chocolat noir (Guanaja pour moi) Pour le miroir passion 100g de pulpe de fruits de la passion (jus + p&#233;pin) (j&#8217;ai compt&#233; chez moi une moyenne de 20g de pulpe par fruit de la passion de taille honorable et bien m&#251;rs   - ce qui veut dire bien fripp&#233;s ) 35g de sucre 1 feuille de g&#233;latine Physalis pour d&#233;corer * Du pralin en p&#226;te et non pas en grain ! A d&#233;faut de pralin vous pouvez peut &#234;tre le remplacer par une moiti&#233; de pralinoise fondue au bain marie et une moiti&#233; de nutella, c&#8217;est pas pareil mais &#231;a fera illusion R&#233;aliser la base biscuit&#233;e : M&#233;langer les &#339;ufs, le miel et le sucre, fouetter jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et augmente de volume. Dans un bol, tamiser la farine, la levure, la poudre d&#8217;amande et le cacao. Incorporer d&#233;licatement le m&#233;lange de poudres aux &#339;ufs &#224; l&#8217;aide d&#8217;une maryse. Ajouter ensuite la cr&#232;me, le beurre fondu puis le chocolat fondu. Incorporer &#224; chaque fois avec d&#233;licatesse. Tapisser une plaque de cuisson de papier sulfuris&#233;, y d&#233;poser le cercle &#224; entremet, verser la p&#226;te &#224; g&#226;teau dans le cercle.&#160; Cuire 30 minutes &#224; 160&#176;C. [Si vous avez  une plaque &#224; p&#226;tisserie  &#8211;  quelque chose   de ce   genre l&#224;  -  pour y couler le biscuit, vous pouvez l&#8217;utiliser et adapter le temps de cuisson puisque le biscuit sera alors plus fin] Faire refroidir un peu hors du feu, d&#233;mouler avec d&#233;licatesse et faire compl&#232;tement refroidir sur une grille. &#192; l&#8217;aide d&#8217;un couteau &#224; pain, couper le g&#226;teau en deux dans l&#8217;&#233;paisseur. On n&#8217;utiliser qu&#8217;une seule des deux moiti&#233;s afin de ne pas avoir une base biscuit&#233;e trop &#233;paisse. [Si vous avez utilis&#233; une plaque &#224; p&#226;tisserie, d&#233;couper dans le biscuit obtenu un disque de biscuit de la taille du cercle &#224; entremet.] R&#233;aliser le pralin&#233; feuillet&#233; Faire fondre le chocolat au bain marie, y ajouter le pralin, bien m&#233;langer puis ajouter les gavottes &#233;miett&#233;es. Recouvrir une plaque &#224; p&#226;tisserie de papier sulfuris&#233;, y d&#233;poser le cercle &#224; entremet, placer au fond le disque de biscuit, recouvrir les bords du cercle de rhodo&#239;d si vous en avez  (sinon une feuille de papier sulfuris&#233; c'est mieux que rien) . Tapisser le biscuit d&#8217;une couche de pralin&#233; feuillet&#233;, mettre au frais  pour faire prendre le pralin&#233; feuillet&#233; .  R&#233;aliser la ganache Faire fondre au bain marie le chocolat, faire chauffer la cr&#232;me puis incorporer petit &#224; petit la cr&#232;me chaude dans le chocolat fondu. Fouetter &#224; chaque fois avec la maryse jusqu&#8217;&#224; ce que toute la cr&#232;me soit incorpor&#233;e. Verser cette ganache sur la couche de pralin&#233; feuillet&#233;. Ajouter ensuite la pulpe de fruit de la passion sur la couche de ganache. R&#233;server au frais afin que la ganache se solidifie un peu en emprisonnant la pulpe et les grains de fruits de la passion. R&#233;aliser la mousse au chocolat Monter les blancs d&#8217;&#339;ufs en neige. Faire fondre le chocolat au bain marie. Incorporer &#224; l&#8217;aide d&#8217;une maryse et d&#233;licatement le chocolat aux blancs d&#8217;&#339;ufs quand la mousse est homog&#232;ne, la verser sur la couche de ganache  (il faut qu&#8217;elle soit prise!) , lisser la surface avec une maryse et r&#233;server au frais  pour faire prendre la mousse . R&#233;aliser le miroir aux fruits de la passion Faire ramollir la g&#233;latine dans un grand bol d&#8217;eau froide. Mettre dans une casserole la pulpe de fruit de la passion et le sucre, mettre sur feu moyen pour dissoudre le sucre dans le jus. Quand le sucre est dissous, ajouter alors la g&#233;latine essor&#233;e, fouetter vivement pour l&#8217;incorporer au coulis puis verser d&#233;licatement  sur toute la surface de  la mousse au chocolat (il faut qu&#8217;elle soit prise !), lisser avec une maryse ou le dos d&#8217;une cuill&#232;re &#224; soupe et r&#233;server au frais. Quand le miroir est pris, on peut d&#233;corer le g&#226;teau de physalis et on peut aussi ajouter un ou deux physalis par assiette avec chaque part d'entremet au moment du service. &#160; 
 
 
   
 
 
 
 
        </text>
</document>
