<document>
	<date>2009-09-13</date>
        <title>Aligner les bocaux sur les &#233;tag&#232;res en pr&#233;vision de l'hiver (1)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>badiane</tag>
                <tag>cannelle</tag>
                <tag>chutney</tag>
                <tag>confiture</tag>
                <tag>gingembre</tag>
                <tag>melfor</tag>
                <tag>mirabelle</tag>
                <tag>oignon</tag>
                <tag>quetsche</tag>
                <tag>raisin</tag>
                <tag>vanille</tag>
                <tag>vinaigre de cidre</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  
 
 Je ne suis pas une consommatrice de confiture, je n'aime pas vraiment &#231;a, sans doute le c&#244;t&#233; tr&#232;s sucr&#233;. Mais de temps en temps je cuisine avec, je m'en sers par exemple pour sucrer un g&#226;teau en le parfumant... Et puis j'adore en offrir! Du coup j'ai profit&#233; de l'abondance de mirabelles et de quetsches dans la r&#233;gion en ce moment pour me lancer dans une vaste op&#233;ration de mise en bocaux. Je n'ai pas pu r&#233;sister &#224; transformer ces kilos de mirabelles en confiture de mirabelles au gew&#252;rztraminer et &#224; la vanille, l'intitul&#233; de cette recette de Christine Ferber &#233;tait bien trop tentant! Mais comme j'avais quand m&#234;me envie d'en profiter un peu, j'ai eu envie de faire aussi quelques chutneys que j'imagine d&#233;j&#224; en tartine gourmande avec du foie gras cet hiver. Cela dit l'hiver peut prendre son temps avant d'arriver, j'aime bien la douceur du mois de septembre, cette p&#233;riode de flottement o&#249; les &#233;tudiants sont encore en vacances pendant que tout le monde cours retourner travailler... Un billet clin d'&#339;il &#224;  Maybe One Day , elle comprendra facilement pourquoi ;) 
 
 
 Confiture de mirabelles au gew&#252;rztraminer et &#224; la vanille J&#8217;ai compl&#232;tement craqu&#233;e pour l&#8217;id&#233;e de cette recette de Christine Ferber, parue dans  son livre "Mes&#160; confitures"  disponible en poche pour quelques euros . Mais certains pr&#233;f&#232;reront peut &#234;tre  un livre plus imposant  o&#249; l&#8217;on retrouve aussi cette m&#234;me recette.  Pour environs 5 pots de tailles variables: 1kg200 de mirabelles 1kg de sucre cristal Le jus d&#8217;un citron jaune 3 gousses de vanille 300mL de gew&#252;rztraminer Ce sont les proportions originales de la recette de Christine Ferber ; cela dit vue la r&#233;colte annuelle de mirabelle j&#8217;ai multipli&#233; les proportions par 3 &#8211; et j&#8217;ai ainsi obtenu une quinzaine de pots de tailles variables - (mais je vous conseille si vous faites pareil de cuire tout &#231;a en trois fois s&#233;par&#233;ment plut&#244;t qu&#8217;une grande quantit&#233; en une fois) et je n&#8217;ai utilis&#233; que 5 gousses de vanille mais pas n&#8217;importe lesquelles :  l&#8217;&#233;picerie fine saveurs d&#8217;&#233;pices  vend en ce moment  des gousses de vanille Bourbon (des Comores je crois&#8230;.) qui sont vraiment fabuleuses . C&#8217;est simple, partout o&#249; je suis all&#233;e apr&#232;s en avoir achet&#233; ce jour-l&#224; on me suivait &#224; la trace et je ne passais pas vraiment inaper&#231;ue avec cet effluve de vanille autour de moi. Je ne suis plus s&#251;re du prix, mais je crois que c&#8217;&#233;tait autour de 1,5 euros la gousse donc de toute fa&#231;on moins cher que le duo de deux gousses de vanille vahin&#233; que l&#8217;on trouve dans les supermarch&#233;s &#224; prix exorbitant (g&#233;n&#233;ralement au-dessus de 3 euros les deux gousses), sans parler bien sur de la diff&#233;rence de qualit&#233; et de parfum. Ces gousses sont si parfum&#233;es qu&#8217;il faut en utiliser bien moins que d&#8217;habitude pour avoir un r&#233;sultat &#233;blouissant. Les &#233;conomies sont donc doubles. Avis aux amateurs&#8230; Laver puis s&#233;cher les mirabelles, les d&#233;noyauter. Dans un grand saladier, les m&#233;langer au sucre, au jus de citron et aux gousses de vanille fendues dans la longueur ; bien m&#233;langer puis couvrir de papier film et laisser mac&#233;rer 1 heure.  Mettre ensuite dans une bassine &#224; confiture si vous en avez une, sinon dans un fait-tout et porter &#224; fr&#233;missement sur feu vif tout en m&#233;langeant doucement. Une fois le fr&#233;missement atteint, verser le tout dans un saladier propre, couvrir de papier film et laisser reposer une nuit au frigo. Le lendemain, verser dans la bassine &#224; confiture si vous en avez une, sinon dans le fait-tout, porter &#224; &#233;bullition tout en m&#233;langeant puis maintenir l&#8217;&#233;bullition pendant 5 minutes toujours en remuant. &#201;cumer puis ajouter le vin et redonner du bouillon pendant 5 minutes. V&#233;rifier la prise de la confiture : une goutte de confiture d&#233;pos&#233;e sur une assiette froide doit l&#233;g&#232;rement g&#233;lifier, sinon poursuivre la cuisson*.  Mettre en pot la confiture (Remplir des pots &#224; confiture parfaitement propres de confiture encore bouillante, visser le couvercle et d&#233;poser la t&#234;te en bas jusqu&#8217;&#224; complet refroidissement de la confiture). * A priori la cuisson dans une v&#233;ritable bassine &#224; confiture permet &#224; la confiture de prendre plus rapidement, il serait question d&#8217;une r&#233;action chimique avec le cuivre de la bassine (et sans doute de son pouvoir conducteur ind&#233;niable). Mais pour le moment aucun de mes vide greniers dominicaux ne m&#8217;ont donn&#233; l&#8217;occasion de d&#233;nicher une v&#233;ritable bassine &#224; confiture de mamie alsacienne.  
 
   
 Chutney de mirabelles 
 Pour 8 bocaux de tailles variables : 2kg700 de mirabelles 500mL de vinaigre de cidre 100mL de  melfor 400mL d&#8217;eau 300g de sucre blond 2 cuill&#232;res &#224; caf&#233; de sel 10 grains de poivre noir 2 pouces de gingembre (&#233;pluch&#233; puis r&#226;p&#233;) 5 clous de girofle 1 petit piment pili pili s&#233;ch&#233; 4 citrons verts (zestes et jus) 4 oignons rouges (&#233;pluch&#233; et &#233;minc&#233;) 
 Laver puis s&#233;cher les mirabelles, les d&#233;noyauter. Dans un fait-tout, m&#233;langer le vinaigre de cidre, le melfor et l&#8217;eau. Ajouter le sucre, le sel, le poivre, le gingembre, la girofle, le piment, les zestes et le jus des citrons. Porter &#224; &#233;bullition tout en m&#233;langeant pour dissoudre le sucre, maintenir l&#8217;&#233;bullition deux minutes puis ajouter les mirabelles et les oignons. Laisser mijoter sur feu doux &#224; couvert pendant une demie heure puis enlever le couvercle et cuire encore 45 minutes en remuant de temps en temps: il ne doit plus y avoir de liquide, la pr&#233;paration doit &#234;tre comme compot&#233;e.  Mettre en pot : utiliser des bocaux parfaitement propres et &#224; chaque fois une rondelle en caoutchouc neuve et &#233;bouillant&#233;e ; remplir le bocal de chutney encore tr&#232;s chaud jusqu&#8217;au niveau de remplissage, v&#233;rifier que les rebords du bocal sont parfaitement propre avant de le fermer. Vous pouvez&#160; st&#233;riliser les bocaux si vous ne comptez pas consommer tout de suite le chutney : placer au fond d&#8217;un grand (c&#8217;est important) fait-tout un torchon propre, disposer les bocaux dans le fait-tout, essayer de les coincer les uns contre les autres sinon utiliser un autre torchon entre les bocaux pour emp&#234;cher les chocs. Remplir le fait-tout d&#8217;eau jusqu&#8217;&#224; 1 centim&#232;tre au-dessus des bocaux. Mettre sur feu vif et porter &#224; &#233;bullition, une fois que l&#8217;eau bout, maintenir l&#8217;&#233;bullition pendant une minute. Voil&#224;, c&#8217;est st&#233;rilis&#233;, il ne reste plus qu&#8217;&#224; r&#233;cup&#233;rer les bocaux sans s&#8217;&#233;bouillanter. &#201;tiqueter et stocker.  
 &#160;  
 
 
 
 Chutney de quetsches Pour 3 pots d'environs 400mL: 1kg200 de quetsches 150mL de vinaigre de cidre 100mL de  melfor 80g de sucre blond 1 cuill&#232;re &#224; caf&#233; de sel 8 grains de poivre noir 1 pouce de gingembre 1 &#233;toile de badiane 1 petit piment pili pili s&#233;ch&#233; 1 petit b&#226;ton de cannelle 2 oignons 100g de raisins blonds Laver puis s&#233;cher les quetsches, les d&#233;noyauter et bien v&#233;rifier si elles ne sont pas v&#233;reuses (si trop de quetsches &#233;taient v&#233;reuses, penser &#224; en rajouter autant que vous avez du en jeter histoire que les proportions soient conserv&#233;es). Dans un fait-tout, m&#233;langer le vinaigre de cidre et le melfor. Ajouter le sucre, le sel, le poivre, le gingembre, la badiane, le piment et la cannelle. Porter &#224; &#233;bullition tout en m&#233;langeant pour dissoudre le sucre, maintenir l&#8217;&#233;bullition deux minutes puis ajouter les quetsches, les oignons et les raisins. Laisser mijoter sur feu doux 30 &#224; 45 minutes en n&#8217;oubliant pas de remuer de temps en temps: il ne doit plus y avoir de liquide en fin de cuisson, la pr&#233;paration doit &#234;tre comme compot&#233;e.  Mettre en pot : utiliser des bocaux parfaitement propres et &#224; chaque fois une rondelle en caoutchouc neuve et &#233;bouillant&#233;e ; remplir le bocal de chutney encore tr&#232;s chaud jusqu&#8217;au niveau de remplissage, v&#233;rifier que les rebords du bocal sont parfaitement propre avant de le fermer. Vous pouvez&#160; st&#233;riliser les bocaux si vous ne comptez pas consommer tout de suite le chutney : placer au fond d&#8217;un grand (c&#8217;est important) fait-tout un torchon propre, disposer les bocaux dans le fait-tout, essayer de les coincer les uns contre les autres sinon utiliser un autre torchon entre les bocaux pour emp&#234;cher les chocs. Remplir le fait-tout d&#8217;eau jusqu&#8217;&#224; 1 centim&#232;tre au-dessus des bocaux. Mettre sur feu vif et porter &#224; &#233;bullition, une fois que l&#8217;eau bout, maintenir l&#8217;&#233;bullition pendant une minute. Voil&#224;, c&#8217;est st&#233;rilis&#233;, il ne reste plus qu&#8217;&#224; r&#233;cup&#233;rer les bocaux sans s&#8217;&#233;bouillanter. &#201;tiqueter et stocker. 
     
 
 
 
 &#160; &#160; 
 
 
 
 
        </text>
</document>
