<document>
	<date>2009-09-17</date>
        <title>Tatin de tomates, quenelle de ch&#232;vre frais et chips de pancetta</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>faisselle</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pancetta</tag>
                <tag>piment d'espelette</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tatin</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 &#160;  
 Cette ann&#233;e les tomates ont &#233;t&#233; tardives dans le jardin de beau papa: je n'ai pas pu passer mes d&#233;jeuners de juillet-ao&#251;t &#224; me gaver de simple salade de c&#339;ur de b&#339;uf &#224; la fleur de sel. Mais quand elles sont arriv&#233;es, elles sont arriv&#233;es en masse. Apr&#232;s avoir fait des litres de sauce tomate, apr&#232;s avoir mang&#233; des spaghettis bolognaise et avoir enfin fait ma cure annuelle de salades de tomates j'ai d&#233;cid&#233; de m'attaquer &#224; un sujet &#233;pineux: la tatin de tomates. Oui &#233;pineux car personnellement je ne trouve pas &#231;a si facile &#224; bien r&#233;aliser:  la tomate est un fruit  d&#233;j&#224; tr&#232;s doux, si on lui rajoute encore le sucre indispensable pour une tatin (m&#234;me le minimum n&#233;cessaire &#224; l'effet tatin) &#231;a devient vite douce&#226;tre et &#233;c&#339;urant. Je sais de quoi je parle. Mais j'avais quand m&#234;me envie de m'essayer &#224; nouveau &#224; la tatin de tomates en d&#233;cidant d'utiliser un chutney de poivron rouge au piment d'Espelette que je tartinerai sur la p&#226;te pour apporter un peu de caract&#232;re et &#233;quilibrer le c&#244;t&#233; doux de la tomate. Le r&#233;sultat fut top, j'&#233;tais ravie et fi&#232;re comme un pape (enfin, y'a pas de quoi &#234;tre fi&#232;re du pape - bien au contraire) d'avoir vaincu la mal&#233;diction de la tomatotatin trop douce.  L'utilisation de p&#226;te feuillet&#233;e est (quasi) indispensable tant le c&#244;t&#233; feuillet&#233; va si bien avec cette tarte (mais par piti&#233;, m&#234;me si vous ne voulez pas faire votre p&#226;te feuillet&#233;e vous m&#234;me, n'en achetez pas une tout pr&#234;te d&#233;j&#224; &#233;tal&#233;e mais plut&#244;t les p&#226;tes feuillet&#233;es en "brique" vendues au m&#234;me rayon frais que les autres). Pour ass&#233;cher les tomates avant de les utiliser, afin d'&#233;viter qu'elles ne rendent trop d'eau et qu'elles ne d&#233;trempent la p&#226;te (second &#233;cueil important de la tatin de tomates!), j'ai utilis&#233;  la technique vue chez Tit'  &#224; savoir ass&#233;cher les tomates au four avant utilisation: c'&#233;tait parfait. Pour aller jusqu'au bout du parall&#232;le avec la tarte tatin, j'ai servi cette tatin avec une quenelle de ch&#232;vre frais et un chips de pancetta pour le croquant et car j'adore &#231;a.  
 &#160;  
 
  Pour une tarte (8 personnes en entr&#233;e ou pour 4 personnes en plat principal) Pour la tatin : Une bonne douzaine de tomates de taille moyenne (d&#233;sol&#233;e, j&#8217;ai pas pes&#233; !) Huile d&#8217;olive Sucre blond (+/- 6 cuill&#232;res &#224; soupe) Sel &amp; Poivre Piment d&#8217;Espelette Herbes de Provence 250 &#224; 300g de p&#226;te feuillet&#233;e  Chutney de poivron au piment d'Espelette* Beurre demi sel Pour les quenelles de fromage de ch&#232;vre 200g de fromage de ch&#232;vre frais 3 cuill&#232;res &#224; soupe de faisselle (&#233;goutt&#233;e) Sel, poivre, piment d&#8217;Espelette Pour les chips de pancetta 8 tranches de pancetta * Je l'ai trouv&#233; achez Lafayette Gourmet c'est d&#233;licieux avec les p&#226;tes aussi! Pr&#233;chauffer le four &#224; 210&#176;C. &#201;queuter, laver, essuyer les tomates, les couper en tranches d&#8217;&#233;paisseur moyenne et les &#233;p&#233;piner. Recouvrir une plaque de cuisson de papier sulfuris&#233;, napper d&#8217;un filet d&#8217;huile d&#8217;olive et saupoudrer de sucre roux. Placer les tranches de tomates sur la plaque de cuisson, saler et sucrer un peu puis enfourner pour 25 minutes. Selon la taille de votre four, il faudra proc&#233;der en plusieurs fois. Disposer dans le moule &#224; tarte quelques d&#233;s (+/- 8 &#224; 10) de beurre demi sel, saupoudrer de sucre blond puis garnir le moule des tranches de tomates un peu dess&#233;ch&#233;es au four. Il faut veiller &#224; garnir le moule abondamment : il n&#8217;y a rien de pire qu&#8217;une tatin ou les fruits (ou les l&#233;gumes) se battent en duel. Saler, poivrer les tomates et saupoudrer de piment d&#8217;Espelette et d&#8217;herbes de Provence. Sur le plan de travail, &#233;taler la p&#226;te feuillet&#233;, la tartiner de quelques cuill&#232;res &#224; soupe de chutney de poivron au piment d&#8217;Espelette puis disposer la p&#226;te feuillet&#233;e sur les tomates (le c&#244;t&#233; tartin&#233; au contact des tomates).&#160; Enfourner pour 40 minutes &#224; 220&#176;C. Au sortir du four, d&#233;mouler rapidement en renversant la tatin sur la plat en veillant &#224; ne pas vous br&#251;ler si du jus de tomate chaud coule ! Laisser reposer quelques minutes avant de d&#233;couper. Servir chaque part de tarte avec une quenelle de fromage de ch&#232;vre et un chips de pancetta. Quenelles de fromage de ch&#232;vre : Dans un bol, m&#233;langer le fromage frais avec la faisselle pour l&#8217;assouplir, saler, poivrer, pimenter au piment d&#8217;Espelette. C&#8217;est tout.  Chips de pancetta : Mettre les tranches de pancetta d&#233;licatement &#224; plat dans une po&#234;le &#224; sec et faire dorer recto puis verso, laisser ensuite un peu refroidir sur du sopalin, les chips vont durcir. &#160;    
 &#160; 
 &#160;   Envie d'autres recettes de tatins de tomates pour prolonger l'&#233;t&#233;? Chez moi,  la recette de ma copine Blonde  (Tatin de tomates cerises au miel, ch&#232;vre et thym) Chez Peggy,  une petite tatin de tomates cerises, coppa et fromage de ch&#232;vre Chez B&#233;a,  sa tarte tatin aux tomates color&#233;es Chez Tit' et  ses pizzas fa&#231;on s&#339;urs tatin aux tomates anciennes, cr&#232;me chantilly au poivre et &#224; l'huile d'olive Chez Dorian et  sa petite tatin tomate et oignon sous la glace &#224; la marjolaine 
 &#160;   
 
 
 
 
        </text>
</document>
