<document>
	<date>2008-09-24</date>
        <title>Le Kueh Lapis au pandan selon Ptinem</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>gateau</tag>
                <tag>indon&#233;sie</tag>
                <tag>pandan</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Pendant longtemps je me suis content&#233;e de lire les blogs culinaires avant de me d&#233;cider sur un coup de t&#234;te &#224; cr&#233;er le mien&#8230; Cependant j&#8217;ai d&#233;couvert les blogs trop tard pour pouvoir lire celui de Ptinem, qui avait d&#233;j&#224; disparu &#224; l&#8217;&#233;poque o&#249; j&#8217;ai commenc&#233; &#224; &#233;cumer Blog App&#233;tit. Mais Ptinem avait laiss&#233; des traces sur la blogosph&#232;re et sur Marmiton; longtemps ses Kueh Lapis, g&#226;teaux multicouches si joliment ray&#233;s, m&#8217;ont fascin&#233;&#8230; Quand j&#8217;ai re&#231;u de  cette fille extra qui aime bien les id&#233;es &#224; la con  un flacon du pr&#233;cieux extrait de pandan je me suis dit qu&#8217;il fallait faire honneur &#224; la g&#233;n&#233;rosit&#233; de Marion&#8230; Et qu&#8217;un kueh lapis &#231;a pourrait &#234;tre bien&#8230; L&#8217;id&#233;e lui a tellement plus que vous devriez  aller faire un tour chez elle aujourd'hui ... ;) Ce g&#226;teau est un g&#226;teau indon&#233;sien  (tr&#232;s gras)  tr&#232;s simple &#224; r&#233;aliser contrairement &#224; ce que l&#8217;on peut croire, il faut simplement avoir du temps et de la patience. Seul reproche : je lui ai trouv&#233; un go&#251;t trop l&#233;ger en pandan, je pense que l&#8217;on peut en mettre plus. Et si vous n&#8217;&#234;tes pas adepte du pandan, vous pouvez r&#233;aliser  le Kueh Lapis Traditionnel aux &#233;pices Recette originale du Kuek Lapis au Pandan de Ptinem Pour un moule carr&#233; +/- 23 x 23 centim&#232;tres 250 g de beurre en conserve (Dans les &#233;piceries asiatiques, chez Asia &#224; Strasbourg) 100 g de lait condens&#233; sucr&#233; 25 mL de lait de coco 3 cuill&#232;res &#224; caf&#233; d&#8217;extrait (c&#8217;est diff&#233;rent de l&#8217;ar&#244;me!) de Pandan (&#224; mon avis on peut en mettre un peu plus&#8230;) 15 jaunes d'&#339;uf 5 blancs d'&#339;uf 100 g de sucre 100 g de farine tamis&#233;e Pr&#233;voir du beurre fondu pour la cuisson  
 
 
 
 M&#233;langer le beurre et le lait condens&#233; sucr&#233; au fouet &#233;lectrique pendant 15 &#224; 20 minutes, jusqu'&#224; obtenir un m&#233;lange tr&#232;s cr&#233;meux. &#192; mi-parcours, ajouter le lait de coco m&#233;lang&#233; au pandan. R&#233;server. Fouetter les jaunes d'&#339;uf 15 &#224; 20 minutes au fouet &#233;lectrique, jusqu'&#224; obtention d'une masse cr&#233;meuse qui a doubl&#233; de volume. Incorporer d&#233;licatement la pr&#233;paration aux jaunes d'&#339;uf &#224; la pr&#233;paration verte. Monter les blancs en neige, en ajoutant le sucre petit &#224; petit, jusqu'&#224; obtention de pics bien fermes. Incorporer d&#233;licatement la moiti&#233; des blancs d'&#339;uf &#224; la pr&#233;paration verte, puis verser la moiti&#233; de la farine, le reste des blancs d'&#339;uf, et terminer par la farine. Pr&#233;chauffer le four &#224; 180&#176;C (thermostat 6). Placer une feuille de papier sulfuris&#233; au fond du moule. A l'aide d'une cuill&#232;re &#224; soupe, verser 5 cuill&#232;res de la p&#226;te (plus ou moins en fait selon la taille de votre moule, le but &#233;tant d&#8217;avoir une fine couche plane et lisse). Pour la cuisson, Ptinem indique de faire cuire 8 minutes puis de mettre quelques secondes sous le grill afin d&#8217;avoir une couche un peu dor&#233;e. Pour ma part avec mon mini four de compet&#8217; il m&#8217;a suffit de 4 minutes pour que se soit dor&#233;. Donc il faut surveiller la cuisson des premi&#232;res couches afin de d&#233;terminer le temps de cuisson qui correspond &#224; votre four. 
 
   
 
 Sortir le moule du four, badigeonner g&#233;n&#233;reusement le g&#226;teau de beurre fondu &#224; l'aide d'un pinceau. Ajouter 4 cuill&#232;res &#224; soupe de p&#226;te, bien &#233;galer la couche et remettre au four. Et ainsi de suite jusqu'&#224; &#233;puisement de la p&#226;te... Il faut faire entre 10 et 15 couches. Terminer par badigeonner de beurre la derni&#232;re couche, et laisser refroidir dans le moule, pendant au moins &#189; heure, le g&#226;teau va se r&#233;tracter et se d&#233;tacher tout seul des bords du moule pour un d&#233;moulage tr&#232;s facile. D&#233;mouler sur une grille, et presser le g&#226;teau avec une autre grille, pour faire sortir l'exc&#233;dent de beurre (rien n&#8217;est sorti chez moi...). Couper les 4 bords du g&#226;teau, afin d&#8217;avoir de jolis bords bien nets. D&#233;couper en parts comme vous le souhaitez. Servir avec une glace au pandan. J&#8217;avais r&#233;alis&#233; une glace au pandan &#224; base de ricotta mais comme je n&#8217;ai pas &#233;t&#233; compl&#232;tement convaincue par ma recette, je vous envoie vers  la recette du Cookie Masqu&#233; .      
 &#160; 
 
 
 
 
        </text>
</document>
