<document>
	<date>2009-09-22</date>
        <title>Baba vodka citron en bocal pour dessert impromptu</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>baba</tag>
                <tag>bocaux</tag>
                <tag>chantilly</tag>
                <tag>citron</tag>
                <tag>limoncello</tag>
                <tag>poivre long</tag>
                <tag>vanille</tag>
                <tag>vodka</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Sinc&#232;rement, qu'est ce que l'on ne ferait pas pour un kitchenaid? ;-) Et bien pour un kitchenaid*, m&#234;me pas peur de ma lancer dans une op&#233;ration "mise en bocaux". Il faut dire que j'aime particuli&#232;rement l'id&#233;e de faire les choses en grandes quantit&#233;s et de les conserver, d'une fa&#231;on ou d'une autre, pour les p&#233;riodes o&#249; je n'ai ni l'envie ni le temps de cuisiner... Du coup la mise en bocal et la st&#233;rilisation sont des alli&#233;es tout aussi pr&#233;cieuses que le cong&#233;lateur. Mais pourquoi cantonner les bocaux &#224; des fruits au sirop, des confitures ou des conserves de l&#233;gumes? Il est aussi possible d' y emprisonner des petits desserts gourmands que l'on peut cuisiner dans le calme d'une journ&#233;e de cong&#233; ou lors d'un week-end ... et qu'on aura plus qu'&#224; sortir du placard quand l'envie d'un dessert  viendra ou en cas d'invitation impromptue. Et j'ai eu envie de babas maisons...  Le baba est un dessert un peu d&#233;suet , enfin je crois, mais mon impression est peut-&#234;tre fauss&#233;e par le fait que quand j'&#233;tais petite c'&#233;tait le dessert que ma grand-m&#232;re choisissait immuablement dans les p&#226;tisseries. C'&#233;tait  un peu kitsch avec ces deux trois morceaux de fruits confits color&#233;s qui se battaient en duel au sommet de la dune de chantilly  et puis surtout ce n'&#233;tait pas bon du tout pour la gamine que j'&#233;tais, r&#233;fractaire &#224; toute trace d'alcool dans les desserts (en m&#234;me temps, vu l'&#226;ge que j'avais &#231;a valait mieux), mais ma grand-m&#232;re semblait adorer &#231;a et elle continuait &#224; choisir syst&#233;matiquement le baba au rhum. J'ai donc eu envie de babas maisons... pas forc&#233;ment au rhum mais au limoncello, liqueur de citron italienne douce et peu alcoolis&#233;e. Et  pour donner encore plus de pep's &#224; ces babas, je les ai imbib&#233; d'un sirop vodka-limoncello . Le sirop n'est pas trop sucr&#233;, il est doux, alcoolis&#233; juste ce qu'il faut (parce qu&#8217;un baba sans une pointe d'alcool est-ce vraiment encore un baba?), mais pas trop pour ne pas &#233;c&#339;urer les palais les plus sensibles &#224; l'alcool. Donc si vous &#234;tes adepte des plaisirs tr&#232;s alcoolis&#233;s, vous pouvez ajouter un peu plus de vodka &#224; votre sirop: dans tous les cas, il vous suffit de go&#251;ter le sirop pour voir s'il est &#224; votre go&#251;t et d'ajuster les quantit&#233;s en fonction de votre sensibilit&#233;. Pour la recette de babas, j'en ai test&#233; plusieurs (Ducasse, Valrhona&#8230;) avant de choisir celle de Pierre Herm&#233; que j'ai un peu modifi&#233; &#224; ma sauce. J'ai notamment d&#233;cid&#233; de  parfumer la p&#226;te &#224; baba avec de la vanille et du poivre long , deux parfums qui se marient tr&#232;s bien avec le limoncello du sirop; de plus souvent les recettes de p&#226;te &#224; babas ne sont pas sucr&#233;es et m&#234;me si d'habitude je suis plut&#244;t du genre &#224; diminuer les quantit&#233;s de sucre dans les recettes, ici j'ai pr&#233;f&#233;r&#233; en ajouter car je trouve que le sucre r&#233;hausse les parfums de vanille et de poivre long. Pour avoir compar&#233; les deux, je trouve la version sans sucre plus fade et terne, peut-&#234;tre &#233;cras&#233;e par la douceur du sirop. J'ai choisi de faire des mini babas avec des moules &#224; mini muffins, une version miniaturis&#233;e des babas se pr&#234;tait mieux &#224; cette mise en bo&#238;te. Il est possible de faire de m&#234;me avec n'importe quel petit moule ou m&#234;me d'en faire un grand (mais dans ce cas vous aurez quand m&#234;me du mal &#224; la mettre en bocal...). Et j'ai choisi de les mettre en bocal dans des bocaux Le Parfait d'un demi litre car je trouvais le volume particuli&#232;rement ad&#233;quat et j'adore leur forme bomb&#233;e. J'aime bien accompagner les babas  d' une cr&#232;me fouett&#233;e l&#233;g&#232;rement sucr&#233;e , je trouve que &#231;a compl&#232;te tr&#232;s bien le baba imbib&#233; mais je sais de source s&#251;re que tout le monde n'est pas forc&#233;ment d'accord avec moi -  certains pr&#233;f&#232;re la confiture de mirabelles . Donc &#224; vous de voir... Ce qu'il y a de chouette avec la cr&#232;me fouett&#233;e c'est qu'on peut la parfumer selon son envie, par exemple pour ces babas vodka citron, vous pouvez opter au choix pour une cr&#232;me fouett&#233;e au gingembre, au poivre long, &#224; la vanille, au cumbava... Si avec &#231;a vous ne trouvez pas votre bonheur... En d&#233;finitive cette recette de base offre une multitude de possibilit&#233;s : libre &#224; vous d'adapter cette recette &#224; vos envies, vos pr&#233;f&#233;rences ou au contenu de vos placards. Un peu comme  un dessert &#224; la carte . On peut naturellement parfumer la p&#226;te &#224; baba en variant les &#233;pices (cardamome, cannelle, badiane, p&#233;pites de chocolat, amandes...) et il en est de m&#234;me pour la cr&#232;me fouett&#233;e. On peut aussi modifier l'(les) alcool(s) choisi pour l'imbibage (je n'ai pas r&#233;sist&#233; &#224; l'envie de faire des babas au  rhum arrang&#233; aux &#233;pices   - je peux d'ailleurs vous donner les proportions du sirop: 2L eau + 400g de sucre + 350mL rhum arrang&#233; aux &#233;pices ). Et naturellement les plus gourmands pourront les goutter tout de suite sans passer par l'&#233;tape mise en bocal! :) 
 &#160;  
 &#160;  
 
 
 
 &#160;    
 
   Mini Babas vodka citron Pour 6 bocaux de 0,5L Pour r&#233;aliser les babas (quantit&#233; pour 25 minis baba &#8211; quantit&#233; variable selon le moule choisi &#8211; ici des moules &#224; mini muffins de diam&#232;tre 4,5cm): 125g de farine 13g de miel 30g de sucre 4g de sel fin 2 ch&#226;tons de poivre long* 1 demie gousse de vanille 13g de levure fra&#238;che 3 &#339;ufs battus 50g de beurre fondu * le poivre long est un poivre tr&#232;s parfum&#233;, ses fruits ont une forme de ch&#226;tons de 2 &#224; 3 centim&#232;tres de long. On peut l&#8217;utiliser aussi bien dans les plats sal&#233;s que sucr&#233;s, on trouve le poivre long au rayon &#233;picerie fine de certains supermarch&#233;s et dans les &#233;piceries fines. Mettre dans un saladier la farine, le miel, le sucre et le sel. R&#233;duire les chatons de poivre long en poudre au mortier et au pilon, passer au tamis et ajouter la poudre de poivre long au m&#233;lange pr&#233;c&#233;dent.  Fendre la gousse de vanille en deux dans le sens de la longueur, l&#8217;aide de la pointe d&#8217;un couteau, r&#233;cup&#233;rer les graines d&#8217;une des deux moiti&#233;s, r&#233;server l&#8217;autre morceau de gousse pour une autre recette (ou la mettre dans du sucre pour le parfumer), ajouter aussi la vanille &#224; la pr&#233;paration. Bien m&#233;langer pour avoir une pr&#233;paration homog&#232;ne. Ajouter ensuite la levure fra&#238;che &#233;miett&#233;e, m&#233;langer &#224; nouveau. Ajouter ensuite petit &#224; petit les &#339;ufs battus tout en fouettant &#224; chaque fois pour avoir une pr&#233;paration homog&#232;ne. Ajouter ensuite le beurre fondu, m&#233;langer bien, couvrir le saladier d&#8217;un torchon puis laisser lever &#224; l&#8217;abri des courants d&#8217;air et dans une atmosph&#232;re plut&#244;t ti&#232;de pendant 1 heure.  Au bout de ce temps, m&#233;langer &#224; nouveau et remplir une poche &#224; douille avec cette pr&#233;paration.  Bien beurrer  des petits moules de votre choix puis les garnir &#224; l'aide de la poche &#224; douille. Veiller &#224;  ne remplir les moules qu'&#224; moiti&#233; . Laisser lever la p&#226;te une deuxi&#232;me fois &#224; l&#8217;abri des courants d&#8217;air et dans une atmosph&#232;re plut&#244;t ti&#232;de:  il faut que la p&#226;te atteigne les bords du moule apr&#232;s cette lev&#233;e  (pour avoir de beaux petits babas bien gonfl&#233;es) mais il ne faut pas qu&#8217;elle monte trop au dessus des bords du moule (sinon apr&#232;s cuisson les baba auront une forme de champignon), surveiller donc la lev&#233;e. Cuire &#224; 200&#176; pendant 10 minutes (le temps de cuisson est variable en fonction de la taille des moules choisis: les babas doivent &#234;tre dor&#233;s). Sortir du four et laisser compl&#232;tement refroidir sur une grille. Les babas peuvent &#234;tre sans probl&#232;me r&#233;alis&#233; la veille (les emballer dans du papier aluminium).     
   Pour le sirop limoncello - vodka 2L d'eau 300g de sucre semoule 200mL de limoncello* 150mL de vodka * le limoncello est une liqueur de citron italienne, on le trouve dans les &#233;piceries fines et les boutiques italiennes. Veiller &#224; en choisir un sans parfum artificiel, c&#8217;est bien meilleur. Mettre l'eau et le sucre dans une casserole, porter &#224; &#233;bullition pour dissoudre le sucre puis laisser ti&#233;dir avant d'ajouter le limoncello et la vodka. M&#233;langer. 
   
 
   
 &#160; 
 Pour la mise en bocal Pour la mise en pot, veiller &#224; utiliser des bocaux parfaitement propres (l&#8217;id&#233;al &#233;tant de ne pas essuyer les bocaux mais de les laisser s&#233;cher &#224; l&#8217;air libre apr&#232;s les avoir lav&#233;s et rinc&#233;s) et &#224; chaque fois une rondelle en caoutchouc neuve, adapt&#233;e au bocal utilis&#233; et &#233;bouillant&#233;e.  Mettre 3 &#224; 4 baba par bocaux (ici on peut r&#233;aliser 6 bocaux de 0,5L), remplir les bocaux du sirop un peu refroidi jusqu'au niveau de remplissage, v&#233;rifier que les rebords du bocal sont parfaitement propres avant de le fermer. Pour st&#233;riliser les bocaux, placer au fond d'un grand et haut (c'est important) fait-tout un torchon propre, disposer les bocaux dans le fait-tout, essayez de les coincer les uns contre les autres sinon utiliser un autre torchon entre les bocaux pour emp&#234;cher les chocs. Remplir le fait-tout d'eau jusqu'&#224; 1 centim&#232;tre au-dessus des bocaux. Mettre sur feu vif et porter &#224; &#233;bullition, une fois que l'eau bout, maintenir l'&#233;bullition pendant une minute. Voil&#224;, c'est st&#233;rilis&#233;, il ne reste plus qu'&#224; r&#233;cup&#233;rer les bocaux sans s'&#233;bouillanter et &#224; laisser les bocaux refroidir tous seuls comme des grands. Lorsque les bocaux sont totalement refroidis, v&#233;rifier que le vide s&#8217;est bien fait en d&#233;bloquant le loquet de fermeture :&#160; le couvercle doit rester &#171; coll&#233; &#187; au bocal qui ne doit donc pas s&#8217;ouvrir. 
 Et pour ceux qui veulent les d&#233;guster tout de suite? Laisser compl&#232;tement refroidir le sirop, dans un grand tupp', faire tremper pendant une nuit, au frigo, les babas dans un fond de sirop. That's all. Il faudra aussi veiller &#224; bien &#233;goutter les babas avant d&#233;gustation. 
 &#160;  
   
     
 &#160; 
 &#160; 
 Au moment de la d&#233;gustation Egoutter les babas sur une grille &#224; p&#226;tisserie pendant une vingtaine de minutes. Fouetter de la cr&#232;me fleurette, ajouter un peu de sucre glace (quantit&#233; au go&#251;t) et parfumer la cr&#232;me selon votre go&#251;t et votre envie (gingembre, au poivre long, &#224; la vanille, au cumbava...), fouetter encore un peu la cr&#232;me.  Personnellement je veille &#224; m&#8217;arr&#234;ter juste avant le stade de cr&#232;me chantilly. Disposer un peu de cr&#232;me fouett&#233;e dans chaque assiette, garnir d&#8217;un baba &#233;goutt&#233; et d&#233;guster !   
   
 
 &#160; 
 * L'introduction vous aura sans doute mis la puce &#224; l'oreille mais cette recette est ma participation au concours organis&#233; par la marque "Le Parfait" dont vous avez pu entendre parler chez  Anne ,  Dominique  ou  Chantal . Voil&#224;, reste plus qu'&#224; croiser les doigts et faire de la place sur le plan de travail... au cas o&#249;... ;) 
 &#160; 
 &#160; &#160; 
 
 
 
 &#160; 
 
 
 
 
        </text>
</document>
