<document>
	<date>2009-10-13</date>
        <title>Blettes, vous avez dit blettes?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blette</tag>
                <tag>l&#233;gume</tag>
                <tag>pignons de pin</tag>
                <tag>pomme</tag>
                <tag>raisin</tag>
                <tag>tarte</tag>
                <tag>tourte</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 
 Il y a des l&#233;gumes avec lesquels je m'entends plut&#244;t mal. Ce n'est pas vraiment que je ne les aime pas (sauf la courgette, bien s&#251;r), c'est plus complexe: je ne sais pas les cuisiner, je n'arrive pas &#224; les transformer en une entit&#233; mangeable, voir mieux: appr&#233;ciable. G&#233;n&#233;ralement se sont des l&#233;gumes qui n'ont jamais travers&#233; mon assiette pendant mon enfance, ces l&#233;gumes que ma m&#232;re ne cuisinait jamais. Il y a les navets, le c&#233;leri mais surtout... LES BLETTES. Les blettes j'ai d&#233;couvert &#231;a &#224; New York: en me promenant au milieu de l'irr&#233;sistible  Union Square GreenMarket  j'avais craqu&#233; pour  les rainbow chard  si photog&#233;niques qui &#233;taient alors introuvables en France. J'aurais voulu les cuisiner dans un plat multicolore, mais je n'en ai jamais trouv&#233; ici. Ensuite, j'ai d&#233;couvert les blettes dans le frigo de N. puis dans le jardin de beau-papa qui est &#224; l&#8217;origine, chaque ann&#233;e, d&#8217;une importante production de blettes (et maintenant on en a m&#234;me des rouges !)... N. les cuisine plut&#244;t bien, mais quand beau-papa m'en refile une botte c'est la catastrophe: j'ai eu le malheur d'en accepter plusieurs fois et &#224; chaque fois c'&#233;tait immangeable du coup maintenant je n'en prends plus -il faut savoir se r&#233;signer-, je laisse N. se d&#233;patouiller avec les blettes. Cela dit quand j'ai vu  la recette d'Estelle de tourte sucr&#233;e aux blettes  j'ai &#233;t&#233; tout de suite enthousiaste: il FALLAIT que je teste cette recette ! Autant vous dire que N. a fait de dr&#244;les de yeux quand je lui ai dit "Tu crois que tu pourrais ramener des blettes de chez tes parents, mais pas mal, il m'en faudrait une bonne quantit&#233;: j'ai besoin d'au moins 500g de feuilles?". Cela dit &#231;a fait d&#233;j&#224; longtemps que N. a cess&#233; de s'inqui&#233;ter de mes lubies gastronomiques, il est revenu de chez ses parents avec une quantit&#233; astronomique de blettes: juste assez pour faire cette tourte aux blettes et pendant que je m'occupais des feuilles, je lui ai laiss&#233; le soin de se charger des tiges (il les a transform&#233;es en un d&#233;licieux velout&#233;)... Verdict? Cette tourte est d&#233;licieuse, un peu atypique mais vraiment tr&#232;s bonne, vous passerez un chouette moment &#224; essayer de faire deviner &#224; quoi elle est! Je referai cette recette c&#8217;est s&#251;r et elle m'a m&#234;me donn&#233; envie, pourquoi pas, de me remettre &#224; cuisiner les blettes, en version sal&#233;e, en tourte pour ne pas prendre trop de risque! (Cela dit si l'un d'entre vous &#224; une recette magique pour sublimer les blettes, vous pouvez la partager avec moi: sait-on jamais...). J&#8217;ai donc suivi  la recette d&#8217;Estelle  (qui la tenait elle-m&#234;me de  Marmiton ), en suivant ses conseils en ce qui concerne la pr&#233;sentation en carr&#233;s. 
 &#160;  
 &#160;  
 Tourte toute douce aux blettes  
 Pour une tourte carr&#233;e 20 x 20 centim&#232;tres (pour un grand moule classique multiplier les proportions par deux) Pour la p&#226;te : 175 g de farine 1 pinc&#233;e de sel 2 cuill&#232;res &#224; soupe de sucre 1 cuill&#232;re &#224; caf&#233; de levure chimique 50 mL d'huile d'olive Quelques cuill&#232;res &#224; soupe d'eau (3) Pour la farce : 500g de feuilles de blettes lav&#233;es, &#233;goutt&#233;es et coup&#233;es en petits morceaux (on n'utilise pas les nervures ou les tiges pour cette recette) 1/2 pomme &#233;pluch&#233;e et coup&#233;e en petits morceaux 1 poign&#233;e de raisins blonds 50 mL de rhum 2 cuill&#232;res &#224; soupe de sucre 1/2 oeuf battu 1 petite poign&#233;e de pignons grill&#233;s &#224; sec La veille, faire tremper les raisins dans le rhum et pr&#233;parer la p&#226;te: dans un grand saladier, m&#233;langer la farine, le sel, le sucre et la levure. Ajouter l'huile et m&#233;langer. Quand la farine a bien absorb&#233; l'huile, ajouter suffisamment d'eau (3 cuill&#232;res &#224; soupe pour moi) de sorte &#224; obtenir une p&#226;te souple. Former une boule, l'envelopper dans du film alimentaire et mettre au frigo pour la nuit. Le lendemain, pr&#233;chauffer le four &#224; 180&#176;. Mettre les blettes dans une grande po&#234;le, ajouter l'&#233;quivalent d'un demi verre d'eau et faire cuire &#224; couvert jusqu'&#224; ce que les blettes soient cuites (leur volume va diminuer). Essorer ensuite les blettes pour en &#233;liminer un maximum d'eau. Dans un saladier, m&#233;langer les blettes avec la pomme en morceaux, les raisins blonds &#233;goutt&#233;s, le sucre, la moiti&#233; d'un oeuf battu et les pignons. Bien m&#233;langer et r&#233;server. Foncer le plat &#224; tarte avec les 2/3 de la p&#226;te, garnir de farce; &#233;taler le reste de p&#226;te en un carr&#233;e pour recouvrir la tourte. Enfourner pour 30 &#224; 40 minutes: la tarte doit rester tr&#232;s p&#226;le et pas trop cuite. Laisser refroidir sur une grille. On peut la saupoudrer de sucre glace au moment de servir (ce que je n&#8217;ai pas fait), je l'ai mang&#233; &#224; temp&#233;rature ambiante mais apparemment ti&#232;de c'est pas mal non plus. &#160;  
 
 
 
 
        </text>
</document>
