<document>
	<date>2009-10-20</date>
        <title>C&#233;r&#233;monie du th&#233; japonaise aux Jardins de Ga&#239;a</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses alsaciennes</tag>
                <tag>bio</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
   Les jardins de Ga&#239;a, c'est le temple du th&#233; bio et &#233;quitable: les th&#233;s des jardins de Ga&#239;a existent depuis une quinzaine d'ann&#233;es et &#224; l'&#233;poque de leur cr&#233;ation, ils &#233;taient pr&#233;curseurs en la mati&#232;re de th&#233; issus de l'agriculture biologique; du coup, juste logique, ce sont maintenant les leader  europ&#233;ens sur ce march&#233;. Cependant les exigences restent toujours sans concessions: un th&#233; de qualit&#233; ne doit pas uniquement &#234;tre savoureux, il doit &#234;tre exempt de toute trace de produit chimique mais aussi &#233;quitable. Les jardins de Ga&#239;a veillent au respect de l&#8217;environnement, de l&#8217;homme et des coop&#233;ratives de producteurs en cr&#233;ant des projets de d&#233;veloppement durable pour soutenir les petits th&#233;iculteurs en culture biologique (et parfois m&#234;me en biodynamie). La culture de th&#233; prend trop souvent la forme d&#8217;une monoculture intensive &#224; grand coup d&#8217;engrais, pesticides et herbicides d&#233;truisant ainsi l&#8217;environnement naturel de la plantation et pr&#233;sentant un risque non n&#233;gligeable pour le consommateur puisqu&#8217;&#224; aucun moment au cours du processus de fabrication du th&#233;, les feuilles ne sont lav&#233;es. L&#8217;agriculture biologique du th&#233; veille &#224; respecter l&#8217;&#233;cosyst&#232;me et introduit une biodiversit&#233; salvatrice en plantant au milieu des jardins de th&#233; des poivriers, des canneliers, du gingembre&#8230; &#160;    Les th&#233;s des jardins de Ga&#239;a sont joliment packag&#233;s dans leur sachets en papier, on les trouve dans les magasins bio et dans certaines boutiques de th&#233;s (et ce sont souvent eux qui sont servis dans les restaurant ax&#233;s bio - exemple:  Po&#234;les de Carottes  &amp;  Bistrot et chocolat ) et j'avoue ne pas m'&#234;tre plus que &#231;a&#160; int&#233;ress&#233;e &#224; eux avant d'apprendre que le si&#232;ge social, la production mais aussi une maison de th&#233; et un magasin &#233;taient bas&#233;s &#224; Wittisheim, aux alentours de S&#233;lestat. Du coup, forc&#233;ment, je suis devenue un peu plus curieuse.     Quand on arrive rue de l'&#233;cluse, on est un peu d&#233;contenanc&#233; de se retrouver au milieu d'une zone peu avenante entre machines &#224; laver les voitures et hangars en t&#244;le et pourtant, quand on p&#233;n&#232;tre dans l&#8217;antre des Jardins de Ga&#239;a, on est ailleurs : un chemin de caillebotis en bois entour&#233; d&#8217;un grand jardin japonais vous emm&#232;ne en voyage au pays des th&#233;s : un lieu calme, apaisant. La boutique est color&#233;e, chaleureuse et propose non seulement tous les th&#233;s du jardin de Ga&#239;a mais aussi des bo&#238;tes &#224; th&#233;, th&#233;i&#232;re, origami etc... C'est joli, accueillant et on peut sentir tous les th&#233; que l'on souhaite. &#160;          &#160;  Mais, ce n'est pas la boutique qui a retenu toute mon attention: les jardins de Ga&#239;a proposent aussi une maison du th&#233; lumineuse, entour&#233;e de jardins japonais, o&#249; l'on peut d&#233;couvrir des nouveaux th&#233;s, des saveurs et des crus inattendus mais aussi (et surtout) d&#233;couvrir l&#8217;art du th&#233;. Une fois par mois, les jardins de Ga&#239;a organisent des c&#233;r&#233;monies du th&#233; chinoises (Gong fu cha) et japonaises (Chanoyu) o&#249; un ma&#238;tre du th&#233; est l&#224; pour nous faire d&#233;couvrir son art et sa gestuelle si pr&#233;cise. Quand j'ai appris &#231;a j'ai tout de suite voulu assister &#224; une c&#233;r&#233;monie du th&#233; japonaise, j'en ai parl&#233; aux copines et le temps de trouver un samedi compatible avec nos emplois du temps de ministres, le rendez vous &#233;tait pris avec Little So' et La Blonde. &#160;  
     J'avais d&#233;j&#224; assist&#233; &#224;  une c&#233;r&#233;monie du th&#233; japonaise   au th&#233; des muses  (ma boutique de th&#233; f&#233;tiche - adresse vivement recommand&#233;e) et l&#224; j'ai &#233;t&#233; surprise de d&#233;couvrir aux jardins de Ga&#239;a non pas une c&#233;r&#233;monie autour du matcha, mais trois c&#233;r&#233;monies diff&#233;rentes: la premi&#232;re autour du sencha, la deuxi&#232;me avec du matcha en feuille et la troisi&#232;me avec du matcha en poudre. Du coup c'&#233;tait d'autant plus int&#233;ressant de pouvoir comparer les trois. &#192; chacune des c&#233;r&#233;monies une petite p&#226;tisserie japonaise nous &#233;tait servie, diff&#233;rentes &#224; chaque fois elles &#233;taient d&#233;licieuses. Le cadre &#233;tait idyllique: nous &#233;tions un tout petit comit&#233; dans une pi&#232;ce am&#233;nag&#233;e expr&#232;s pour la c&#233;r&#233;monie du th&#233;, c'&#233;tait calme, silencieux, apaisant. A genoux ou en tailleur sur les coussins on observe en silence les gestes codifi&#233;s et r&#233;p&#233;t&#233;s, on d&#233;guste les p&#226;tisseries quand on nous y invite et on boit le th&#233; en fermant les yeux quand on nous tend le bol... &#160;  
 &#160; &#160; &#160;  &#160;  &#160;  Une fois notre deuxi&#232;me bol de matcha fouett&#233; d&#233;gust&#233;, l&#8217;&#233;cume verte encore sur le bout des l&#232;vres, le ma&#238;tre du th&#233; nous invite &#224; lui poser nos questions. On &#233;change quelques questions et r&#233;flexions avec cette japonaise qui r&#233;pond volontiers &#224; nos questions, en riant et souriant (A noter : elle ne parle pas fran&#231;ais mais allemand - et japonais!), on resterait bien encore ici&#8230; Infos pratiques:  Prix: 24 euros par personnes (un acompte est demand&#233; &#224; l'inscription) Dur&#233;e: un peu plus d'une heure Suggestion: Aller ensuite d&#238;ner &#224; Colmar au  Soleil Levant  (vous ne le regretterez pas)   
 &#160; &#160;    
 &#160;    
 Et par rapport &#224; la c&#233;r&#233;monie &#224; laquelle j'avais assist&#233; au Th&#233; des Muses? Au th&#233; des muses, il n'y a eu qu'une c&#233;r&#233;monie autour du matcha, cette derni&#232;re &#233;tait donc plus longue et m'avait paru beaucoup plus codifi&#233;e, la gestuelle semblait bien plus sophistiqu&#233;e et ritualis&#233;e (et puis je dois avouer qu'aux jardins de Ga&#239;a, l'utilisation d'une bouilloire &#233;lectrique lors de la c&#233;r&#233;monie avec le th&#233; matcha en poudre m'a laiss&#233;e perplexe). Mais de toute fa&#231;on, d'un ma&#238;tre du th&#233; &#224; l'autre la c&#233;r&#233;monie peut changer puisqu'il y a un nombre de variations incalculables qui sont &#233;tudi&#233;es lors de l'apprentissage de la&#160; c&#233;r&#233;monie du th&#233;. Si la c&#233;r&#233;monie en elle-m&#234;me m'a peut-&#234;tre plus &#233;blouie et plus plu au th&#233; des muses, le cadre (la salle de th&#233;), l'atmosph&#232;re (un petit groupe, le calme) et les d&#233;tails (les p&#226;tisseries japonaises de qualit&#233;, un origami porte bonheur offert &#224; la fin de la c&#233;r&#233;monie par le ma&#238;tre du th&#233;) &#233;taient incomparables aux jardins de Ga&#239;a (au th&#233; des muses on devait &#234;tre une quinzaine coinc&#233;s dans la boutique, coll&#233;s les uns aux autres, certaines assis, d'autres debout). 
   
 On se d&#233;chausse avant d'entrer dans la pi&#232;ce qui donne elle aussi sur un jardin japonais 
 &#160; &#160;   
 Les jardins de Ga&#239;a 6 rue de l&#8217;&#233;cluse 67820 Wittisheim T&#233;l&#233;phone: 03.88.85.88.30 ou 03.90.56.20.20 www.jardinsdegaia.com 
 Boutique ouverte du lundi au samedi 10h-12h &amp; 13h18h Maison de th&#233; ouverte du mardi au samedi de 13h &#224; 18h Prochaines c&#233;r&#233;monies du th&#233; chinoises: 24/10, 21/11, 05/12 (&#224; 15h) Prochaines c&#233;r&#233;monies japonaises: 14/11, 12/12 (&#224; 14 et 16h) Atelier Ikebana: 16/11, 07/12, 25/01 (de 14h &#224; 16h) 
 
 
 
 
 
        </text>
</document>
