<document>
	<date>2009-11-02</date>
        <title>Tadam!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>basilic</tag>
                <tag>chocolat blanc</tag>
                <tag>citron</tag>
                <tag>ganache</tag>
                <tag>kitchenaid</tag>
                <tag>macaron</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
   
   Le voil&#224;! Petit moment d'euphorie en ouvrant le carton, encore plus quand j'ai vu qu'il &#233;tait cr&#232;me! Merci &#224;  M. Le Parfait , &#224;  Anne ,  Chantal  et  Dominique ... et &#224;  mes chers petits babas ! 
   Il est l&#224; depuis vendredi soir et depuis je l'ai d&#233;j&#224; bien fait travailler. Ne vous en faites pas, je m'en occupe bien: je le bichonne, je lui parle, je lui donne r&#233;guli&#232;rement &#224; manger... il ne me reste plus qu'&#224; lui trouver un petit nom ;) 
   Il fallait l'inaugurer avec classe, j'ai donc choisi des macarons... J'ai opt&#233; pour la recette de base de  Mercotte , sans meringue italienne, issue de  son livre "Solution Macaron" . Le livre est vraiment tr&#232;s bien con&#231;u et fait pour que tout le monde r&#233;ussisse ses macarons! Je pense que mon r&#233;sultat reste perfectible: il faudra que je multiplie les fourn&#233;es pour apprendre &#224; dompter mon four :) (la bonne excuse!). Je ne vous mets pas la recette des coques, il y en a d&#233;j&#224;  plusieurs sur ce blog  et Mercotte  explique &#231;a tr&#232;s bien   sur son blog  comme dans  son tr&#232;s joli livre . 
 Pour la ganache, j'avais envie de fra&#238;cheur, j'ai choisi une ganache citron - basilic, j'ai opt&#233; pour la ganache mont&#233;e, largement popularis&#233;e par Mercotte que je trouve plus adapt&#233;e aux macarons que les lemon curd. 
 &#160; 
   Ganache mont&#233;e citron - basilic  
 
 50g + 120g de cr&#232;me fleurette 8g de miel 15g de feuilles de basilic fra&#238;ches Les zestes finement &#233;minc&#233;s de deux citrons jaunes non trait&#233;s 150g de chocolat blanc (chocolat dessert) Chauffer les 50g de cr&#232;me avec le miel. Y ajouter les feuilles de basilic finement cisel&#233;es et les zestes de citron, laisser infuser sur un feu tr&#232;s doux pendant 5 minutes. Filtrer. Faire fondre le chocolat blanc au bain marie. Y verser ensuite la cr&#232;me chaude en trois fois, &#233;mulsionner vivement &#224; la maryse. Ajouter ensuite les 120g de cr&#232;me froide, m&#233;langer et laisser reposer une nuit au frigo. Le lendemain monter ce m&#233;lange en chantilly ferme, remplir une poche &#224; douille de cette ganache et garnir les macarons avec. 
 &#160;  
 
 
 
 
 
        </text>
</document>
