<document>
	<date>2009-11-13</date>
        <title>Okonomiyaki : joli nom pour des cr&#234;pes !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chou</tag>
                <tag>cr&#232;pe</tag>
                <tag>japonais</tag>
                <tag>lard</tag>
                <tag>oignon nouveau</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
     Les okonomiyaki c&#8217;est un peu une sorte de trash food aux parfums de cuisine japonaise : le c&#244;t&#233; inavouable des pr&#233;parations industrielles (une genre de sauce barbecue plus de la mayo !) et le go&#251;t typique de la cuisine japonaise (flocons de bonite, dashi, huile de s&#233;same&#8230;). C&#8217;est une sp&#233;cialit&#233; d&#8217;Osaka, que je consid&#232;re comme une cr&#234;pe japonaise (mais d&#8217;autres voient plut&#244;t &#231;a  comme une pizza&#8230; ) La version originale est au chou (plut&#244;t du chou blanc) et au porc, mais comme &#224; partir de cette base j&#8217;ai vu pas mal de variantes (que se soit avec des crevettes, des fruits de mer&#8230; toutes ne sont sans doute pas tr&#232;s r&#233;glementaires mais qu&#8217;importe !), j&#8217;ai d&#233;cid&#233; d&#8217;ajouter du poulet &#224; celles ci. Faites selon votre envie, je trouve que les okonomiyaki ont le charme des recettes que l&#8217;on peut adapter &#224; toutes les sauces &#8211; ou presque - en fonction des envies du moment et du contenu du frigo. Une version v&#233;g&#233;tarienne ou plus aquatique est donc tout &#224; fait envisageable : c&#8217;est une base &#224; d&#233;cliner selon son humeur. La recette est extr&#234;mement simple et rapide pour un r&#233;sultat vraiment chouette ! Certes ce n&#8217;est pas une recette 100% dans les r&#232;gles de l&#8217;art, mais le r&#233;sultat est plus qu&#8217;honorable ! A priori le &#171; secret &#187; des &#171; meilleurs &#187; okonomiyaki est l&#8217;ajout dans la pr&#233;paration de p&#226;te &#224; beignet/tempura nature frite :  tenkasu . Le gras doit exhausser les parfums, en tous cas c&#8217;est un ingr&#233;dient utilis&#233; pour parfumer pas mal de plats japonais. Si l&#8217;on souhaite faire des okonomiyaki en suivant les r&#232;gles de l&#8217;art, il faut ajouter aussi de la pulpe de  taro  pour apporter de la souplesse &#224; la p&#226;te via l&#8217;amidon. Cette recette, qui est donc en quelque sorte une version de feignasse, utilise pour simplifier le tout de la farine sp&#233;cifique pour okonomiyaki dans laquelle il y a d&#233;j&#224; de l&#8217;amidon et qui est parfum&#233;e &#224; la bonite (si &#231;a se trouve certaines ont en plus du dashi: regardez le paquet, en g&#233;n&#233;ral la liste des ingr&#233;dients est traduite : &#224; partir de ce qui est incorpor&#233; &#224; la farine, on peut adapter sa recette en y ajoutant ou pas un peu de dashi ou autre) Pour tout savoir sur les okonomiyaki et pour ceux qui pr&#233;f&#232;reraient  une v&#233;ritable recette , je vous conseille vivement  celle du blog Just Hungry o&#249; tout est tr&#232;s bien d&#233;taill&#233; . C&#8217;est un blog qui est vraiment une mine pour les recettes japonaises. &#160; 
 
 Okonomiyaki Pour cinq cr&#234;pes de 18 centim&#232;tres de diam&#232;tre (repas pour 5 personnes en plat unique) 4 blanc de poulet finement &#233;minc&#233;  Huile d&#8217;olive 15 feuilles de choux (ici chou chinois - juste les feuilles pas les c&#244;tes &#8211; mais vous pouvez prendre le chou qui vous plaira) 3 oignons nouveaux 300g de farine &#224; okonomiyaki* Dashi en poudre* (facultatif, +/- deux pinc&#233;es) 
 Algues en poudre (facultatif, +/- deux pinc&#233;es) 300mL d&#8217;eau 3 &#339;ufs 2 cuill&#232;res &#224; soupe de gomasio  (sel de s&#233;same - en magasins bio) 1 cuill&#232;re &#224; soupe d&#8217;huile de s&#233;same 10 fines tranches de poitrine de porc fum&#233;e Sauce pour okonomiyaki* Mayonnaise obligatoirement industrielle Flocons de bonite s&#233;ch&#233;e* * On trouve ces produits dans les &#233;piceries japonaises, &#224; Strasbourg tout se trouve  chez Asia  et on trouve depuis peu la sauce pour okonomiyaki  chez Paristore . 
   
   La farine pour okonomiyaki ( ingr&#233;dients ici ) &amp; la sauce pour okonomiyaki  ( ingr&#233;dients ici ) : Le duo indispensable!   Faire dorer le poulet dans un filet d&#8217;huile d&#8217;olive, r&#233;server. &#201;mincer finement les feuilles de chou (vous pourrez utiliser les c&#244;tes dans un plat saut&#233; au wok par exemple), r&#233;server. Peler l&#8217;enveloppe ext&#233;rieure et &#233;mincer finement mes oignons nouveaux (avec les tiges si elles ne sont pas trop ab&#238;m&#233;es), ajouter au chou. Dans un saladier, m&#233;langer&#160; &#233;ventuellement la farine avec le dashi et les algues, ajouter l&#8217;eau et les &#339;ufs pour obtenir une pr&#233;paration homog&#232;ne, ajouter &#224; cette pr&#233;paration le gomasio et l&#8217;huile de s&#233;same, m&#233;langer bien puis ajoute les morceaux de poulet, le chou et les oignons. Contrairement aux cr&#234;pes que l&#8217;on voit chez nous, il y a beaucoup plus de garniture que de p&#226;te &#224; cr&#234;pe*. Faire chauffer un tout petit peu d&#8217;huile d&#8217;olive dans une petite po&#234;le (ici donc une po&#234;le de 18 centim&#232;tres de diam&#232;tre), sur un feu moyen, d&#233;poser dans la po&#234;le deux tranches de poitrine de porc en les faisant se croiser en X, ajouter ensuite &#224; la louche un peu de pr&#233;paration &#224; okonomiyaki : la pr&#233;paration doit recouvrir toute la surface de la po&#234;le sur une &#233;paisseur moyenne. Laisser cuire &#224; feu moyen (pas trop chaud sinon la poitrine va br&#251;ler), quand la face du bas est dor&#233;e et cuite, retourner la cr&#234;pe et cuire l&#8217;autre face. R&#233;server les cr&#234;pes au chaud au four et renouveler l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te. D&#233;poser une cr&#234;pe par assiette, napper de sauce pour okonomiyaki et de mayonnaise en faisant, selon votre humeur des spirales ou des zigzags (j&#8217;avoue, parfois je zappe la mayonnaise), saupoudrer de flocons de bonite et &#224; table ! Normalement si vos flocons de bonite sont un peu plus grands que le miens, ils vont danser sur les cr&#234;pes comme s'ils &#233;taient vivants... magique! * D'ailleurs on peut r&#233;aliser cette recette avec les m&#234;mes ingr&#233;dients et seulement 200g de farine + 2 &#339;ufs + 200mL d'eau: il y aura encore moins de p&#226;te par rapport &#224; la garniture, c'est d&#233;licieux aussi. Tester l'un ou l'autre et voyez ce que vous pr&#233;f&#233;rez! 
   Des okonomiyaki ailleurs sur les blog: Un okonomiyaki de dessin anim&#233; chez Patoumi Des okonomiyaki dans la cuisine de Shoko Les okonomiyaki de Piment Oiseau Okonomiyaki chez Clea     &#160; &#160; 
 
 
 
 
        </text>
</document>
