<document>
	<date>2009-11-23</date>
        <title>Brunch entre copines - Le cake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cake</tag>
                <tag>pavot</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
   C'est toujours le m&#234;me refrain mais c'est vrai:  les recettes de Lilo  sont une valeur terriblement s&#251;re! M&#234;me si vous vous dites que &#231;a va &#234;tre d&#233;licieux et que vous vous r&#233;jouissez &#224; l'avance, ce sera encore meilleur que ce que vous pensiez! Lilo est une vraie magicienne des spatules et des fourneaux! Les filles ont ador&#233;  ce cake  qui n'a pas surv&#233;cu au week end, bizarrement m&#234;me quand elles disaient ne plus avoir faim il y en avait toujours une pour se lever discr&#232;tement et aller se couper une tranche de cake... ;) La croute peut sembler trop cuite sur la photo, certes mon four &#233;tait peut &#234;tre trop chaud mais de toutes fa&#231;on la croute n'est pas cram&#233;e mais plut&#244;t caram&#233;lis&#233;e: croquante avec un d&#233;licieux petit go&#251;t auquel la Blonde n'est pas rest&#233;e insensible! Si vous voulez &#233;viter de vous faire engueuler par la demoiselle le lendemain, si il en reste un peu, n'emballer pas le cake dans du papier film - qui va ramollir la croute - mais dans du papier alu! 
   Le sublime cake au pavot de Lilo 
 Recette de Lilo 200g de graines de pavot* 5 &#339;ufs 1 pinc&#233;e de sel  &#189; paquet de levure chimique 150g de beurre pommade 175g de sucre 1 cuill&#232;re &#224; soupe de sucre vanill&#233; maison (ou 1 paquet de sucre vanill&#233;) 2 cuill&#232;res &#224; soupe de sucre en poudre 125g de poudre d'amandes * On en trouve tr&#232;s facilement en Allemagne pour les frontaliers, sinon si il est sympa votre boulanger vous en vendra ! Mettre les graines de pavot au cong&#233;lateur deux heures avant de faire la recette. Pr&#233;chauffer le four &#224; 180&#176;C.  Casser les &#339;ufs en s&#233;parant les blancs des jaunes. Mettre les blancs dans le bol de kitchounet, ajouter sel et levure chimique et monter en&#160; neige en commen&#231;ant doucement puis en augmentant la vitesse. Ajouter ensuite les deux cuill&#232;res &#224; soupe de sucre et continuer &#224; fouetter.  Dans un autre bol, fouetter le beurre avec le sucre en poudre et le sucre vanill&#233; jusqu&#8217;&#224; ce que le m&#233;lange blanchisse puis ajouter les jaunes d&#8217;&#339;ufs et m&#233;langer encore. Dans le mixeur, mixer ensemble les graines de pavot congel&#233;es avec la poudre d'amande pendant 5 minutes. En plusieurs fois, incorporer les blancs en neige et alternance avec le m&#233;lange pavot &amp; amande &#224; l'appareil beurre - jaunes d'&#339;uf &#8211; sucre. Beurrer un moule &#224; cake, y verser la p&#226;te et cuire une heure : la lame du couteau doit ressortir s&#232;che. 
 &#160;  
 
 
 
 
        </text>
</document>
