<document>
	<date>2009-11-25</date>
        <title>Brunch entre copines - Les muffins</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>framboise</tag>
                <tag>matcha</tag>
                <tag>muffin</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 La saga du brunch continue... 
 &#160; 
 
 Muffin aux framboises et au chocolat noir  
 Pour 6 &#224; 8 muffins selon la taille de vos moules: 120g de farine 50g de sucre une pinc&#233;e de sel &#189; sachet de levure 80g de chocolat noir dessert d&#233;coup&#233; en petit morceaux 1 oeuf &#189; pot de yaourt (75g) 100mL de lait  130g de framboises (congel&#233;es possible mais alors d&#233;congel&#233;es et bien &#233;goutt&#233;es) 
 Dans un bol, m&#233;langer la farine, le sucre, le sel et la levure. Ajouter le chocolat concass&#233;. Dans un autre bol, m&#233;langer l'&#339;uf, le yaourt, le lait et les framboises. Verser le m&#233;lange humide dans le m&#233;lange sec et m&#233;langer sans trop insister (avec une fourchette). Remplir les moules de votre choix. Cuire 20 minutes &#224; 180&#176;C. 
 &#160;  
   &#160;       
 Muffin au matcha et au chocolat blanc 
 Pour 6 &#224; 8 muffins selon la taille de vos moules: 120g de farine 50g de sucre une pinc&#233;e de sel &#189; sachet de levure 2 cuill&#232;res &#224; soupe de matcha 80g de chocolat blanc dessert d&#233;coup&#233; en morceaux 1 oeuf &#189; pot de yaourt (75g) 100mL de lait  Un peu de s&#233;same noir  
 Dans un bol, m&#233;langer la farine, le sucre, le sel, la levure et le matcha. Ajouter les morceaux de chocolat. Dans un autre bol, m&#233;langer l'&#339;uf, le yaourt et le lait. Verser le m&#233;lange humide dans le m&#233;lange sec et m&#233;langer sans trop insister (avec une fourchette). Remplir les moules de votre choix, saupoudrer de s&#233;same noir. Cuire 20 minutes &#224; 180&#176;C. 
 
 ****** 
 
 Apparemment il y a des probl&#232;mes avec les commentaires: on m'a dit que
certains commentaires sont publi&#233;s puis parfois disparaissent... Alors
je ne sais pas du tout du tout &#224; quoi c'est d&#251; et je n'ai
malheureusement aucun moyen de le savoir (c'est canalblog qui g&#232;re...)
mais sachez que je ne supprime aucun commentaire (sauf parfois des
spams publicitaires ou des commentaires qui apparaissent
malencontreusement en quadruple exemplaire...) &#160;  
 
 
 
 
        </text>
</document>
