<document>
	<date>2009-11-22</date>
        <title>C'est dimanche, c'est l&#233;gal - L&#8217;illusion d&#8217;une praluline</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>pralines</tag>
                <tag>pralus</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Je n&#8217;avais qu&#8217;une seule fois cuisin&#233; les pralines roses, il y a d&#233;j&#224; quelque temps, dans des tartelettes aux pralines roses que je n&#8217;avais pas mang&#233; tant c&#8217;&#233;tait &#233;c&#339;urant  (bien trop sucr&#233;) du coup j'&#233;tais rest&#233;e sur cette opinion au sujet des pralines lyonnaises... C'&#233;tait jusqu'&#224; ce qu' une praluline  d&#233;cide de faire  le voyage de Paris &#224; Rennes  en m&#234;me temps que moi et l&#224;, &#224; la terrasse d'un caf&#233; en compagnie de deux filles avec qui j'aimerai boire un th&#233; et partager des brioches plus souvent, j'ai d&#233;couvert que les pralines roses, utilis&#233;es &#224; bon escient c'&#233;tait terrible (je me suis retenue mais j'aurai pu &#233;crire "&#231;a d&#233;chire sa race"). Du coup, r&#233;fl&#233;chissant &#224; une brioche pour un dimanche matin entre copines je me suis que bingo! j'allais faire une brioche aux pralines rose; en cherchant un peu je suis tomb&#233;e sur  cette recette de Willow  qui certes ne vaut pas  LA praluline  mais s'en sort quand m&#234;me avec les honneurs (les filles n'en ont pas laiss&#233; une miette!) 
 Si je m'y tiens (!), vous trouverez ici certains dimanches, de-ci de-l&#224;, des recettes de brioches... Comme je trouve que les brioches, c'est  particuli&#232;rement adapt&#233; aux dimanches matins,  la s&#233;rie de billets reviendra de temps en temps sous les mots "C'est dimanche, c'est l&#233;gal", clin d'&#339;il un peu triste &#224; Kriss et &#224; son crumble des dimanches matins...  Qui pouvait r&#233;sister au son de sa voix et &#224; la musique de son rire? 
   Brioche aux pralines roses Une recette de Willow Pour une grande brioche 3 &#339;ufs battus 110g de beurre en petits morceaux 1 pinc&#233;e de sel 20 &#224; 40g de sucre blond 300g de farine 15g de levure fra&#238;che 200g de pralines roses* 
 * Quand on n&#8217;habite pas Lyon, les pralines roses ne sont pas forc&#233;ment faciles &#224; trouver. A Strasbourg, on en trouve &#224;  l&#8217;&#233;picerie fine saveur d&#8217;&#233;pices  vendues au poids (pratique : on ne prend que ce dont on a besoin et on n&#8217;en stock pas dans ses placards !). Si vous avez gagn&#233; au loto vous pouvez aussi acheter des pralines roses Pralus &#224; genre 23 euros les 300g chez lafayette gourmet (!!!). 
 Mettre dans la map les ingr&#233;dients dans l&#8217;ordre suivant : les &#339;ufs battus, le beurre en morceaux, le sel, le sucre, la farine et la levure &#233;miett&#233;e. (Selon la map il faudra adapter l&#8217;ordre des ingr&#233;dients). S&#233;lectionner le programme &#171; p&#233;trissage et lev&#233;e uniquement &#187;, qui chez moi correspond &#224; une demie heure de p&#233;trissage et 1h00 de lev&#233;e. Chez moi 1h de lev&#233;e n&#8217;a pas vraiment &#233;t&#233; suffisant : j&#8217;ai donc laisser la brioche gonfler dans la cuve de la map &#233;teinte jusqu&#8217;&#224; ce qu&#8217;elle ait bien gonfl&#233;e et doubl&#233; de volume (voir plus). Pendant ce temps, concasser les pralines (soit au couteau en faisant attention &#224; ne pas se couper, soit au mortier et au pilon mais avec un petit mixeur c&#8217;est risqu&#233; : vous pouvez peut &#234;tre l&#8217;achever tant les pralines sont dures - je sais de quoi je parle). Quand la p&#226;te &#224; brioche a lev&#233;e, la p&#233;trir bri&#232;vement puis incorporer les &#233;clats de pralines en p&#233;trissant. Beurrer un moule &#224; charni&#232;re ou un moule rond, le sucrer, y d&#233;poser la boule de p&#226;te. Au four vapeur: Faire lever la p&#226;te 20 minutes dans un four en position &#233;tuve/40&#176;C. Au bout de ce temps, sortir la brioche du four, la dorer au lait, la laisser dans un endroit &#224; l&#8217;abri des courants d&#8217;air le temps de pr&#233;chauffer le four en position combin&#233; vapeur/180&#176;C puis enfourner pour 20 minutes.&#160;  Sans four vapeur: m&#233;thode traditionnelle:  on laisser lever la brioche 1h30 &#224; l'abri des courants d'air dans un endroit ti&#232;de, quand la brioche a lev&#233;e on la dore avec un peu de lait, puis on enfourne dans un four pr&#233;chauff&#233; &#224; 180&#176;C pour 25 minutes.   &#160;  
 
 
 
 
        </text>
</document>
