<document>
	<date>2009-11-24</date>
        <title>Brunch entre copines - Pas de brunch sans oeufs</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>cr&#232;pe</tag>
                <tag>oeuf</tag>
                <tag>pancetta</tag>
                <tag>parmesan</tag>
                <tag>saumon</tag>
        </tags_set>
        <categories_set>
                <category>Pauvre petit poussin!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 Quand  il a &#233;t&#233; question de brunch, si Little So' a r&#233;clam&#233; son jus d'oranges press&#233;es &#224; volont&#233;, LN elle voulait "Du lard grill&#233; !!! Miammmm !! Ou alors,  benedict eggs , yummy yummy" Ok. Bon, j'ai pas vraiment suivi les instructions &#224; la r&#232;gle, j'ai fait un peu selon mon envie en tenant compte de son envie d'&#339;ufs et en rempla&#231;ant le lard par la pancetta. Je crois qu'elle n'a pas trop r&#226;l&#233;! Je n'avais pas sp&#233;cialement d'inspiration en ce qui concerne la partie &#339;uf du brunch et les id&#233;es ont &#233;t&#233; directement pioch&#233;esz dans la partie brunch  du livre "Simple &amp; Bon" de Donna Hay . Je le feuilletais quelques jours avant et quand j'ai vu qu'il y avait une partie brunch je me suis dit que j'allais peut &#234;tre y trouver des id&#233;es, j'avais raison, ces deux recettes correspondent vraiment bien au livre: archi simples archi bonnes! C'est vraiment un livre sympa plein d'id&#233;es pour les repas de tous les jours. Les &#339;ufs pas vraiment cocotte ont remport&#233; une ovation: c'est clairement ce que les filles ont pr&#233;f&#233;r&#233; dans le sal&#233;. 
   
 Omelette roul&#233;e 
 
 Pour 6 bouch&#233;es 
 3 &#339;ufs 
 Sel &amp; Poivre 
 3-4 tranches de saumon fum&#233; (+/- 100g) 
 Un peu de cr&#232;me &#233;paisse 
 Un filet de jus de citron 
 10g de ciboulette lav&#233;e et finement &#233;minc&#233;e 
 
 Fouetter un &#339;uf, saler, poivrer. 
 Faire chauffer sur
feu moyen &#224; vif une petite po&#234;le (+/- 18 centim&#232;tres) un peu huil&#233;e (si
on huile vraiment trop peu on risque d'avoir du mal &#224; retourner
l'omelette), y verser l'&#339;uf battu, le r&#233;partir pour qu'il recouvre toute la surface de la po&#234;le et faire cuire. Quand l'omelette est
prise, retourner pour dorer un peu l'autre c&#244;t&#233;. Retourner ensuite sur
une planche, garnir l'omelette-cr&#234;pe d'une belle tranche de saumon,
ajouter un tout petit peu de cr&#232;me, un peu de jus de citron, saupoudrer
de ciboulette et rouler l'omelette sur elle-m&#234;me. Couper en deux. 
 R&#233;p&#233;ter l'op&#233;ration avec les deux autres &#339;ufs. 
 &#160;  
 &#338;ufs pas vraiment cocotte &#224; la pancetta Pour 6 pi&#232;ces: 12 &#224; 18 tranches de pancetta 3 &#339;ufs 120mL cr&#232;me fleurette 20g de parmesan fra&#238;chement r&#226;p&#233; 10g de ciboulette (lav&#233;e et finement &#233;minc&#233;e) Poivre Peut-on faire plus simple? Beurrer 6 moules &#224; muffins, les recouvrir avec 2-3 tranches de pancetta chacun. Dans un bol, fouetter les &#339;ufs et la cr&#232;me, ajouter le parmesan et la ciboulette, poivrer. Enfourner pour 15 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C. 
 &#160; 
 
 
 
 
 
        </text>
</document>
