<document>
	<date>2009-12-08</date>
        <title>Bredele 2009 (1)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>cannelle</tag>
                <tag>citron</tag>
                <tag>gingembre</tag>
                <tag>macaron</tag>
                <tag>mandarine</tag>
                <tag>noisette</tag>
                <tag>no&#235;l</tag>
                <tag>pavot</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Une fois  le calendrier de l&#8217;avent commenc&#233;  le coup d&#8217;envoi est lanc&#233; pour r&#233;fl&#233;chir au menu de No&#235;l, aux cadeaux que l&#8217;on va offrir&#8230; et se lancer dans les bredele ! Parce qu'avant le mois de d&#233;cembre c'est pas No&#235;l! Passer des heures &#224; choisir puis pr&#233;parer les bredele, souvent en grandes quantit&#233;s, pas seulement pour pouvoir les grignoter pendant tout le mois mais aussi pour les offrir &#224; tous les gourmands. Et puis ce qu&#8217;il y a de chouette avec les bredele, c'est que m&#234;me si on en a plein dans les boites m&#233;talliques &#224; la maison, on est toujours content d'en recevoir car il en existe tant de sortes diff&#233;rentes qu&#8217;on en d&#233;couvre toujours chez les autres...    
   
 
 Biscuits au pavot glac&#233;s &#224; la mandarine &#160; Une recette de petits g&#226;teaux de no&#235;l vue  chez Aude de &#201;pices et compagnie  que j'ai illico presto ajout&#233; &#224; la liste des Bredele &#224; faire cette ann&#233;e. Je suis dans une p&#233;riode pavot, je ne compte pas le nombre de cl&#233;mentines et mandarines que je m'&#233;pluche chaque jour et en p&#233;riode de No&#235;l j'use et j'abuse de mon flacon d'huile essentielle de mandarine... Au final je suis plus que conquise par le r&#233;sultat: des biscuits fondants mais aussi croquants gr&#226;ce au pavot et un gla&#231;age &#224; la mandarine qui parfume divinement le tout. Terrible. 
   
   
   
 Biscuits pavot - mandarine &#160; Pour 80 pi&#232;ces 330g de beurre pommade 140g de cassonade Le zeste d'une orange non trait&#233;e finement &#233;minc&#233; Sel 1/2 cuill&#232;re &#224; caf&#233; de vanille en poudre (en &#233;picerie fine, sinon le contenu d'une gousse de vanille) 1 &#339;uf 400g de farine 150g de pavot (si vous n'en trouvez pas, votre boulanger vous en vendra sans doute) Pour le gla&#231;age 90g de sucre glace 6 gouttes d'huile essentielle de mandarine (qualit&#233; alimentaire!! En pharmacie par exemple) Un peu d'eau Fouetter vivement le beurre avec la cassonade, ajouter le zeste d'orange, une pinc&#233;e de sel, la vanille en poudre et m&#233;langer bien. Ajouter ensuite l'&#339;uf et en plusieurs fois la farine en m&#233;langeant. Ajouter ensuite le pavot et quand le m&#233;lange est homog&#232;ne, former une boule, l'emballer dans du papier film et mettre au frigo pour quatre heures ou pour la nuit (comme &#231;a vous arrange). Partager la p&#226;te en quatre parties &#224; peu pr&#232;s &#233;gales, les rouler en quatre boudins de p&#226;te de 3 centim&#232;tres de diam&#232;tre et d&#233;couper des tron&#231;ons de 1 centim&#232;tre de long: rouler chaque morceau entre les paumes des mains pour former des boules. Les d&#233;poser la plaque du four recouverte papier sulfuris&#233; en les espa&#231;ant d'environ 2 centim&#232;tres. Faire un petit trou sur le dessus de chaque boule de p&#226;te &#224; l'aide du manche d'une cuill&#232;re en bois (faire un trou quand m&#234;me un peu profond car il va partiellement se boucher lors de la cuisson). Pr&#233;chauffez le four &#224; 160&#176;C et faire cuire 12 - 13 minutes (les biscuits ne doivent  pas  dorer). Laisser refroidir les biscuits avant de les mettre sur une grille.  Quand les biscuits sont compl&#232;tement refroidis, pr&#233;parer le gla&#231;age: mettre le sucre glace dans un bol, y ajouter l'huile essentielle puis ajouter l'eau tout en m&#233;langeant, petit &#224; petit (presque au compte goutte!) jusqu'&#224; obtenir un gla&#231;age &#233;pais. Garnir une poche &#224; douille de ce gla&#231;age et remplir le trou au sommet de chacun des biscuits avec ce gla&#231;age. Laisser le gla&#231;age s&#233;cher compl&#232;tement avant de mettre les biscuits dans une boite. 
   
   
 
 Vanille kipferl &#160; Les vanille kipferl sont les bredele pr&#233;f&#233;r&#233;s de ma m&#232;re: ils sont plus que sabl&#233;s: ils fondent dans la bouche... mais en contrepartie ils sont si friables qu'ils se cassent souvent: qu'importe ils restent d&#233;licieux. Cette ann&#233;e j'ai test&#233; une nouvelle recette donn&#233;e par la m&#232;re de C&#233;line, ma m&#232;re les a trouv&#233; meilleur au go&#251;t par contre ils s'&#233;talent beaucoup plus &#224; la cuisson et on a donc des biscuits moins fins... Mais encore une fois: qu'importe le look, pourvu que le go&#251;t et la texture reste... 
   
 &#160;  
   
 Vanille kipferl - Recette de la maman de C&#233;line &#160; Pour une centaine de pi&#232;ces: 400g de farine 150g de sucre 2 cuill&#232;res &#224; soupe de sucre vanill&#233; 200g de poudre d'amande 400g de beurre mou Pour l'enrobage 100g de sucre semoule 100g de sucre blond Un peu de vanille en poudre (optionnel) &#160; M&#233;langer dans un grand bol les ingr&#233;dients secs (la farine, les sucres, la poudre d'amande) puis ajouter les d&#233;s de beurre mou, m&#233;langer jusqu'&#224; obtenir une p&#226;te que l'on peut p&#233;trir pour l'agglom&#233;rer en une boule. Emballer dans du papier film, mettre au frais pour une heure (ou une nuit si &#231;a vous arrange). Pr&#233;lever des noix de p&#226;te, les p&#233;trir dans les mains puis les rouler en fin boudin, leur donner une forme de croisant de lune et les d&#233;poser sur la plaque du four recouverte de papier sulfuris&#233;. Pr&#233;chauffer le four &#224; 180&#176;C, cuire 15 &#224; 20 minutes. Les sabl&#233;s sont extr&#234;mement friables au sortir du four, ne pas les toucher, les laisser refroidir. M&#233;langer les deux sucres et la vanille, saupoudrer les biscuits de ce m&#233;lange et les rouler d&#233;licatement dedans. 
   
   
   
 Les leckerlis de B&#226;le &#160; Cette ann&#233;e j'ai ajout&#233; &#224; la liste des bredele des recettes suisses. B&#226;le n'est pas uniquement connue pour  son carnaval  et son industrie chimique, il y a aussi les leckerlis :) J'ai suivi la recette de Suzanne Roth qui a &#233;crit  un petit livre sur les bredele qui a d&#233;sormais le statut de bible des bredele : il vient compl&#233;ter les recettes de famille dans pas mal de foyers alsaciens! J'ai juste adapt&#233; sa recette &#224; mes go&#251;ts: j'ai remplac&#233; la girofle par du gingembre et au lieu de faire moiti&#233;/moiti&#233; orange et citron confits, j'ai mis uniquement du citron confit pour un d&#233;lice acidul&#233; comme je les aime. Ajouter &#224; cela du  rhum arrang&#233; aux &#233;pices  plut&#244;t que du kirsch et  la recette du gla&#231;age des leckerlis de Anne  et voil&#224; des biscuits superbement parfum&#233;s... Les leckerlis sont vraiment tr&#232;s diff&#233;rents des bredele alsaciens, de part leur mode de r&#233;alisation d'abord et ensuite par le texture: ils sont un peu &#224; mi chemin entre les pains d'&#233;pices et les bredele. Moi j'adore, sans doute en partie &#224; cause de ce parfum citronn&#233;! Par contre autant vous pr&#233;venir: les leckerlis sans gla&#231;age c'est pas des leckerlis (et &#231;a vaut aussi pour les Zimtsterne!). &#160; 
 
   
 
 Les leckerlis de B&#226;le &#160; Pour 70 pi&#232;ces: 500g de miel 1/2 verre &#224; liqueur de  rhum arrang&#233; aux &#233;pices  (&#224; d&#233;faut: du kirsch) 300g de sucre en poudre 300g d'amandes non mond&#233;es hach&#233;es grossi&#232;rement au mixeur 200g de citron confit finement hach&#233; (je pr&#233;f&#232;re l'acheter en lani&#232;res et le d&#233;couper finement moi m&#234;me: c'est meilleur) 15g de cannelle 1/2 cuill&#232;re &#224; caf&#233; de gingembre en poudre 1/2 cuill&#232;re &#224; caf&#233; de muscade en poudre 600g de farine Pour le gla&#231;age: 160g de sucre glace 2 blancs d'&#339;uf &#160; Dans une grande casserole, faire chauffer le miel, quand il commence &#224; mousser ajouter le rhum, r&#233;duire le feu et ajouter tous les autres ingr&#233;dients sauf la farine (et les ingr&#233;dients du gla&#231;age bien s&#251;r). Hors du feu ajouter petit &#224; petit la farine tout en m&#233;langeant. Laisser un peu refroidir puis renverser la p&#226;te sur un plan de travail farin&#233;. L'aplatir avec des mains farin&#233;es puis l'&#233;taler au rouleau &#224; p&#226;tisserie lui aussi farin&#233; sur un demi centim&#232;tre d'&#233;paisseur (minimum). D&#233;couper des carr&#233;s ou des rectangles (vous pouvez aussi faire &#231;a &#224; l'emporte-pi&#232;ce) de la taille voulue, les tapoter pour enlever l'exc&#233;dant de farine et disposer sur la plaque du four recouverte de papier sulfuris&#233;. Laisser reposer 24 heures. Pr&#233;chauffer le four &#224; 250&#176;C, au moment d'enfourner diminuer le thermostat &#224; 120&#176;C et cuire 15 &#224; 18 minutes. Laisser refroidir compl&#232;tement puis pr&#233;parer le gla&#231;age en m&#233;langeant le sucre glace avec les blancs d'oeufs ( pas  mont&#233;s en neige!), &#233;taler le gla&#231;age au pinceau sur les leckerlis et cuire les biscuits 1 minutes &#224; 150&#176;C. Laisser ensuite durcir. Ce gla&#231;age est tr&#232;s diff&#233;rent de celui des Zimtsterne: il est quasi transparents, pas tr&#232;s &#233;pais. Quand le gla&#231;age est compl&#232;tement sec et les biscuits froids, les stocker dans une bo&#238;te m&#233;tallique. 
   
     
   
 Les macarons de Clotilde J'avais d&#233;j&#224; pr&#233;par&#233; ma liste des bredele cuv&#233;e 2009 quand j'ai vu  cette recette de macarons amande-noisette  sur  le blog de L'oeuf qui chante ... A la vue de la texture ultra moelleuse de ces biscuits je me suis dit qu'il fallait absolument que j'en glisse quelques un au milieu des bredele. J'ai eu raison: gros succ&#232;s pour ces boules fermes et croquantes &#224; l'ext&#233;rieur mais ultra moelleuses &#224; l'int&#233;rieur. Et puis la poudre de noisette c'est quand m&#234;me magique: si la poudre d'amande est souvent tr&#232;s neutre en go&#251;t (elle est plus utile quand il s'agit de texture que de parfum), la poudre de noisette apporte un v&#233;ritable parfum de noisette &#224; ces macarons qui sont extr&#234;mement facile et rapide &#224; r&#233;aliser. 
 &#160;  
 &#160;  
 
 Les macarons de Clotilde Pour 40 pi&#232;ces: 200g de poudre de noisettes 200g de poudre d'amandes 300 g de sucre 3 blanc d'&#339;uf Du sucre glace M&#233;langer tous les ingr&#233;dients (sauf le sucre glace) jusqu'&#224; obtention d'une boule de p&#226;te, l'emballer dans du papier film et mettre au frigo pour la nuit. Le lendemain, partager la p&#226;te en quatre parties &#224; peu pr&#232;s &#233;gales, les rouler en quatre boudins de p&#226;te de 2-3 centim&#232;tres de diam&#232;tre et d&#233;couper des tron&#231;ons de 1.5 centim&#232;tres de long: rouler chaque morceau entre les paumes des mains pour former des boules de la taille de noix, rouler les boules de p&#226;te dans du sucre glace et les d&#233;poser sur la plaque de four recouverte de papier sulfuris&#233; en les espa&#231;ant un peu. Pr&#233;chauffer le four &#224; 200&#176;C puis enfourner les macarons pour 8 &#224; 10 minutes: les macarons vont se craqueler et ne doivent pas beaucoup dorer. Laisser les macarons refroidir un peu avant de les d&#233;poser sur une grille. La cuisson est d&#233;licate : si vos macarons ne sont pas moelleux &#224; l'int&#233;rieur c'est qu'ils sont trop cuits, il faut aussi penser &#224; adapter le temps de cuisson en fonction de la taille donn&#233;e &#224; vos macarons. 
 &#160;  
   &#160;  
 La suite des Bredele 2009 dans le prochain billet 
 Et les recettes de bredele d&#233;j&#224; publi&#233;es: Bredele - Les Spritz Bredele - Anis bredela Bredele - Les &#233;toiles au citron Bredele - Vanillekipferl Bredele - Sabl&#233;s damiers Bredele - Zimtsterne (&#233;toiles &#224; la cannelle) 
 
 
 
 
 
        </text>
</document>
