<document>
	<date>2009-12-10</date>
        <title>Bredele 2009 (2)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>coco</tag>
                <tag>girofle</tag>
                <tag>no&#235;l</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 
 Je me refuse souvent &#224; &#233;voquer No&#235;l avant le mois de d&#233;cembre (m&#234;me si dans la r&#233;gion c&#8217;est dur !), je dois avoir h&#233;rit&#233; &#231;a de ma m&#232;re que tous ces pr&#233;paratifs no&#235;lesques &#224; peine Halloween fini (et m&#234;me avant !), agacent profond&#233;ment : o&#249; est le charme de No&#235;l si on le fait durer deux mois ? Mais maintenant, puisque le d&#233;but des r&#233;jouissances a commenc&#233;, on continue : encore des bredele ! Si vous voulez vous aussi vous lancer dans un marathon bredele, quelques petits conseils: commencer par ne pas avoir trop peur de la liste de courses compl&#232;tement di&#233;t&#233;tiquement incorrecte, faire un stock cons&#233;quent de papier sulfuris&#233;, de papier film et de bo&#238;tes m&#233;tallique (histoire de ne pas vous trouvez en panne)... Pr&#233;voyez de r&#233;aliser maximum cinq sortes de bredele diff&#233;rentes dans la journ&#233;e, armez vous de patience (faut &#233;viter d'avoir envie que se soit fini avant d'avoir commenc&#233;!) et si vous l'avez &#224; port&#233;e de main de votre m&#232;re qui peut toujours &#234;tre une aide de choix et un commis disciplin&#233;. Un Kitchenaid&#160; est en option mais changera grandement la donne... &#160; Et oui cette ann&#233;e j'ai fait des bredele avec  Kitchounet  et je peux vous dire que &#231;a facilite quand m&#234;me bien la t&#226;che, il n'a pas arr&#234;t&#233; de m&#233;langer et de p&#233;trir pour moi, brave petit. Entre bredele et stollen r&#233;alis&#233;s en grande partie avec la collaboration de Kitchounet, je me rends compte que cuisiner avec un poil dans la main c'est pas mal non plus ;) 
 
 
 
 Br&#252;nsli de B&#226;le &#160; 
Et si les br&#252;nsli &#233;taient mes bredele pr&#233;f&#233;r&#233;s de la cuv&#233;e 2009? Mmhhh
difficile &#224; dire quand m&#234;me, ils sont tous si bons ;) N'emp&#234;che que se
sont sans doute mes chouchous (avec les pavot-mandarine?): la texture
moelleuse est d&#233;mente, associ&#233;e au croustillant du sucre qui les
enrobe, comment ne pas succomber? C'est rare de voir des bredele au
chocolat... mais j'ai l'impression que mine de rien les recettes
suisses sont tr&#232;s diff&#233;rentes des n&#244;tres. Alors il faut les d&#233;couvrir!  J'ai suivi la recette de Suzanne Roth  publi&#233;e dans son livre sur les bredele,  au look et aux photos peut &#234;tre un peu dat&#233;s mais qui a le statut de bible des bredele: il vient compl&#233;ter les recettes de famille dans pas mal de foyers alsaciens! J'ai juste adapt&#233; sa recette &#224; mes go&#251;ts en rempla&#231;ant le kirsch par du jus de citron et en modifiant deux trois d&#233;tails. (Bon, apparemment, d'apr&#232;s ma m&#232;re j'ai un peu abus&#233; de la girofle mais chacun peut &#233;picer &#224; son go&#251;t!) &#160; 
 
 
 
 
 
Br&#252;nsli de B&#226;le  &#160; 
Pour 70 pi&#232;ces: 
500g de poudre d'amande 
350g de sucre en poudre 
125g de chocolat r&#226;p&#233; 
3 cuill&#232;res &#224; soupe de farine 
1 cuill&#232;re a caf&#233; de cannelle 
2g de girofle en poudre ou de quatre &#233;pices 
4 cuill&#232;res &#224; soupe de jus de citron 
4 blancs d'&#339;uf 
De la cassonade &#160; 
M&#233;langer les amandes, le sucre, le chocolat, la farine, les &#233;pices et le jus de citron. 
Battre les blancs en neige pas tr&#232;s ferme, ajouter ensuite en quatre
fois le m&#233;lange de poudres aux blancs d'&#339;uf &#224; l'aide d'une maryse.
Former une boule de p&#226;te homog&#232;ne. 
Saupoudrer le plan de travail de cassonade, abaisser la p&#226;te sur 1
centim&#232;tre d'&#233;paisseur. D&#233;couper la p&#226;te &#224; l'emporte pi&#232;ce ou au
couteau et d&#233;poser les biscuits sur la plaque du four recouverte de
papier sulfuris&#233;. Saupoudrer les biscuits de cassonade (comme &#231;a les
deux faces seront recouvertes de cassonade). Laisser reposer 3 heures. 
Pr&#233;chauffer le four &#224; 230&#176;C, faire cuire les biscuits cinq minutes: ils doivent rester moelleux &#224; l'int&#233;rieur. 
Laisser les biscuits refroidir sur la plaque avant de les d&#233;poser sur une grille. 
 
 
 
 Lemon Crumble Biscuits &#160; Chaque ann&#233;e au milieu des bredele traditionnels je glisse des recettes de bredele inconnus auparavant et d&#233;couverts au d&#233;tour d'un livre ou d'un blog (souvent ce sont des recettes de tradition allemande, autrichienne ou suisse), mais je glisse aussi souvent une ou deux recettes de biscuits qui n'ont rien &#224; voir avec des bredele, qui sont des biscuits tout ce qu'il y a de plus simple et qui au milieu des autres bredele passent au yeux de tous comme... des bredele "Ah tiens, cette sorte l&#224; je ne la connaissais pas!" C'est ma petite imposture :) Cette ann&#233;e j'ai choisi les Lemon Crumble Biscuits de Jane Pettigrew, publi&#233; dans  son livre surann&#233; mais si charmant:"Tea Time"  (titre bref mais tr&#232;s explicite: le tea time &#224; l'anglaise n'aura plus de secret pour vous!). Avant d'avoir ce charmant ouvrage dans ma biblioth&#232;que, j'avais d&#233;couvert ces biscuits  chez Perrine ... Au final des biscuits mi-secs qui raviront tous les lemon addict car ils sont ultra citronn&#233;: mmmhhh j'adore! 
   
   
   
 Lemon crumble Biscuits &#160; Pour une cinquantaine de pi&#232;ces: 450g de farine 200 g de beurre 350g de sucre en poudre 4 jaunes d'&#339;ufs Les zeste de 4 citrons jaunes non trait&#233; (finement &#233;minc&#233;s) &#160; M&#233;langer la farine et le beurre jusqu'&#224; obtenir une p&#226;te friable. Ajouter le sucre, les jaunes d'oeufs et les zestes de citron, m&#233;langer puis p&#233;trir &#224; la main. La p&#226;te est sableuse comme un crumble, &#224; force de p&#233;trir, elle va s'assouplir et on va pouvoir l'agglom&#233;rer en deux boules de p&#226;te. Emballer alors dans du papier film laisser reposer 30 minutes au frais (au plus si &#231;a vous arrange). Pr&#233;chauffer le four &#224; 170 &#176;C. Pr&#233;lever une noix de p&#226;te, la p&#233;trir dans la paume des mains pour s'assouplir puis la rouler en boule entre les deux mains. D&#233;poser les noix de p&#226;te sur une feuille de papier sulfuris&#233; en les espa&#231;ant un peu, appuyer d&#233;licatement et doucement dessus avec le dos d'une fourchette. Faire cuire 12 &#224; 15 minutes: les biscuits doivent &#224; peine dorer. Laisser refroidir les biscuits avant de les d&#233;poser sur une grille. 
 
   
 
 Les spritz &#160; 
Ah les spritz... En Alsace comme en Lorraine c'est les rois des bredele:
pas un no&#235;l sans spritz, pas de biscuits de no&#235;l sans spritz. Les
spritz que l&#8217;on retrouve en Alsace et en Lorraine se sont ceux l&#224;,  pas
la version sabl&#233;e popularis&#233;e par delacre ou un de ces concurrents . Ils
existent en deux variantes : une &#224; la noix de coco (celle-ci) et une
autre aux amandes et/ou &#224; la noisette. Ces biscuits ont la particularit&#233; d&#8217;&#234;tre r&#233;alis&#233;s au hachoir &#224;
viande, le m&#234;me que vous utilisez pour hacher vos viandes ou r&#233;aliser
vos saucisses mais en ayant fix&#233; dessus un embout &#224; spritz&#8230; Vous ne voyez pas &#224; quoi &#231;a peut ressembler?  Cliquez ici pour voir le "hachoir &#224; spritz" . Sinc&#232;rement
je me demande qui a eut pour la premi&#232;re fois l&#8217;id&#233;e de r&#233;aliser des
biscuits avec un hachoir &#224; viande !... C&#8217;est un myst&#232;re qui me laisse
toujours perplexe&#8230; 
 &#160;  
 
 
 
 
Spritz &#224; la noix de coco - Recette de la maman de C&#233;line &#160; 
Pour 1kg800 de biscuits: 
3 &#339;ufs entiers 
400g de sucre 
1 cuill&#232;re &#224; soupe de sucre vanill&#233; 
500g de beurre 
1kg de farine 
1 sachet de levure chimique 
250g de noix coco en poudre &#160; 
Dans un grand saladier fouetter les &#339;ufs avec les sucres. Faire fondre
le beurre, l'ajouter au m&#233;lange &#339;uf - sucre puis ajouter ensuite petit
&#224; petit et en alternance la farine (m&#233;lang&#233;e &#224; la levure) et la noix de
coco. Former une boule de p&#226;te, l'emballer dans du papier film et
mettre au frais pour trois heures ou une nuit si &#231;a vous arrange. 
Sortir la p&#226;te du frigo, la couper en une dizaine de morceaux, les
p&#233;trir si la p&#226;te est trop dur puis fa&#231;onner les spritz gr&#226;ce au
hachoir &#224; viande avec l'embout pour biscuits. 
D&#233;poser au fur et &#224; mesure les spritz sur la plaque du four recouverte
de papier sulfuris&#233;. Pr&#233;chauffer le four &#224; 230&#176;C et cuire 4 minutes 30s
&#224; 5 minutes 30s. Laisser un peu refroidir avant de les mettre sur une
grille puis dans une boite m&#233;tallique. &#160; 
 
 
 
   
 &#160;   
 Les Zimtsterne de Mingou &#160; Pour moi une boite ou un sachet de bredele n&#8217;est pas complet sans &#233;toiles &#224; la cannelle : ils font partie de mes bredele pr&#233;f&#233;r&#233;s ! J&#8217;ai abandonn&#233;  la recette de Zimtsterne d&#233;j&#224; publi&#233; ici  lors d&#8217;un pr&#233;c&#233;dent No&#235;l le jour o&#249; j&#8217;ai eu la chance de croquer dans un Zimtsterne r&#233;alis&#233; par Mingou :  sa recette est parfaite , pas besoin d&#8217;en chercher une autre, vous pouvez la suivre &#224; la lettre&#8230; Que ce soit pour le biscuit moelleux ou pour le gla&#231;age parfait. Merci Mingou ! 
 &#160;  
 
 
 Les Zimtsterne de Mingou Recette originale de Mingoumango Pour 120 pi&#232;ces 400g de poudre d'amandes  120g de sucre en poudre 200g de sucre glace  6 cuill&#232;res &#224; caf&#233; de cannelle en poudre  320g de farine  4 blancs d'&#339;ufs* Pour le gla&#231;age : 300g de sucre glace  2 blancs d'&#339;uf mont&#233; en neige  1 cuill&#232;re a caf&#233; d'extrait de vanille liquide * Si la p&#226;te parait s&#232;che, rajouter un blanc d'&#339;uf. La prochaine fois je p&#232;serai le poids de blanc d'&#339;uf pour plus de pr&#233;cision Dans un grand saladier, m&#233;langer la poudre d'amandes, les sucres, la cannelle et la farine, ajouter les blancs d'&#339;ufs et m&#233;langer jusqu'&#224; obtenir une boule. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te sur un centim&#232;tre d'&#233;paisseur (je pr&#233;f&#232;re quand les &#233;toiles &#224; ma cannelle sont bien &#233;paisses, sinon je trouve que ce n'est pas de vrais &#233;toiles &#224; la cannelle), d&#233;couper des &#233;toiles &#224; l'emporte-pi&#232;ce et les poser sur la plaque du four recouverte de papier sulfuris&#233;. Pr&#233;chauffer le four &#224; 150 &#176;C. Enfourner pour huit minutes. Laisser les &#233;toiles refroidir avant de les mettre sur une grille. D&#233;poser la feuille de papier sulfuris&#233; qui a servi &#224; la cuisson sous la grille: &#231;a &#233;vitera de salir le plan de travail si le gla&#231;age coule. Quand les &#233;toiles sont compl&#232;tement refroidies, pr&#233;parer le gla&#231;age en incorporant d&#233;licatement le sucre glace aux blancs d'oeuf mont&#233; en neige, ajouter l'extrait de vanille (moi je l'ai oubli&#233;!). Napper les &#233;toiles de ce gla&#231;age &#224; l'aide d'un pinceau ou d'une poche &#224; douille. Laisser s&#233;cher. 
 
   Et les recettes de bredele d&#233;j&#224; publi&#233;es: 
 Les Spritz Anis bredela Les &#233;toiles au citron Vanillekipferl  +  une deuxi&#232;me recette Sabl&#233;s damiers Zimtsterne (&#233;toiles &#224; la cannelle) Biscuits au pavot glac&#233;s &#224; la mandarine Les leckerlis de B&#226;le 
 
 
 
     
 
 
 
 
 
        </text>
</document>
