<document>
	<date>2009-12-13</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Les dix petits stollen</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>brioche</tag>
                <tag>cardamome</tag>
                <tag>citron</tag>
                <tag>fruits rouges</tag>
                <tag>gingembre</tag>
                <tag>mirabelle</tag>
                <tag>noisette</tag>
                <tag>no&#235;l</tag>
                <tag>raisin</tag>
                <tag>rhum</tag>
                <tag>safran</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 
 Le stollen n'est pas ma brioche pr&#233;f&#233;r&#233;e, je pr&#233;f&#232;re de loin  les chinois ,  les tresses  ou  les fouaces ... Sans doute car je ne suis ni une adepte des fruits secs, ni des fruits confits, ni de la p&#226;te d'amande... Mais chaque ann&#233;e en d&#233;cembre je ne peux pas m'emp&#234;cher de faire une fourn&#233;e de Stollen... Une sp&#233;cialit&#233; alsacienne appr&#233;ci&#233;e par pas mal de gourmands autour de moi. Chaque ann&#233;e le stollen est diff&#233;rent: je garde la recette de base de brioche et je change les fruits secs, les fruits confits, les noix et les &#233;pices utilis&#233;es... En plus cet ann&#233;e avec la pr&#233;sence de Kitchounet il aurait &#233;t&#233; idiot de zapper l'&#233;tape Stollen sur le chemin de l'avent! J'ai &#233;pic&#233; le stollen avec du  rhum arrang&#233; aux &#233;pices : ce nectar est un vrai bonheur pour parfum&#233; g&#226;teaux et brioche... Si vous n'en avez pas encore un bocal chez vous, lancez vous, ce n'est pas uniquement r&#233;serv&#233; aux alcooliques ;) 
   
 Les dix petits Stollen Pour dix &#171; petits &#187; Marzipanstollen de 20 centim&#232;tres de long (&#224; peu pr&#232;s): 500g de mirabelles s&#233;ch&#233;es 250g de fruits rouges secs (m&#233;lange de cranberries, cerises et fraises s&#233;ch&#233;es) 250g de raisins blonds secs 80mL de  rhum arrang&#233; aux &#233;pices 60g de levure fra&#238;che 350mL de lait (si vous r&#233;alisez le stollen &#224; la main et non pas au robot il vous en faudra peut &#234;tre jusqu&#8217;&#224; 500mL de lait) 1 kg 500 de farine 500g de beurre pommade 200g de sucre en poudre 1 cuill&#232;re &#224; soupe de sel 3 &#339;ufs entiers + 3 jaunes d'&#339;ufs Les zestes de 2 citrons jaunes non trait&#233;s finement &#233;minc&#233;s 100g de gingembre confit 150g de citron confit (je pr&#233;f&#232;re l'acheter en lani&#232;res qu&#8217;en cubes : c'est meilleur) 2 belles pinc&#233;es de safran 2 pointes de couteau de muscade 3 pointes de couteau de cardamome en poudre 4 pointes de couteau de vanille en poudre (en &#233;picerie fine, &#224; d&#233;faut de la vanille en gousse) 125g de poudre de noisette 250g d&#8217;amandes effil&#233;es dor&#233;es &#224; sec 125g d&#8217;amandes mond&#233;es dor&#233;es &#224; sec 750g de p&#226;te d&#8217;amandes blanche Du sucre glace pour le d&#233;cor 
 
 La veille, d&#233;noyauter et &#233;mincer finement les mirabelles. &#201;mincer aussi les fruits rouges s&#8217;ils sont gros. Faire tremper les mirabelles, les fruits rouges et les raisins dans le rhum. M&#233;langer bien et couvrir. (Si vous n&#8217;avez pas de  rhum arrang&#233; aux &#233;pices , vous pouvez bien sur utiliser du rhum traditionnel, mais il faudra plus &#233;picer le stollen) Le lendemain, d&#233;layer la levure dans 200mL de lait ti&#232;de, y ajouter 200g de farine, bien m&#233;langer et mettre &#224; lever une demi-heure dans un lieu ti&#232;de. Pendant ce temps, battre le beurre pommade et le sucre, ajouter le sel, les &#339;ufs et les jaunes, le zeste de citron et travailler le tout pour obtenir une pommade. Ajouter le gingembre et le citron confit, tous deux d&#233;coup&#233;s en petits d&#233;s, au m&#233;lange de fruits secs au rhum. M&#233;langer le reste de la farine avec les &#233;pices (safran, muscade, cardamome, vanille) dans un GRAND bol, y creuser un puits et y verser le levain et le m&#233;lange au beurre (Si vous n&#8217;avez pas de saladier assez grand pour tout &#231;a, mettre la pr&#233;paration sur le plat de travail et p&#233;trir). M&#233;langer puis ajouter peu &#224; peu le reste du lait. La p&#226;te doit &#234;tre assez ferme, pas trop liquide. Quand la p&#226;te est homog&#232;ne, ajouter alors les fruits secs marin&#233;s (avec le rhum de la marinade si tout n&#8217;a pas &#233;t&#233; absorb&#233;). La pr&#233;paration va alors devenir un peu trop humide : saupoudrer le tout de la poudre de noisettes et p&#233;trir longuement pour r&#233;partir uniform&#233;ment les fruits. Ajouter ensuite les amandes effil&#233;es et les amandes mond&#233;es grossi&#232;rement concass&#233;es, p&#233;trir &#224; nouveau jusqu&#8217;&#224; ce que se soit r&#233;parti uniform&#233;ment. La p&#226;te doit &#234;tre ferme normalement, si ce n&#8217;est pas le cas, ajouter un peu de farine. Note : si vous faites partie des chanceux en possession d&#8217;un robot m&#233;langeur, fouetter dans la cuve du robot le beurre, sucre, sel, les &#339;ufs, les zeste. Dans un bol &#224; part, on m&#233;lange le reste de la farine avec les &#233;pices. On change le fouet du robot pour le crochet et on ajoute un peu de cette farine &#233;pic&#233;e dans le bol du robot, ainsi que le levain puis alternativement le reste de la farine et le lait. On ajoute &#224; la fin les fruits au rhum puis la poudre de noisettes et les amandes. Si la cuve de votre robot n&#8217;est pas assez grande, il faudra partager la p&#226;te en deux morceaux et faire p&#233;trir chaque morceau s&#233;par&#233;ment. 
   
   
 &#160; 
 &#160; 
 
 Mettre la p&#226;te dans un saladier propre, couvrir avec un linge et faire lever dans un endroit ti&#232;de 30 minutes. P&#233;trir une seconde fois et faire lever encore 30 minutes. Partager la p&#226;te d&#8217;amande en dix morceaux de 75g. Former avec chaque morceau un boudin de 15 centim&#232;tres de long. Pr&#233;chauffer le four &#224; 190&#176;C. S&#233;parer la p&#226;te du stollen en dix morceaux de taille &#233;gale. &#201;taler un peu (pas trop finement) chaque morceau, sur une longueur d&#8217;environ 17-20 centim&#232;tres. Enrouler un boudin de p&#226;te d&#8217;amandes dans chacun des stollen et les d&#233;poser sur une plaque du four recouverte de papier sulfuris&#233; en les retournant pour avoir le "pliage de fermeture" contre la plaque. Faire cuire 40 minutes, surveiller quand m&#234;me la cuisson : les stollen doivent &#234;tre bien dor&#233;s mais ne pas br&#251;ler. Laisser compl&#232;tement refroidir les stollen sur une grille avant de les saupoudrer de sucre glace &#224; l&#8217;aide d&#8217;un tamis.&#160; Les stollen se conservent tr&#232;s bien, les parfums se d&#233;veloppent avec le temps. Je les conserve emball&#233;s dans du papier film. 
 &#160;  
   
 
 
 
 &#160; &#160; 
 D'autres recettes de stollen: 
 Marzipanstollen 2007 Marzipanstollen 2008 Zebrastollen (au pavot) 
 
 
 
 
 
        </text>
</document>
