<document>
	<date>2009-12-22</date>
        <title>Coup de c&#339;ur &amp; c&#339;ur br&#251;l&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>livre</tag>
        </tags_set>
        <categories_set>
                <category>Des livres &#224; croquer</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 
 &#160; 
 &#160; 
   La semaine derni&#232;re, j&#8217;ai eu le coup de c&#339;ur pour  un livre pas comme les autres . Unique, original, polymorphe, gourmand&#8230; Il fallait que je vous en parle car &#231;a fait longtemps qu&#8217;un livre ne m&#8217;avait pas enthousiasm&#233;e comme celui-ci. J&#8217;avais (J&#8217;ai) envie de bondir partout, le livre entre les mains, pour dire &#224; quel point il est chouette (et si je ne m&#8217;y &#233;tais pas prise un peu trop t&#244;t pour mes cadeaux de no&#235;l, j&#8217;aurai pu l&#8217;offrir  &#224; bon nombre de copines en &#233;tant s&#251;re de leur faire plaisir et  de voir des &#233;toiles scint iller dans leurs yeux quand elles le feuilletteraient &#8211; au moins). C'est sans doute le livre  qu&#8217;on est beaucoup (dans la cat&#233;gorie des filles qui griffonnent pas mal de carnets) a  avoir  r&#234;v&#233; d&#8217;&#233;crire tant sa forme para&#238;t libre, spontan&#233;e, vari&#233;e : c&#8217;est un peu comme si un carnet (de recettes) intime avait &#233;t&#233; publi&#233; tel quel. En tout cas c&#8217;est l&#8217;impression qu&#8217;il donne.  Quand on le feuillette comme &#231;a &#224; la va vite on est d&#233;j&#224; sous le charme de la forme : un savant m&#233;lange de recettes, de textes, de texto, d&#8217;email, de br&#232;ves, de r&#233;flexions&#8230;  m&#233;lang&#233;s &#224; des photos, des images, des illustrations, des petits dessins&#8230; une mise en page et un graphisme qui varient d&#8217;une page &#224; l&#8217;autre&#8230;  Et encore une fois, un livre  de cuisine  qui fait la diff&#233;rence  car il raconte une histoire et se lit comme un roman&#8230;  Vanesse K. vient de se faire larguer&#8230;  Monsieur C. a l&#8217;a plant&#233; l&#224;&#8230; Pour l&#8217;oublier elle se plonge dans son pass&#233;, &#233;gr&#232;ne ses ex, les hommes qui ont travers&#233; et marqu&#233; sa vie jusqu&#8217;&#224; Monsieur C&#8230;.  et &#224; travers eux elle nous livre les plats invent&#233;s pour eux, pour les s&#233;duire, pour les garder, pour les envo&#251;ter  ou simplement des plats qui leur correspondent&#8230;  Comme chaque homme a son caract&#232;re, chaque homme a du coup aussi sa  th&#233;matique : La cuisine bistrot pour Damien, la junk food pour Axel, les influences new yorkaises pour Fab&#8230;  Mais Mademoiselle K. n&#8217;&#233;gr&#232;ne pas que les  recettes, elle glisse des phrases, des pages, des lettres,  des cartes postales, des polaroids&#8230; qui rendent tout &#231;a encore plus vivant. Alors oui c&#8217;est un livre qui laissera peut-&#234;tre la gente  masculine indiff&#233;rente, c&#8217;est un livre par une mademoiselle pour les mademoiselles qui cuisinent aussi, comme elle, par amour&#8230;  
 &#160;  
 
 &#160;  
 
 Les recettes sont donc aussi vari&#233;es que les hommes qu&#8217;elle a eu, ou les hommes qui l&#8217;ont eue&#8230; Sur ma to do list : son curry rouge en brochette servi avec un riz basmati parfum&#233; (pour Rapha&#235;l), la soupe de ma&#239;s au pop-corn caram&#233;lis&#233; (pour son fr&#232;re),  les petites tatins de radis roses servies avec un pesto de fanes  (pour Florian), le cabillaud en cro&#251;te de figues (pour Seb), le risotto aux herbes fines et aux amandes (pour Manu) ou les truffes macaron-pistache (pour CH)&#8230; et tant d&#8217;autres puisque dans ce livre se c&#244;toient une recette de saucisse maison et une autre de snickers ou de sundy heart made. Si vous cherchez encore un cadeau pour une copine (ou tout simplement pour vous faire plaisir) qui griffonne dans des carnets, prends des photos et des polaroids &#224; chaque coin de rue, dessine sur les carnets comme sur les photos et puis cuisine aussi un peu : ne cherchez plus, choisissez ce livre qui s&#8217;ouvre comme une lettre (&#224; Monsieur C.) et qui ne se referme qu&#8217;une fois qu&#8217;on l&#8217;a d&#233;vor&#233;&#8230; 
 &#160;  
 &#160;  De mon c&#244;t&#233; je vais remballer le livre : le p&#232;re no&#235;l est cens&#233; me le glisser sous le sapin le 24 au soir, ne lui dites pas que je l&#8217;ai d&#233;j&#224; lu&#8230; Pour prolonger le livre  il y a un site  - qui ressemble &#233;trangement &#224; un blog ;) - o&#249; l&#8217;on retrouve recettes et &#233;tats d&#8217;&#226;me,  un lexique  et  o&#249; l'on en apprend un peu plus sur Mademoiselle K.  (qui quand m&#234;me &#224; son actif un stage chez Ladur&#233;e et un autre chez P.H. himself : excusez du peu !) (et qui a faillit me faire m&#8217;&#233;touffer quand j&#8217;ai vu qu&#8217;elle &#233;tait donc la preuve qu&#8217;il y a un avenir apr&#232;s le LFA ;) clin d&#8217;&#339;il personnel pour ma tendre s&#339;ur et ma ch&#232;re m&#232;re) 
 Et si vous cherchez encore un cadeau mais que bon, vous ne voulez pas opter pour un livre (mais pourquoi ?) vous pouvez choisir d&#8217;offrir  le calendrier de Mademoiselle Ch&#233;ch&#233;e . Mademoiselle Ch&#233;ch&#233;e est tr&#232;s dou&#233;e, j&#8217;ai son calendrier entre mes mains et je peux vous dire qu&#8217;il est dr&#244;lement chouette, d&#233;p&#234;chez vous, n'h&#233;sitez pas trop longtemps, la saison des calendriers n&#8217;est pas si longue que &#231;a ! 
 
       D&#233;lices et c&#339;ur br&#251;l&#233;, le journal gastronomique de Mademoiselle K par Vanessa K. Photographies : P. Vaur&#232;s Santamaria Illustrations : Muni Agn&#232;s Vi&#233;not &#233;ditions 
 &#160; &#160;      
 
 
 
 
        </text>
</document>
