<document>
	<date>2009-12-26</date>
        <title>Fleischschnaka tout canard - Rencontre Alsace Sud Ouest pour ne pas perdre les bonnes habitudes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>bouillon</tag>
                <tag>canard</tag>
                <tag>confit de canard</tag>
                <tag>fleischschnaka</tag>
                <tag>magret de canard</tag>
                <tag>p&#226;te</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  
 Je ne suis pas de celles qui testent leurs recettes pour les f&#234;tes pendant les semaines qui pr&#233;c&#232;dent le r&#233;veillon: c'est une id&#233;e que je n'avais m&#234;me pas envisag&#233;e avant de la d&#233;couvrir sur les blogs. Il faudrait d&#233;j&#224; trouver le temps et le budget... Et surtout je crois que &#231;a m'ennuierait beaucoup de cuisiner deux fois dans le m&#234;me mois la m&#234;me chose... Et o&#249; serait le plaisir de d&#233;guster foie gras, saumon et entremet une fois no&#235;l arriv&#233; si on a pass&#233; tout le mois de d&#233;cembre &#224; les tester et &#224; les gouter? Donc tant pis, je ne vous donnerais pas d'id&#233;es pour votre r&#233;veillon puisqu'il est sans doute trop tard et je serais en d&#233;calage mais vous d&#233;couvrirez sans doute dans les prochains billets quelques r&#233;alis&#233;es pour les f&#234;tes. Cependant, cette ann&#233;e nous avons &#233;t&#233; encore moins "tradi" que d'habitude donc si &#231;a se trouve ces recettes pourront vous servir avant No&#235;l prochain, simplement pour des repas un peu plus festifs &#224; venir... Pour ne pas perdre notre divine habitude de r&#233;veillonner autour de fleischschnaka lors de notre No&#235;l en t&#234;te a t&#234;te avec N. on avait opt&#233; cette ann&#233;e pour une id&#233;e qui trottait d&#233;j&#224; dans nos t&#234;tes depuis... d&#233;cembre dernier: des fleischschnaka tout canard! Les fleischschnaka sont une sp&#233;cialit&#233; alsacienne (surtout du haut rhin), aussi d&#233;licieuse qu'elle est m&#233;connue. Je vous avais d&#233;j&#224; propos&#233;  la recette de la version traditionnelle ici : c'est une p&#226;te &#224; nouille &#233;tal&#233;e en carr&#233;, garnie de viande de pot au feu effiloch&#233;e, le tout est roul&#233; en escargot comme pour les sushi, d&#233;taill&#233; en rouleaux, dor&#233;s et cuits dans le bouillon du pot au feu. C'est &#224; se damner... L'ann&#233;e derni&#232;re pour changer un peu nous avions opt&#233; pour  des fleischschnaka &#224; la confiture de choucroute et au foie gras  et cette ann&#233;e ce f&#251;t une variante au canard. Nous nous somme dit que le confit de canard effiloch&#233; ressemblait pas mal &#224; du pot au feu &#233;ffiloch&#233; et pour que ces fleischschnaka soient tout canard, on a tapiss&#233; la p&#226;te &#224; nouille de magret de canard avant de garnir de confit de canard effiloch&#233;: d&#233;licieux! 
 &#160;  &#160; 
 &#160; 
 &#160; 
 Fleischschnaka tout canard Recette pour 5 personnes Pour une quinzaine de rouleaux  (compter deux &#224; trois rouleaux par personnes) Vous pouvez facilement doubler les proportions mais je vous d&#233;conseille de les diviser par deux car je ne suis pas s&#251;re que l&#8217;on arrive au m&#234;me rendu, de plus ce serait beaucoup de travail pour pas grand chose (alors que vous pouvez toujours en congeler une partie) La p&#226;te &#224; nouilles 150g de farine 2 &#339;ufs (environ 110g d&#8217;&#339;uf) Du sel 75g de semoule fine de bl&#233; dur Un peu d&#8217;eau (je dirais moins de 50mL, &#224; voir&#8230;) La farce 180g de magret de canard s&#233;ch&#233; (ou fum&#233;) en tranches fines Une bo&#238;te de 1250g de kilo (700g poids &#233;goutt&#233;) de confit de canard Un peu de persil hach&#233; Pour servir Du bouillon de volaille ou un m&#233;lange 50/50 bouillon de volaille et vin blanc (d&#8217;alsace) Pr&#233;parer la p&#226;te &#224; nouille : Dans un grand bol, m&#233;langer la farine, la semoule et le sel. Ajouter les &#339;ufs, m&#233;langez bien &#224; la cuill&#232;re en bois, puis ajouter un peu d&#8217;eau afin d&#8217;obtenir une p&#226;te homog&#232;ne (si vous ajoutez trop d&#8217;eau vous ne pourrez pas former de boule de p&#226;te, il faudra alors rajouter un peu de farine &#8211; mais ce n&#8217;est pas dramatique). P&#233;trir ensuite &#224; la main et former une boule de p&#226;te, la fariner un peu et l&#8217;emballer dans du papier film. Laisser reposer au moins une heure &#224; temp&#233;rature ambiante (pas au frigo !). Pr&#233;parer la farce : R&#233;cup&#233;rer les cuisses de confit de canard dans la boite de conserve, les disposer sur la grille du four ou sur une plaque perfor&#233;e allant au four, enfourner sous le grill en prenant soin de ne pas oublier de mettre la l&#232;che frite en dessous : elle r&#233;cup&#232;rera tout le gras qui va s&#8217;&#233;couler. Je n&#8217;ai pas chronom&#233;tr&#233; : j&#8217;ai fait &#231;a jusqu&#8217;&#224; ce qu&#8217;il n&#8217;y ait plus de gras qui s&#8217;&#233;coule&#8230; Si vous n&#8217;avez pas de grill, faire &#231;a dans un four &#224; 200&#176;C, mode chaleur tournante. Laisser ensuite refroidir le confit de canard hors du four puis le d&#233;piauter pour en r&#233;cup&#233;rer toute la chair. A la fourchette d&#233;tailler la chair en filaments qui rappelleront la texture filamenteuse de la viande de pot au feu que l&#8217;on trouve dans la recette originale des fleischschnaka. 
 
     
 R&#233;aliser les fleischschnaka : Tapisser le plan de travail avec un peu de farine, y d&#233;poser la boule de p&#226;te, la fariner et l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie en un rectangle de 30 centim&#232;tres x 30 centim&#232;tres. Garnir de tranches de magret de canard en les faisant se chevaucher l&#233;g&#232;rement et en veillant &#224; garder 2 centim&#232;tres de p&#226;te de chaque c&#244;t&#233; puis garnir avec l&#8217;effiloch&#233; de confit de canard, saupoudrer de persil, ne saler surtout pas et tasser le tout avec les paumes des mains. Rouler la p&#226;te sur elle-m&#234;me, en escargot (comme pour les sushi) avec d&#233;licatesse et sans rapidit&#233;. Pour savoir dans quel sens rouler le boudin par rapport au sens des tranches de magret, une photo vaut mieux que de longs discours: suivre le sens de la fl&#232;che  comme indiqu&#233; sur cette photo . Il faut bien tasser et rouler serr&#233;. Arriv&#233; &#224; la fin du rouleau, mouiller le bord de p&#226;te vierge de toute farce avec un peu d&#8217;eau (pour aider les deux p&#226;tes &#224; coller ensemble). Envelopper bien serr&#233; le boudin obtenu dans du papier film farin&#233; et entreposer au frigo jusqu&#8217;au moment du repas. On peut tr&#232;s bien pr&#233;parer les fleischschnaka la veille, mais si vous les pr&#233;parez le jour m&#234;me, un passage au frais pendant quelques heures est quand m&#234;me vivement recommand&#233; afin de pouvoir d&#233;couper plus facilement des tranches.  
 &#160; 
   
 &#160; 
 Cuisson : Apr&#232;s avoir &#233;limin&#233; les extr&#233;mit&#233;s (quignons), d&#233;couper d&#8217;&#233;paisses tranches dans le boudin. Comme on n&#8217;a pas de po&#234;le g&#233;ante, la cuisson se fera en deux ou trois fourn&#233;es. &#192; chaque fourn&#233;e, faire dorer (mais pas cramer...) les escargots recto verso dans l&#8217;huile dans la po&#234;le et ajouter ensuite 100mL de bouillon et 100mL de vin blanc (ou uniquement 200mL de bouillon) et laisser cuire dix minutes &#224; feu moyen et en n&#8217;oubliant pas de retourner les escargots &#224; mi cuisson ou r&#233;guli&#232;rement pendant la cuisson. En fin de cuisson, il n&#8217;y aura qu&#8217;un fond de bouillon Servir les fleischschnaka dans les assiettes &#224; soupe avec une louche de bouillon bien chaud et &#224; part, avec une salade verte. Note :  selon que vous optiez pour une cuisson en deux ou trois fourn&#233;es, il vous faudra soit dans le premier cas 200mL de bouillon et 200mL de vin blanc ; soit dans le deuxi&#232;me cas 300mL de bouillon et 300mL de vin blanc. (Vous me suivez ?). De plus, si vous avez des restes, pour les r&#233;chauffer op&#233;rer de m&#234;me : les faire chauffer dans une po&#234;le avec un m&#233;lange 50/50 bouillon/vin blanc. &#160; 
 &#160; 
   Avant et apr&#232;s cuisson... 
 
 
 
 
 
        </text>
</document>
