<document>
	<date>2009-12-29</date>
        <title>Simple &amp; Chic</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>croque</tag>
                <tag>foie gras</tag>
                <tag>l&#233;gume</tag>
                <tag>noisette</tag>
                <tag>oignon</tag>
                <tag>pain</tag>
                <tag>sandwich</tag>
                <tag>soupe</tag>
                <tag>tartine</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
     Le topinambour est le grand l&#233;gume de cet hiver chez moi; depuis que j'ai d&#233;couvert qu'en fait, contre toutes attentes c'&#233;tait plut&#244;t facile &#224; &#233;plucher (en plus d'&#234;tre d&#233;licieux...) j'en ach&#232;te r&#233;guli&#232;rement... Et puis comme en cette p&#233;riode de f&#234;tes il suffit de quelques restes pour rendre un repas tr&#232;s chic et que vous avez peut-&#234;tre vous aussi des restes de foie gras dans le frigo c'est partie pour un petit diner sous le signe du foie gras: velout&#233; de topinambour aux noisettes et copeaux de foie gras et des croques monsieur au foie gras (recette sp&#233;ciale d&#233;dicace pour Little So'). Dans un prochain &#233;pisode, je vous raconterai peut &#234;tre comment j'ai fait mes foies gras pour le r&#233;veillon cette ann&#233;e pour la premi&#232;re fois (la question &#233;tant de savoir si oui ou non c'&#233;tait bon... et surtout si &#231;a a &#233;t&#233; valid&#233; par toute la famille... ou pas...). 
 &#160;  
 Velout&#233; de topinambour aux noisettes, copeaux de foie gras 
 Pour deux grands bols : 2-3 cuill&#232;res &#224; soupe de noisettes 400g de topinambour 300mL de bouillon de volaille 150mL de cr&#232;me (de soja) Sel &amp; Poivre Un reste de foie gras cuit ou mi cuit d&#233;taill&#233; en copeaux Un filet d&#8217;huile de noisettes Pr&#233;chauffer le four &#224; 170&#176;C, y faire dorer les noisettes 15 minutes. Eplucher les topinambours &#224; l&#8217;&#233;conome, les rincer sous l&#8217;eau fra&#238;che et les d&#233;couper en gros morceaux et faire cuire &#224; la vapeur jusqu&#8217;&#224; ce qu&#8217;ils soient tendres. Les mettre au fond d&#8217;un r&#233;cipient &#233;troit mais profond, ajouter le bouillon de volaille bouillant et la cr&#232;me de soja, mixer finement avec un mixeur girafe, saler, poivrer. Maintenir au chaud dans une casserole sur feu moyen/doux. Servir la soupe dans des bols, disposer quelques copeaux de foie gras, ajouter un filet d&#8217;huile de noisettes et saupoudrer de noisettes grill&#233;es l&#233;g&#232;rement concass&#233;es. Servir avec un croque monsieur au foie gras. 
 
     Croque Monsieur au foie gras Sur  une id&#233;e de Cathy Pour deux personnes, en accompagnement de la soupe, compter trois croque monsieur &#224; couper en deux en diagonale et servir trois moiti&#233;s par personne. 6 tranches de pain de mie 3 cuill&#232;res &#224; soupe de confit d&#8217;oignons Un reste de foie gras cuit ou mi cuit coup&#233; en fines tranches Un peu de  cr&#232;me de vinaigre &#224; la figue Sel et Poivre Tartiner trois tranches de pain de mie de confit d&#8217;oignon, recouvrir de fines tranches de foie gras, ajouter un filet de cr&#232;me de vinaigre &#224; la figue, saler, poivrer, recouvrir avec les autres tranches de pain de mie, faire toaster dans l&#8217;appareil &#224; croque monsieur, une fois dor&#233;, couper chaque croque monsieur en diagonale. 
 
   
 
 
 
 
        </text>
</document>
