<document>
	<date>2010-01-10</date>
        <title>C'est dimanche, c'est l&#233;gal - Chinois au pavot</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>pavot</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 &#160; 
 Un des avantages d'&#234;tre frontalier c'est notamment de pouvoir traverser la fronti&#232;re avec Jean pour aller y faire quelques courses exotiques et incongrues du c&#244;t&#233; de Kehl. On rigole bien en &#233;lisant le truc le plus trash de la journ&#233;e (les saucisses en bocaux?) et on revient &#224; Strasbourg le sac &#224; provisions rempli de produits germaniques: ces c&#233;r&#233;ales que l'on ne trouve qu'en Allemagne, des kn&#246;del, des sucettes &#224; tremper dans du sucre p&#233;tillant, du vinaigre balsamique blanc, du pumpernickel, du tabasco vert, des petites carottes en sucre qui d&#233;coreront les carrot cakes &#224; venir, du philadelphia, d'autres choses moins avouables (genre de la sauce pour currywurst) et... de la p&#226;te de pavot toute pr&#234;te! Avec &#231;a on peut faire, par exemple, un chinois au pavot: viennoiserie d&#233;licieuse au parfum intriguant, unique et quand m&#234;me un peu addictif... Si vous n'avez jamais gout&#233; aux p&#226;tisseries au pavot, faites le: &#231;a vaut le d&#233;tour... c'est assez peu courant chez nous mais tr&#232;s fr&#233;quent dans les pays de l'est et c'est surtout d&#233;licieux! 
 &#160;  
 
 &#160; 
 
 Chinois au pavot 
 100mL de lait (demi &#233;cr&#233;m&#233;) 55g de beurre 1 &#339;uf 1/2 cuill&#232;re &#224; caf&#233; de sel 25g de sucre en poudre  260g de farine  13g de levure fra&#238;che 250g de p&#226;te de pavot (si vous n'en trouvez pas au rayon polonais de votre supermarch&#233; vous trouverez sans doute des recettes pour la faire vous m&#234;me) R&#233;aliser la p&#226;te &#224; brioche &#224; la map (terriblement efficace) Mettre les ingr&#233;dients (sauf la p&#226;te de pavot) dans la cuve de la machine &#224; pain dans l&#8217;ordre indiqu&#233; dans le mode d&#8217;emploi, chez moi : le lait &#224; peine ti&#233;di, le beurre en petits morceaux, l&#8217;&#339;uf battu, le sel, le sucre, la farine puis la levure. Mettre dans la map programme &#171; p&#233;trissage et lev&#233;e uniquement &#187;, qui chez moi correspond &#224; une demie heure de p&#233;trissage et 1h de lev&#233;e. R&#233;aliser la p&#226;te &#224; brioche &#224; la main (&#231;a marche aussi) Dans un bol, m&#233;langer la farine, le sucre et le sel. R&#233;server. Faire chauffer la moiti&#233; du lait, y faire fondre le beurre, m&#233;langer. R&#233;server. Faire &#224; peine ti&#233;dir l'autre moiti&#233; du lait (si il est trop chaud il va tuer la levure). R&#233;server. &#201;mietter la levure fra&#238;che dans un bol, y ajouter la cuill&#232;re &#224; caf&#233; de sucre, y verser le lait &#224; peine ti&#232;de et fouetter pour bien dissoudre la levure. R&#233;server. Dans un bol, battre l'oeuf en omelette. R&#233;server. Ajouter le beurre puis la levure et enfin l'oeuf &#224; la farine. Sur un plan de travail, p&#233;trir la p&#226;te pendant 10 &#224; 15 minutes. Au bout de ce temps, former une boule de p&#226;te, la d&#233;poser dans un grand (la p&#226;te va bien lever) saladier propre, recouvrir de papier film et faire lever &#224; l'abris des courants d'air (&#224; c&#244;t&#233; d'un radiateur un peu ti&#232;de si vous avez &#231;a chez vous) pendant 2 heures. 
     
   
 &#160; 
 &#160; 
 R&#233;aliser le chinois: Quand la p&#226;te &#224; brioche a lev&#233;e, la d&#233;gazer et l'&#233;taler sur un plan de travail farin&#233; avec un rouleau &#224; p&#226;tisserie en un rectangle de plus ou moins 25 x 40 centim&#232;tres. Tartiner abondamment ce rectangle avec la p&#226;te de pavot et rouler en un boudin assez serr&#233; par le grand c&#244;t&#233; (histoire d'avoir le plus de tranches). D&#233;couper le boudin obtenu en 6 &#224; 8 tranches. Beurrer et fariner un moule rond &#224; bords assez hauts (j'ai opt&#233; pour un moule &#224; charni&#232;re de 23 centim&#232;tres de diam&#232;tre), y disposer les tranches/escargots de brioche, un au milieu et les autres autour, laisser un espace entre chaque escargot de p&#226;te afin que la brioche puisse bien gonfler pendant la seconde lev&#233;e. 
 Pour faire lever la p&#226;te enfourner  20 minutes dans un four en position &#233;tuve/40&#176;C . Au bout de ce temps, sortir la brioche du four, la laisser dans un endroit &#224; l&#8217;abri des courants d&#8217;air le temps de pr&#233;chauffer le four en  position combin&#233; vapeur/180&#176;C (c&#8217;est tr&#232;s rapide) puis enfourner pour 20 minutes .&#160; C&#8217;est pr&#234;t ! [Si vous n&#8217;avez pas de four vapeur, faire lever le chinois 1 heure dans un endroit ti&#232;de &#224; l&#8217;abris des courants d&#8217;air puis cuire dans un four traditionnel &#224; 200&#176;C pendant 30 minutes (voir moins ou plus selon le four) (la brioche doit &#234;tre dor&#233;e: si le chinois dore trop rapidement, le couvrir avec une feuille de papier aluminium.)] 
 &#160; 
   
 Un chinois au pavot avant et apr&#232;s la gonflette 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
