<document>
	<date>2010-01-20</date>
        <title>Ce qui m&#8217;&#233;meut</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>poivre long</tag>
                <tag>soupe</tag>
                <tag>topinambour</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  Le jour o&#249; j&#8217;arr&#234;terai d&#8217;&#233;crire ici, ce ne sera pas le jour o&#249; je d&#233;ciderai d&#8217;arr&#234;ter de cuisiner ou celui o&#249; je d&#233;ciderai de vivre sans appareil photo (quelles id&#233;es saugrenues!). Ce sera le jour o&#249; le c&#244;t&#233; monomaniaque que j&#8217;impose &#224; ces pages me lassera&#8230; C'est (parfois) (un peu) r&#233;ducteur de tout faire tourner autour de la gourmandise et de mes maryses&#8230; mais je l&#8217;ai choisi, voulu et ma discr&#233;tion n'est pas pr&#234;te de me faire changer d'avis sur la question. Ce n'est pas de la timidit&#233;, peut &#234;tre de la pudeur mais surtout simplement le d&#233;sir de ne pas trop en dire et le sentiment d'en fait en dire d&#233;j&#224; beaucoup... En m&#234;me temps, que voulez vous, tout le monde n&#8217;a pas le talent  de   certaines  pour &#233;crire et d&#233;crire avec po&#233;sie et justesse le quotidien, les petits riens, les grands &#233;v&#233;nements et les bonheurs quotidiens. Quand j&#8217;ai commenc&#233; &#224; &#233;crire ici je ne savais pas comment m&#8217;y prendre, je n&#8217;avais jamais photographi&#233; la moindre part de g&#226;teau et finalement, comme le r&#233;p&#232;te souvent mon p&#232;re &#171; c&#8217;est en forgeant que&#8230; &#187;. Parfois je me demande simplement pourquoi j&#8217;ai d&#233;cid&#233; de forger autour de la cuisine car si c&#8217;est quelque chose qui me plait et me passionne, un fabuleux passe temps pour jouer avec ses mains et transformer des ingr&#233;dients souvent basiques en d'&#233;tonnantes choses (ayant de pr&#233;f&#233;rence tendance &#224; &#234;tre d&#233;licieuses - &#231;a vaut mieux) ce n&#8217;est pas ce qui m&#8217;&#233;meut le plus. Un plat parfait, une sauce divine, des saveurs inattendues, un g&#226;teau qui vous fait tomber &#224; la renverse: c&#8217;est chouette, c&#8217;est plaisant, agr&#233;able, les papilles fr&#233;tillent mais au final rien ne m&#8217;&#233;mouvra autant que certaines chansons, certains artistes, certains textes, certaines m&#233;lodies, certaines personnes&#8230; Et c&#8217;est ce que je me suis encore dit il y a une dizaine de jours pendant le g&#233;n&#233;rique de fin de &#171; Gainsbourg, vie h&#233;ro&#239;que &#187;. Alors non je ne vous parlerai pas de cin&#233;ma,  d&#8217;autres  (oui,  encore elle , que voulez vous, elle est terriblement dou&#233;e) le font bien mieux que moi : je serai ridicule ; mais m&#234;me si je sais bien qu&#8217;il en va de Gainsbourg (p&#232;re et fille) comme des Pixies et de Jarvis Cocker : je ne suis pas tr&#232;s objective, je ne peux que vous conseiller de filer en salle voir le film de Joann Sfar sauf si bien sur ni les mots de Serge Gainsbourg ni sa personne ne vous touche, l&#224; il vaut mieux que vous restiez en effet chez vous &#224; &#233;couter fun radio, skyrock ou radio valmont: &#231;a vaut mieux pour tout le monde. 
 
 Velout&#233; de topinambours &#224; la vanille et au poivre long Recette plus que largement inspir&#233;e de celle de Aude  (sa version avec du foie gras en prime ne doit pas &#234;tre mauvaise... ^^) Amuse bouche pour quatre personnes 150mL de lait 60mL d'eau 200g de topinambours &#233;pluch&#233;s, rinc&#233;s et d&#233;coup&#233;s en petits morceaux &#189; gousse de vanille  Un chaton de poivre long r&#233;duit en poudre au mortier et au pilon Fleur de sel Versez le lait, l'eau, les topinambours dans une casserole. Fendre la gousse de vanille en deux dans la longueur, r&#233;cup&#233;rer les graines d&#8217;une moiti&#233; de la gousse, les ajouter dans la casserole avec la demie gousse vid&#233;es de ses graines. Laisser mijoter sur feu moyen jusqu&#8217;&#224; ce que les topinambours soient cuits. Mixer la soupe au blender ou au mixeur plongeur (apr&#232;s avoir r&#233;cup&#233;r&#233; la gousse) puis assaisonner avec fleur de sel et poivre long (on ne mettra pas tout le poivre long : au go&#251;t). Associer la douceur de la vanille et ce petit piquant aromatique du poivre long est une id&#233;e parfaite... J'ai beaucoup aim&#233; et ce jour l&#224; personne n'a d&#233;couvert que la soupe &#233;tait aux topinambours (pauvre l&#233;gume inconnu!) mais m&#234;me tendre s&#339;urette a aim&#233; (comprenez moi, c'est si rare que je tiens &#224; le pr&#233;ciser)!    
 
 
 
 
 
 
        </text>
</document>
