<document>
	<date>2010-01-24</date>
        <title>Bergamote</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>bergamote</tag>
                <tag>cake</tag>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>mousse</tag>
                <tag>orange</tag>
                <tag>pamplemousse</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 J'aime bien le parfum de la bergamote mais je trouve qu'il faut savoir le doser: trop concentr&#233; &#231;a devient rapidement &#233;c&#339;urant! Mais quand j'ai vu sur les &#233;tals des bergamotes, je n'ai pas h&#233;sit&#233; plus longtemps que &#231;a et hop, quelques bergamotes dans mon panier! Je n'en avais jamais d&#233;nich&#233; avant, c'&#233;tait l'occasion ou jamais de les cuisiner. C'est toujours un moment un peu particulier quand on cuisine un ingr&#233;dient pour la premi&#232;re fois: parfois c'est un peu l'inconnu, parfois c'est un moment esp&#233;r&#233; depuis longtemps (la qu&#234;te de la m&#233;lasse de grenade est parfois longue^^) mais avec la bergamote on n'est pas vraiment dans l'inconnu: on peut se dire que toute bonne recette citronn&#233;e sera tr&#232;s bien adaptable &#224; la bergamote. C'&#233;tait donc l'occasion r&#234;v&#233;e de pr&#233;parer un dessert autour de la bergamote, un duo: une cr&#232;me d'agrumes fine et d&#233;licate d&#233;nich&#233;e chez  Anne  et le cake au citron de  Camille  (recette absolument parfaite, le cake au citron c'est un must mais cette recette tout particuli&#232;rement) d&#233;clin&#233; &#224; la bergamote et en version miniature. Un ensemble parfait! 
 
 
 
 
 
 Cr&#232;me d'agrumes  Recette originale de Anne Pour une quinzaine de petites verrines  (type amuse bouche, avec des verrines plus grandes on en fait sans doute moiti&#233; moins) 2 feuilles de g&#233;latine 1 orange 1 citron jaune 1 bergamote 1 pamplemousse 6 &#339;ufs (jaunes et blancs s&#233;par&#233;s) 30g + 80g de sucre 250mL de cr&#232;me fleurette Faire tremper les feuilles de g&#233;latine dans un grand bol d&#8217;eau froide. R&#233;cup&#233;rer les zestes de tous les agrumes puis presser les agrumes. Mettre les zestes et les jus dans une casserole, ajouter les jaunes d&#8217;&#339;ufs et les 30g de sucre, mettre la casserole dans un bain marie froid sur feu moyen et cuire tout en fouettant jusqu'&#224; ce que le m&#233;lange blanchisse, &#233;paississe et devienne mousseux. Incorporer ensuite les feuilles de g&#233;latine puis fouetter bien l'ensemble, laisser refroidir compl&#232;tement (mais pas au frigo). Quand le m&#233;lange est froid, fouetter la cr&#232;me fleurette, incorporer cette cr&#232;me fouett&#233;e au m&#233;lange pr&#233;c&#233;dent. Monter les blancs en neige, quand le fouet commence &#224; laisser des traces dans les blancs, ajouter en pluie les 80g de sucre, fouetter encore puis incorporer d&#233;licatement ces blancs en neige au m&#233;lange pr&#233;c&#233;dent. Faire prendre au frais. 
 &#160;  
 
 &#160;  
 Petits cakes au citron Recette originale de Camille Pour 10 petits cakes 100g de beurre demi-sel temp&#233;r&#233; 200g de sucre 3 &#339;ufs 125g de poudre d'amande 1 bergamote (zeste et jus) 120g de Ma&#239;zena (f&#233;cule de ma&#239;s) 5g de levure chimique (1/2 sachet) Pour le gla&#231;age 150 g de sucre glace Le jus d&#8217;un citron jaune (ou moins) Pr&#233;chauffer le four &#224; 160&#176;C. Dans un saladier, m&#233;langer le beurre et le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter ensuite les &#339;ufs l&#8217;un apr&#232;s l&#8217;autre, puis la poudre d'amande, le zeste et le jus de la bergamote. Dans un petit bol, m&#233;langer la ma&#239;zena et la levure, puis ajouter ce m&#233;lange &#224; la pr&#233;paration pr&#233;c&#233;dente.  Beurrer le (ou les) moule(s) &#224; cake, les garnir avec la p&#226;te, enfourner pour 25 minutes pour des petits cakes (40 minutes pour un grand cake d&#8217;apr&#232;s Camille). Pendant ce temps, pr&#233;parer le gla&#231;age : mettre le sucre glace dans un bol, y ajouter petit &#224; petit le jus de citron tout en m&#233;langeant pour obtenir un gla&#231;age pas trop liquide.  Quand les cakes sont cuits, les sortir du four, les laisser refroidir 15-20 minutes avant de les d&#233;mouler sur une grille. Les laisser refroidir sur le grille avant de glacer au pinceau une premi&#232;re fois, laisser un peu s&#233;cher et glacer &#224; nouveau. &#160;  
 
 
 
 
        </text>
</document>
