<document>
	<date>2010-01-29</date>
        <title>Foie gras: deux cuissons au choix</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>no&#235;l</tag>
                <tag>tartine</tag>
                <tag>terrine</tag>
                <tag>vapeur</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 
 Ce billet est pour  Mingou  car  comme elle  je ne me lasse pas du foie gras, j&#8217;aurai pu en manger encore le trois janvier dernier sans probl&#232;me s&#8217;il n&#8217;y avait pas de sombres consid&#233;rations di&#233;t&#233;tiques &#224; prendre en compte. En fait, plus je vieillis plus j&#8217;aime &#231;a. (Mais po&#234;l&#233; je d&#233;teste, je trouve &#231;a tr&#232;s &#233;c&#339;urant). Mais bon, je me dis que ce n&#8217;est peut-&#234;tre pas votre cas &#224; vous aussi du coup je vous ai laiss&#233; un mois de r&#233;pit avant de poster les recettes de foie gras ici. Si j&#8217;&#233;tais d&#233;j&#224; ravie d&#8217;avoir le droit de m&#8217;occuper du plat principal pour le r&#233;veillon, j&#8217;ai tent&#233; par r&#233;flexe de proposer de faire le foie gras et contre toute attente mon p&#232;re a dit oui. J&#8217;ai cru que j&#8217;avais mal compris mais non, j&#8217;avais le droit de m&#8217;occuper du foie gras&#8230; Sinc&#232;rement je me disais qu&#8217;il allait quand m&#234;me acheter son foie gras pr&#233;f&#233;r&#233; un peu comme un filet de secours si sa fille ratait ses foies. Parce qu&#8217;il faut dire que je faisais ma maligne &#224; demander si je pouvais faire le foie gras pour No&#235;l mais je n&#8217;en avais jamais fait&#8230;. Je n&#8217;avais jamais eu envie de me pencher sur la question puisque Little So&#8217; nous fournit chaque ann&#233;e &#224; prix co&#251;tant des bocaux de foie gras cuit absolument parfaits qui se conservent pendant un an donc je ne voyais pas pourquoi je m&#8217;amuserai &#224; me lancer l&#224;-dedans. C&#8217;&#233;tait sans compter  l&#8217;atelier Neff  o&#249; j&#8217;ai d&#233;couvert un foie gras cuit &#224; la vapeur en un quart d&#8217;heure avec un r&#233;sultat terrible ! Du coup j&#8217;avais vraiment envie de refaire ce foie gras chez moi. Et dans la foul&#233;e je me suis souvenue d&#8217; une recette de foie gras vue chez Sandra  qui m&#8217;avait intrigu&#233;e de part l&#8217;absence de cuisson et surtout par sa photo : le foie gras avait l&#8217;air absolument parfait. N&#8217;&#233;tant pas du genre &#224; faire dans la demi-mesure, je n&#8217;ai pas choisi et d&#233;cid&#233; de faire les deux et de les servir ensemble pour les comparer &#224; table&#8230; tout le monde pouvant choisir son pr&#233;f&#233;r&#233;, un peu comme une d&#233;gustation. Une dizaine de jours avant No&#235;l mon p&#232;re m&#8217;appelle un dimanche matin pour me lire un article du canard local qui expliquait comment faire son foie gras maison, j&#8217;&#233;coute sagement, relativement perplexe puisque, pour r&#233;sumer, l&#8217;article soulignait deux points importants, que dis-je, indispensables, pour r&#233;ussir son foie gras : une balance ultra pr&#233;cise digne des laboratoires de chimie orga et une thermosonde (pour conna&#238;tre la temp&#233;rature au c&#339;ur de votre foie gras pour ne pas trop le cuire ni trop peu le cuire). Deux choses que je n&#8217;avais absolument pas et quand bien m&#234;me je les avais les deux recettes que j&#8217;avais pr&#233;vue de r&#233;aliser s&#8217;en affranchissaient. Faisons donc fit de cette article.  Il y a aussi l&#8217;&#233;tape de d&#233;veinage, j&#8217;avais regard&#233;  de belles   vid&#233;os  sur l&#8217;art et la mani&#232;re de d&#233;veiner mais quand vous vous retrouvez face &#224; votre foie c&#8217;est pas franchement aussi facile que quand un chef le fait ! J&#8217;ai cherch&#233; &#224; &#234;tre exhaustive en enlevant toutes les veines qui ont crois&#233; mon chemin du coup j&#8217;ai fait un vrai massacre mais qu&#8217;importe pour ces recettes ensuite j&#8217;ai reconstitu&#233; le foie et c&#8217;&#233;tait parfait. Le foie gras &#224; la vapeur est &#224; la mode ces derniers temps, j&#8217;ai r&#233;alis&#233; le mien dans mon four vapeur en quinze minutes de cuisson mais il est sans doute possible de trouver des alternatives au four vapeur en adaptant les temps de cuisson ( Au cuiseur vapeur ou &#224; la cocotte minute  comme ici chez Anne ). La r&#233;alisation est vraiment simple et le r&#233;sultat extra et tr&#232;s joli avec sa forme ronde et ses folies tranches.  Le foie gras sans cuisson n&#8217;est pas &#224; proprement parler cru puisqu&#8217;il est cuit au contact du sel. L&#224; encore la m&#233;thode est vraiment simple et le r&#233;sultat donne cette fois ci une terrine qui se d&#233;coupe tr&#232;s facilement en belles et large tranches (manque de pot je ne les ai pas en photos). Au final les deux foies gras ont eu du succ&#232;s, ils &#233;taient r&#233;ussis (ouf!), certains ont pr&#233;f&#233;r&#233; l&#8217;un, d&#8217;autres ont pr&#233;f&#233;r&#233; l&#8217;autre et moi j&#8217;ai vraiment du mal &#224; dire lequel &#233;tait le meilleur. J&#8217;&#233;tais en tout cas ravie de r&#233;concilier mon oncle avec le foie gras &#171; cru &#187;. Ce sont toutes les deux des recettes vraiment simples et sympa si vous voulez vous lancer dans la r&#233;alisation de foie gras maison sans passer par des points trop techniques (pes&#233;s pr&#233;cises, thermosonde) c&#8217;est donc id&#233;al pour faire ses foies gras une premi&#232;re fois !  De plus ces fois se pr&#233;parent quelques jours en avance ce qui est super agr&#233;able surtout pendant la p&#233;riode des f&#234;tes. Au final avec mon menu du r&#233;veillon j&#8217;ai fait les foies gras quelques jours avant, tout comme  l&#8217;entremet  et le 24 au soir je n&#8217;ai eu que  le sandre  &#224; g&#233;rer : facile ! :) La prochaine fois, je teste  la recette de Cess  pour comparer ! Bon, j'ai d&#233;j&#224; bien trop bavard&#233;, je vous laisse, je m'en vais relire Salinger! 
 
 Foie gras sans cuisson 
 
 Une recette de Julie Andrieu (peut &#234;tre issue de son livre  sur le foie gras ?) d&#233;couverte sur  le blog de Sandra "La popote du potager" 
 Pour un foie gras de 400-450g 
 1 foie gras frais 
 Un peu d&#8217;armagnac 
 750 g de gros sel 
 250 g de sucre 
 1 pointe de couteau de poivre blanc 
 1 pointe de couteau de quatre &#233;pices 
 1 pointe de couteau de cardamome en poudre 
 Et aussi : 
 6 &#224; 8 compresses (10x10cm) 
 Une petite terrine 
 
 Faire tremper le foie
gras deux heures dans un grand saladier d&#8217;eau froide. Au bout de ce
temps, r&#233;cup&#233;rer le foie gras, l&#8217;&#233;goutter un peu et le s&#233;cher sur les
deux faces sur un torchon propre. D&#233;tacher les deux lobes et les
d&#233;veiner l&#8217;un apr&#232;s l&#8217;autre &#224; l&#8217;aide des doigts et d&#8217;une fourchette. Si
vous faites un massacre en d&#233;veinant ce n&#8217;est pas grave, on redonnera
ensuite une belle forme au foie mais &#233;vitez de laisser des veines.
Reformer le foie en le fa&#231;onnant avec les mains. 
 
 Verser un filet
d&#8217;Armagnac dans une assiette creuse, y tremper bri&#232;vement, l&#8217;une apr&#232;s
l&#8217;autre, les compresses, apr&#232;s les avoir tremper dans l&#8217;alcool, les
presser entre vos mains pour les &#233;goutter. Envelopper tout le foie gras
avec les compresses (ne les d&#233;pliez pas compl&#232;tement sinon elles seront
plus difficile &#224; d&#233;tacher du foie : laisser les en double ou triple
&#233;paisseur). Entourer compl&#232;tement le foie gras de compresses : il doit
&#234;tre parfaitement prot&#233;g&#233; 
 
 Dans un grand bol,
m&#233;langer le sel, le sucre, le poivre, le m&#233;lange de 4 &#233;pices, la
cardamome. Dans un plat creux ou dans un petit saladier, verser une
couche de sel y d&#233;poser le foie emmaillot&#233; et recouvrer du m&#233;lange de
sel, sucre et &#233;pices. Mettre au frigo pour 9 &#224; 12 heures (une nuit). 
 
 Le lendemain,
r&#233;cup&#233;rer le foie, le d&#233;barrasser enti&#232;rement et minutieusement du sel,
retirer les compresses toujours en prenant soin d'&#244;ter toute trace de
sel. V&#233;rifier qu&#8217;il ne reste ni sel ni fibre de la compresse puis bien
tasser le foie dans une terrine, lisser la surface et laisser reposer
48 heures au frigo, &#224; couvert dans la terrine. Le foie gras peut
attendre 4 jours au frais avant d'&#234;tre d&#233;gust&#233;. 
 
   
 
 Foie gras cuit &#224; la vapeur Recette de l'atelier Neff Pour un foie gras de 400-450g 1 foie gras frais 2 cuill&#232;res &#224; caf&#233;* rases de sel fin 1 cuill&#232;re &#224; caf&#233;* rase de poivre blanc 1 cuill&#232;re &#224; soupe* d&#8217;Armagnac 1 cuill&#232;re &#224; soupe* de Porto Papier film Papier Alu * J&#8217;ai utilis&#233; des cuill&#232;res pas tr&#232;s profondes : les cuill&#232;res vendues aujourd&#8217;hui sont nettement moins profondes que les cuill&#232;res en argent de nos grands m&#232;res. Faire tremper le foie gras deux heures dans un grand saladier d&#8217;eau froide. Au bout de ce temps, r&#233;cup&#233;rer le foie gras, l&#8217;&#233;goutter un peu et le s&#233;cher sur les deux faces sur un torchon propre. D&#233;tacher les deux lobes et les d&#233;veiner l&#8217;un apr&#232;s l&#8217;autre &#224; l&#8217;aide des doigts et d&#8217;une fourchette. Si vous faites un massacre en d&#233;veinant ce n&#8217;est pas grave, on redonnera ensuite une belle forme au foie mais &#233;vitez de laisser des veines. Reformer le foie en le fa&#231;onnant avec les mains. M&#233;langer dans un petit bol le sel, le poivre, l&#8217;armagnac et le porto, tartiner toutes les faces du foie de ce m&#233;lange avec un pinceau. Disposer le foie dans une assiette creuse, recouvrir d&#8217;une autre assiette creuse. Laisser mac&#233;rer 8 &#224; 12h au frigo (une nuit). Le lendemain, sortir le foie gras du frigo et laisser reposer 30 minutes &#224; temp&#233;rature. Au bout de ce temps, fa&#231;onner avec les mains le foie gras en une forme de boudin, d&#233;poser le foie gras sur une feuille de papier film, emballer le foie et serrer pour donner une forme cylindrique de 6 centim&#232;tres de diam&#232;tre au foie gras.&#160; Nouer les extr&#233;mit&#233;s du papier film et envelopper le boudin dans une autre feuille de papier film toujours en serrant bien le boudin de foie gras. Envelopper ensuite le boudin de foie gras dans deux feuilles d&#8217;aluminium en serrant bien les extr&#233;mit&#233;s puis faire cuire pendant 15 minutes au four vapeur (100&#176;C) en retournant le cylindre &#224; mi-cuisson. Laisser refroidir hors du four 1 heure puis laisser reposer 24 heures au frais avant de consommer. Le foie gras se conserve quatre jours.   
 &#160; 
 
 Vive le foie gras! 
 Figues ti&#232;des farcies au foie gras et touche de pain d&#8217;&#233;pices Tartine de foie gras mi-cuit &amp; figues violettes Tartines foie gras, figues et grenade Gratin de macaronis au foie gras: r&#233;gressif chic! Chouquettes poudr&#233;es de gru&#233; de cacao, garnies de cr&#232;me au foie gras Fleischschnaka au foie gras et &#224; la confiture de choucroute Velout&#233; de topinambour aux noisettes, copeaux de foie gras Croque Monsieur au foie gras 
 &#160;    
 
 
 
 
        </text>
</document>
