<document>
	<date>2010-02-20</date>
        <title>Mangez des pommes!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cranberries</tag>
                <tag>crumble</tag>
                <tag>pomme</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 Ces derniers temps, j'avais des envies de desserts aux pommes, mais pas de desserts avec juste deux trois quartiers de pomme en d&#233;co, non je voulais des desserts qui regorgent de pomme. C'&#233;tait l'occasion de trouver une fin bienheureuse aux derni&#232;res pommes du jardin qui commen&#231;aient &#224; avoir triste mine. Du coup, j'ai pens&#233; crumble. D'habitude ce que je pr&#233;f&#232;re dans le crumble c'est la p&#226;te croustillante - le crumble - du coup g&#233;n&#233;ralement pour ne pas &#234;tre frustr&#233;e je double souvent les proportions de p&#226;te pour avoir une belle couche de crumble au dessus des fruits, l&#224; j'ai fait l'inverse: une maxi couche de fruits et un peu de crumble par dessus en d&#233;co pour le croquant. Des petits crumbles pomme - cranberries car je ne r&#233;siste pas &#224; ces baies acidul&#233;es. J'ai profit&#233; de la p&#233;riode post festivit&#233;s pour refaire un petit stock de cranberries au cong&#233;lateur. Ces baies se cong&#232;lent tr&#232;s bien, on ne les trouve qu'en hiver (et plus particuli&#232;rement au moment des f&#234;tes), il ne faut pas les confondre avec les airelles (qui sont bien plus petites) cependant si vous ne trouvez pas de cranberries, vous pouvez toujours les remplacer par des airelles, &#231;a fera illusion!  De chouettes petits crumbles au final, fait en deux temps trois mouvements: pas toujours besoin de  passer des heures en cuisine  pour se faire plaisir :) Cela dit, quelques jours apr&#232;s ce crumble j'avais toujours envie de pommes du coup j'ai opt&#233; pour  le quatre quarts &#224; la poudre d'amande d'Isa  avec un peu moins de sucre et plein de pommes dedans. J'ai utilis&#233; pour l'occasion du sucre parfum&#233; &#224; la bergamote offert par un p&#232;re no&#235;l tr&#232;s g&#233;n&#233;reux et qui commence &#224; tr&#232;s bien me conna&#238;tre: le r&#233;sultat &#233;tait tr&#232;s sympa, d&#233;licatement parfum&#233;... et plein de pommes! :) &#160; Crumbles pomme cranberries Pour cinq crumbles individuels de bonne taille Pour la p&#226;te: 60g de farine 20g de sucre blond 50g de poudre d'amande 60g de beurre sal&#233; (&#224; temp&#233;rature ambiante) Pour les fruits: 400g de pommes 1 jus de citron jaune 3 cuill&#232;res &#224; soupe de sucre blond 150g de cranberries (fra&#238;ches ou congel&#233;es mais pas s&#233;ch&#233;es!) Pr&#233;parer le crumble en m&#233;langeant du bout des doigts, dans un saladier, la farine, le sucre blond (20g), la poudre d'amande et le beurre en d&#233;s. On doit obtenir une p&#226;te sablonneuse. R&#233;server.  &#201;plucher et &#233;p&#233;piner les pommes, les d&#233;couper en d&#233;s, les mettre dans un grand tupp, y ajouter le jus de citron, le sucre semoule et les cranberries (lav&#233;es), fermer le tupp' et bien m&#233;langer en secouant. Garnir les ramequins de fruits et saupoudrer ensuite du crumble.  Cuire dans un four pr&#233;chauff&#233; &#224; 200&#176;C pendant 20 minutes. D&#233;guster ti&#232;de ou froid. 
   
 
 &#160;  
 
 
 
 
        </text>
</document>
