<document>
	<date>2010-02-04</date>
        <title>Sfogliatelle aux pistaches et au safran</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>agrume</tag>
                <tag>cannelle</tag>
                <tag>citron</tag>
                <tag>feuilletage</tag>
                <tag>italie</tag>
                <tag>orange</tag>
                <tag>pistache</tag>
                <tag>ricotta</tag>
                <tag>safran</tag>
                <tag>semoule</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
   
   
 Heureusement que N. est toujours partant quand je lui propose des trucs excentriques... Sinon je crois que je n'aurai jamais os&#233; me lancer toute seule dans cette "aventure". Les sfogliatelle, je ne sais pas si &#231;a vous dit quelque chose? Un souvenir de  vacances en Italie? Non? Sous le doux nom de sfogliatella se cache une petite merveille de la p&#226;tisserie du sud de l'Italie (Naples) pour avoir une id&#233;e de ce &#224; quoi &#231;a ressemble, il suffit de  cliquer ici . Je dois dire que quand j'ai d&#233;couvert par hasard les sfogliatelle (en photos) j'ai compl&#232;tement craqu&#233;: quel d&#233;lice &#231;a devait &#234;tre, rarement une sp&#233;cialit&#233; inconnue, simplement d&#233;couverte en photo ne m'avait fait autant envie! Les sfogliatelle ont comme la forme d'un coquillage feuillet&#233; et sont traditionnellement garnies d'une farce &#224; base de semoule et de ricotta parfum&#233;e &#224; la cannelle ou &#224; la vanille avec des d&#233;s de fruits confits. Pour savoir de comment de telles merveilles sont confectionn&#233;es j'ai cherch&#233; des vid&#233;os sur internet et deux d'entre elles expliquent le processus de fa&#231;on tr&#232;s claire :  la premi&#232;re explique la r&#233;alisation de la p&#226;te  et  la seconde le fa&#231;onnage des sfogliatelle . Je vous invite vivement &#224; les regarder, elles appuieront de fa&#231;on compl&#233;mentaire ce billet. Pour tout vous avouer la premi&#232;re vid&#233;o, si elle d&#233;mystifiait le mode op&#233;ratoire, m'a surtout d&#233;courag&#233;: &#233;taler la p&#226;te si finement sur une telle surface c'&#233;tait mission impossible pour moi ! Mais, plusieurs fois par semaine, je m'adonne &#224; la nage en eaux chlor&#233;es et c'est g&#233;n&#233;ralement un moment pendant lequel je r&#233;fl&#233;chis &#224; mon emploi du temps de la semaine, aux prochaines vacances... ou &#224; la recette qui me trotte en t&#234;te. Et les sfogliatelle ont refait leur apparition au milieu d'une longueur quand eur&#234;ka,  je me suis dit qu'il suffisait d'&#233;taler la p&#226;te au laminoir! Du coup, &#224; nouveau motiv&#233;e, je suis partie &#224; la p&#234;che aux recettes de sfogliatelle, j'ai exclu les recettes en italien (puisque je ne le parle pas), il n'y avait rien en fran&#231;ais, mais par contre ce dessert semblait bien plus populaire aux Etats-unis qu'ici. J'ai lu pas mal de recettes, j'en ai &#233;limin&#233; presque tout autant pour au final n'en garder  que   deux , celles qui au felling me semblaient le plus conforme &#224; la version traditionnelle/r&#233;alisable/test&#233;e par la personne qui l'a &#233;crite. J'&#233;tais toujours tr&#232;s enthousiaste &#224; l'id&#233;e d'en faire moi-m&#234;me (j'avoue, c'&#233;tait presque de l'euphorie!) mais les faire toute seule ne me semblait pas &#234;tre la meilleure id&#233;e donc j'ai tent&#233; de s&#233;duire N.  &#224; grand renfort de photos de sfogliatelle  pour qu'il les r&#233;alise avec moi. Pour tout vous dire &#231;a &#224; march&#233; encore mieux que pr&#233;vu et le dimanche qui suivait on s'est attel&#233; &#224; la tache. 
 
 &#160;  Contre toute attente tout &#231;a s'est pass&#233; beaucoup plus facilement que pr&#233;vu, certes c'est relativement long mais au final bien plus facile que &#231;a en a l'air si on r&#233;alise &#231;a calmement sans pr&#233;cipitation. Figurez vous que nous n'avons m&#234;me pas eu besoin du laminoir pour &#233;taler la p&#226;te: elle s'est &#233;tal&#233;e au rouleau &#224; p&#226;tisserie avec une facilit&#233; d&#233;concertante ce qui m'a grandement soulag&#233;e moi qui consid&#233;rais que ce point &#233;tait le point crucial. N. lui redoutait plus le fa&#231;onnage des c&#244;nes, mais l&#224; aussi tout s'est bien pass&#233;. Pour la farce, j'ai gard&#233; la recette de base ricotta-semoule, mais sans les fruits confits dont je ne suis pas fan, je les ai remplac&#233;s par des pistaches, des zestes d'agrumes et une petite touche de safran: absolument parfaits! Nous en avons farci aussi quelques-uns avec de la cr&#232;me p&#226;tissi&#232;re &#224; la vanille, c'est pas mauvais non plus (mais pas tr&#232;s tradi et peut &#234;tre que &#231;a ramolli plus les sfogliatelle). 
 &#160;  
   Au final, on a vraiment beaucoup aim&#233; les sfogliatelle, elles sont bien parfum&#233;es, sucr&#233;es juste comme il faut, d&#233;licatement croustillantes.... Mmmmhhh.... Mais bien s&#251;r je dois avouer que je n'en ai jamais go&#251;t&#233; de vrais dans les rues de Naples (c&#8217;est un regret !), je n'ai donc aucun point de comparaison et malheureusement pas de vacances napolitaines pr&#233;vues cette ann&#233;e... C'est pourquoi s&#8217;il y a parmi vous des personnes qui en ont d&#233;j&#224; fait je suis tout ou&#239;e quant aux conseils et avis! 
   
    
 Pour la p&#226;te j'ai utilis&#233;  la recette du blog Caffeine for 2  et pour la farce, celle d' une recette du site Epicurious Pour +/- 23 pi&#232;ces: Pour la p&#226;te: 500g de farine 200 d'eau 20g de miel 5g de sel 150g de beurre Pour la farce:  180g d'eau 75g de sucre Une belle pinc&#233;e de sel fin 110g de semoule fine 2 cuill&#232;res &#224; soupe de lait 1 pinc&#233;e de safran 1,5 jaunes d'oeuf 230g de ricotta 1 pinc&#233;e de cannelle Les zestes d'une demie orange non trait&#233; finement &#233;minc&#233;s Les zestes d'un demi citron non trait&#233; finement &#233;minc&#233;s 2 cuill&#232;res &#224; caf&#233; de p&#226;te de pistache (pure p&#226;te de pistache 100% pistache sans sucre ni autre chose ajout&#233;) 50g de pistaches &#233;mond&#233;es (non sal&#233;es) Pour la r&#233;alisation: 100g de beurre doux fondu Sucre glace pour saupoudrer La veille, r&#233;aliser la p&#226;te  en m&#233;langeant tous les ingr&#233;dients, bien p&#233;trit jusqu'&#224; ce qu'une boule de p&#226;te se forme, la p&#233;trir un peu puis l'emballer dans du papier film, mettre au frigo pour la nuit. Le lendemain, sortir la p&#226;te du frigo pour qu'elle soit &#224; temp&#233;rature et commencer par pr&#233;parer la farce:  mettre l'eau, le sucre et le sel dans une casserole, porter &#224; fr&#233;missement, dissoudre le sucre et le sel, ajouter ensuite la semoule et faire cuire sur feu doux tout en remuant &#224; la cuill&#232;re en bois jusqu'&#224; ce que &#231;a forme une masse. Retirer du feu, &#233;taler sur une feuille de papier sulfuris&#233; et laisser refroidir une demi-heure. Pendant ce temps, faire ti&#233;dir le lait dans une casserole, y faire ensuite infuser hors du feu le safran, r&#233;server. Au bout d'une demi-heure, &#233;mietter ensuite la masse de semoule dans un saladier ou dans le bol du robot. Ajouter les jaunes d'oeufs et la ricotta, m&#233;langer pour avoir une pr&#233;paration homog&#232;ne. Ajouter ensuite la cannelle, le lait au safran, les zestes d'agrumes, la p&#226;te de pistaches et les pistaches (l&#233;g&#232;rement dor&#233;es &#224; la po&#234;le et grossi&#232;rement concass&#233;es). M&#233;langer. Garnir une poche &#224; douille de ce m&#233;lange et r&#233;server au frigo.  Fa&#231;onnage (c'est l&#224; que &#231;a devient amusant): Travailler sur un plan de travail farin&#233; (penser &#224; le refariner d&#232;s que n&#233;cessaire), &#233;taler la p&#226;te en un rectangle (50x35 centim&#232;tres &#224; peu pr&#232;s), d&#233;couper dans ce rectangle quatre longues bandes de m&#234;me largeur. Mettre trois bandes de c&#244;t&#233; et &#233;taler la quatri&#232;me (sur un plan de travail farin&#233;) en une tr&#232;s longue bande de 20-22 centim&#232;tre de large et  minimum  90 centim&#232;tres de long. La p&#226;te s'&#233;tale vraiment tr&#232;s facilement que ce soit au rouleau &#224; p&#226;tisserie ou avec les mains comme sur la vid&#233;o. Elle doit &#234;tre &#233;tal&#233;e si finement que l'on doit presque voir en transparence &#224; travers elle.  
 
   
 
 Avec un pinceau, badigeonner la bande de p&#226;te de beurre (ne pas trop en mettre, juste un petit peu mais sur toute la bande), avec un couteau d&#233;couper le minimum de p&#226;te n&#233;cessaire pour avoir une bande droite et r&#233;guli&#232;re (sur les bords et aux deux extr&#233;mit&#233;s), commencer par rouler la p&#226;te &#224; partir de l'une des deux extr&#233;mit&#233;s: enrouler la p&#226;te sur elle m&#234;me (on forme une spirale/un tourbillon/un escargot). Au d&#233;but &#231;a ne marche pas tr&#232;s bien, c'est un peu d&#233;licat mais ensuite une fois que l'on a un petit boudin &#231;a roule tout seul. Tout en enroulant la p&#226;te bien serr&#233;e sur elle-m&#234;me essayer d'enlever avec les mains l'exc&#233;dent de farine si n&#233;cessaire. L'id&#233;al c'est qu'une deuxi&#232;me personne tienne l'autre extr&#233;mit&#233; pour exercer une petite tension pendant que vous enroulez la p&#226;te sur elle-m&#234;me. Au final, on obtient un boudin de p&#226;te, beurrer l&#233;g&#232;rement au pinceau la fermeture du boudin et d&#233;couper les extr&#233;mit&#233; (pas trop mais juste ce qu'il faut pour avoir de belles extr&#233;mit&#233;s bien nettes), r&#233;server. &#201;taler le deuxi&#232;me morceau de p&#226;te de la m&#234;me fa&#231;on et aux m&#234;mes dimensions, le beurrer et &#233;galiser ses dimensions. D&#233;poser le boudin de p&#226;te pr&#233;c&#233;demment obtenu &#224; l'une des extr&#233;mit&#233;s de cette seconde bande de p&#226;te et rouler la p&#226;te autour du boudin: la bande de p&#226;te s'enrouler autour du boudin et le boudin augmenter son diam&#232;tre petit &#224; petit. On proc&#232;de de la m&#234;me mani&#232;re que pr&#233;c&#233;demment: en exer&#231;ant une tension de l'autre c&#244;t&#233; et en enlevant l'exc&#233;dent de farine. On obtient donc un boudin de p&#226;te de m&#234;me longueur que pr&#233;c&#233;demment mais plus &#233;pais, beurrer l&#233;g&#232;rement au pinceau la fermeture du boudin et d&#233;couper les extr&#233;mit&#233;s (pas trop mais juste ce qu'il faut pour avoir de belles extr&#233;mit&#233;s bien nettes), r&#233;server. On r&#233;p&#232;te encore deux fois l'op&#233;ration avec la troisi&#232;me puis la quatri&#232;me bande de p&#226;te pour au final obtenir un boudin qui chez nous avait 20 centim&#232;tres de long et 6 centim&#232;tres de diam&#232;tre. Prenez bien soin de lui, il est tr&#232;s pr&#233;cieux.  
 
   
 
 Avec un bon couteau, d&#233;couper dans ce rouleau des disques de 0,7 centim&#232;tre d'&#233;paisseur. Poser un disque sur le plan de travail, avec le plat de la main (droite), l'aplatir l&#233;g&#232;rement puis le placer au creux de votre main (gauche), avec la main (droite) fa&#231;onner un c&#244;ne spiral&#233;, les doigts de la main (droite) caressent, tapotent et soudent les parois internes du c&#244;ne. Quand on a un joli c&#244;ne bien form&#233; sans trou et bien r&#233;gulier on peut le garnir de farce &#224; la poche &#224; douille (l'id&#233;al c'est qu'une autre personne que vous garnisse le c&#244;ne que vous avez au creux de la main). Ensuite il faut souder (sans eau ni lait ou &#339;uf) les parois simplement en les pin&#231;ant entre ses doigts. Tapoter ensuite &#233;ventuellement la sfogliatella obtenu pour lui donner une forme harmonieuse.  
 
     
 
 D&#233;poser sur une plaque du four recouverte de papier sulfuris&#233; et cuire dans un four pr&#233;chauff&#233; &#224; 200&#176;C (chaleur tournante) pendant 20-25 minutes (les sfogliatelle doivent &#234;tre dor&#233;es). Laisser ti&#233;dir sur une grille, saupoudrer de sucre glace et mordre &#224; pleines dents, fermer les yeux de plaisir. Que faire avec les chutes de p&#226;tes? Elles ne s'&#233;taleront pas aussi facilement, une solution consiste &#224; les &#233;taler au laminoir pour faire avec le reste de farce des chaussons, des palmiers et m&#234;me des minis sfogliatelle!    
 Grands et mini sfogliatelle 
 &#160;   
 
 
 
 
        </text>
</document>
