<document>
	<date>2010-03-23</date>
        <title>Made in Germany (2) - Gef&#252;llte</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>boeuf</tag>
                <tag>choucroute</tag>
                <tag>farce</tag>
                <tag>lard</tag>
                <tag>poireau</tag>
                <tag>pomme de terre</tag>
                <tag>quenelle</tag>
                <tag>veau</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
   
 Les Gef&#252;llte j&#8217;ai d&#233;couvert &#231;a avec C&#233;line et toute sa famille : elle me les racontait comme le plat que son Opa pr&#233;parait quand toute la famille venait le voir et qui faisait l&#8217;unanimit&#233; : elle, ses s&#339;urs et ses parents adoraient. C&#8217;&#233;tait jour de f&#234;te quand ils allaient manger des Gef&#252;llte chez Opa. Enfin c&#8217;est comme &#231;a que je voyais les choses mais je pense que ce n&#8217;est pas loin de la r&#233;alit&#233; ! Moi &#231;a me paraissait diablement exotique : c&#8217;&#233;tait le genre de truc que l&#8217;on ne mangeait jamais &#224; la maison: ma m&#232;re, les quenelles sous toutes leurs formes c&#8217;&#233;tait pas son truc (niveau papilles - et &#224; plein d'autres niveaux aussi en fait - je suis la digne fille de mon p&#232;re). C&#8217;est donc C&#233;line qui m&#8217;a fait d&#233;couvrir les Gef&#252;llte ainsi que les Kn&#246;del et les Schneeballen.  Les Kn&#246;del vous connaissez maintenant, on a vu &#231;a y'a pas tr&#232;s longtemps . Les Schneeballen c&#8217;est des quenelles de pomme de terre, dans le m&#234;me esprit mais un peu diff&#233;rentes, que l&#8217;on retrouve aussi en Alsace (sous le m&#234;me nom si po&#233;tique longtemps de saison ici&#8230; boule de neige !). Bon et les dites Gef&#252;llte c&#8217;est quoi ? C&#8217;est une sp&#233;cialit&#233; sarroise (je crois) : de grandes halb une halb kn&#246;del au c&#339;ur desquelles on trouve de la farce. Alors si le terme Gef&#252;llte ne vous dit rien alors que pourtant vous connaissez votre gastronomie allemande sur le bout des doigts, &#224; mon avis ce n&#8217;est pas &#233;tonnant car j&#8217;ai fait quelques recherches et l&#8217;appellation officielle c&#8217;est plut&#244;t &#171; Gef&#252;llte Klosse &#187;, voir &#171; Gefillde &#187; mais je suppose que pour faire bref toute la famille de C&#233;line appelait &#231;a des Gef&#252;llte.  
 Je n&#8217;ai jamais go&#251;t&#233; aux Gef&#252;llte du Opa de C&#233;line et je n&#8217;ai souvenir d&#8217;en avoir mang&#233; qu&#8217;une fois, en compagnie de C&#233;line, de ses s&#339;urs et de sa m&#232;re justement, dans une &#171; brasserie &#187; sarroise&#8230; C&#8217;&#233;tait il y a bien longtemps, sans doute avant une petite session shopping et je n&#8217;en ai pas grand souvenir si ce n&#8217;est quelques photos dans un album. Les Gef&#252;llte ont acquis un statut de mythe dans ma m&#233;moire sans doute car C&#233;line me d&#233;crivait &#231;a comme une t&#226;che titanesque (les Gef&#252;llte &#231;a se m&#233;rite !), dans laquelle seul sont Opa se lan&#231;ait&#8230; Ni elle, ni sa m&#232;re (et pourtant c&#8217;est dire si elles cuisinent&#8230; et plut&#244;t bien !) n&#8217;osant se lancer dans &#171; l&#8217;op&#233;ration Gef&#252;llte &#187;. 
 Je n&#8217;ai pas r&#233;cup&#233;r&#233; la recette des Gef&#252;llte du grand p&#232;re de C&#233;line et d&#8217;ailleurs je me demande si sa recette n&#8217;a pas disparue avec lui&#8230; Mais un soir &#231;a m&#8217;a toqu&#233; : tr&#234;ve de fleimardise et de tra&#238;nage des pieds, ce dimanche je fais des Gef&#252;llte ! J&#8217;ai pass&#233; la semaine &#224; r&#233;viser mon allemand en &#233;pluchant des recettes pour avoir une id&#233;e du mode op&#8217; et le dimanche j&#8217;ai remont&#233; mes manches et je m&#8217;y suis mise. Ce qu&#8217;il y a de chouette quand on se fait toute une montagne d&#8217;une recette, c&#8217;est que finalement en g&#233;n&#233;ral, on trouve &#231;a super facile (ou presque). C&#8217;est le cas ici, sinc&#232;rement rien de compliqu&#233; (contrairement aux apparences le fa&#231;onnage c&#8217;est finger in the nose !) m&#234;me si il faut l&#8217;avouer la recette n&#8217;est pas pli&#233;e en une demie heure (pr&#233;voir quand m&#234;me 2h &#224; 2h30). N&#8217;ayant point de point de comparaison je me contenterai de vous dire que tout le monde a beaucoup aim&#233;, que N. m&#8217;a dit qu&#8217;il ne fallait absolument rien changer &#224; la recette (&#171; elle est parfaite &#187;) et les restes ont fait des miracles r&#233;chauff&#233;s au micro onde &#224; la fac le lundi midi ! Je ne sais pas si la sauce est traditionnelle, C&#233;line ne m'avait jamais dit avec quoi &#233;taient servies les Gef&#252;llte - et je n'ai jamais pens&#233; &#224; lui demander - donc j'ai fait au feeling. 
 J&#8217;aurai bien invit&#233; C&#233;line (et toute sa famille) &#224; venir les go&#251;ter mais il y a maintenant bien longtemps que nous ne sommes plus voisines et je pense qu&#8217;en ce moment elle &#224; d&#8217;autres priorit&#233;s (du genre changer des couches et faire la sieste) plut&#244;t que de se lancer dans les Gef&#252;llte&#8230;. 
 Connaissant la proportion des Allemands &#224; mettre de la saucisse partout, je pense que les recettes traditionnelles contiennent sans doute de la chair &#224; saucisse mais, que voulez vous, je n&#8217;aime pas &#231;a alors j&#8217;ai fait &#224; ma fa&#231;on. Vous pouvez servir les Gef&#252;llte avec de la choucroute (le chou uniquement, pas la farandole de saucisse et compagnie qui va avec !) ou de la salade verte ou les deux ! (Et puis au passage j'en profite pour signaler que &#231;a m'agace ces clich&#233;s sur la choucroute comme quoi c'est syst&#233;matiquement gras et pas bon! Pfff...) &#160;  
 
     Gef&#252;llte Pour une vingtaine de Gef&#252;llte Compter 2 (voir 3) Gef&#252;llte par personne Pour la farce : 1 poireau 100g de lardons 2 gousses d&#8217;ail (pel&#233;es, d&#233;germ&#233;es) 1 oignon (&#233;pluch&#233; et finement &#233;minc&#233;) 150g de veau hach&#233; 150g de b&#339;uf hach&#233; Sel, poivre Paprika doux Persil plat (lav&#233;, finement hach&#233;) Herbes de Provence 2 jaunes d&#8217;&#339;ufs 75g de chapelure Un peu de ma&#239;zena Pour la p&#226;te : 750g de pommes de terres (farineuse) cuites la veille 750g de pomme de terre pas cuites 2 &#339;ufs battus Sel &amp; poivre Muscade 250g de farine Pour la sauce : 150g de lardons 1 oignon (&#233;pluch&#233; et finement &#233;minc&#233;) Poivre  Muscade 250mL de cr&#232;me fleurette Une poign&#233;e de pluches de persil plat (lav&#233;, s&#233;ch&#233; et finement &#233;minc&#233;) Pour accompagner : Choucroute (compter +/- 230g par personne) 1 bouteille de Riesling  Baies de geni&#232;vres (+/- 3) Miel Salade verte bien assaisonn&#233;e (facultatif) 
 Pour le chou &#224; choucroute &#201;bouillanter le chou pendant 30 minutes, l&#8217;&#233;goutter puis le mettre dans une grande casserole avec de l&#8217;eau et du riesling et quelques baies de geni&#232;vres. Laisser mijoter jusqu&#8217;&#224; ce que le chou soit cuit. Si n&#233;cessaire rajouter du m&#233;lange eau/riesling si la choucroute se retrouve &#224; sec mais pas assez cuite. Go&#251;ter : si la choucroute est trop acide, ajouter un peu de miel.  Pr&#233;parer les boulettes de farce Fendre le poireau en deux dans la longueur, le laver puis l&#8217;&#233;mincer finement. Faire revenir les lardons &#224; sec dans une po&#234;le, les faire dorer puis r&#233;server dans un bol.&#160; Dans le gras rendu par les lardons, faire revenir l&#8217;ail r&#226;p&#233;, l&#8217;oignon et le poireau. Ajouter ensuite un filet de riesling et laisser le poireau compoter et le vin s&#8217;&#233;vaporer. R&#233;server avec les lardons. Passer ce m&#233;lange au mixeur. R&#233;server. Faire revenir dans un filet d&#8217;huile d&#8217;olive le veau et le b&#339;uf hach&#233;s, une fois que les viandes hach&#233;es sont cuites, les ajouter au m&#233;lange lardons-poireau et assaisonner avec sel, poivre, paprika, persil et herbes de Provence. Go&#251;ter pour &#233;ventuellement rectifier l&#8217;assaisonnement. Ajouter ensuite les jaunes d&#8217;&#339;ufs, m&#233;langer puis ajouter la chapelure, bien m&#233;langer. Former avec cette farce des boulettes de la taille de noix, les rouler dans la ma&#239;zena et r&#233;server sur une planche ou un plateau recouvert de papier sulfuris&#233;. R&#233;aliser la p&#226;te &#224; kn&#246;del Eplucher les pommes de terre cuites, les passer au presse pur&#233;e ou au hachoir &#224; viande, r&#233;server. R&#226;per (fine r&#226;pe &#224; l&#233;gume) les pommes de terre crues (&#233;pluch&#233;es!!), les mettre dans un torchon propre et essorer bien puis les ajouter aux pommes de terre cuites (sans ajouter le liquide rendu). Ajouter les &#339;ufs battus, saler, poivrer et ajouter un peu de muscade. Bien m&#233;langer puis ajouter la farine : la p&#226;te doit se d&#233;coller des bords du saladier. Fa&#231;onner les kn&#246;del Pour que la p&#226;te &#224; kn&#246;del ne colle pas aux mains et que le fa&#231;onnage soit facile, il faut travailler les mains mouill&#233;es et veiller &#224; se mouiller les mains entre chaque kn&#246;del. Prendre un peu de p&#226;te, l&#8217;aplatir en une galette ronde (mais un peu &#233;paisse), la placer dans la paume d&#8217;une main, y d&#233;poser au centre une boulette de viande, faire remonter les bords de la galette de p&#226;te le long de la boulette, pr&#233;lever encore un peu de p&#226;te pour emballer le haut de la boulette de viande. Ainsi la boulette de viande doit &#234;tre compl&#232;tement recouverte de pomme de terre. Avec les mains donner une belle forme ronde &#224; la quenelle et d&#233;poser sur une feuille de papier sulfuris&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement. ( Technique en photo ici ) R&#233;aliser la sauce Faire revenir les lardons dans une po&#234;le &#224; sec jusqu&#8217;&#224; ce qu&#8217;ils soient bien croustillants, r&#233;server. Dans la po&#234;le, faire dorer l&#8217;oignon avec un peu de miel, poivrer et ajouter un peu de muscade. Si &#231;a attache ajouter un filet de riesling et laisser compoter. Ajouter ensuite la cr&#232;me, laisser un peu r&#233;duire sur feu vif puis r&#233;server dans un bol. Au moment de servir y ajouter le persil et les lardons.  &#160; Cuisson Faire bouillir une grande quantit&#233; d&#8217;eau, y plonger les kn&#246;del (pas trop &#224; la fois, selon la taille du fait tout &#8211; 7 &#224; la fois chez moi) les laisser cuire jusqu&#8217;&#224; ce qu&#8217;elles remontent &#224; la surface, &#224; partir de ce moment l&#224;, laisser cuire encore 5 minutes puis r&#233;cup&#233;rer &#224; l&#8217;&#233;cumoire, &#233;goutter bien. Mettre un peu de choucroute sur les assiettes, disposer 2 ou 3 quenelles dessus et napper de sauce. On peut servir aussi avec une salade verte. Miam.   
 
     
 
 
 
 
        </text>
</document>
