<document>
	<date>2010-02-21</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Pandoro</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
                <tag>italie</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
     
 Il y a juste quelques jours, je vous parlais de  moule &#224; chiffon cake  et de ma collection de moules exotiques qui emp&#234;che presque mes placards de fermer. Dans la cat&#233;gorie moule exotique qui ne s&#8217;utilise traditionnellement que pour une seule recette il y aussi le moule &#233;toil&#233; &#224; pandoro. J&#8217;ai toujours trouv&#233; ces brioches &#233;toil&#233;es tr&#232;s belles, tr&#232;s classes et si comme moi vous &#234;tes un tant soit peu sensible aux moules &#224; g&#226;teaux, une telle merveille &#233;toil&#233;e ne vous laissera pas de marbre. Je suis l&#8217;heureuse d&#233;tentrice d&#8217;un moule &#224; pandoro depuis &#224; peu pr&#232;s un an, depuis l&#8217;escapade napolitaine de mes parents; depuis je n&#8217;avais pas p&#233;tri le moindre pandoro, faute de recette &#224; port&#233;e de main. Alors forc&#233;ment  quand Sigrid a publi&#233; son billet,  j&#8217;ai bondi de joie oubliant quelques secondes que je n&#8217;avais jamais fait d&#8217;italien en premi&#232;re langue (ni m&#234;me en deuxi&#232;me). Au final, c&#8217;est attabl&#233;e &#224; la  Vince Stube  avec un gar&#231;on dont je tairai le nom pour qu&#8217;il ne se retrouve pas avec x mille mails de demande de traduction italien &#8211; fran&#231;ais, que j&#8217;en ai reparl&#233; pour une raison maintenant oubli&#233;e. Et ce charmant gar&#231;on &#233;tant toujours pr&#234;t &#224; vous rendre service, il m&#8217;a propos&#233; de faire traduire la recette par sa coloc&#8217;. Et un retour de mail plus tard j&#8217;avais ma traduction. Si c&#8217;est pas magnifique !  
 
 &#160;  
 Bon, apr&#232;s j&#8217;ai un peu d&#233;chant&#233; en d&#233;cryptant la recette : en faisant la somme des temps de lev&#233;es de la p&#226;te il fallait que je me rende &#224; l&#8217;&#233;vidence : avec le meilleur sens de l&#8217;organisation possible et la meilleure des volont&#233;s, il n&#8217;&#233;tait pas possible de me lancer l&#224;-dedans un jour de boulot. En plus il fallait quand m&#234;me un minimum de temps le lendemain matin pour cuire le pandoro. Je n&#8217;avais donc pas trop le choix : l&#8217;id&#233;al &#233;tait de faire &#231;a un samedi o&#249; je ne travaillais pas pour cuire le pandoro le dimanche matin. C&#8217;&#233;tait sans compter des samedis du mois de janvier passer &#224; travailler et du coup j&#8217;ai profit&#233; d&#8217;une semaine de cong&#233; juste avant l&#8217;arriv&#233;e de mes vip pour r&#233;aliser ce pandoro. Si il faut que vous soyez disponible toute une journ&#233;e, vous ne passez pas la journ&#233;e &#224; p&#233;trir, rassurez vous : la p&#226;te l&#232;ve toute seule.  
 &#160; 
 Mais, soyons francs : c&#8217;est une brioche un peu technique ; si vous n&#8217;avez jamais r&#233;alis&#233; de brioche &#224; la main (il n&#8217;est pas question de map ici) et que vous ne vous &#234;tes jamais lanc&#233; dans le feuilletage (p&#226;te feuillet&#233;e) je ne sais pas si c&#8217;est une bonne id&#233;e de vous lancer t&#234;te baiss&#233;e dans le pandoro. Mais si vous avez une certaine exp&#233;rience en mati&#232;re de brioche et de feuilletage le pandoro ne vous posera pas de probl&#232;me (j&#8217;ai trouv&#233; &#231;a plus facile que la p&#226;te feuillet&#233;e), en tous cas  la recette de Sigrid est vraiment parfaite  : le pandoro est magnifique, bien dor&#233; et la mie est l&#233;g&#232;re, filante mais homog&#232;ne (pas de trous en vue, les adeptes de la confiture pourront tartiner les tranches de pandoro sans qu&#8217;elle ne coule) (mais moi je le pr&#233;f&#232;re nature sans rien du tout). Dommage mais j&#8217;ai oubli&#233; de vous faire une photo de la mie.  
 
 &#160;  
 Autre point &#224; noter : le pandoro gonfle, gonfle, gonfle beaucoup pendant la cuisson donc si vous avez un petit four (genre o&#249; le moule &#224; pandoro rendre tout juste en hauteur), ce n&#8217;est pas une bonne id&#233;e : j&#8217;avais d&#233;pos&#233; le moule &#224; pandoro sur la grille du four, au plus bas possible du four et ce n&#8217;&#233;tait pas suffisant, le pandoro a rapidement touch&#233; le plafond du four, j&#8217;ai du lui faire continuer sa cuisson, le moule simplement pos&#233; au sol du four. Comme mon pandoro avait trop gonfl&#233;, il ne se tenait plus tr&#232;s bien debout alors j&#8217;ai d&#233;coup&#233; au couteau &#224; pain l&#8217;exc&#233;dent pour avoir une belle base stable, mais si au sortir du four votre pandoro est stable pas la peine de d&#233;couper la base. 
 &#160; 
 Certains consid&#232;reront donc qu&#8217;il est plus simple d&#8217;aller acheter un pandoro, dans sa belle et grande boite cartonn&#233;e, au traiteur italien du coin. C&#8217;est d&#8217;ailleurs ceux l&#224; qui ont berc&#233; mon enfance : mon p&#232;re en ramenait de temps en temps. J&#8217;aimais tout particuli&#232;rement le moment de l&#8217;ouverture de la bo&#238;te : quand on sortait le pandoro, on ouvrait l&#8217;emballage en plastique dans lequel il &#233;tait stock&#233;, on r&#233;cup&#233;rait le sachet de sucre glace, on l&#8217;ouvrait, on le renversait sur le pandoro, on refermait le sachet et on secouait &#224; qui mieux mieux pour r&#233;partir le sucre glace sur toute la brioche. C&#8217;&#233;tait chouette. 
   
 
 &#160;    
 Attention &#224; ne pas confondre le pandoro avec la panetonne. Si se sont toutes les deux des brioches r&#233;alis&#233;es en Italie &#224; l&#8217;occasion de No&#235;l,  le pandoro  est la brioche &#233;toil&#233;e, poudr&#233;e de sucre glace, nature (sans fruits secs ou confits), simplement parfum&#233;e &#224; la vanille alors que  la panetonne  est une brioche haute et ronde (en forme de d&#244;me) aux fruits secs et confits. D&#8217;ailleurs mon p&#232;re ramenait les deux &#224; la maison; si je ne touchais jamais aux pannetonne, je m&#8217;enfilais au petit d&#233;jeuner, des quantit&#233;s absolument pas raisonnables de la version &#233;toil&#233;e, pleine de sucre glace&#8230; avec mon bol de lait bien froid.   
 
 
 &#160; 
 
 Pandoro Recette de Sigrid 
 Premi&#232;re &#233;tape : le petit levain 15g de levure boulanger  60g d&#8217;eau ti&#232;de  50g de farine  10g de sucre  1 jaune d'&#339;uf   
 Dissoudre la levure dans l'eau. Ajouter les autres ingr&#233;dients, bien m&#233;langer avec une fourchette, couvrir de papier film et laisser lever pendant une heure (dans un endroit ti&#232;de et &#224; l&#8217;abris des courants d&#8217;air) ou jusqu'&#224; que &#231;a ait doubl&#233; de volume. Personnellement j&#8217;ai fait toutes les lev&#233;es n&#233;cessaires &#224; cette recette dans mon four vapeur en position &#233;tuve &#8211; 40&#176;C et j&#8217;ai tenu compte &#224; chaque fois des dur&#233;es de lev&#233;es et non pas du volume de la p&#226;te.  
 Deuxi&#232;me &#233;tape : le premier p&#233;trissage 3g de levure boulanger 2 cuill&#232;res &#224; soupe d&#8217;eau ti&#232;de Le petit levain pr&#233;c&#233;demment pr&#233;par&#233; 200g de farine 1 &#339;uf  30g de beurre  25g de sucre  
 Dissoudre la levure dans l'eau, verser sur le petit levain, ajouter les autres ingr&#233;dients, p&#233;trir pendant quelque minutes. Couvrir le bol de papier film et faire lever pendant 45/60 minutes, jusqu'&#224; que le volume double (dans un endroit ti&#232;de et &#224; l&#8217;abris des courants d&#8217;air). 
 Troisi&#232;me &#233;tape : le deuxi&#232;me p&#233;trissage Le premier p&#233;trissage 230g de farine  100g de sucre 100g 2 &#339;ufs  1 cuill&#232;re &#224; caf&#233; de sel  1 gousse de vanille (la fendre en deux dans le sens de la longueur et en r&#233;cup&#233;rer les graines avec la pointe d&#8217;un couteau) 
 Ajouter au premier p&#233;trissage les ingr&#233;dients du deuxi&#232;me p&#233;trissage (ajouter seulement les graines de la vanille, pas la gousse) et p&#233;trir pendant 10 min (&#224; la main ou kitchenaid avec crochet: vitesse 1). &#192; la fin, la p&#226;te n'est pas trop compacte, elle reste un peu collante. Couvrir le bol, laisser lever pendant 1h30 jusqu'&#224; que le volume double (dans un endroit ti&#232;de et &#224; l&#8217;abris des courants d&#8217;air) puis mettre au frigo pendant 45 minutes. 
 Quatri&#232;me &#233;tape : feuilleter la p&#226;te Le deuxi&#232;me p&#233;trissage 140gr de beurre mou/&#224; temp&#233;rature ambiante 
 Sortir la p&#226;te du frigo, la p&#233;trir rapidement avec les mains sur un plan de travail l&#233;g&#232;rement farin&#233;. Aplatir la p&#226;te avec un rouleau &#224; p&#226;tisserie en un carr&#233; de 30 centim&#232;tres de c&#244;t&#233;. Mettre au centre le beurre d&#233;coup&#233; en petits morceaux et replier les quatre coins vers le centre, en les faisant se chevaucher l&#233;g&#232;rement pour qu&#8217;ils enferment bien le beurre. On forme ainsi un autre carr&#233; plus petit. Fermer bien les plis, puis avec le rouleau &#224; p&#226;tisserie &#233;taler en une bande d'une longueur 3 fois la longueur initiale du petit carr&#233;. Plier la bande en trois (plier le tiers sup&#233;rieur sur le centre et le tiers inf&#233;rieur sur les deux d&#233;j&#224; pli&#233;s) : on vient de donner un tour &#224; la p&#226;te (&#231;a peut vous aider:  d&#233;couvrir la technique de la p&#226;te feuillet&#233;e - tr&#232;s proche du feuilletage du pandoro - chez Manue, tout en photos ). Enrouler dans du papier film et mettre au frigo pour 20 minutes. Au bout de ce temps, sortir la p&#226;te de frigo, la tournez de 90&#176; et abaisser la en un rectangle de m&#234;me taille que le pr&#233;c&#233;dent, puis replier en trois comme pr&#233;c&#233;demment: on vient de donner le deuxi&#232;me tour &#224; la p&#226;te. La mettre 20 minutes au frigo et donner un troisi&#232;me tour.  
 Cinqui&#232;me &#233;tape : derni&#232;re lev&#233;e et cuisson Un peu de beurre Sucre glace 
 Faire fondre le beurre et l&#8217;appliquer avec un pinceau sur toute la p&#226;te et, avec les mains, former comme une boule (sans pour autant casser le feuilletage !!) en amenant toutes les fermetures vers le bas de la boule. Beurrer le moule soigneusement (tous les recoins doivent &#234;tre beurr&#233;s) et y mettre la boule avec la fermeture de la p&#226;te vers le haut, couvrir avec du papier film, laisser lever 10 &#224; 12 heures  (une nuit)  &#224; temp&#233;rature ambiante (pas dans l'&#233;tuve) jusqu'&#224; ce que la p&#226;te sorte du moule.  
 Le lendemain, cuire pendant 10 minutes &#224; 165&#176;C, puis pendant 20 minutes &#224; 155&#176;C et enfin encore 15 minutes a 150&#176;C. &#192; chaque changement de thermostat surveiller la couleur du pandoro : si le dessus dore trop vite, le recouvrir avec une feuille de papier alu. En fin de cuisson, faire le test avec un cure dent : le piquer dans la brioche, il doit sortir sec. Sortir du four, laisser un peu refroidir et d&#233;mouler. Laisser compl&#232;tement refroidir avant de saupoudrer de sucre glace. 
 
 
 Mes photos sont  un clin d'oeil &#224; celle de Sigrid Puisque personne ne peut faire aussi bien qu'elle:  j'ai vraiment un faible&#160; pour ses photos simples et sans chichi mais magnifiques 
 &#160;  
 
 
 
 
        </text>
</document>
