<document>
	<date>2010-03-17</date>
        <title>Made in Germany (1) - Halb und halb Kartoffelkn&#246;del</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>pomme de terre</tag>
                <tag>quenelle</tag>
                <tag>safran</tag>
                <tag>saumon</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
   
 
 La pauvre gastronomie allemande n&#8217;est pas franchement r&#233;put&#233;e pour sa finesse et ses plats d&#233;licats et d&#233;licieux&#8230; L&#8217;influence des saucisses en bocaux en vente dans les supermarch&#233;s ? Quand, comme moi, on n&#8217;aime pas tous ces desserts d&#233;goulinants de cr&#232;me (dont la for&#234;t noire est pour moi l&#8217;arch&#233;type&#8230;), qu&#8217;on n&#8217;est pas fan de saucisse et de charcuterie sous toutes leurs formes et qu&#8217;en plus on ne bois pas sp&#233;cialement de bi&#232;re (ou alors on la noie sous du picon) on pourrait croire que outre les bredele, il n&#8217;y a rien &#224; garder de la cuisine germanique. Sombre erreur ! Les Allemands sont de tr&#232;s grands consommateurs de patates et ils savent tr&#232;s bien les cuisiner et les transformer. D&#233;monstration en trois &#233;tapes. (Cela dit pour vous affranchir des clich&#233;s sur la cuisine allemande, vous pouvez lire  cet article exhaustif sur wikipedia ) Premi&#232;re &#233;tape : les quenelles de pomme de terre (Kartoffelkn&#246;del) &#224; base de pomme de terre cuite et de pomme de terre crue (halb une halb = moiti&#233;-moiti&#233;), elles sont cuites poch&#233;es dans de l&#8217;eau, mais on peut aussi les faire po&#234;ler par la suite (c&#8217;est selon les go&#251;ts et les envies). Vous pouvez les servir en accompagnement d&#8217;une plat en sauce ou simplement en plat unique avec une sauce au choix. 
 
 Halb und halb Kartoffelkn&#246;del Ces quenelles peuvent aussi &#234;tre appel&#233;es &#171; halbseiden Kartoffelkl&#246;&#223;e &#187; ou &#171; Th&#252;ringer Kl&#246; &#223; en &#187; et elles sont habituellement plut&#244;t r&#233;alis&#233;es &#224; partir de 2/3 de pomme de terre crues et 1/3 de pomme de terre cuites,  mais l&#224; j&#8217;avais envie de faire moiti&#233; moiti&#233;; la prochaine fois je testerai en version 2/3-1/3 et je verrais ce que je pr&#233;f&#232;re... Pour environ 13 kn&#246;del Repas pour 5 personnes (compter 2 &#224; 3 kn&#246;del par personnes) Pour les kn&#246;del : 450g de pommes de terres (farineuses) cuites la veille 450g de pommes de terres pas cuites 1 &#339;uf battu 120g de farine Sel &amp; poivre Pour la sauce : 2 &#233;chalotes &#233;pluch&#233;es et finement &#233;minc&#233;es Huile d&#8217;olive 200mL de cr&#232;me fleurette Le zeste d&#8217;un citron jaune non trait&#233; Sel, Poivre 1 belle pinc&#233;e de safran Ciboule ou ciboulette finement &#233;minc&#233;e (fra&#238;che ou congel&#233;e) Le jus d&#8217;un tiers de citron jaune 100 &#224; 150g de saumon fum&#233; d&#233;coup&#233; en lamelles R&#233;aliser la p&#226;te &#224; kn&#246;del &#201;plucher les pommes de terres cuites, les passer au presse-pur&#233;e ou au hachoir &#224; viande, r&#233;server. R&#226;per (fine r&#226;pe &#224; l&#233;gumes) les pommes de terres crues (apr&#232;s les avoir &#233;pluch&#233;es!!), les mettre dans un torchon propre et bien essorer puis les ajouter aux pommes de terre cuites (sans ajouter le liquide rendu). Ajouter l&#8217;&#339;uf battu, la farine, saler, poivrer et bien m&#233;langer: la p&#226;te doit se d&#233;coller des bords du saladier. Fa&#231;onner les kn&#246;del Pour que la p&#226;te &#224; kn&#246;del ne colle pas aux mains et que le fa&#231;onnage soit facile, il faut travailler les mains mouill&#233;es et veiller &#224; se mouiller les mains entre chaque kn&#246;del. Prendre un peu de p&#226;te et avec les mains la fa&#231;onner en une belle quenelle ronde, la d&#233;poser sur une feuille de papier sulfuris&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement. R&#233;aliser la sauce Faire revenir les &#233;chalotes dans un filet d&#8217;huile d&#8217;olive dans une po&#234;le. Ajouter ensuite la cr&#232;me, les zestes de citrons, saler, poivrer et laisser un peu r&#233;duire sur feu vif puis diminuer le feu, ajouter le safran, la ciboulette et le jus de citron. Au dernier moment, ajouter le saumon fum&#233;. Cuisson Faire bouillir une grande quantit&#233; d&#8217;eau, y plonger les kn&#246;del (pas trop &#224; la fois, selon la taille du fait tout) les laisser cuire jusqu&#8217;&#224; ce qu&#8217;elles remontent &#224; la surface, &#224; partir de ce moment l&#224;, laisser cuire encore 5 minutes puis r&#233;cup&#233;rer &#224; l&#8217;&#233;cumoire, &#233;goutter bien. 
 Servir les kn&#246;del soit juste apr&#232;s les avoir fait bouillir soit apr&#232;s les avoir po&#234;ler dans un peu de beurre et napper de la sauce. 
   
 
 
 &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
