<document>
	<date>2010-02-26</date>
        <title>Poulet r&#244;ti, collection hiver 2010</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>carotte</tag>
                <tag>cranberries</tag>
                <tag>gingembre</tag>
                <tag>l&#233;gume</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>poulet</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Depuis que j'ai un nouveau four,&#160; un grand et vrai four, je red&#233;couvre les joies du poulet r&#244;ti. Avant dans mon mini four c'&#233;tait un peu d&#233;licat (le poulet avait la taille du four donc...) et puis les poulets r&#244;tis j'en &#233;tais un peu lasse, je crois que j'en avais trop mang&#233;: c'est ce que ma s&#339;ur commandait syst&#233;matiquement &#224; ma m&#232;re quand elle rentrait &#224; la maison le week end (alors que moi j'aurai pr&#233;f&#233;r&#233;  de la blanquette de veau , du jambon en croute ou des tomates farcies) (ou du poisson mais alors pas de la lotte - j'ai une affection que tr&#232;s mod&#233;r&#233;e pour la lotte, contrairement &#224; mon p&#232;re qui prend un malin plaisir &#224; en ramener &#224; la maison). Mais maintenant je m'adonne de temps en temps au r&#244;tissage de poulet, m&#234;me juste pour deux personnes: plus il y a de restes, plus &#231;a fait de repas &#224; la fac dont je n'ai pas &#224; me pr&#233;occuper :) 
 Cette version a &#233;t&#233; tr&#232;s appr&#233;ci&#233;e, les cranberries apportent un c&#244;t&#233; acidul&#233; que j'aime particuli&#232;rement et les carottes r&#244;ties au four c'est tr&#232;s sympa, je n'avais pas l'habitude de manger les carottes comme &#231;a mais &#231;a va changer (je n'ai jamais r&#244;ti autant de l&#233;gumes au four depuis que j'ai un vrai et grand four: c'est vraiment le hit de cet hiver chez moi!). Les gousses d'ail et les oignons grelots sont confits et de vrais bonbons (pour les amateurs bien s&#251;r!) et gr&#226;ce &#224; l'arrosage r&#233;gulier le poulet n'est pas du tout sec! 
   Poulet r&#244;ti collection hiver 2010 
 1 beau poulet bien &#233;lev&#233; 2 t&#234;tes d&#8217;ail 1 trentaine d&#8217;oignons grelots 1kg de carottes (une version aux carottes jaunes a &#233;t&#233; d&#233;licieuse) Thym, romarin 30mL de sauce soja 250mL de vin blanc  50mL de sirop de gingembre (j'ai utilis&#233;  celui l&#224;  mais vous pouvez en faire un maison) 1 beau filet d&#8217;huile d&#8217;olive 1kg de rattes (ou autres pomme de terre mais les vitelottes sont un peu trop farineuses m&#234;me si elles apportent encore plus de couleur au plat) 200g de cranberries fra&#238;ches Pr&#233;chauffer le four &#224; 160&#176;C. D&#233;poser le poulet au milieu du l&#232;che frite, d&#233;poser autour les gousses d&#8217;ail en chemise (non &#233;pluch&#233;es) et les oignons grelots simplement &#233;queut&#233;s. Eplucher et laver les carottes, les d&#233;couper (au couteau, surtout pas au mixer) en grossi&#232;res rondelles, disposer les rondelles autour du poulet, saupoudrer le tout de thym et de romarin. Arroser le poulet de sauce soja, d&#8217;un peu de vin et du sirop de gingembre. Asperger poulet et l&#233;gumes d&#8217;un filet d&#8217;huile d&#8217;olive et enfourner pour 30 minutes. Pendant ce temps-l&#224; &#233;plucher les pommes de terre (mais en fait si c&#8217;est de jolies petites rattes vous n&#8217;&#234;tes m&#234;me pas oblig&#233;, on peut se permettre d&#8217;&#234;tre feignant de temps en temps), si les pommes de terre sont un peu trop grandes, les couper en quatre. Rincer et r&#233;server. Rincer et trier les cranberries (jeter celles qui sont brunes ou molles), r&#233;server. Au bout de la premi&#232;re demi-heure (Patoumi, Mingou cette phrase est l&#224; expr&#232;s pour vous !), arroser &#224; nouveau le poulet avec un peu de vin, ajouter les pommes de terre autour du poulet et cuire encore 40 minutes &#224; 220&#176;C. Un quart d'heure avant la&#160; fin de la cuisson, arroser une derni&#232;re fois le poulet avec le reste du vin et ajouter les cranberries.   
 &#160; 
 
 
 
 
 
        </text>
</document>
