<document>
	<date>2008-09-10</date>
        <title>Salades de fruits jolies jolies - La m&#233;lasse de grenade et moi &#233;pisode 8</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fruit</tag>
                <tag>gingembre</tag>
                <tag>m&#233;lasse de grenade</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Oui, c'est facile comme titre, mais bon! Vite, une cure de fruits avant la fin d&#233;finitive de l'&#233;t&#233;! Salade de fruits &#224; la m&#233;lasse de grenade D&#8217;apr&#232;s une id&#233;e de la betterave urbaine Pour environs 10 personnes : 20 mirabelles coup&#233;es en deux et d&#233;noyaut&#233;es 2 p&#234;ches d&#233;noyaut&#233;es et coup&#233;es en morceaux (&#233;pluch&#233;es ou pas, selon les go&#251;ts) 2 abricots d&#233;noyaut&#233;s et coup&#233;s en morceaux 2 kiwi &#233;pluch&#233;s et d&#233;coup&#233;s en morceaux 1 banane &#233;pluch&#233;e et d&#233;coup&#233;e en demies rondelles 1 pomme &#233;pluch&#233;e et d&#233;coup&#233;e en morceaux 1 ananas &#233;pluch&#233; (au couteau &#233;lectrique c&#8217;est tr&#232;s efficace) et d&#233;coup&#233; en morceaux &#189; melon dont on pr&#233;l&#232;ve la chair avec une cuill&#232;re parisienne 750g de past&#232;que sans p&#233;pins (quant on a d&#233;couvert &#231;a avec ma s&#339;ur c&#8217;&#233;tait la r&#233;volution !) dont on pr&#233;l&#232;ve la chair avec une cuill&#232;re parisienne Un voile de sucre semoule 100mL de jus d&#8217;orange ou de pamplemousse 80mL de m&#233;lasse de grenade 5 feuilles de menthe M&#233;langer dans un grand saladier tous les fruits. Saupoudrer d&#8217;un voile de sucre. M&#233;langer. M&#233;langer le jus d&#8217;orange et la m&#233;lasse de grenade, y ajouter les feuilles de menthe finement cisel&#233;es, arroser la salade de fruits avec ce jus, m&#233;langer. Servir ! 
 &#160;  Salade de fruits au gingembre Pour environ 8 personnes : 250g de fraises lav&#233;es, &#233;queut&#233;s et coup&#233;es en deux ou en quatre selon leur taille 250g de myrtilles  2 p&#234;ches de vigne ou nectavignes d&#233;noyaut&#233;es et coup&#233;es en morceaux 4 abricots d&#233;noyaut&#233;s et coup&#233;s en morceaux 20 mirabelles coup&#233;es en deux et d&#233;noyaut&#233;es Un voile de sucre semoule Le jus d&#8217;une orange Le zeste d&#8217;un citron 6 feuilles de menthe 1 bon pouce de gingembre (voir le double  pour Elodie ) M&#233;langer dans un grand saladier tous les fruits. Saupoudrer d&#8217;un voile de sucre. M&#233;langer. Porter le jus d&#8217;orange &#224; &#233;bullition, y faire infuser hors du feu jusqu&#8217;&#224; refroidissement le zeste de citron finement &#233;minc&#233;, les feuilles de menthe enti&#232;res et le gingembre &#233;pluch&#233; et r&#226;p&#233;. Avant de verser le jus d&#8217;orange sur la salade de fruit retirer les feuilles de menthe. 
 &#160; 
   
 ********** 
 
 Petite info pour les strasbourgeois  : Vous connaissez  la bo&#238;te &#224; recettes  ? C&#8217;est un nouveau cours de cuisine qui a ouvert &#224; Strasbourg dans une veine un peu diff&#233;rente des autres : ici vous &#234;tes accueillis dans un appartement chaleureux, l&#8217;atmosph&#232;re est d&#233;contract&#233;e. On ne vous apprendra pas des techniques ou des recettes de chefs mais des recettes basiques avec une petite touche en plus, les d&#233;butants ne seront pas largu&#233;s et les autres y piocheront de bonnes id&#233;es et apprendront &#224; prendre des libert&#233;s par rapport aux recettes&#8230; Ici on est autonome, guid&#233; mais pas sous les ordres et les instructions&#8230; Bref, aujourd&#8217;hui c&#8217;est la journ&#233;e porte ouverte, donc si vous avez  envie de d&#233;couvrir le lieu et le concept , si vous avez envie de mettre les mains &#224; la p&#226;te, c&#8217;est de 10h &#224; 19h aujourd&#8217;hui (avec de 14h &#224; 16h des ateliers parents enfants exclusivement). La Bo&#238;te &#224; Recettes 15, boulevard d'Anvers 67000 Strasbourg&#160; &#160; http://www.laboitearecettes.fr/ 
 
 
 
 
 
 
        </text>
</document>
