<document>
	<date>2010-03-07</date>
        <title>Les scones de Gracianne sont d&#233;ments !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>anglais</tag>
                <tag>cheddar</tag>
                <tag>cottage cheese</tag>
                <tag>fromage</tag>
                <tag>pain</tag>
                <tag>parmesan</tag>
                <tag>poisson</tag>
                <tag>raifort</tag>
                <tag>scones</tag>
                <tag>truite</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
     
 Pendant tout son petit s&#233;jour strasbourgeois, Mingou nous a r&#233;p&#233;t&#233; &#224; intervalles r&#233;guliers &#224; quel point  les scones au cheddar et au parmesan de Gracianne  &#233;taient terribles.  En quelques jours elle les avait fait deux fois  et elle r&#234;vait encore de  ces deux parts de scones transform&#233;s en sandwich au saumon et &#224; la cr&#232;me fra&#238;che &#8230; Ses yeux brillaient de gourmandise quand elle nous en parlait du coup forc&#233;ment j&#8217;ai craqu&#233; et j&#8217;ai moi aussi jet&#233; mon d&#233;volu sur  les scones de Gracianne . R&#233;sultat : j&#8217;&#233;tais tout aussi enthousiaste que Mingou ! J&#8217;avais d&#233;j&#224; fait des scones sucr&#233;s, une fois, sans &#234;tre sp&#233;cialement conquise, mais l&#224; les scones &#233;taient effectivement d&#233;ments : moelleux, parfum&#233;s et m&#234;me le lendemain lors du premier pique nique de l&#8217;ann&#233;e ils &#233;taient encore parfaits. Gr&#226;ce &#224; Gracianne, j&#8217;ai compris qu&#8217;il ne fallait surtout pas trop cuire les scones et depuis je me suis relanc&#233;e (avec succ&#232;s !) dans les scones sucr&#233;s et j&#8217;ai d&#233;cid&#233; qu&#8217;il y aurait des scones sal&#233;s (plein !) au prochain pot de th&#232;se que je pr&#233;parerai&#8230; En plus c&#8217;est quelque chose de vite fait, que l&#8217;on peut facilement adapt&#233; aux ingr&#233;dients que l&#8217;on a sous la mains, je crois que je vais en faire r&#233;guli&#232;rement (d'ailleurs c'est pr&#233;vu ce soir) ! Bref je suis enthousiasm&#233;e par cette recette et je me demande si vous ne la verrez pas bient&#244;t appara&#238;tre sur le blog de Patoumi&#8230;  Merci Gracianne!   Cheddar &amp; chives scones, cottage cheese and co. Recette de Gracianne  adapt&#233;e des  snack scones d&#8217;Il forno Pour les scones (8 scones) : 450g de farine 1 sachet de levure chimique 1 cuill&#232;re &#224; caf&#233; de moutarde en poudre (en &#233;picerie anglaise ou chez Lafayette gourmet) 1 cuill&#232;re &#224; caf&#233; de sel 1 cuill&#232;re &#224; caf&#233; de poivre noir moulu 1 cuill&#232;re &#224; caf&#233; de piment d&#8217;Espelette 50g de beurre froid coup&#233; en petits morceaux 50g de cheddar fra&#238;chement r&#226;p&#233;  50g de parmesan fra&#238;chement r&#226;p&#233; 20g de ciboulette fra&#238;che finement cisel&#233;e 1 gros &#339;uf 225mL de lait Un jaune d&#8217;&#339;uf pour la dorure Pour le cottage cheese : 250g de cottage cheese 3 cuill&#232;res &#224; soupe de ricotta 20g de ciboulette fra&#238;che finement cisel&#233;e 1 cuill&#232;re &#224; caf&#233; de raifort &#224; la cr&#232;me Sel, poivre, piment d&#8217;Espelette Un peu de jus de citron Pour la truite : Filets de truite fum&#233; Jus de citron jaune Dans un saladier, m&#233;langer la farine, la levure, la moutarde, le sel, le poivre et le piment. Ajouter ensuite le beurre et sabler du bout des doigts. Ajouter les fromages r&#226;p&#233;s et la ciboulette, m&#233;langer. Battre l&#8217;&#339;uf avec le lait, verser le tout dans le m&#233;lange sec et p&#233;trir &#224; minima : juste assez pour former une boule (si la p&#226;te est p&#233;trie trop longtemps, les scones seront trop denses). Pr&#233;chauffer le four &#224; 180&#176;C. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te en un cercle d&#8217;environ 2 cm d&#8217;&#233;paisseur. Diluer le jaune d&#8217;eau avec un peu d&#8217;eau et l&#8217;utiliser pour dorer les scones &#224; l&#8217;aide d&#8217;un pinceau. Saupoudrer d&#8217;un peu de parmesan r&#226;p&#233; et avec un couteau d&#233;couper le cercle en huit parts. D&#233;poser les tranches triangulaires sur une plaque de cuisson. Enfourner &#224; 180&#176;C pour 15 &#224; 20 minutes selon votre four mais attention : les scones ne doivent pas &#234;tre trop cuits, sinon il perdraient leur moelleux. Je les ai servis tout chauds sortis du four avec un cottage cheese au raifort et &#224; la ciboulette (il suffit de m&#233;langer tous les ingr&#233;dients list&#233;s) et un filet de truite fum&#233; avec un filet de jus de citron jaune. C&#8217;&#233;tait terrible en effet. 
   
 
 
 
 
 
 
        </text>
</document>
