<document>
	<date>2010-03-26</date>
        <title>Les anglais ne savent pas ce qu&#8217;ils ratent !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail des ours</tag>
                <tag>bl&#233;</tag>
                <tag>cuisses de grenouilles</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>grenouille</tag>
                <tag>tuile</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160;  
 &#160;  
 J'aurai pu vous raconter le d&#233;but du printemps, le premier d&#238;ner en terrasse hier soir avec La Blonde et LN, le soleil de la fin d'apr&#232;s midi &#224; la terrasse de  la corde &#224; linge , nouvellement r&#233;ouverte apr&#232;s un hiver de grands travaux pour un restaurant agrandi d'un grand bar et maintenant dot&#233; d'une immense (et toujours magnifique - sans doute  la deuxi&#232;me plus belle de la ville ) terrasse. Quelques modifications &#224; la carte, un steack tartare qui fait son apparition (tr&#232;s bien assaisonn&#233; mais malheureusement hach&#233; trop finement) et toujours  la coupe mojito  au rendez vous! 
 J'aurai pu vous raconter tout &#231;a un peu moins bri&#232;vement mais comme depuis le d&#233;but de la semaine la migraine ophtalmique rode sur moi, je ne bavarderai pas et me contenterai de vous laisser avec la derni&#232;re recette en date, une recette &#224; l'ail des ours pour le retour du printemps... R&#233;alis&#233;e avec ma derni&#232;re dose d'ail des ours congel&#233;e histoire de vider le cong&#233;lateur avant la prochaine cueillette qui va arriver rapidement...  J&#8217;ai beaucoup aim&#233;
l&#8217;association de l&#8217;ail des ours et des cuisses de grenouille avec le
bl&#233;, la tuile croquante et cors&#233;e rel&#232;ve et compl&#232;te tr&#232;s bien le tout ! 
     
 Bl&#233; &#224; l&#8217;ail des ours et aux cuisses de grenouille, tuile &#224; la tome de ch&#232;vre Pour trois personnes : 500g de cuisses de grenouilles 45g de tome de ch&#232;vre + 3 tr&#232;s fines tranches (&#224; d&#233;faut du gouda de ch&#232;vre fait aussi tr&#232;s bien l&#8217;affaire) Une pinc&#233;e de poivre mignonette 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 125g (1 sachet) de bl&#233; Ebly &#224; po&#234;ler saveur persillade (ail &amp; persil) 4 cuill&#232;res &#224; caf&#233; de pur&#233;e d&#8217;ail des ours &#224; l&#8217;huile d&#8217;olive (de l&#8217;ail des ours cueilli quand c&#8217;est la saison et mix&#233; avec de l&#8217;huile d&#8217;olive puis congel&#233; en petites quantit&#233;s pour en avoir toute l&#8217;ann&#233;e &#8211; &#224; d&#233;faut on peut choisir un bocal &#224; la ferme de Truttenhausen qui a un stand au march&#233; du boulevard de la marne et &#224; celui des petits producteurs les samedis &#224; Strasbourg mais attention leur pur&#233;e d&#8217;ail des ours &#224; l&#8217;huile d&#8217;olive est aussi sal&#233;e !) Pr&#233;parer les cuisses de grenouille : Rincer les cuisses de grenouille, les faire dorer recto/verso dans une po&#234;le avec un filet d&#8217;huile d&#8217;olive, quand les cuisses sont cuites, les retirer du feu, laisser un peu ti&#233;dir puis les d&#233;piauter &#224; la main pour en r&#233;cup&#233;rer uniquement la chair (c&#8217;est bien plus rapide qu&#8217;il n&#8217;y para&#238;t). R&#233;server. R&#233;aliser les tuiles de tome de ch&#232;vre : D&#233;poser les fines tranches de tome de ch&#232;vre sur la plaque du four recouverte de papier sulfuris&#233;, saupoudrer de poivre mignonette, mettre sous le grill et surveiller : le fromage va fondre, il va faire des bulles et commencer &#224; dorer. Quand tous les bords de la tranche sont dor&#233;s, retirer la plaque du four et laisser refroidir hors du four sans y toucher : les tuiles vont rapidement durcir. Il faut surveiller car c&#8217;est tr&#232;s rapide et on n&#8217;a pas envie que &#231;a br&#251;le. Pr&#233;parer le bl&#233; aux grenouilles et &#224; l&#8217;ail des ours : Mettre dans une po&#234;le deux cuill&#232;res &#224; soupe d&#8217;eau et l&#8217;huile d&#8217;olive, ajouter le bl&#233; &#224; po&#234;ler et faire revenir &#224; feu vif, ajouter ensuite 300mL d&#8217;eau et l&#8217;ail des ours, porter &#224; &#233;bullition et d&#232;s les premiers bouillons, couvrir et diminuer l&#8217;intensit&#233; du feu. Laisser fr&#233;mir jusqu&#8217;&#224; absorption totale de l&#8217;eau (environ 10 minutes). Ajouter alors la chair des cuisses de grenouille, bien m&#233;langer et laisser sur le feu deux &#8211; trois minutes, go&#251;ter et ajouter du sel uniquement si n&#233;cessaire. Hors du feu ajouter le fromage d&#233;taill&#233; en d&#233;s de bonne taille (si on les coupe trop petits ils vont compl&#232;tement fondre au contact du m&#233;lange bl&#233;-grenouille tout chaud), m&#233;langer et servir imm&#233;diatement avec une tuile au fromage. 
   
     
 
 C&#8217;est sans doute avec cette recette (ou avec  la tartelette St Jacques - Topinambours ?) que je participerai  au concours Ebly pour peut &#234;tre gagner un d&#238;ner chez William Ledeuil ou une parfaite batterie de po&#234;les grand luxe  ! Si vous &#234;tes bloggeurs et que vous voulez vous aussi participer au concours Ebly, il suffit de choisir le Bl&#233; &#224; Po&#234;ler de votre choix (Proven&#231;al &#8211; tomates s&#233;ch&#233;es &amp; herbes de provence - ou Persillade &#8211; ail &amp; persil), d&#8217;inventer la recette qui va avec (une seule recette par bloggeur), de la publier sur votre blog avant la 10 avril et d&#8217;envoyer votre participation &#224; l&#8217;adresse suivante : concoursebly@i-e.fr . Vous pouvez envoyer un mail &#224; cette m&#234;me adresse pour recevoir le produit ebly choisi.     
 
 
 
 
 
        </text>
</document>
