<document>
	<date>2010-04-19</date>
        <title>Tartines de St Jacques et palourdes au yuzu</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>beurre bordier</tag>
                <tag>ciboulette</tag>
                <tag>coquillage</tag>
                <tag>p voatsiperifery</tag>
                <tag>pain</tag>
                <tag>pois gourmands</tag>
                <tag>radis</tag>
                <tag>ricotta</tag>
                <tag>Saint Jacques</tag>
                <tag>tartine</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
     
 Je crois que je ne suis pas compl&#232;tement rentr&#233;e de Bretagne et puis j&#8217;avais envie d&#8217;utiliser le beurre au yuzu dont je vous ai d&#233;j&#224; rebattu les oreilles dans le dernier billet, dans une version sal&#233;e. Pour dire toute la v&#233;rit&#233; en fait, je r&#234;vais de le marier aux St Jacques. Longtemps quand je craquais pour une &#233;pice, un produit exotique, un ingr&#233;dient introuvable ou que l&#8217;on m&#8217;offrait un truc qui avait l&#8217;air dr&#244;lement chouette et incongru, je gardais la chose pr&#233;cieusement dans mon tiroir &#224; petits tr&#233;sors en attendant d&#8217;avoir l&#8217;id&#233;e du si&#232;cle qui le mettrait en valeur. Sauf que g&#233;n&#233;ralement l&#8217;id&#233;e ne venait pas ou pire l&#8217;objet &#233;tait oubli&#233; au milieu des autres&#8230; Bref, tout le contraire de l&#8217;effet voulu et je retombais dessus lors d&#8217;un de mes deux vidages et triages de placards bisannuels en me disant &#171; Et merde, je l&#8217;avais oubli&#233; celui l&#224; &#187; (oui, je parle tr&#232;s mal quand je suis seule dans ma cuisine &#224; ranger le bordel de mes placards). Et je ne vous parle pas du carnage et de tout ce qui a atterri &#224; la poubelle lors d&#8217;une terrible invasion d&#8217;immondes mites alimentaires (quelle horreur quand j&#8217;y repense !). Du coup depuis peu j&#8217;essaie de me soigner et de ne pas laisser v&#233;g&#233;ter les petites merveilles qui habitent mes placards. Il faut dire que ce coup-ci avec le beurre au yuzu je n&#8217;avais pas trop le choix, le beurre n&#8217;a pas les m&#234;mes d&#233;lais de p&#233;remption qu&#8217;une  cr&#232;me de pralin&#233; au sel fum&#233; et pistache  (recette &#224; venir). Bref, on &#233;tait compl&#232;tement sous le charme de ces St Jacques beurr&#233;es au yuzu et au poivre  voatsiperifery! A d&#233;guster en fermant les yeux de satisfaction. La version en tartine est vraiment sympa, tout va bien ensemble et la d&#233;co en radis a eut beaucoup de succ&#232;s! Seul probl&#232;me (et de taille): &#231;a y est, je n'ai plus de beurre bordier au yuzu! 
     
     Tartine de St Jacques et palourdes au yuzu Pour 4 tartines (entr&#233;e pour 4 personnes ou plat pour deux personnes) 12 petites St jacques  35g de  beurre sal&#233; au yuzu (Beurre Bordier) Poivre voatsiperifery 1 belle poign&#233;e de pois gourmands (25 pois gourmands pour &#234;tre pr&#233;cise) Quelques radis 4 grandes et &#233;paisses tranches de pain au sarrasin 100g de ricotta Fleur de sel 1 botte de ciboulette (lav&#233;e, s&#233;ch&#233;e et finement &#233;minc&#233;e) 8 palourdes* * Sur les photos ce n&#8217;est pas des palourdes mais des amandes, cependant c&#8217;est bien meilleur avec des palourdes (j&#8217;ai d&#233;couvert que les amandes c&#8217;est pas trop mon truc, je pr&#233;f&#232;re nettement les palourdes !) Dans une po&#234;le sur feu vif, faire dorer les St Jacques tr&#232;s bri&#232;vement recto verso (elles doivent juste dorer un peu &#224; l&#8217;ext&#233;rieur et rester crues &#224; l&#8217;int&#233;rieur), retirer ensuite la po&#234;le du feu, enlever le corail si n&#233;cessaire, ajouter dans la po&#234;le la moiti&#233; du beurre au yuzu, le laisser fondre au contact de la po&#234;le encore chaude, m&#233;langer pour napper les st Jacques de beurre, ajouter du poivre voatsiperifery fra&#238;chement moulu et r&#233;server hors du feu. Laisser compl&#232;tement refroidir les St Jacques. Faire cuire les pois gourmands dans une casserole d&#8217;eau bouillante sal&#233;, une fois cuits les &#233;goutter et les refroidir sous un filet d&#8217;eau froide (cela permet aussi de fixer la chlorophylle et ils resteront ainsi bien verts), les s&#233;cher dans un torchon propre. R&#233;server. &#201;queuter et laver les radis, les d&#233;couper en tranches (soit dans la longueur soit dans la largeur, au choix) et &#224; l&#8217;aide de minis emporte-pi&#232;ce d&#233;tailler des &#233;toiles, des c&#339;urs, des p&#233;tales&#8230; (bref toutes les formes qu&#8217;il vous plaira) de radis. C&#8217;est purement d&#233;coratif donc si vous n&#8217;avez pas d&#8217;emporte-pi&#232;ce miniature vous pouvez zapper cette &#233;tape et vous contenter d&#8217;apporter une petite touche rose avec des rondelles de radis. R&#233;server. Faire l&#233;g&#232;rement toaster les tranches de pain, les laisser ensuite refroidir sur une grille. Les tartiner de ricotta, saupoudrer d&#8217;un peu de fleur de sel et saupoudrer de ciboulette. Garnir chaque tartine de pois gourmands (environ 6 par tartine), de St Jacques (3 par tartine) et de d&#233;co &#224; base de radis. Faire fondre sur feu doux le reste du beurre et r&#233;server.  Au dernier moment s&#8217;occuper des palourdes : les rincer, les mettre dans une casserole avec un fond d&#8217;eau bouillante, mettre sur feu vif, couvrir jusqu&#8217;&#224; ce que les palourdes s&#8217;ouvrent, &#233;goutter les palourdes ouvertes et en disposer deux par tartine. Napper chaque tartine du beurre fondu et d&#233;guster sans attendre ! &#160; 
 
   ****** Le saviez vous? Depuis quelque temps, les all&#233;gations sant&#233; des alicaments doivent &#234;tre d&#233;montr&#233;es scientifiquement (prouver que votre yaourt a vraiment la capacit&#233; de vous donner la forme avant de faire tout un ramdam publicitaire autour de cette soit disant propri&#233;t&#233; magique d&#8217;un simple yaourt &#8211; et du coup de le vendre au prix de la truffe). &#199;a para&#238;t &#234;tre le b.a.- ba mais ce n&#8217;&#233;tait pas le cas jusqu&#8217;&#224; il y a peu. Bref. Danone a donc du d&#233;poser des demandes de labellisation sant&#233; pour son c&#233;l&#233;brissime Actimel et ses yaourts Activia. L&#8217;autorit&#233; europ&#233;enne de s&#233;curit&#233; des aliments (EFSA &#8211; &#233;quivalent europ&#233;en de l&#8217;AFSSA) allait rendre son avis sous peu et contre toute attente Danone a pr&#233;f&#233;r&#233; retirer sa demande il y a quelques jours : pas de doute &#224; avoir, la r&#233;ponse de l&#8217;EFSA allait &#234;tre n&#233;gative et Danone n&#8217;a pas voulu se prendre une claque ! Il faut en effet noter que les alicaments repr&#233;sentent 25% (!!) du chiffre d&#8217;affaire du groupe. Manque de pot je pense que vu l&#8217;impr&#233;gnation de la client&#232;le potentielle par les publicit&#233;s pr&#233;c&#233;dentes ces produits ont sans doute encore de beaux jours devant eux mais c&#8217;est rassurant de se dire que Danone (et les autres) ne pourront &#224; l&#8217;avenir plus faire de telles campagnes publicitaires ax&#233;es sur les bienfaits suppos&#233;s pour la sant&#233; de produits &#224; l&#8217;efficacit&#233; plus que douteuse&#8230;  &#160; 
 
 
   
 
 
 
 
        </text>
</document>
