<document>
	<date>2010-04-27</date>
        <title>Chouette, la saison des pique niques est &#224; nouveau ouverte !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>bresaola</tag>
                <tag>citron</tag>
                <tag>concombre</tag>
                <tag>fromage</tag>
                <tag>laitue</tag>
                <tag>maki</tag>
                <tag>pain</tag>
                <tag>pique nique</tag>
                <tag>pistache</tag>
                <tag>poire</tag>
                <tag>rouleau</tag>
                <tag>safran</tag>
                <tag>tuile</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 Avec N. on a d&#233;cid&#233; de r&#233;ouvrir la saison des pique niques la semaine derni&#232;re; on avait quand m&#234;me pr&#233;vu une petite laine pour la tomb&#233;e de la nuit et une thermos de th&#233; bien chaud.&#160; On s&#8217;&#233;tait concoct&#233; un parfait petit menu pour f&#234;ter le printemps : des maki de concombre, laitue et ciboulette au ch&#232;vre : frais et parfaits ! C&#8217;est en plus plut&#244;t vite fait donc je ne peux que vous les recommander vivement. Pour rester dans les petits rouleaux, on a craqu&#233; pour les rouleaux de bresaola au ch&#232;vre et aux pistaches que l&#8217;on avait d&#233;couvert dans un livre de recettes que N. s&#8217;est vu offrir r&#233;cemment (quand je retrouve les r&#233;f&#233;rences, promis, je le cite !), eux aussi ultra rapides &#224; r&#233;aliser et tr&#232;s appr&#233;ci&#233;s. Pour accompagner tout &#231;a un pain farcis multi parfum (artichauts, mozza, amandes, cresson, oseille, anchois) d&#8217;apr&#232;s une super id&#233;e et recette de Sonia Ezgulian (qui elle fait une version &#233;pinard &#8211; noix &#8211; anchois &#8211; artichauts - mozza), d&#233;gust&#233; encore ti&#232;de (mhhhh...). Il y avait aussi du ceviche de saumon, mais comme j&#8217;avais plan&#233; au moment de faire les courses, il n&#8217;&#233;tait pas aussi parfait que la derni&#232;re fois donc je ne vous mets pas la recette. De toute fa&#231;on le ceviche de saumon c&#8217;est notre nouveau dada alors j&#8217;aurai encore l&#8217;occasion de partager la recette avec vous. En dessert, j&#8217;avais envie de belles poires poch&#233;es au safran bien jaunes et pour les accompagner on avait fait des tuiles au citron et au gru&#233; de cacao; bon je ne suis pas compl&#232;tement satisfaite par les tuiles (si elles sont parfaites en go&#251;t, j&#8217;aurai pr&#233;f&#233;r&#233; une autre texture) mais la recette est l&#224; ! Un dessert tr&#232;s sympa, fruit&#233; et gourmand et qui passe tout seul en fin de pique nique.  J&#8217;esp&#232;re que &#231;a vous donnera envie d&#8217;&#233;taler votre couverture dans le coin d&#8217;un parc, moi en tous cas j&#8217;ai d&#233;j&#224; en t&#234;te le menu de notre prochain pique nique (reste &#224; trouver quand pique niquer...)! 
 &#160; 
 
 
   
 
 Maki de concombre et laitue au ch&#232;vre Pour 7 rouleaux : 75g de chavroux (ou un &#233;quivalent de fromage de ch&#232;vre &#224; tartiner) 40g de ricotta (ricotta di bufala si possible) Sel et poivre Ciboulette (lav&#233;e, s&#233;ch&#233;e et finement &#233;minc&#233;e) Laitue (environ 7 grandes feuilles) 1 concombre Dans un bol, m&#233;langer le chavroux et la ricotta, saler, poivrer et ajouter la ciboulette. M&#233;langer et r&#233;server. Laver la laitue, essorer et r&#233;server. Laver et s&#233;cher le concombre, ne pas l&#8217;&#233;plucher mais couper les extr&#233;mit&#233;s. Couper le concombre en deux dans la longueur en son centre. Poser le demi concombre sur une planche (face avec p&#233;pins contre la planche) et &#224; l&#8217;aide d&#8217;un &#233;conome, r&#233;cup&#233;rer de grandes et belles lamelles de concombre ; on jettera la premi&#232;re lamelle qui sera uniquement de la peau et on s&#8217;arr&#234;tera quand on arrive au niveau des p&#233;pins. Faire de m&#234;me avec la seconde moiti&#233; du concombre. Pour r&#233;aliser les maki, d&#233;poser sur la planche une lamelle de concombre, d&#233;poser au dessus de cette lamelle une feuille de laitue pli&#233;e en deux dans la largueur, d&#233;poser ensuite une petite quenelle de fromage frais et rouler le tout. Comme tout &#231;a est bien plus clair en image, voici le mode op&#233;ratoire en photo :  &#233;tape 1 ,  &#233;tape 2 ,  &#233;tape 3  et  &#233;tape 4 . 
   
   
 &#160; 
 &#160; 
 Rouleaux de bresaola au ch&#232;vre et aux pistaches Recette issue d&#8217;un petit livre de recette pour l&#8217;ap&#233;ro dont je ne retrouve plus les r&#233;f&#233;rences, mea culpa Pour douze rouleaux : 75g de chavroux (ou un &#233;quivalent de fromage de ch&#232;vre &#224; tartiner) 75g de ricotta (ricotta di bufala si possible) &#189; cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive Sel et poivre Ciboulette fra&#238;che (lav&#233;e, s&#233;ch&#233;e et finement &#233;minc&#233;e) 20g de pistaches &#233;mond&#233;es non sal&#233;es finement &#233;minc&#233;es 12 tranches de bresaola Dans un bol, m&#233;langer le chavroux, la ricotta, et l&#8217;huile d&#8217;olive, saler, poivrer et ajouter la ciboulette et les &#233;clats de pistache. M&#233;langer et garnir une poche &#224; douille de cette pr&#233;paration (&#224; d&#233;faut vous pouvez utiliser un sac cong&#233;lation). Disposer une tranche de bresaola sur une planche, la garnir d&#8217;une belle et large bande de pr&#233;paration au fromage &#224; l&#8217;une des extr&#233;mit&#233;s puis rouler la tranche de bresaola sur elle-m&#234;me. 
 &#160; 
   
   
 &#160; 
 &#160; 
 Pain farci au cresson, aux artichauts et aux amandes Une recette de la talentueuse Sonia Ezgulian, issue de  son chouette livre sur les pique niques &#171; Petits festins nomades &#8211; Inventaire fut&#233; pour mettre en sc&#232;ne pique nique et dinettes &#187; . Si vous &#234;tes adepte des pique niques ce livre est vraiment une bible, un parfait petit manuel avec plein de terribles recettes! Il faudra que je vous en reparle &#224; l'occasion. Pour un grand pain Votre p&#226;te &#224; pain nature habituelle 125g de cresson (lav&#233;, essor&#233;) 1 poign&#233;e d&#8217;oseille (lav&#233;, essor&#233;) 6 artichauts en bocal 4 anchois 60g d&#8217;amandes &#233;mond&#233;es 1 boule de mozzarela P&#233;trir la p&#226;te &#224; pain et la faire lever une premi&#232;re fois.  Faire revenir le cresson et l&#8217;oseille dans un filet d&#8217;huile d&#8217;olive.  Etaler la p&#226;te &#224; pain sur un plan de travail farin&#233;, d&#233;poser au centre de la p&#226;te le cresson et l&#8217;oseille cuit, d&#233;poser les artichauts coup&#233;s en deux, &#233;mietter les anchois, saupoudrer les amandes et &#233;mietter la boule de mozzarella. Refermer le pain, le poser sur la plaque du four recouverte de papier sulfuris&#233;, les jointures en dessous. Tartiner au pinceau le pain d&#8217;un peu d&#8217;huile d&#8217;olive et le fendre avec une lame de rasoir (facultatif). Faire lever 20 minutes &#224; l&#8217;&#233;tuve (ou une heure dans un endroit ti&#232;de &#224; l&#8217;abri des courants d&#8217;air), faire cuire 20 minutes puis 220&#176;C et 20 minutes &#224; 180&#176;C. Sonia Ezgulian conseille de cuire si possible le pain une heure avant de partir pique niquer pour pouvoir d&#233;guster le pain ti&#232;de, c&#8217;est ce que j&#8217;ai fait et j&#8217;avoue que c&#8217;&#233;tait parfait ! 
 &#160; 
   
   
 &#160; 
 &#160; 
 Poires poch&#233;es au safran Pour 4 parts : 4 poires m&#251;res mais fermes 650mL d&#8217;eau 400g de sucre 1 citron jaune (zestes et jus) 3 belles pinc&#233;es de safran R&#233;aliser un sirop en chauffant l&#8217;eau et le sucre, ajouter les zestes grossiers (r&#233;cup&#233;rer &#224; l&#8217;&#233;conome) et le jus du citron, ajouter ensuite le safran.  &#201;plucher les poires on veillant &#224; laisser la queue, les plonger dans le sirop et laisser pocher pendant 20 minutes &#224; petits bouillons. Si selon la taille de votre casserole les poires ne sont pas compl&#232;tement immerg&#233;es, ce n&#8217;est pas grave, les retourner r&#233;guli&#232;rement pendant la cuisson. Au bout de 20 minutes, retirer du feu. D&#233;poser les poires dans une bo&#238;te herm&#233;tique, filtrer le sirop au safran (pour en retirer les zestes de citron) et recouvrir les poires de ce sirop. Il faut veiller &#224; choisir une bo&#238;te herm&#233;tique qui permette aux poires d&#8217;&#234;tre bien immerg&#233;es par le sirop. Laisser reposer 24 heures au frais dans la bo&#238;te herm&#233;tique. 
 &#160; 
   
 
 &#160; 
 &#160; 
 Tuile au citron et au gru&#233; de cacao 60g de sucre glace 20g de farine 25g de jus de citron 25g de beurre fondu Gru&#233; de cacao M&#233;langer tous les ingr&#233;dients, pr&#233;chauffer le four &#224; 180&#176;C, recouvrir la plaque du four de papier sulfuris&#233;, d&#233;poser de fines quantit&#233;s de p&#226;te &#224; tuile sur la plaque, les &#233;taler sur une surface assez fine (veiller &#224; espacer les tas car les tuiles vont s&#8217;&#233;taler !) et enfourner pour 5 &#224; 10 minutes (il faut surveiller en retirer du feu quand les bords commencent &#224; dorer).  
   
 &#160; 
 
 
 
 
        </text>
</document>
