<document>
	<date>2010-05-01</date>
        <title>Douce Italie</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amuse bouche</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>friture</tag>
                <tag>italie</tag>
                <tag>mignardise</tag>
                <tag>perle craquante</tag>
                <tag>pistache</tag>
                <tag>ricotta</tag>
                <tag>rouleau</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
   
 Tout &#231;a a commenc&#233; par une carte postale de Laure sur laquelle figurait une p&#226;tisserie italienne que mon esprit avait lamentablement oubli&#233;e et que cette carte postale a remise au premier plan de mes envies. Qui pouvait r&#233;sister &#224; des cannoli aux p&#233;pites de chocolat ou aux pistaches ? J&#8217;allais dire pas moi, mais je dois quand m&#234;me avouer que la carte est arriv&#233;e en septembre dernier donc j&#8217;ai quand m&#234;me pris mon temps avant de me lancer dans les cannoli. Mais, gris&#233;e par le succ&#232;s  des sfogliatelle  et  du pandoro , je me suis dit qu&#8217;il serait id&#233;al de clore une trilogie sur l&#8217;Italie versant sucr&#233;e par des cannoli. Il a d&#8217;abord fallu d&#233;nicher l&#8217;ingr&#233;dient indispensable, &#224; savoir les moules ou tubes &#224; cannoli (Ils sont introuvables en France, j&#8217;ai achet&#233; les miens  sur ebay aupr&#232;s d'un vendeur &#233;tranger , mais on peut en trouver aussi  le site d'amazon UK ) puis une recette en fran&#231;ais (la carte postale italienne proposant fort logiquement une recette en V.O.), cette tache a &#233;t&#233; grandement&#160; facilit&#233; par le d&#233;fi des  Daring Baker  de novembre dernier qui a permit aux recettes de cannoli de fleurir sur les blogs de cuisine. Je me suis bas&#233;e sur les billets de  Sandra ,  Isabelle  et d&#8217; Elaine . Merci &#224; elles ! 
   
   
 &#160; 
 Les cannoli sont form&#233;s d&#8217;un rouleau de p&#226;te parfum&#233;e (cacao, cannelle, vin doux) transform&#233; en un biscuit croquant par un bain de friture. Le rouleau est garni ensuite d&#8217;une cr&#232;me &#224; base de ricotta que j&#8217;ai ici simplement parfum&#233;e &#224; la vanille, aux zestes de citron et &#224; la cannelle (si on veut on peut y ajouter des fruits confits, des pistaches, du chocolat etc. mais je pr&#233;f&#232;re la sobri&#233;t&#233; sur ce coup-l&#224;). La touche finale : tremper les extr&#233;mit&#233;s des rouleaux dans des garnitures qui vont s&#8217;accrocher &#224; la cr&#232;me &#224; la ricotta. So chic ! Ici j&#8217;ai tremp&#233; mes rouleaux soit dans des pistaches grossi&#232;rement concass&#233;es, soit dans des p&#233;pites de chocolat soit dans  des perles croquantes au chocolat (de chez Valrhona) . Cependant, tout est possible pour la finition des cannoli : des vermicelles multicolores, des fruits confits &#233;minc&#233;s, du sucre color&#233;, du pralin en grains, des boules de mimosa en sucre, des pralines roses concass&#233;es, de la coco en copeau ou en poudre, des violettes cristallis&#233;es, des perles comestibles, des bergamotes de Nancy concass&#233;es, du s&#233;same, etc&#8230; Tout est vraiment possible selon vos go&#251;ts et vos envies ! 
   
   
 &#160; 
 C&#8217;&#233;tait un dimanche, un week-end de fin d&#8217;hiver ensoleill&#233;. Le week-end pr&#233;c&#233;dent, le carnaval de Strasbourg avait &#233;t&#233; annul&#233; pour cause de temp&#234;te et avec N. nous nous &#233;tions dit que l&#8217;on pourrait donc se lancer dans des cannoli. Mais je n&#8217;avais pas d&#8217;huile de friture (et je suis incapable de me r&#233;soudre &#224; utiliser une huile &#171; normale &#187; : j&#8217;ai toujours l&#8217;impression que c&#8217;est plus gras en bouche et au toucher qu&#8217;avec une huile sp&#233;ciale friture &#8211; c&#8217;est peut &#234;tre juste une impression) et mon stock de ricotta &#233;tait insuffisant. Du coup on a pr&#233;f&#233;r&#233;  aller au mus&#233;e . J&#8217;avoue que &#231;a m&#8217;arrangeait bien : si j&#8217;avais envie de me lancer dans les cannoli, je n&#8217;avais pas du tout envie de les faire chez moi sans la pr&#233;sence de ma m&#232;re. Chez moi car un bain de friture sur  mes deux petites plaques &#233;lectriques de fortune , je ne sais pas vraiment pourquoi mais &#231;a m&#8217;angoisse. Et sans ma m&#232;re car je n&#8217;ai jamais rien frit sans ma m&#232;re (d&#233;j&#224; qu&#8217;elle, la friture c&#8217;est pas son truc, alors moi&#8230; C&#8217;est sans doute ma b&#234;te noire : peut-&#234;tre car ce n&#8217;est pas quelque chose que j&#8217;avais l&#8217;habitude de voire enfant&#8230; ?) et m&#234;me en sa pr&#233;sence, je n&#8217;ai d&#251; m&#8217;amuser &#224; faire de la friture  qu&#8217;une seule fois . Du coup, le week-end suivant, j&#8217;ai accept&#233; l&#8217;invitation &#224; d&#233;jeuner de mes parents avec le projet plus ou moins secret de r&#233;aliser des cannoli l&#8217;apr&#232;s midi (ne pas pr&#233;venir votre m&#232;re que vous avez d&#233;cid&#233; d&#8217;investir sa cuisine pour tout l&#8217;apr&#232;s midi et pour y faire de la friture-qui-va-faire-puer-tout-l&#8217;appart&#8217; sinon il se peut qu&#8217;elle r&#226;le un peu &#224; l&#8217;id&#233;e de ce chouette apr&#232;s midi). 
   
 
   
 Donc, en ce dimanche ensoleill&#233;, j&#8217;ai d&#233;barqu&#233; chez mes parents avec tout le mat&#233;riel n&#233;cessaire &#224; la r&#233;alisation des cannoli et apr&#232;s le d&#233;jeuner je me suis lanc&#233;e. Bon, ma m&#232;re ne m&#8217;a pas vraiment aid&#233; &#224; la confection des cannoli et m&#234;me avec elle j&#8217;ai eu du mal &#224; trouver la bonne temp&#233;rature pour le bain de friture mais tout a tr&#232;s bien march&#233; et c&#8217;&#233;tait rassurant de savoir qu&#8217;en cas de probl&#232;me, je pouvais crier, comme quand j&#8217;&#233;tais petite, &#171; mamaaaaaaannnn &#187; et qu&#8217;elle arriverait dans la cuisine plus ou moins rapidement en fonction de ce qu&#8217;elle faisait au moment o&#249; mon cri avait retenti. Et puis allez savoir pourquoi, un fait tout rempli d&#8217;huile bouillante &#231;a me fait moins peur sur une belle plaque en vitroc&#233;ramique que sur  mes deux pauv&#8217; plaques . 
 &#160; 
   
   
 &#160; 
 &#160; 
 Je sens que vous allez &#234;tre dubitatifs mais contre toutes attentes ce n&#8217;&#233;tait pas si long &#224; r&#233;aliser que &#231;a. Disons que je m&#8217;attendais &#224; passer l&#8217;aprem entier en cuisine mais il n&#8217;en fut rien (c&#8217;est plus rapide que  les sfogliatelle ). Peut-&#234;tre car la garniture &#224; base de ricotta ainsi que la p&#226;te sont d&#233;j&#224; pr&#233;par&#233;es la veille, peut &#234;tre aussi car j&#8217;avais six tubes &#224; cannoli &#224; disposition ce qui permet un bon turn over. En tous cas, tout le monde a approuv&#233; lors du go&#251;ter un peu plus tard, tout particuli&#232;rement N. 
 &#160;  
 
 &#160; 
 J&#8217;ai d&#233;j&#224; pr&#233;vu d&#8217;en refaire avec une id&#233;e bien pr&#233;cise : pr&#233;parer les rouleaux quelques jours &#224; l&#8217;avance puis proposer les cannoli en guise de dessert lors d&#8217;un d&#238;ner entre amis. Je n&#8217;aurai que la farce &#224; pr&#233;parer la veille du d&#238;ner puis les tubes &#224; garnir juste avant le moment du dessert (ce n&#8217;est pas un probl&#232;me car garnir les rouleaux &#224; la poche &#224; douille est extr&#234;mement rapide et efficace). Je proposerai aux copains les cannoli simplement garnis de cr&#232;me &#224; la ricotta (et pas encore d&#233;cor&#233;s), je disposerai au centre de la table plein de petits ramequins remplis de d&#233;corations potentielles (noisettes concass&#233;s, p&#233;pites de chocolat, p&#233;pites de sucre d&#8217;&#233;rable, vermicelles etc&#8230;) et chacun pourra customiser ses cannoli selon l&#8217;envie. Cette id&#233;e m&#8217;a, je dois avouer, beaucoup enthousiasm&#233;e.  
   
 
 &#160; 
 &#160; 
 J'&#233;cris ce billet bien tardivement... d'habitude si je n'&#233;cris pas la recette dans le vif de l'action, dans les jours qui suivent, je m'en d&#233;tache et ne vois pas l'int&#233;r&#234;t de raconter du r&#233;chauff&#233;... Au fil des ans ma fa&#231;on d'&#233;crire ici a bien chang&#233; et elle a peut &#234;tre atteint l'&#226;ge de la raison qui sait? Mais je traine dans mon fauteuil, dehors il pleut, mes parents sont justement en route pour l'Italie (figurez vous que maintenant que j'ai  un moule &#224; Pandoro  et des tubes &#224; cannoli j'ai &#233;t&#233; incapable de trouver un truc terrible que j'aurai pu demander &#224; ma m&#232;re de me d&#233;nicher l&#224; bas!) et au lieu de r&#233;viser pour les exams &#224; venir j'avais envie de parler de cannoli... 
   
   
 &#160; Cannoli Recette vue chez  Sandra ,  Isabelle  et  Elaine Pour 35 &#224; 40 cannoli  Pour les rouleaux : 300g de farine  30g de sucre 1 cuill&#232;re &#224; caf&#233; de cacao en poudre non sucr&#233; &#189; cuill&#232;re &#224; caf&#233; cannelle  1/2 cuill&#232;re &#224; caf&#233; de sel fin 3 cuill&#232;re &#224; soupe d'huile d'olive 125mL de vin blanc doux (Pinot des Charentes pour moi - Merci &#224; une charmante lectrice qui se reconnaitra!) 1 blanc d'oeuf Huile de friture (type Frial) (1 &#224; 2L selon la taille de votre bain de friture) Pour la farce &#224; la ricotta : 1kg de ricotta  150g&#160; de sucre glace &#189; cuill&#232;re &#224; caf&#233; de cannelle moulue 2 gousses de vanille fendues dans la longueur et dont on r&#233;cup&#232;re les graines avec la pointe d&#8217;un couteau Les zestes de deux citrons jaunes (non trait&#233;s) finement &#233;minc&#233;s Pour la finition : Pistaches non sal&#233;es &#233;mond&#233;es grossi&#232;rement concass&#233;es P&#233;pites de chocolat noir  Perles craquantes au chocolat (Valrhona) 
 &#160; 
 &#160; 
   
 &#160; 
 La veille de la d&#233;gustation, pr&#233;parer la garniture &#224; la ricotta : Dans un saladier, m&#233;langer la ricotta avec le sucre glace, la cannelle, les graines de vanille et les zestes de citron. Garnir une poche &#224; douille munie d&#8217;une douille cannel&#233;e avec cette pr&#233;paration et mettre au frigo pour une nuit. Le jour de la d&#233;gustation ou quelques jours avant, pr&#233;parer les rouleaux: Pr&#233;parer la p&#226;te (la veille de la r&#233;alisation des rouleaux): Dans un saladier m&#233;langer la farine, le sucre, le cacao, la cannelle et le sel. Ajouter l'huile et m&#233;langer tout en ajoutant petit &#224; petit le vin jusqu'&#224; obtenir une p&#226;te &#233;paisse et souple. La p&#233;trir quelques minutes pour l'assouplir, elle doit &#234;tre lisse et homog&#232;ne. Former une boule de p&#226;te, l'envelopper de film alimentaire et mettre au frigo pour une nuit (ou 2 heures au minimum). Pr&#233;parer les rouleaux :  Partager la p&#226;te en deux ; emballer la boule de p&#226;te non utilis&#233;e dans du papier film et &#233;taler l&#8217;autre le plus finement possible. Vous pouvez l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie sur un plan de travail un peu farin&#233; (Sandra explique que la p&#226;te une fois &#233;tal&#233;e doit recouvrir une surface d'environ 45 x 33 centim&#232;tres - Au d&#233;but, la p&#226;te &#224; tendance &#224; se r&#233;tracter: il faut donc commencer &#224; l&#8217;&#233;taler puis la laisser se d&#233;tendre quelques minutes puis recommencer &#224; &#233;taler au rouleau jusqu'&#224; l'&#233;paisseur requise en respectant &#233;ventuellement d'autres temps de repos si la p&#226;te est vraiment trop &#233;lastique) si &#231;a vous para&#238;t trop laborieux vous pouvez utiliser un laminoir &#224; p&#226;tes. Au choix. D&#233;couper des disques de p&#226;te &#224; l&#8217;aide d&#8217;emporte pi&#232;ce de 8 &#224; 9 centim&#232;tres (plus petit &#231;a me para&#238;t trop petit&#8230;), allonger ensuite chaque disque de p&#226;te en ovale &#224; l&#8217;aide du rouleau &#224; p&#226;tisserie. Pour la premi&#232;re fourn&#233;e de rouleaux, huiler l&#233;g&#232;rement les tubes &#224; cannoli (m&#234;me si ils vous ont &#233;t&#233; vendus comme antiadh&#233;rents &#8211; croyez moi) et former les cannoli en enroulant un ovale de p&#226;te autour du tube (les extr&#233;mit&#233;s de l&#8217;ovale doivent se chevaucher). Sceller la jointure avec un peu de blanc d'&#339;uf &#224; l&#8217;aide d&#8217;un pinceau (ne faite pas &#231;a &#224; la barbare : il est conseill&#233; de ne pas trop badigeonner le tube &#224; cannoli de blanc d&#8217;&#339;uf sinon le rouleau pourrait se coller au tube). Appuyer bien pour sceller et laisser le blanc d'oeuf s&#233;cher un peu pour qu&#8217;il fasse bien office de colle. Pr&#233;parer le bain de friture. J&#8217;ai utilis&#233; un fait tout avec grosso modo 6 centim&#232;tres de hauteur d&#8217;huile de friture. Faites selon votre &#233;quipement. (Sandra conseille de chauffer l&#8217;huile &#224; 190&#176;C ou le temps qu'un petit bout de pain plong&#233; dedans remonte imm&#233;diatement entour&#233; de bulles et dore en 1 minute : j&#8217;avoue avoir eut beaucoup de mal &#224; trouver la bonne temp&#233;rature &#8211; je ne suis pas experte es fritures). Plonger d&#233;licatement les uns apr&#232;s les autres les cannolis (tubes garnis de p&#226;te) dans le bain de friture chaud (maximum quatre tubes de cannoli &#224; la fois). Faites attention, l&#8217;huile chaude c&#8217;est dangereux. Faire dorer les rouleaux en les retournant r&#233;guli&#232;rement pour que la coloration soit uniforme (la surface des rouleaux peut cloquer, c&#8217;est bien). Quand les rouleaux sont dor&#233;s, les r&#233;cup&#233;rer avec une &#233;cumoire, les &#233;goutter au-dessus du bain d&#8217;huile et les d&#233;poser dans un plat recouvert d&#8217;une bonne couche de papier absorbant. Faire rouler les rouleaux sur le papier absorbant pour &#233;liminer l&#8217;exc&#232;s d&#8217;huile et incliner le plat pour r&#233;cup&#233;rer l'huile &#224; l'int&#233;rieur du tube. Laisser reposer quelques secondes histoire que les moules &#224; cannoli refroidissent quand m&#234;me un peu puis, les mains prot&#233;g&#233;es de papier absorbant pour ne pas se br&#251;ler, prendre dans une main le moule &#224; cannoli et de l&#8217;autre faire glisser le cannoli du tube (le d&#233;mouler) (si &#231;a ne marche pas trop, le faire tourner sur lui-m&#234;me avant de le faire glisser hors du tube) : il ne faut pas laisser les cannoli refroidir sur les moules sinon il sera d&#233;licat de les &#171; d&#233;mouler &#187; sans les briser. Laisser refroidir les rouleaux de p&#226;te sur du papier absorbant et laisser refroidir les moules &#224; cannoli debout (c&#8217;est juste par s&#233;curit&#233; : s&#8217;il reste encore de l&#8217;huile &#224; l&#8217;int&#233;rieur du tube, elle s&#8217;&#233;coulera et ne vous br&#251;lera pas), ils refroidissent rapidement et on peut ainsi r&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te (par contre &#224; partir de la deuxi&#232;me fourn&#233;e il n&#8217;est absolument plus n&#233;cessaire d&#8217;huiler les tubes !!), ah oui, ne pas oublier la deuxi&#232;me moiti&#233; de p&#226;te aussi. A noter :  la p&#226;te est un peu d&#233;licate &#224; travailler car elle s&#232;che tr&#232;s vite une fois &#233;tal&#233;e. Il ne faut pas la laisser trop s&#233;cher entre chaque &#233;tape (&#233;talage/ d&#233;coupe de disque de p&#226;te/ fa&#231;onnage des rouleaux sur les moules) donc il faut &#234;tre un peu rapide. Je les ai r&#233;alis&#233; seule et &#231;a a bien march&#233; donc c&#8217;est r&#233;alisable mais si vous &#234;tes &#224; deux ce sera mieux (&#224; deux tout est plus rapide et donc la p&#226;te &#224; moins le temps de s&#233;cher). Il faut encha&#238;ner les fourn&#233;es avec un bon rythme (et dans la bonne humeur &#8211; pas la peine de se stresser non plus). Autre conseil : si vous comptez investir dans des tubes/moules &#224; cannoli je vous conseille de ne pas &#234;tre radins et d&#8217;en prendre 6 (minimum) ou 8 (encore mieux). Ainsi vous pouvez encha&#238;ner les fourn&#233;es plus rapidement : plonger trois (ou quatre) cannoli dans le bain de friture et pendant qu&#8217;ils dorent, r&#233;aliser trois (ou quatre) autres rouleaux autour de l&#8217;autre moiti&#233; des tubes &#224; cannoli, ainsi &#224; peine la premi&#232;re fourn&#233;e est sortie du bain que l&#8217;autre y plonge. Cela toujours dans un soucis de rapidit&#233; pour &#233;viter que la p&#226;te ne s&#8217;ass&#232;che et puis je l&#8217;avoue, c&#8217;est quand m&#234;me un poil fastidieux comme p&#226;tisserie alors si en plus on doit jouer avec un ou deux rouleaux y&#8217;a moyen de perdre patience je pense. (Moi j&#8217;avais six rouleaux et j&#8217;ai trouv&#233; &#231;a tr&#232;s bien). Garnir les rouleaux (juste avant de servir ou trente minutes avant) : Ins&#233;rer la douille dans le cannolo et presser doucement jusqu'&#224; ce que l'int&#233;rieur soit &#224; moiti&#233; rempli, faire de m&#234;me de l&#8217;autre c&#244;t&#233;. Plonger ensuite d&#233;licatement les extr&#233;mit&#233;s garnies de ricotta dans la garniture choisie (pistache concass&#233;es, p&#233;pites de chocolat, perles craquantes etc.). R&#233;p&#233;ter l&#8217;op&#233;ration pour chaque rouleau. 
   &#192; noter Les rouleaux de p&#226;te peuvent &#234;tre pr&#233;par&#233;s plusieurs jours &#224; l'avance (ils se conservent tr&#232;s bien dans une bo&#238;te m&#233;tallique) (Si les rouleaux ramollissent &#8211; ce qui n&#8217;a pas &#233;t&#233; le cas ici &#8211; Sandra conseille de les passer au four &#224; 150&#176;C quelques minutes). Par contre, quand les cannoli sont garnis il faut les servir imm&#233;diatement (sinon la farce de ricotta va ramollir les rouleaux et &#231;a n&#8217;a plus rien &#224; voir). Si vous ne voulez pas manger/farcir tous les rouleaux &#224; la fois, vous pouvez donc tr&#232;s bien pr&#233;parer la farce &#224; la ricotta en divisant les proportions par deux, vous pourrez ainsi garnir la moiti&#233; des rouleaux de p&#226;te et conserver les autres rouleaux dans une bo&#238;te herm&#233;tique. Quelques jours plus tard vous pourrez repr&#233;parer une farce &#224; la ricotta pour les garnir. 
 &#160;  
 &#160; 
 
 
 
 
        </text>
</document>
