<document>
	<date>2010-05-05</date>
        <title>Shortbreads au sucre noir d&#8217;Okinawa (Et un appel &#224; recettes...)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>anglais</tag>
                <tag>biscuit</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>shortbread</tag>
                <tag>sucre noir d'okinawa</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
     
 
 
 
 La semaine avance doucement, dans le gris du ciel, l&#8217;air frais qui fr&#244;le la peau quand on file travailler &#224; v&#233;lo le matin, ce m&#234;me air un peu plus doux, parfois mouill&#233; quand on fait le chemin inverse quelques heures plus tard et ce petit corps gris qui trottine dans mon appartement la queue en panache et les moustaches aux aguets. Cette semaine, je ne sors pas de chez moi, je passe mes apr&#232;s-midi et mes soir&#233;es comme une petite mamie enferm&#233;e chez elle par la peur de sortir dans les rues. Non pas que je me clo&#238;tre pour mieux pr&#233;parer les exams, non (ahem&#8230;). Cette semaine, je suis garde-malade. En charge de bichonner le chat de la famille et de lui administrer ses pilules de mamie. En l&#8217;espace d&#8217;une quinzaine de jours, elle est pass&#233;e du statut de fifille-&#224;-son-papa-qui-a-tous-les-droits &#224; celui d&#8217;une &#171; fr&#234;le &#187; grand m&#232;re &#224; choyer. Enfin, en tant que la petite derni&#232;re et la seule &#224; vivre encore chez les parents, elle &#233;tait d&#233;j&#224; au top du bichonnage avant &#231;a, croyez moi. Donc, je bichonne ou tout du moins, je fais de mon mieux. Point trop de grands et tendres c&#226;lins, ce n&#8217;est pas le genre de la demoiselle au caract&#232;re bien tremp&#233; (soyons clairs : &#231;a l&#8217;emmerde !). Du coup, je me rabats sur les petits d&#233;tails : penser &#224; faire mon lit avant de partir pour qu&#8217;elle puisse se vautrer sur l&#8217;&#233;paisse couette en mon absence (ce qu&#8217;elle ne fait m&#234;me pas, ayant &#233;lu domicile sur le rebord de fen&#234;tre ou sous le canap&#233;), laisser les rideaux &#224; moiti&#233; ouverts pour qu&#8217;elle puisse observer la rue du rebord de la fen&#234;tre, rallumer le radiateur sous le rebord de fen&#234;tre o&#249; elle a d&#233;cid&#233; de passer la moiti&#233; de son temps, la gratter derri&#232;re les oreilles sans attendre le moindre ronronnement en &#233;change (ce n&#8217;est pas le genre de la maison), brosser sa tignasse tous les matins (m&#234;me si les poils longs, beiges et terriblement doux de son bidon ont disparu sous le rasoir du v&#233;t&#233;rinaire avant l&#8217;&#233;chographie, laissant apercevoir un petit ventre ros&#233;) et malheureusement aussi, je n&#8217;oublie pas de l&#8217;enquiquiner en tentant tant bien que mal (plut&#244;t mal d&#8217;ailleurs) de lui administrer direct dans la gueule les petites pilules qu&#8217;elle doit maudire pendant que nous on s&#8217;y raccroche. Pour se venger la demoiselle a d&#233;cid&#233; de m&#8217;emp&#234;cher de dormir, passant ses nuits plant&#233;e devant la porte d&#8217;entr&#233;e en poussant des miaulements gutturaux. Charmant. Il faut dire qu&#8217;elle passe ses journ&#233;es &#224; roupiller - sous le canap&#233; en fait c&#8217;est mieux que sur le rebord de fen&#234;tre : on peut la chopper moins facilement pour lui administrer ses pilules ! - donc le soir c&#8217;est le bazar. C&#8217;est une mamie caract&#233;rielle, elle n&#8217;a pas perdu ni son caract&#232;re asocial ni sa moue boudeuse et en fait, je me demande si &#231;a ne me rassure pas un peu sur son &#233;tat de sant&#233;&#8230; Oh si je savais qu&#8217;elle le d&#233;vorerait le lui pr&#233;parerais du tagine de sardines, de l&#8217;&#233;minc&#233; de thon ou du b&#339;uf bourguignon (je ne suis pas rancuni&#232;re), mais que voulez vous, la demoiselle est exigeante et rien ne lui convient mieux que ses croquettes pour senior jeune d&#8217;esprit ou sa p&#226;t&#233; pour tigre de salon (mais uniquement cuisin&#233;e en sauce, faut pas lui servir des terrines ou des trucs en gel&#233;e hein &#8211; oui, je sais, on se ressemble beaucoup). Du coup je me rabats sur des shortbreads. C&#8217;est vite fait, bien fait et tr&#232;s vite d&#233;vor&#233; !   
 
     
 Shortbread au sucre noir d&#8217;Okinawa Le sucre noir d&#8217;Okinawa est un sucre japonais non raffin&#233; fabriqu&#233; dans trois &#238;les du sud du Japon (Amami-Oshima, Okinawa et Tanigashima). Il est riche en vitamines et sels min&#233;raux, il peut &#234;tre trouv&#233; en morceaux (il est alors appel&#233; Kurozato) ou en poudre (Kokuto). Comme Okinawa est connue pour ses centenaires et son r&#233;gime alimentaire particulier, ce sucre peut se voir attribuer des propri&#233;t&#233;s curatives, mais sont-elles d&#233;montr&#233;es ?&#160; Aucune id&#233;e! On peut le trouver &#224; Paris (et en ligne)  chez Workshop Iss&#233; , mais j&#8217;ai trouv&#233; le mien &#224;  l&#8217;&#233;picerie saveurs d&#8217;&#233;pices  qui en vend au poids. Pour d&#233;couvrir son go&#251;t j&#8217;ai r&#233;alis&#233; des sabl&#233;s tout simples, natures ainsi le seul parfum de ces sabl&#233;s sera celui du sucre noir d&#8217;Okinawa. Les shortbreads ont une texture mi sabl&#233;e mi fondante irr&#233;sistible. Ce sont des sabl&#233;s &#233;cossais au beurre r&#233;alis&#233;s &#224; partir d&#8217;ingr&#233;dients tr&#232;s basiques (sucre, beurre et farine) dans des proportions tr&#232;s faciles &#224; retenir : x grammes de sucre, 2x grammes de beurre et 4x grammes de farine. Et le go&#251;t de ce sucre ? Certains ont dit r&#233;glisse, d&#8217;autre noisette ou figue s&#233;ch&#233;e, moi j&#8217;ai sinc&#232;rement eu beaucoup de mal &#224; d&#233;finir ce go&#251;t&#8230; Pour 12 &#224; 14 shortbreads : 50g de sucre noir d&#8217;Okinawa 100g de beurre demi sel 200g de farine Pr&#233;chauffer le four &#224; 160&#176;C.  Hacher grossi&#232;rement les morceaux de sucre au couteau, mettre ensuite les morceaux obtenus dans le mortier et les r&#233;duire en poudre au pilon. J&#8217;ai d&#233;cid&#233; de r&#233;duire le sucre en une poudre l&#233;g&#232;rement grossi&#232;re o&#249; il reste des petites p&#233;pites de sucre pour pouvoir retrouver ces &#233;clats de sucre noir (que l&#8217;on voit bien sur les photos) dans les biscuits. Dans un saladier, m&#233;langer le sucre, la farine et le beurre un peu mou en morceaux. P&#233;trir avec les mains (sous la chaleur des mains, le beurre va ramollir et la p&#226;te se former). Former une boule de p&#226;te homog&#232;ne, l&#8217;&#233;taler sur une &#233;paisseur d&#8217;un demi centim&#232;tre sur un plan de travail farin&#233;. Former un rectangle r&#233;gulier de p&#226;te et le d&#233;couper en rectangles plus petits. D&#233;corer &#224; la fourchette. Recouvrir une plaque du four de papier sulfuris&#233;, y d&#233;poser les biscuits et cuire 12 minutes. Laisser ensuite refroidir sur une grille. 
 &#160;    
 **************** 
 &#160; &#160; 
 L&#8217;autre soir comme j&#8217;avais cours jusqu&#8217;&#224; 20h juste en face de chez elle, ma s&#339;ur m&#8217;a pri&#233; de venir d&#238;ner chez elle en sortant. Car figurez vous que, depuis une semaine, elle s&#8217;est mise &#224; la cuisine (tout arrive !). Du coup la nouvelle lubie c&#8217;est le poulet tandoori et le poulet au curry. J&#8217;ai tr&#232;s bien mang&#233; chez elle (Risotto cucu-coco, poulet au curry, naan, gaspacho de l&#233;gumes verts&#8230;. Tout n&#8217;&#233;tait pas compl&#232;tement fait maison mais c&#8217;est normal !). Bon, j&#8217;ai juste un peu peur qu&#8217;elle se lasse du poulet au curry ou du poulet tandoori &#224; force de ne manger que &#231;a. C&#8217;est l&#224; que vous intervenez. J&#8217;en appelle &#224; vos lumi&#232;res si vous avez des recettes &#224; base d&#8217;escalopes de poulet ou de b&#339;uf (on &#233;vite porc et agneau pour le moment &#8211; chaque chose en son temps), tendance indienne bienvenue (la lubie du moment), utilisation de p&#226;tes type tandoori ou curry bienvenue aussi&#160; (une des d&#233;couvertes qui l'ont pouss&#233;e en cuisine). Il faudrait des recettes pas trop compliqu&#233;es, ne n&#233;cessitent pas trente six milles ingr&#233;dients (pas trop d&#8217;&#233;pices diff&#233;rentes, plut&#244;t des m&#233;langes d&#8217;&#233;pices d&#233;j&#224; pr&#234;ts), rapides (pas de mijotage etc.) si possible ne g&#233;n&#233;rant pas trop de vaisselle (sinon elle va vous maudire)&#8230; si vous avez &#231;a en stock vous pouvez noter la recette en commentaire ou mettre un liens vers la recette publi&#233;e sur votre blog : elle sera ravie de d&#233;couvrir de nouvelles id&#233;es. Ah oui, elle a achet&#233; un pot de pickle de mangue et n&#8217;a aucune id&#233;e de comment elle pourrait rendre &#231;a comestible, des suggestions ? Derni&#232;re mention utile : &#233;viter toute trace de fromage ou d&#8217;agrumes, elle en serait fort chagrin&#233;e. Merci pour elle. Au fait, soeurette, je reviens lundi prochain ?   
 
 
 
 
        </text>
</document>
