<document>
	<date>2010-05-31</date>
        <title>Entremets tout chocolat qui donne le tournis</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>entremet</tag>
                <tag>ganache</tag>
                <tag>gateau</tag>
                <tag>gateau roul&#233;</tag>
                <tag>gavottes</tag>
                <tag>g&#233;noise</tag>
                <tag>mousse</tag>
                <tag>pralin</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
                <tag>roul&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  
 &#160;    
 Pour la f&#234;te des m&#232;res, j&#8217;ai forc&#233;ment choisi un entremets tout chocolat car je ne pouvais pas viser plus juste pour que &#231;a plaise &#224; ma m&#232;re. &#199;a faisait quelque temps que j&#8217;avais envie d&#8217;essayer de disposer des tranches de biscuit roul&#233; au chocolat en pourtour d&#8217;un entremets tr&#232;s chocolat, c&#8217;&#233;tait l&#8217;occasion. J&#8217;ai choisi  une recette de g&#233;noise chez Audinette  en y ajoutant juste un peu de poudre d&#8217;amandes et je dois dire que j&#8217;&#233;tais ravie de mon choix : le g&#233;noise &#233;tait fine, bien souple, facile &#224; rouler et vraiment d&#233;licieuse. En plus j&#8217;ai pu effectuer avec un bel escargot, pile ce que je voulais. C&#8217;est vraiment une super recette, je la garde pr&#233;cieusement. Je l&#8217;ai donc utilis&#233;e pour faire le fond de l&#8217;entremets et pour r&#233;aliser le roul&#233; au chocolat. Le roul&#233; &#233;tait tr&#232;s tr&#232;s bon (j&#8217;aurai pas cru qu&#8217;un b&#234;te g&#226;teau roul&#233; puisse &#234;tre si bon en fait), si vous cherchez une recette de g&#226;teau roul&#233; au chocolat, n&#8217;h&#233;sitez pas, celle ci est parfaite. Pour le reste, l&#8217;entremets est classique : une succession de couches de pralin&#233; feuillet&#233;, de ganache et de mousse au chocolat. &#199;a peut para&#238;tre un peu compliqu&#233; et prise de t&#234;te si vous n&#8217;en avez jamais fait mais les entremets ne sont vraiment pas si compliqu&#233;s &#224; r&#233;aliser qu&#8217;ils n&#8217;y paraissent. Chaque &#233;l&#233;ment est tr&#232;s basique (une g&#233;noise, une ganache, une mousse au chocolat&#8230;) il faut juste de la patience et un peu de temps pour tout assembler. Une fois qu&#8217;on en a fait un, on se lance bien plus facilement dans les suivants, vous verrez ! Et puis, si faire ma p&#226;te feuillet&#233;e moi-m&#234;me ne me passionne pas, j&#8217;aime bien aligner et multiplier les couche sur un entremets de temps en temps. &#199;a m&#8217;amuse. C&#8217;est s&#251;r que &#231;a n&#233;cessite un peu de temps et de mat&#233;riel mais le plus long ici est simplement de r&#233;aliser les g&#233;noises, ensuite c&#8217;est finger in the nose. La recette de la g&#233;noise peut en effet para&#238;tre longue mais c&#8217;est simplement car j&#8217;ai pr&#233;f&#233;r&#233; tout bien expliquer en long, en large et en travers&#8230; Une autre recette parfaite  pour Sophie et son jeu sp&#233;cial g&#226;teaux de f&#234;te des m&#232;res  ! 
   &#160;   
      Entremets pour 8 personnes : Pour les g&#233;noises 4 oeufs entiers (200g) 5 jaunes d&#8217;oeufs (70g) 200g + 40g de sucre 60g de farine 50g de poudre d&#8217;amandes 5 blancs d&#8217;&#339;ufs (120g) 1 cuill&#232;re &#224; soupe de cacao Ganache au chocolat (pour le biscuit roul&#233;) : 100g chocolat 80g cr&#232;me fleurette Pour le pralin&#233; feuillet&#233; 35g de chocolat noir 70g de pralin* 40g de gavottes &#233;miett&#233;es Pour la ganache chocolat 70g de chocolat 60g de cr&#232;me fleurette Pour la mousse au chocolat 5 blanc d'&#339;ufs 150g de chocolat noir  Pour la d&#233;co (facultatif) Chocolat blanc dessert * Du pralin en p&#226;te et non pas en grains ! A d&#233;faut de pralin, vous pouvez peut-&#234;tre le remplacer par une moiti&#233; de pralinoise fondue au bain marie et une moiti&#233; de nutella, c&#8217;est pas pareil mais &#231;a fera illusion R&#233;aliser les g&#233;noises Fouetter les &#339;ufs entiers, les jaunes et 200g de sucre dans un saladier inox. Mettre ensuite ce m&#233;lange au-dessus d&#8217;un bain marie, faire chauffer ce m&#233;lange tout en m&#233;langeant au fouet &#224; main jusqu'&#224; ce que la pr&#233;paration atteigne 40&#176;. Retirer alors du feu et fouetter au fouet &#233;lectrique (id&#233;alement, on laisse kitchounet se d&#233;brouiller tout seul avec cette &#233;tape) : la pr&#233;paration va devenir mousseuse et  tripler  de volume. Ajouter alors la farine et la poudre d&#8217;amande, m&#233;langer.  Monter les blancs d&#8217;oeufs en neige, quand le fouet commence &#224; laisser des traces dans les blancs, ajouter les 40g de sucre restants puis continuer &#224; monter les blancs en neige. Incorporer ensuite &#224; peu pr&#232;s 1/5 des blancs d&#8217;&#339;ufs &#224; la pr&#233;paration mousseuse afin de d&#233;tendre la pr&#233;paration. Incorporer ensuite avec d&#233;licatesse, &#224; la maryse, sans casser les blancs, le reste des blancs d&#8217;oeufs. Pr&#233;chauffer le four &#224; 210&#176;. Recouvrir la l&#232;che frite du four avec du papier sulfuris&#233; et verser &#224; peu pr&#232;s la moiti&#233; de la pr&#233;paration dans la l&#232;che frite, lisser la surface &#224; la maryse et cuire 9-11 minutes.  Pr&#233;parer un torchon humide et une feuille de papier sulfuris&#233; de la m&#234;me taille que la plaque utilis&#233;e. Au sortir du four, d&#233;poser la g&#233;noise avec son papier de cuisson sur le torchon humide, couvrir la g&#233;noise avec l'autre feuille de papier sulfuris&#233;, enrouler le biscuit, le papier et le torchon en escargot. Laisser la p&#226;te s'humidifier pendant environ une minute, puis d&#233;rouler. Enrouler de nouveau la g&#233;noise en d&#233;collant d&#233;licatement le papier de cuisson du dessous. Laisser quelques minutes puis d&#233;rouler sur une grille et laisser refroidir le biscuit. Le biscuit est fin, souple mais quand m&#234;me un peu fragile, &#224; manier avec d&#233;licatesse. On obtient une g&#233;noise d&#8217;environ 30 x 25 centim&#232;tres. Il reste la moiti&#233; de la pr&#233;paration, la partager en deux parties &#224; peu pr&#232;s &#233;gale. Dans l&#8217;une d&#8217;elles ajouter le cacao et l&#8217;incorporer &#224; la maryse. C&#8217;est pas tr&#232;s r&#233;glementaire : logiquement il faudrait incorporer le cacao en m&#234;me temps que le m&#233;lange farine-amande mais on ne va pas chipoter si &#231;a marche comme &#231;a aussi, &#231;a nous simplifie bien la t&#226;che (sinon c&#8217;est plus long : il faudrait r&#233;aliser deux pr&#233;paration, une classique et l&#8217;autre au cacao). Garnir une poche &#224; douille de la pr&#233;paration blanche et une autre poche &#224; douille de la pr&#233;paration au cacao. R&#233;aliser une g&#233;noise en spirale qui servira de fond au g&#226;teau : recouvrir la plaque du four de papier sulfuris&#233;, y dessiner d&#8217;abord une spirale avec la pr&#233;paration blanche et ensuite, avec la pr&#233;paration au cacao, r&#233;aliser la m&#234;me spirale avec une l&#233;g&#232;re translation (elle viendra remplir les trous laiss&#233;s par la spirale blanche). Cuire 9-11 minutes (toujours &#224; 210&#176;C), laisser reposer quelques minutes sur une grille au sortir du four puis retourner la g&#233;noise sur le torchon humide et enlever d&#233;licatement le papier sulfuris&#233;. Laisser refroidir sur une grille et emballer dans le torchon humide pour la nuit (comme &#231;a elle ne s&#8217;ass&#232;chera pas). Naturellement  le c&#244;t&#233; spiral&#233; de la g&#233;noise de fond de l&#8217;entremets est facultatif , vous pouvez tr&#232;s bien r&#233;aliser une simple g&#233;noise blanche tout simple, le g&#226;teau aura le m&#234;me go&#251;t et la r&#233;alisation sera plus rapide. &#192; noter  : les proportions sont un peu trop grandes et j&#8217;ai r&#233;alis&#233; deux g&#233;noises spiral&#233;es dont une de trop qui ne sert pas du tout pour le g&#226;teau mais qui est si bonne qu&#8217;on l&#8217;a mang&#233; nature, comme &#231;a, trop bonne. R&#233;aliser la ganache et le biscuit roul&#233; : Faire fondre au bain marie le chocolat, ajouter ensuite hors du feu la cr&#232;me et &#233;mulsionner &#224; la maryse. Mettre au frais quelques minutes pour que la ganache &#233;paississe un peu puis garnir le biscuit g&#233;noise blanc de cette ganache, tartiner uniform&#233;ment sur la surface du biscuit puis rouler le biscuit comme en escargot. Emballer serr&#233; dans du papier-film et mettre au frais pour la nuit. &#160; &#160; Le lendemain, couper une quinzaine de tranches (minimum) de biscuit roul&#233;, d&#8217;environ 1,5 centim&#232;tres d&#8217;&#233;paisseur. Recouvrir une planche ou une plaque &#224; p&#226;tisserie de papier sulfuris&#233; ou de rhodo&#239;d, y d&#233;poser un cercle &#224; entremets, disposer une bande de rhodo&#239;d (&#224; d&#233;faut des feuilles de retroprojection font tr&#232;s bien l&#8217;affaire) (sinon une feuille de papier sulfuris&#233; c'est mieux que rien) sur tout le tour du cercle &#224; entremets et y disposer les tranches de biscuit roul&#233;es, bien serr&#233;es les une contre les autres. D&#233;couper ensuite la g&#233;noise en spirale de la taille du fond de l&#8217;entremets (un peu moins que la taille du cercle &#224; entremet car les rondelles de biscuit roul&#233; prennent de la place) et la disposer au fond. On obtient  quelque chose qui ressemble &#224; &#231;a .  R&#233;aliser le pralin&#233; feuillet&#233; Faire fondre le chocolat au bain marie, hors du feu y ajouter le pralin et les gavottes &#233;miett&#233;es, bien m&#233;langer pour avoir une pr&#233;paration homog&#232;ne. Tapisser le biscuit d&#8217;une couche de pralin&#233; feuillet&#233;, mettre au frais pour faire prendre le pralin&#233; feuillet&#233;. R&#233;aliser la ganache Faire fondre au bain marie le chocolat, hors du feu ajouter la cr&#232;me tout en &#233;mulsionnant &#224; la maryse jusqu&#8217;&#224; ce que toute la cr&#232;me soit incorpor&#233;e. Verser cette ganache sur la couche de pralin&#233; feuillet&#233;. R&#233;server au frais, la ganache va prendre. R&#233;aliser la mousse au chocolat Monter les blancs d&#8217;&#339;ufs en neige. Faire fondre le chocolat au bain marie. Incorporer &#224; l&#8217;aide d&#8217;une maryse, avec d&#233;licatesse, le chocolat aux blancs d&#8217;&#339;ufs. Quand la mousse est homog&#232;ne, la verser sur la couche de ganache (il faut que la ganache soit prise!), lisser la surface avec une maryse et r&#233;server au frais pour faire prendre la mousse. Pour la d&#233;co , j&#8217;ai simplement fait fondre au bain marie du chocolat blanc, garni une petite poche &#224; douille avec douille &#224; bout fin de ce chocolat fondu et j&#8217;ai fait des dessins en spirales sur du papier sulfuris&#233;. Laisser s&#233;cher  &#224; temp&#233;rature ambiante  (moi j&#8217;ai laiss&#233; s&#233;cher plus de 24h : mieux vaut trop que pas assez). Disposer sur le g&#226;teau une fois la mousse prise. 
   
 
 &#160; 
 
 
 
 
        </text>
</document>
