<document>
	<date>2010-06-16</date>
        <title>Bretzel et Caf&#233; cr&#232;me (Un pudding pour Munich)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>amande</tag>
                <tag>bretzel</tag>
                <tag>caf&#233;</tag>
                <tag>cr&#232;me</tag>
                <tag>gru&#233; de cacao</tag>
                <tag>pain</tag>
                <tag>pudding</tag>
                <tag>sucre perl&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Ceux qui me connaissent savent que moi et le caf&#233; c&#8217;est pas possible. Pas une goutte ne passe (et c&#8217;est pas faute d&#8217;avoir essay&#233; pendant certaines sessions de r&#233;vision, rien n&#8217;y faisait, je recrachais tout aussi sec dans l&#8217;&#233;vier et cherchais au plus vite un truc pour me rincer la bouche et &#233;liminer ce go&#251;t), la seule exception c&#8217;est bizarrement le tiramisu - sans doute car bien souvent le caf&#233; est couvert par la puissance du cacao amer&#8230; Donc pas possible de me faire boire la moindre goutte de caf&#233; mais vivement d&#233;conseill&#233; aussi de prendre un caf&#233; chez moi. J&#8217;ai traumatis&#233; les filles, N. et sans doute d&#8217;autres en leur faisant des caf&#233;s. Je le proposais par politesse en croisant les doigts pour qu&#8217;ils optent pour du th&#233;, parfois je prenais m&#234;me des pr&#233;cautions &#224; base de &#171; Un th&#233; ? Un caf&#233; ? Le caf&#233; est vivement d&#233;conseill&#233; et le th&#233; recommand&#233; &#187; mais certains n&#8217;ont peur de rien&#8230; La premi&#232;re fois, car apr&#232;s avoir go&#251;t&#233; une fois &#224; un de mes caf&#233;s, tous se mettaient ensuite bizarrement au th&#233;. Mes caf&#233;s sont imbuvables. En m&#234;me temps je peux pas vraiment go&#251;ter et savoir s&#8217;ils sont bons donc je suis a moiti&#233; excus&#233;e, non ? Et puis j&#8217;ai jamais forc&#233; quiconque &#224; finir un de mes caf&#233;s. G&#233;n&#233;ralement je scrute les visages &#224; la premi&#232;re gorg&#233;e et encha&#238;ne par &#171; Tu ne veux pas un th&#233; ? t&#8217;es s&#251;r ? &#187; Je dois avouer pour &#234;tre honn&#234;te, qu&#8217;au fil des petits d&#233;jeuners &#224; deux, j&#8217;ai appris &#224; pr&#233;parer le caf&#233; comme N. l&#8217;aime mais je crains que cela ne me soit pas d'une grande aide puisqu&#8217;il a un go&#251;t assez unique pour le caf&#233;&#8230; N&#8217;emp&#234;che que quand j&#8217;ai vu  la proposition de Flo  (R&#233;aliser une recette &#224; base de caf&#233;, de cr&#232;me et d&#8217;un ingr&#233;dient typiquement allemand), &#231;a m&#8217;a titill&#233;, non seulement car j&#8217;aime bien  le blog de Flo , toujours plein de pep&#8217;s et de bonnes id&#233;es mais aussi&#160; parce qu'aller &#224; Munich moi &#231;a me bottait bien. J&#8217;y suis d&#233;j&#224; all&#233;e une fois, au cours d&#8217; un s&#233;jour outre-rhin  avec  le BILD , mais j&#8217;ai la m&#233;moire qui flanche et je suis incapable de me souvenir si c&#8217;&#233;tait lors d&#8217;une ballade d&#8217;une journ&#233;e pendant mon s&#233;jour ou si ce n&#8217;&#233;tait pas au retour de trois semaines &#224; Berchtesgaden une ultime &#233;tape avant de monter dans le train pour la France ? Qu&#8217;importe&#8230;. Les souvenirs de Munich sont tr&#232;s tr&#232;s flous et le seul souvenir que j&#8217;ai de cette ville c&#8217;est la quasi certitude d&#8217;y &#234;tre all&#233;e au cin&#233;ma. Aucun souvenir du film que j&#8217;ai pu y voir et la seule fa&#231;on que j&#8217;ai d&#8217;expliquer cet unique souvenir c&#8217;est cette manie qu&#8217;ont les filles de ne jeter aucun ticket de cin&#233;ma (m&#234;me plut&#244;t de les garder pr&#233;cieusement dans une belle bo&#238;te voir m&#234;me d&#8217;en tapisser les murs de leur chambre). Bref, pour moi Munich c&#8217;est bien trop flou, il est temps que j&#8217;y retourne, du coup je me suis dit que je ferais abstraction du caf&#233; et que je tenterai ma chance. Au d&#233;but je pensais faire une excursion &#224; Kehl avec Jean qui r&#233;pond toujours pr&#233;sent quand il s&#8217;agit d&#8217;aller chercher des trucs alambiqu&#233;s de l&#8217;autre c&#244;t&#233; de la fronti&#232;re mais finalement j&#8217;ai chang&#233; d&#8217;avis et j&#8217;ai trouv&#233; que tant qu&#8217;&#224; faire ce serait quand m&#234;me sympa de faire une recette &#171; Bretzel et caf&#233; cr&#232;me &#187; et pour les bretzels, pas franchement besoin de traverser la fronti&#232;re ;) (il suffit m&#234;me juste de traverser la rue !). Bon, faut quand m&#234;me pr&#233;ciser que pour n&#8217;importe quel Alsacien, le bretzel n&#8217;est pas &#171; un ingr&#233;dient typiquement allemand &#187;, c&#8217;est plut&#244;t 100% alsacien mais je ne suis pas chipoteuse et th&#233;oriquement je ne suis m&#234;me pas alsacienne donc&#8230; C&#8217;&#233;tait parti pour le pudding de bretzels au caf&#233; cr&#232;me ! Mais il faut rendre &#224; C&#233;sar ce qui lui revient et je n&#8217;ai pas eu cette id&#233;e toute seule. Pour &#234;tre honn&#234;te, je n&#8217;aurais jamais eu l&#8217;id&#233;e de faire un pudding de bretzels si je n&#8217;en avais pas  vu un sur le site de Peabody  (mon blog favori quand il s&#8217;agit de carnages caloriques ou autres h&#233;r&#233;sies di&#233;t&#233;tiques ! ^^), j&#8217;ai donc repris son id&#233;e pour la faire &#224; ma sauce, c&#8217;est &#224; dire &#224; la sauce caf&#233; cr&#232;me. Pour le mariage avec le caf&#233; j'ai fait classique: amande et gru&#233;, &#231;a devait coller. Donc voil&#224;  Flo, cette recette est pour toi  et elle a &#233;t&#233; valid&#233;e et d&#233;vor&#233;e par tous ceux qui tol&#232;rent le caf&#233; autour de moi :)    
   
 Pudding de bretzel au caf&#233; cr&#232;me Pour un moule rond d&#8217;environ 22 centim&#232;tres de diam&#232;tre* 1 noix de beurre 3 cuill&#232;re &#224; soupe de sucre blond 6 bretzels rassis (+/-400g) 400mL de lait (demi &#233;cr&#233;m&#233;) 200mL de cr&#232;me fleurette 5 cuill&#232;res &#224; soupe de caf&#233; soluble 3 oeufs + 3&#160; jaunes d'oeuf 70g de sucre semoule 70g d&#8217;amandes non mond&#233;es grossi&#232;rement concass&#233;es 30g de gru&#233; de cacao  Un peu de sucre perl&#233; (facultatif) 
 Beurrer le moule, le tapisser avec une cuill&#232;re &#224; soupe de sucre blond (le sucre va coller au beurre sur le fond et les parois du moule). Enlever les grains de sel sur les bretzels et les d&#233;tailler en grossiers morceaux. Disposer les morceaux de bretzel de mani&#232;re homog&#232;ne dans le moule. Pr&#233;chauffer le four &#224; 180&#176;C. M&#233;langer dans une casserole le lait et cr&#232;me, faire ti&#233;dir sur feu moyen et y ajouter le caf&#233;, m&#233;langer puis retirer du feu. Dans un bol, fouette les &#339;ufs et les jaunes d'&#339;ufs avec le sucre (70g) jusqu'&#224; ce que le m&#233;lange mousse et augmente de volume, ajouter ensuite en un fin filet le caf&#233; cr&#232;me, en fouettant &#224; minima (juste assez pour m&#233;langer de mani&#232;re homog&#232;ne). Ajouter ensuite &#224; cette pr&#233;paration les amandes et le gru&#233;. Verser la pr&#233;paration sur les morceaux de bretzel, laisser le pain s&#8217;imbiber pendant une dizaine de minutes puis saupoudrer de deux cuill&#232;res &#224; soupe de sucre blond et d&#8217;un peu de sucre perl&#233; si d&#233;sir&#233; (c&#8217;est sympa &#231;a fera illusion des grains de gros sel des bretzels que vous avez enlev&#233;). Enfourner pour 30 minutes. On peut le d&#233;guster &#224; la cuill&#232;re &#224; soupe, ti&#232;de tout juste sorti du four (avec une cr&#232;me anglaise vanill&#233;e bien fra&#238;che par exemple) mais moi je trouve &#231;a un peu &#233;c&#339;urant: je pr&#233;f&#232;re les puddings en tranche, apr&#232;s quelques heures au frigo. * Pour les puddings, je d&#233;conseille l&#8217;utilisation des moules &#224; charni&#232;re&#8230; &#224; moins d&#8217;avoir vraiment bien confiance en leur &#233;tanch&#233;it&#233;. Cependant si vous n&#8217;avez pas d&#8217;autre choix, penser &#224; d&#233;poser le moule &#224; charni&#232;re dans un moule &#224; parte un peu plus grand : si il fuit la pr&#233;paration coulera dans le moule &#224; tarte et pas dans le four ; autant dire que le nettoyage sera facilit&#233;. 
 &#160; 
 
 
 
 
        </text>
</document>
