<document>
	<date>2010-06-18</date>
        <title>Books for cooks - Summer 2010</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>livre</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Des livres &#224; croquer</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Les vacances arrivent... ceux qui ne partiront qu'au mois de septembre consid&#232;rent que c'est encore bien loin, mais je sais de source s&#251;re que pour certains, le d&#233;part approche - et d'autres sont d&#233;j&#224; entrain de bronzer au bord de la piscine! - du coup je me suis dis que je vous pr&#233;parerais bien une petite liste d'une quinzaine de bouquins que vous pourriez glisser dans votre valise pour avoir un peu de lecture &#224; la plage, dans le train ou dans le transat... Le choix est vaste, normalement, il y en a pour tous les go&#251;ts... Et puis au cas o&#249; vraiment vous trouviez cette s&#233;lection compl&#232;tement naze, vous pouvez toujours vous r&#233;fugier dans  ma biblioth&#232;que id&#233;ale qui regroupe mes livres de cuisine pr&#233;f&#233;r&#233;s ...  
 Pain : transformations et recettes de Julien Mad&#233;rou Un livre original et un concept ludique qui m&#8217;a donc fort logiquement int&#233;ress&#233;e (quand on peut s&#8217;amuser un peu avec la nourriture et la d&#233;tourner, g&#233;n&#233;ralement je r&#233;ponds pr&#233;sente). Ce n&#8217;est pas &#8211; du tout &#8211; un livre de recettes autour du pain, c&#8217;est plut&#244;t un manuel du petit bricoleur sur comment jouer avec le pain, comment le transformer, le m&#233;tamorphoser, lui donner une autre vie. Julien Mad&#233;rou, designer culinaire, appelle &#231;a &#171; la menuiserie du pain &#187;, il nous propose dans son livre 15 &#171; transformations &#187;, 15 d&#233;coupes de pain pour transformer par exemple une belle tranche de pain de mie en un coquetier &#233;ph&#233;m&#232;re et mangeable (la photo de couverture du livre). &#192; chaque fois, chaque d&#233;coupe est soigneusement expliqu&#233;e avec moult d&#233;tails et photos &#224; l&#8217;appui. Et chaque id&#233;e de d&#233;coupe est accompagn&#233;e de 2-3 recettes pour l&#8217;accommoder ou l&#8217;accompagner. Moi les deux id&#233;es que je pr&#233;f&#232;re c&#8217;est d&#8217;abord le &#171; sandwich imperm&#233;able &#187; : fabriquer une bo&#238;te en pain que l&#8217;on garnit de ce que l&#8217;on veut (mais j&#8217;aime bien l&#8217;id&#233;e de Julien d&#8217;un m&#233;lange poulet &#8211; pomme granny &#8211; carotte &#8211; mangue &#8211; coco et co.) et aussi le &#171; Petit pain transperc&#233; &#187; : un petit pain tranch&#233; jusqu&#8217;&#224; mi profondeur, dont on d&#233;coupe une tranche sur deux pour les remplacer par une garniture (alternance de tranches de tomates et de mozza par exemple). Ses mouillettes d&#233;couvertes sont tr&#232;s sympa aussi et comme rien ne se perd, il y a aussi des id&#233;es pour utiliser sa chapelure maison ! Pour qui ?  Les manuels qui aiment s&#8217;amuser et jouer avec la nourriture ! Des photos  ici  et le blog de Julien Mad&#233;rou,  Dessine moi un objet. Carnet de correspondances - Mes accords de go&#251;ts de Julie Andrieu Ce n&#8217;est pas un livre de cuisine comme on en a l&#8217;habitude, c&#8217;est plut&#244;t un guide, une b&#233;quille dans les moments de doute ou en cas d&#8217;absence totale d&#8217;imagination. Julie Andrieu liste environ 150 produits de consommation courante (fruits, l&#233;gumes, poissons, viandes, condiments&#8230;) et sugg&#232;re pour chacun d&#8217;eux des &#171; accords de go&#251;ts &#187;, des mariages parfaits avec des &#233;pices, des herbes, des condiments, des fruits frais ou secs, des fromages ou des produits laitiers, des viandes etc&#8230;  C&#8217;est le seul bouquin de Julie Andrieu que j'ai dans ma biblioth&#232;que (ses autres livres n&#8217;ayant absolument pas retenu mon attention) et je l&#8217;utilise r&#233;guli&#232;rement. Je l&#8217;ouvre &#224; la page de l&#8217;ingr&#233;dient que j&#8217;ai dans mon frigo et que je ne sais pas vraiment comment accommoder ou quand j&#8217;ai une id&#233;e de recette en t&#234;te mais que je trouve qu&#8217;il manque le petit truc en plus qui apportera un peu de pep&#8217;s au plat. Le livre liste &#224; la fois les associations basiques/classiques ( fruit de la passion &amp; coquille St Jacques  &#8211;  fraise &amp; rhubarbe  &#8211;  courges &amp; lardons  &#8211;  boudin &amp; pomme  &#8211;  chocolat au lait &amp; noisette ) et des choses plus incongrues (chocolat noir &amp; past&#232;que &#8211; ch&#226;taigne &amp; grenade &#8211; banane &amp; parmesan &#8211; figue &amp; anchois &#8211; haricots verts &amp; p&#232;che) et c&#8217;est tr&#232;s bien : il y en a pour tous les jours : ceux o&#249; l&#8217;on recherche le r&#233;confort des mariages d&#233;j&#224; test&#233;s et approuv&#233;s et ceux o&#249; l&#8217;on souhaite s&#8217;aventurer dans des sentiers plus excentriques. Le livre est aussi parsem&#233; de recettes de chefs qui illustrent certaines associations ou en sugg&#232;rent d&#8217;autres mais c&#8217;est anecdotique et je pense qu&#8217;il faut vraiment consid&#233;rer ce livre comme un r&#233;pertoire non-exhaustif d&#8217;accords de go&#251;ts et non pas comme un livre de recettes. C&#8217;est vraiment un tr&#232;s chouette livre, le concept m&#8217;a tout de suite s&#233;duite, c&#8217;est un livre un peu comme une botte secr&#232;te &#224; conseiller &#224; toutes vos copines, que se soit pour la cuisine de tous les jours ou pour les d&#238;ner festifs ! En plus vous pouvez faire comme moi : l&#8217;enrichir de vos accords parfaits !  Seul reproche: les associations ne fonctionnent que deux par deux alors que j'aurai aussi aim&#233; y retrouver des associations plus complexes autour de 3-4 ingr&#233;dients ou parfums et on note aussi une erreur de mise en page grossi&#232;re: le texte de pr&#233;sentation de l'avocat se retrouve copi&#233; coll&#233; &#224; deux reprises dans le livre: pour l'avocat et pour... la truffe blanche! Mais heureusement, c'est bien les associations avec la truffe blanche que l'on retrouve ensuite... Pour qui ?  Ceux qui savent cuisiner mais qui veulent d&#233;couvrir de nouvelles pistes &#224; explorer. Le g&#226;teau au chocolat de Victoire Paluel-Marmont Ce qu&#8217;il y a de fascinant avec la p&#226;tisserie - et qu&#8217;on ne retrouve pas en &#171; cuisine &#187; - c&#8217;est qu&#8217;en utilisant &#224; chaque fois de la farine, du sucre, des &#339;ufs et du beurre mais selon des proportions, des pr&#233;parations, des m&#233;langes et des cuissons diff&#233;rents, on peut pr&#233;parer mille et un g&#226;teaux compl&#232;tement oppos&#233;s&#8230; Avouez que &#231;a a un c&#244;t&#233; un peu magique ! Pour les g&#226;teaux au chocolat, c&#8217;est pareil avec en plus du chocolat dans la liste des ingr&#233;dients&#8230; Personne n&#8217;aime le m&#234;me g&#226;teau au chocolat que son voisin et on n&#8217;a pas toujours envie du m&#234;me type de g&#226;teau au chocolat : je trouve qu&#8217;il n&#8217;y a rien de plus rageant que d&#8217;avoir envie d&#8217;un fondant et de se retrouver avec un g&#226;teau mousseux (et vice versa m&#234;me si moi je pr&#233;f&#232;re toujours les fondants aux mousseux ^^). En fait, tout &#231;a n&#8217;est pas magique, c&#8217;est juste chimique et Victoire Paluel-Marmont, biochimiste, a &#233;crit le livre inesp&#233;r&#233;, celui dont r&#234;vaient sans le savoir tous les accros du g&#226;teau au chocolat ! Dans ce livre, elle d&#233;taille chaque ingr&#233;dient de base (r&#244;les respectifs du jaune et du blanc d&#8217;&#339;uf, du beurre, de la farine &#8211; et sa substitution par de la Ma&#239;zena ou de la poudre d&#8217;amandes - du sucre, de la levure chimique&#8230;), diss&#232;que les &#233;tapes de pr&#233;paration (Tout savoir sur les &#339;ufs mont&#233;s en neige, pourquoi fouetter les &#339;ufs avec le sucre avant d&#8217;ajouter le beurre ? etc.). Elle partage aussi les secrets de la cuisson et des fours, diserte sur l&#8217;influence de la forme et du mat&#233;riau du moule utilis&#233;&#8230; Bref, rien ne lui &#233;chappe et rien n&#8217;est laiss&#233; au hasard. Apr&#232;s toutes ces explications simples et didactiques, le livre propose des recettes inratables de chaque &#171; basique &#187; (moelleux, mousseux, nuage, fondant, coulant, brownies, cake, g&#233;noise) ainsi que des variantes et des recettes alternatives (moelleux sans beurre, moelleux au micro onde&#8230;). Le livre s&#8217;ach&#232;ve en beaut&#233; sur un superbe tableau r&#233;capitulatif et comparatif des quantit&#233;s de chaque ingr&#233;dient pour chaque texture. Je trouve &#231;a extra. L&#8217;id&#233;e est g&#233;niale. J&#8217;ai vraiment craqu&#233; pour ce livre, certes mon net penchant pour le chocolat et des &#233;tudes scientifiques ne doivent pas y &#234;tre pour rien, mais je pense qu&#8217;il est destin&#233; &#224; tout fan de g&#226;teau au chocolat, scientifique ou pas, d&#8217;ailleurs je l&#8217;ai d&#233;j&#224; offert &#224; deux copines pour leurs anniversaires et c&#8217;est typiquement le genre de bouquin que je vais encore offrir! Je pourrais vous dire que c&#8217;est un livre de cuisine mol&#233;culaire &#224; destination de toutes les m&#233;nag&#232;res mais je crains que le terme de &#171; cuisine mol&#233;culaire &#187; en fasse fuir quelques uns parmi vous, ils auraient tord. Ici il n&#8217;est pas question d&#8217;additifs, de seringues ou autres fioles mais de comprendre : comprendre le pourquoi du comment pour r&#233;ussir &#224; r&#233;aliser le g&#226;teau au chocolat qui sera exactement comme celui dont on a envie ! Cerise sur le g&#226;teau, le livre est d&#8217;un petit format super maniable et il est illustr&#233; de photos tr&#232;s sobres totalement adapt&#233;es aux propos du bouquin je trouve. Bref, si vous vous &#234;tes d&#233;j&#224; demand&#233; quel &#233;tait le moment ad&#233;quat pour d&#233;mouler un g&#226;teau, pourquoi certains g&#226;teaux ont une cro&#251;te et d&#8217;autres pas, s&#8217;il valait mieux beurrer, fariner ou sucrer le moule avant d&#8217;y verser la pr&#233;paration, pourquoi dans certains g&#226;teaux on monte les blancs en neige et dans d&#8217;autres non, l'influence des quantit&#233;s de farine dans un g&#226;teau ou qu&#8217;est ce que &#231;a va changer si vous diminuez les quantit&#233;s de beurre&#8230; ce livre est pour vous ! Pour qui ?  Les fanas de g&#226;teaux au chocolat qui aiment comprendre le pourquoi du comment ! Racines : Du raifort au navet du Pardailhan de Laurence Salomon 
 Je ne suis pas une
fan-folle de Laurence Salomon : j&#8217;aime bien ce qu&#8217;elle fait mais je
garde un peu mes distances ; disons qu&#8217;elle ne m&#8217;avait pas compl&#232;tement
conquise avec  son livre &#171;Fondre de plaisir &#187; . Son dernier opus sur les
l&#233;gumes racines m&#8217;a beaucoup plus s&#233;duite. Je l&#8217;attendais assez
impatiemment car je n&#8217;ai pas vraiment &#233;t&#233; &#233;lev&#233;e avec des l&#233;gumes
racines dans mon assiette (exception faite de la carotte, forc&#233;ment).
Betteraves, c&#233;leris, navets et autres salsifis ne passaient pas souvent
(jamais ?) entre les mains de ma m&#232;re et du coup je me retrouve un peu
idiote face &#224; eux quand je veux les cuisiner. Et encore, je ne vous
parle pas des rutabagas, scorson&#232;res ou cerfeuils tub&#233;reux - de toutes
fa&#231;ons m&#234;me si ma m&#232;re avait voulu nous en mettre dans nos assiettes &#224;
l&#8217;&#233;poque elle aurait eu le plus grand mal &#224; en d&#233;nicher. Au fil du
temps, j&#8217;ai appris toute seule &#224; me d&#233;patouiller avec certaines racines
(panais et topinambours notamment) mais je ne demande qu&#8217;&#224; d&#233;couvrir les
autres, histoire de survivre en hiver quand les &#233;tals de l&#233;gumes se
suivent et se ressemblent. Laurence Salomon propose donc des fa&#231;ons de
cuisiner 45 vari&#233;t&#233;s de l&#233;gumes racines. Bon, il faut quand m&#234;me noter
que certains des l&#233;gumes du bouquin sont tout bonnement introuvables
pour une personne lambda (cad qui ne fait pas ses courses chez Jo&#235;l
Thi&#233;bault, ce qui avouons le n&#8217;est pas donn&#233; &#224; tout le monde). Au rang
des &#171; critiques &#187;, je n&#8217;aime pas trop la typo (recettes surlign&#233;es en
couleur) mais &#231;a c&#8217;est une question de go&#251;t et je ne suis pas super
enthousiasm&#233;e par les bouquins qui sugg&#232;rent un &#233;quipement "high tech"
(ici des trucs super exotiques du genre d&#233;shydrateur, centrifugeuse
ou rouet &#224; l&#233;gumes) mais on peut quand m&#234;me fort heureusement se d&#233;brouiller sans. Ce
sont des petits d&#233;tails car globalement le livre m&#8217;a vraiment plu et il
y a une belle liste de recettes app&#233;tissantes, originales et
inventives&#8230; Par exemple &#171; Betteraves en cro&#251;te de sel au poivre de
Sichuan rose et caramel d&#8217;agrumes &#187; ou pour rester dans le m&#234;me genre &#171;
Carottes en cro&#251;te de sel &#224; l&#8217;huile d&#8217;argan et jus de grenade &#187; ou
encore les tr&#232;s chics &#171; Ravioles au curcuma et radis noir, velout&#233; de
carotte aux lentilles corail &#187; ou &#171; Brioche safran&#233;e au pollen et
cerfeuil tub&#233;reux, tomme de brebis et confiture de cerfeuil au miel &#187;. 
 Pour qui ?  Ceux qui
ont envie de d&#233;couvrir d&#8217;autres l&#233;gumes, d&#8217;autres fa&#231;ons de les
cuisiner et qu&#8217;on n&#8217;ont pas peur des ingr&#233;dients un peu &#233;tranges et
exotiques. Du bon usage des ustensiles de Martine Camillieri et Sonia Ezgulian Pourquoi la r&#226;pe ne ser virait que pour les carottes  r&#226;p&#233;es ? Pourquoi la douille &#224; p&#226;tisserie serait-elle toujours utilis&#233;e avec la poche &#224; douille ? Pourquoi ne mettre que de l&#8217;ail dans un presse ail et cantonner le vide pommes aux trognons ? Oubliez tout, oubliez les usages vernaculaires en vigueur et sortez les ustensiles que vous avez oubli&#233;s au fond de votre tiroir : Martine Camillieri et Sonia Ezgulian vont vous aider &#224; les d&#233;poussi&#233;rer avec leurs recettes amusantes, malines et app&#233;tissantes ! La moulinette &#224; gruy&#232;re deviendra indispensable (m&#234;me si elle n&#8217;a jamais cess&#233; d&#8217;&#234;tre un must have chez moi : j&#8217;ai &#233;t&#233; &#233;lev&#233;e avec !) pour mitonner des nuages de pomme de terre, vous sortirez votre gaufrier pour fabriquer des gaufres trompe l&#8217;&#339;il en pain de mie et gr&#226;ce aux emportes pi&#232;ces alphabet, le bouillon alphabet prendra de nouvelles tournures. Vous rendrez aussi compte que l&#8217;achat d&#8217;une boule &#224; &#233;pices est r&#233;solument indispensable et d&#233;couvrirez l&#8217;existence du presse steak hach&#233; ! Vous connaissez mon penchant pour la cuisine qui s&#8217;amuse sans se prendre au s&#233;rieux, ce livre &#8211; et quelques autres de cette liste &#8211; en est la parfaite illustration ! Pour qui ?  Celles qui aiment jouer avec les kitchen toys de leurs grand-m&#232;res et cette approche tr&#232;s ludique de la cuisine devrait ravir les bambins ! Tout Pistache de Simona Restivo Un livre peut &#234;tre plus classique que les pr&#233;c&#233;dents, moins conceptuel mais tout aussi gourmand qui rassemble pr&#232;s d&#8217;une centaine de recettes &#224; base de pistache, sal&#233;es comme sucr&#233;es. J&#8217;aime beaucoup les livres th&#233;matiques autour d&#8217;un ingr&#233;dient,  &#224; la mani&#232;re des dix fa&#231;ons de pr&#233;parer de l&#8217;&#233;pure  ; celui ci traite donc de la pistache et il est plein de bonnes id&#233;es. Personnellement, j&#8217;ai un net penchant pour les suggestions sal&#233;es : &#171; Cr&#234;pes en tagliatelle, asperges vertes et pistaches &#187;, &#171; Calamars farcis aux pistaches &#187;, &#171; Lasagnes tr&#232;s pistache &#187; ou &#171; Gnocchis di polenta aux pistaches &#187;. Ce qui est appr&#233;ciable c&#8217;est qu&#8217;on peut y trouver des id&#233;es pour le quotidien comme pour les jours o&#249; on veut en faire un peu plus et les recettes utilisent les pistaches sous toutes leurs formes (huile, poudre, p&#226;te, pistaches mond&#233;es&#8230;). Grande influence italienne dans les recettes, normal, Simona Restivo est ambassadrice de la pistache de Bronte. Dommage que face &#224; des recettes sympas les photos soient d'une grande banalit&#233;. Pour qui ?  Les fans de pistaches forc&#233;ment ! Gingembre, sugar and spice de Alice Hart Comme &#171; Tout pistache &#187; ce livre se d&#233;cline autour d&#8217;un ingr&#233;dient : le gingembre, qu&#8217;il soit frais, confit, cristallis&#233;, en poudre ou en sirop. Une succession de 80 recettes illustr&#233;es par de tr&#232;s belles photos pour au final un tr&#232;s beau r&#233;sultat et des recettes plus tentantes les unes que les autres : &#171; P&#234;ches poch&#233;es au gingembre et madeleines &#233;pic&#233;es &#187;, &#171; Tarte &#224; la rhubarbe et au mascarpone &#187; &#171; Sucettes glac&#233;es citronnelle &#8211; gingembre &#187;, &#171; Glace &#224; la noix de coco, au citron vert et au gingembre &#187;. Aucun domaine de la p&#226;tisserie ne passe &#224; la trappe : cakes, g&#226;teaux, tartes, biscuits, brownies, cr&#232;mes, glaces, confitures, friandes, chocolats, boisson&#8230; Plein de bonnes id&#233;es &#233;pic&#233;es ! A noter que toutes les recettes sont sucr&#233;es (d&#8217;o&#249; le titre du livre), ce qui est un peu dommage vu les merveilles que peu faire le gingembre dans les plats sal&#233;s mais qu&#8217;importe, il y a aussi tant &#224; faire avec le sucr&#233;&#8230; Pour qui ?  Les ginger addict forc&#233;ment ! Sensing de Guy Martin   D'habitude je ne suis pas une grande adepte des livres de chefs ; sans doute car souvent soit ils simplifient trop leurs recettes pour qu&#8217;elles soient adapt&#233;es &#224; la m&#233;nag&#232;re de moins de 50 ans et du coup le r&#233;sultat n'est pas aussi exceptionnel qu'il devrait l'&#234;tre, soit ils ne simplifient rien du tout et avec une cuisine miniature et du mat&#233;riel de base, je peux m'inspirer de leurs id&#233;es mais rarement les reproduire fid&#232;lement chez moi ce qui est frustrant. Pourtant quand j'ai vu sur les &#233;tals de la librairie, le grand et imposant "Sensing" de Guy Martin (Le grand v&#233;four), ma curiosit&#233; a &#233;t&#233; piqu&#233;e et je l'ai ouvert et lentement feuillet&#233;: j'&#233;tais sous le charme. Bien s&#251;r, d'abord visuellement: le livre est beau, c&#8217;est presque plus un &#171; beau livre &#187; qu&#8217;un livre de cuisine de par son grand format, son prix (65 euros !), ses photos, sa tranche dor&#233;e&#8230; mais contrairement aux &#171; beaux livres &#187;, il ne restera pas sur la table basse de votre salon &#224; prendre la poussi&#232;re: vous l'emm&#232;nerez forc&#233;ment en cuisine t&#244;t ou tard. J&#8217;avoue que je n&#8217;ai pas craqu&#233; pour ce bouquin tout de suite, mais quand quelques semaines plus tard je l&#8217;ai trouv&#233; &#224; -50%, je n&#8217;ai pas h&#233;sit&#233; et je ne le regrette pas ! Les photos de Michel Langot sont magnifiques et en d&#233;calage par rapport &#224; ce que l'on a l'habitude de voir dans les livres de cuisine: pas de photos lisses de jolis petits plats sur des jolies petites nappes avec de la jolie petite vaisselle et pas non plus d'abondance de portraits du chef sous tous les angles, non ici on dirait des photos de mode: c'est sophistiqu&#233;, travaill&#233; mais aussi tr&#232;s sensuel. Un traitement vraiment tr&#232;s int&#233;ressant de la photo culinaire. Et le moins que l&#8217;on puisse dire c&#8217;est que le livre n&#8217;est pas radin en photos (parfois jusqu&#8217;&#224; 5 photos en pleine page pour la m&#234;me recette !).  Mais quand m&#234;me, ce qui m'a le plus convaincu c'est les recettes: si le livre contient quelques recettes tr&#232;s haut de gamme, terriblement s&#233;duisantes mais difficiles (impossibles ?) &#224; r&#233;aliser &#224; la maison (typiquement le terrible &#171; Cube chocolat aux framboises et cr&#233;meux pequillo &#187;), c&#8217;est une tr&#232;s nette minorit&#233;. Ce livre contient une foule de recettes qui ne n&#233;cessitent pas forc&#233;ment une technique et du mat&#233;riel de pro (&#171; Coquilles St Jacques en carpaccio, mangue et fenouil &#187; ou &#171; Tagliatelles au safran, beurre &#224; la coriandre et citron au sel &#187;). De toutes fa&#231;ons, d&#233;tail bien pratique, quand du mat&#233;riel sp&#233;cifique est requis, il est list&#233; en m&#234;me temps que la liste des ingr&#233;dients. Tout est tr&#232;s bien dos&#233;, on y trouve quand m&#234;me une touche de cuisine mol&#233;culaire (Les tr&#232;s tentantes &#171; Billes fondantes de yaourt et amandes sur une p&#226;te sucr&#233;e au thym citron &#187;) mais en m&#234;me temps on y trouve des recettes simplissimes comme les &#171; Tranches de jambon cru s&#233;ch&#233;es &#224; la nigelle, pour &#339;ufs &#224; la coque &#187;. Les recettes sont class&#233;es par textures et m&#234;me si vous ne choisissez pas de suivre une recette compl&#232;tement, vous y trouverez des id&#233;es, des associations, des &#233;l&#233;ments &#224; copier: croquant (&#171; Mille feuille chocolat, fruit de la passion et pavot &#187;), mousseux (&#171; Emulsion d&#8217;huile d&#8217;argan sur un cube de potiron au safran &#187;), cr&#233;meux (&#171; Mangue cr&#233;meuse &#224; l&#8217;aneth et au ras el hanout, r&#226;p&#233;e de combava &#187;), &#233;pic&#233; (&#171; Fougasse &#224; l&#8217;ananas et maniguette &#187;), croustillant (&#171; Fines feuilles croustillantes &#224; la coriandre pour un houmous de betterave &#187;), sirupeux (&#171; Carottes, navet et fenouils confits au gingembre, sauce soja et s&#233;same &#187;), chaud-froid (&#171; Po&#234;l&#233;e de cerises aux &#233;pices et glace au fromage blanc &#187;), acidul&#233; (&#171; Tuiles au fruit de la passion, banane et tapioca &#187;) et fondant (&#171; Caramels mou au pamplemousse &#187;). Pour qui ?   Ceux qui aiment de temps en temps passer du temps en cuisine et mettre les petits plats dans les grands. Take Away de Jean Fran&#231;ois Mallet Ce n&#8217;est pas un livre de cuisine avec de jolies photos : c&#8217;est un livre de photos illustr&#233; de recettes ! J&#8217;aime beaucoup le travail du photographe Jean Fran&#231;ois Mallet, d&#233;couvert notamment &#224; travers la collection  &#171; Le vrai go&#251;t du&#8230; &#187; , sa fa&#231;on si particuli&#232;re de pr&#233;senter les plats vivants et non pas comme une nature morte sur une jolie nappe &#224; fleurs. Jean Fran&#231;ois Mallet d&#233;finit son travail comme du &#171; photojournalisme de cuisine &#187; et son livre &#171; Take Away &#187; est un livre &#224; part, un beau pav&#233; de 500 photos et 120 recettes glan&#233;es dans 26 pays diff&#233;rents travers&#233;s ces derni&#232;res ann&#233;es par ce cuisinier devenu photographe ou plus pr&#233;cis&#233;ment photographe globe trotteur. Un livre autour de la &#171; Street Food &#187;, du &#171; Take Away &#187;&#8230; Spontan&#233;ment quand on entend ces mots, on pense burger, hot-dog et autres st&#233;r&#233;otypes du fast food &#224; l&#8217;am&#233;ricaine. La r&#233;alit&#233; de la cuisine de la rue est cosmopolite, on la trouve partout et elle offre dans chaque pays des plats du quotidien, une cuisine populaire r&#233;v&#233;latrice de l&#8217;identit&#233; culinaire de chaque pays : les glaces et les pizzas italiennes, les stands de  la place Djema el Fna , les raviolis asiatiques et autres dim sum de Shangai, le pho &#224; Hano&#239;, les fish and chips en Grande Bretagne, les falafel au Liban, les chapatis en Inde, les takoyaki &#224; Tokyo, les tapas espagnols, les stands des vendeurs de Bagel new yorkais et les fruits du march&#233; de Boqueria &#224; Barcelone&#8230;. Jean Fran&#231;ois Mallet nous offre de tr&#232;s beaux portraits, des vitrines de bouchers napolitains, des livreurs de petits plats et des vendeurs dans leurs &#233;choppes brinquebalantes sur les trottoirs bond&#233;s&#8230; Les bols de soupe, ceux de nouilles se m&#233;langent au kebab, aux beignets, aux empanadas, aux gargottes de bord de mer. On voyage des samossas aux brochettes en passant par les marrons chauds, les pommes d&#8217;amour et mention sp&#233;ciale pour les &#171; vendeurs&#160; de cr&#234;pes bretonnes &#224; Kyoto &#187; ! J&#8217;y ai d&#233;couvert des recettes jamais vues avant, des trucs tr&#232;s &#171; sp&#233;ciaux &#187; et j&#8217;ai saliv&#233; &#224; la vue des &#171; Brochettes de calamars sauce satay &#187; de Bangkok, des &#171; Aum&#244;ni&#232;res croustillantes de canard &#187; du Vietnam ou du &#171; Sandwich au pastrami &#187; qu&#233;b&#233;cois&#8230; Si c&#8217;est un livre qui se regarde, il donne aussi envie de prolonger le voyage en cuisine, c&#8217;est s&#251;r ! Pour qui ?  Ceux qui aime les photos et la cuisine populaire (et exotique !) sans chichis mais pleine de saveurs ! La cuisine au th&#233; de Sylvain Sendra &amp; Carine Baudry C&#8217;est une amie qui me conna&#238;t bien qui m&#8217;a offert ce livre et &#231;a m&#8217;a fait tr&#232;s plaisir qu&#8217;il me vienne d&#8217;elle. &#199;a faisait longtemps que j&#8217;attendais un livre qui m&#8217;expliquerait comment cuisiner avec le th&#233;, celui-l&#224; n&#8217;explique peut-&#234;tre pas au sens p&#233;dagogique du terme mais il donne tant de recettes (aussi bien d&#8217;entr&#233;es, de plats que de desserts), tant d&#8217;id&#233;es pour glisser du th&#233; dans vos plats que c&#8217;est tout comme. Les recettes propos&#233;es sont peut &#234;tre parfois un peu &#233;labor&#233;es mais la plupart sont piles dans mes go&#251;ts : Tartare de saumon, &#233;mulsion de th&#233; vert Sencha Ariake et julienne de citron confit (o&#249; le th&#233; est infus&#233; dans la cr&#232;me de l&#8217;&#233;mulsion), Ravioles de langoustines &#224; la cr&#232;me de th&#233; des fakirs (o&#249; l&#8217;on retrouve du th&#233; &#224; la fois dans la farce des ravioles et dans la cr&#232;me mousseuse qui les accompagne), Soupe de pommes de terre au lard et Tarry Lapsang Souchong (ou le th&#233; est dans la soupe) ou le Vacherin revisit&#233;, meringue au th&#233; Fleur de Geisha, fraises gariguettes et glace vanille maison (o&#249; le th&#233;, r&#233;duit en poudre, est incorpor&#233; aux meringues)&#8230; Avouez que &#231;a fait envie non ? Le livre propose pour chaque recette une suggestion de th&#233; pour l&#8217;accompagner et on retrouve aussi en d&#233;but de bouquin les bases des accorts mets et th&#233;. Le livre est abondamment illustr&#233; et pas uniquement de photo des plats, ce qui est plus qu&#8217;appropri&#233; pour un livre sur le th&#233;, par contre je ne trouve pas la mise en page tr&#232;s judicieuse (une recette tient sur deux double pages et en cuisine si on peut &#233;viter d&#8217;avoir &#224; tourner la page du bouquin pos&#233; devant nous c&#8217;est mieux.) Alors que &#231;a pourrait &#234;tre &#171; d&#233;sagr&#233;able &#187; (au sens de publicitaire), j&#8217;appr&#233;cie que ce livre soit &#233;crit en collaboration avec le palais des th&#233;s ou pour le palais des th&#233;s, ainsi il est relativement facile pour tout le monde de trouver le th&#233; dont il est question dans les recettes. Quand il s&#8217;agit de th&#233;s &#171; classiques &#187; ont peu de toutes fa&#231;ons les d&#233;nicher partout, mais il aurait &#233;t&#233; r&#233;barbatif que la plupart des recettes contiennent des m&#233;langes ou des th&#233;s parfum&#233;s introuvables. Et il faut avouer - m&#234;me si ce n&#8217;est pas ma source d&#8217;approvisionnement pr&#233;f&#233;r&#233;e en th&#233; - que le palais des th&#233; poss&#232;de un r&#233;seaux de boutiques bien d&#233;velopp&#233;. Pour qui ?  Ceux qui aiment le th&#233; et qui ont envie de le cuisiner. C'est pas de la tarte de Fannie Denault  J&#8217;ai toujours beaucoup aim&#233; la fa&#231;on de cuisiner et les recettes de Ninnie  du Blog &#171; Mitaine Ecarlate &#187; , elle a vraiment une fa&#231;on d&#233;complex&#233;e et innovante de manier les ingr&#233;dients et de jouer avec les associations. Je savais que son livre serait &#224; l&#8217;image des recettes de son blog et je n&#8217;ai pas &#233;t&#233; d&#233;&#231;ue, j&#8217;ai m&#234;me &#233;t&#233; bluff&#233;e par le th&#232;me novateur du bouquin : les fonds de tarte. Depuis le temps que les cuisiniers comme les m&#233;nag&#232;res font des tartes, tous se posaient la question des garnitures mais pas un n&#8217;avait eu id&#233;e de jouer avec les fonds de tartes, de les rendre croquants, gourmands, parfum&#233;s, l&#233;gers&#8230; Bref, de leur donner la vedette !  Dans son livre Ninnie d&#233;cline une foule de fonds de tartes &#171; diff&#233;rents &#187; (comprendre : sans p&#226;te &#224; tarte) &#224; base de graines, de c&#233;r&#233;ales, de fruits secs, de fruits et de l&#233;gumes&#8230; pour cuisiner tartes et tartelettes sucr&#233;es et sal&#233;es. On y retrouve sa cuisine inventive, son go&#251;t pour les associations os&#233;es (mais toujours r&#233;ussies); c&#8217;est un des livres les plus originaux dans son genre. Je suis pr&#234;te &#224; parier que vous vous approprierez rapidement les techniques et les id&#233;es de Fannie pour les d&#233;cliner avec vos propres garnitures! Mes recettes pr&#233;f&#233;r&#233;es : les &#171; Tartelettes cheveux d&#8217;ange au chutney de tomates et de dattes &#187;, les &#171; Tartelettes au quinoa souffl&#233;, choco-framboises et pistaches &#187; (celles de la couverture du livre - avouez que la photo donne envie non?) ou la  &#171; Tarte couscous chocolat-coco au citron vert &#187; &#8230;.  Pour qui ?  Ceux qui on envie de changer des traditionnelles p&#226;te sucr&#233;e/bris&#233;e/feuillet&#233;e/sabl&#233;e&#8230; 
   
 &#160; 
   Carnet de gourmandises de Sonia Ezgulian Ce carnet de gourmandises de Sonia Ezgulian est petit, doux et po&#233;tique, quelques mots, beaucoup de polaroids, des couleurs, un voyage, une balade&#8230; Le charme du flou et des couleurs vintage des polaroids vous emm&#232;ne en promenade sur les pas de Sonia Ezgulian&#8230; Je n&#8217;en dirais pas plus, c&#8217;est une surprise&#8230; Pour qui ?  Pour  elle 
 &#160; 
 &#160; 
 Le cuisinier et le parfumeur de Jean-Marc Notelet et Blaise Mautin Jean-Marc Notelet, chef du restaurant Ca&#239;us et Blaise Mautin, parfumeur, travaillent dans la m&#234;me rue, la rue d&#8217;Armaill&#233;  &#224; Paris . De leur rencontre est n&#233; ce livre : le cuisiner fait sentir au parfumeur une &#233;pice, lui demande ce qu&#8217;il sent et ressent&#8230; Apr&#232;s r&#233;flexion, le parfumeur sugg&#232;re des parfums, donne les notes de t&#234;te, de c&#339;ur et de fond et le cuisinier &#233;labore un plat mariant les parfums en question avec l&#8217;&#233;pice. Par exemple, Blaise Mautin raconte ce qu&#8217;il ressent en sentant le poivre rouge du Kerala, ce que cette &#233;pice &#233;voque en lui : son parfum sucr&#233;-fruit&#233; lui fait penser &#224; une meringue, ensuite une touche de pruneau lui appara&#238;t puis la vanille et enfin la tartelette aux myrtilles des souvenirs de ski. La note de t&#234;te est le pruneau, celle de c&#339;ur la myrtille et la note de fond la vanille. Suite &#224; ces &#233;vocations, Jean-Marc Notelet &#233;labore une meringue au poivre rouge du Kerala. De la m&#234;me mani&#232;re, la f&#232;ve tonka a une note de t&#234;te de cr&#232;me anglaise, une note de c&#339;ur de blanc en neige et une note de fond de caramel praline&#8230; mais avec ces notes, le parfumeur imagine un mariage avec une viande, &#224; laquelle la f&#232;ve tonka apporterai une dimension de gibier avec sa touche noisette &#8211; praline &#8211; ch&#226;taigne : Jean-Marc Notelet cuisine des  drag&#233;es de joue de b&#339;uf longuement confites &#224; la f&#232;ve tonka .  De cette collaboration entre le cuisinier et le parfumeur sont n&#233;es 45 recettes autour de 45 &#233;pices diff&#233;rentes, des plus connues (cannelle, coriandre, baies roses, vanille, girofle, gingembre&#8230;) aux plus originales (paprika fum&#233;, fenugrec, sumac, tonka, hibiscus, poivre de Selim, poivre long&#8230;). Cette approche fait un peu &#233;cho au livre de Julie Andrieu puisque l&#8217;on n&#8217;est pas oblig&#233; de suivre &#224; la lettre les recettes propos&#233;es (m&#234;me si la &#171; Confiture de lait &#224; la nigelle et au coco &#187; ou les &#171; Figues noires &#233;clat&#233;es au poivre noir de Sarawak &#187; font tr&#232;s envie), on peut se contenter de s&#8217;inspirer des notes aromatiques r&#233;v&#233;l&#233;es par le parfumeur&#8230;  Si j&#8217;ai trouv&#233; que les &#233;pices &#233;taient superbement photographi&#233;es, je suis par contre rest&#233;e relativement insensible aux photos des plats&#8230; (Merci S. pour ce cadeau!) Info pour les strasbourgeois: on le trouve en ce moment autour de 25 euros (si mes souvenirs sont bons) chez Di-Na-Li (rue de la grange/rue des &#233;tudiants) o&#249; il y a aussi le livre de Clotilde ( Chocolat &amp; Zucchini ) autour de 7 euros... Pour qui?  De par la pr&#233;sence d&#8217;&#233;pices un peu introuvables, plut&#244;t pour les cuisinier avertis et pointus Petite (Re)Cr&#233;ations Culinaires de Christophe Spotti &amp; Julie Rothhahn Je vous ai d&#233;j&#224; parl&#233; de  la collection Foood  qui est tr&#232;s chouette, atypique et passionnante; des livres modernes et d&#233;complex&#233;s. Cet opus est un vrai bonheur pour ceux qui ne prennent pas la cuisine au s&#233;rieux, qui r&#233;pondent pr&#233;sent d&#232;s que l&#8217;on peut jouer un peu avec la nourriture. Au programme : &#233;laborer un menu en trompe l&#8217;&#339;il pour que vos invit&#233;s aient l&#8217;impression de commencer par le dessert (cupcake tomate mozza) pour finir par l&#8217;entr&#233;e, une collection de tartines de fromage comme vous n&#8217;en avez jamais vues, des colorants naturels &#224; fabriquer pour colorer une s&#233;rie de muffins, une th&#233;matique autour du pain pour le transformer, le modeler, une collection de sucettes (au fromage, au parfum de sous bois&#8230;) et des verrines  monochromes  comme j&#8217;aime ! Impressionnante : la choucroute o&#249; le chou est du jus de pomme g&#233;lifi&#233;, le lard est en p&#226;te d&#8217;amandes, la pomme de terre en pommes et en poires et les baies de geni&#232;vre des bonbons &#224; la r&#233;glisse ! Pour qui ?  Ceux qui ont gard&#233; leur &#226;me d&#8217;enfant, qui aime jouer avec la nourriture et proposer des plats ludiques &#224; leurs invit&#233;s ! Petits d&#238;ners pour les bluffer de Martine Camillieri et Ang&#233;lique Villeneuve Cousin du bouquin pr&#233;c&#233;dent, encore dans  la collection Foood , ce livre n&#8217;est pas un livre de recettes mais un livre de menus : des menus th&#233;matiques pour bluffer vos invit&#233;s. Une influence chinoise, des fleurs ou une tendance &#233;colo : choisissez votre fil rouge et proposez &#224; vos invit&#233;s un menu plein de pep&#8217;s. Un menu 100% betteraves (de l&#8217;ap&#233;ro au dessert !), un autre en provenance directe des ann&#233;es 50 ou le revival kitsch de la salade russe (menu ad&#233;quat pour le bapt&#234;me  de   votre   smeg  !), un menu  monochrome  et aussi comme dans les petites (re)cr&#233;ations culinaires, mais interpr&#233;t&#233;s diff&#233;remment, un menu en trompe l&#8217;&#339;il et un autre version palindrome&#8230;. Un bijou de cr&#233;ativit&#233; et d&#8217;inventivit&#233; comme je les aime surtout que vous devez commencer &#224; conna&#238;tre mon c&#244;t&#233; monomaniaque, alors autant dire que les menus th&#233;matiques, j&#8217;adore ! Pour qui ?  Ceux qui aiment l&#8217;id&#233;e d&#8217;un menu &#233;labor&#233; avec un fil rouge, une cuisine fantaisiste et d&#233;jant&#233;e ! Petits larcins culinaires : balade dans ma biblioth&#232;que id&#233;ale de Claude Deloffre Je ne pouvais pas finir cet inventaire sans cet opus, toujours dans  la collection Foood , &#233;crit par une toqu&#233;e de livres de cuisine&#8230; Claude Deloffre se/nous prom&#232;ne dans sa biblioth&#232;que, nous parle de ses livres favoris &#8211; ses petits tr&#233;sors - les atypiques, les rares, les dr&#244;les, les p&#233;pites introuvables&#8230; et nous propose des recettes issues de ces bouquins, souvent r&#233;adapt&#233;es &#224; sa sauce. Je vous mets au d&#233;fit &#224; la fin de la lecture de ce bouquin de n&#8217;avoir pas envie de d&#233;nicher les livres dont elle parle et dont elle a extrait ses recettes pr&#233;f&#233;r&#233;es ! A travers des th&#233;matiques successives (l&#8217;enfance belge, la p&#233;riode am&#233;ricaine, la cuisine chic, les livres qui emm&#232;nent en voyage, la cuisine saine, les recettes pour les zinzins du citron &#8211; avec pas moins de cinq recettes de p&#226;tes au citron !), Claude Deloffre nous raconte ses livres de chevet, rend hommage &#224; ses auteurs pr&#233;f&#233;r&#233;s et nous donne envie de feuilleter avec elle ces livres avant de passer en cuisine pour des coquillettes au foie gras,  un khoresh iranien  ou pour les cr&#232;mes au citron de sa grand m&#232;re. Pour qui?  Les accros aux livres de cuisine! 
   
 
 Et puis, vous pouvez aussi profiter du fait que jusqu'au 23 juin inclus, les frais de port sont &#224; 1 euro symbolique  sur le site des &#233;ditions de l'&#233;pure , sympa non? En plus tous leurs livres sont des petits bijoux, pas uniquement la collection "Les dix fa&#231;ons de pr&#233;parer"... 
   
 Quant &#224; moi, les livres pour lesquels je craquerai bien pour les glisser dans mon sac sont les suivants: 
 Partagez... vos secrets de tartes  de Sonia Ezgulian - et oui, encore elle, mais que voulez vous, c'est un peu ma chouchoute, j'aime beaucoup ce qu'elle fait et je guette &#224; chaque fois ses derni&#232;res parutions; et l&#224;, un livre sur les tartes par Sonia Ezgulian &#231;a me semble absolument parfait pour l'&#233;t&#233;, non? 
 L'atelier des bonbons Bio  de Linda Louis car vous savez &#224; quel point j'appr&#233;cie  le blog de Lilo  et la confiance aveugle que j'ai dans ses recette... et j'en connais un qui va &#234;tre ravi si je me mets &#224; faire  des bonbons maisons. 
 &#160; Nature : Simple, sain et bon  de Alain Ducasse  parce que depuis que je l'ai feuillet&#233; chez  ma copine Anne , je manque de craquer &#224; chaque fois que je rentre dans une librairie! 
 &#160; Tout le monde peut cuisiner  de Jamie Oliver car des recettes simples, &#233;quilibr&#233;es et efficaces sans se prendre la t&#234;te c'est le bon plan pour les vacances! 
 &#160; Le seul livre de cuisine qui vous laisse le temps de prendre un bain avant le d&#238;ner : Recettes du quotidien et buffets de f&#234;te &#224; pr&#233;parer la veille ou &#224; congeler  de Agn&#232;s Lambert  parce que l'&#233;t&#233;, y'en plein d'autres choses que j'ai envie de faire plut&#244;t que de m'&#233;terniser en cuisine!     Et vous, vous savez quels livres vous allez glisser dans votre sac? 
 
 
 
 
 
 
        </text>
</document>
