<document>
	<date>2010-07-06</date>
        <title>G&#226;teau de cr&#234;pes au ch&#232;vre, aux pistaches et aux noix de cajou</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cajou</tag>
                <tag>ciboulette</tag>
                <tag>cr&#232;pe</tag>
                <tag>fleurs</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>m&#233;lasse de grenade</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 Quand je suis tomb&#233;e nez &#224; nez avec  une po&#234;le &#224; blinis  (ou po&#234;le &#224; mini cr&#234;pes) au rayon cuisine des galeries lafayette, je me suis dis que c&#8217;&#233;tait un truc qu&#8217;il me fallait absolument (bien entendu !) et imm&#233;diatement (bien entendu!). Pfff, parfois je me d&#233;sesp&#232;re toute seule&#8230;  Th&#233;oriquement ce genre de po&#234;le, c&#8217;est pratique pour faire des minis blinis ou des minis pancakes&#8230; mais en fait c&#8217;est pas forc&#233;ment &#231;a qui m&#8217;a attir&#233; (parce que si vous choisissez bien votre recette de blinis ou de pancakes, la p&#226;te sera assez &#233;paisse pour que vous puissiez r&#233;aliser des pancakes et des blinis de la taille que vous voulez en fonction de la quantit&#233; de p&#226;te que vous disposerez dans la po&#234;le - m&#234;me si la po&#234;le &#224; blinis facilite les choses), moi j&#8217;ai avant tout pens&#233; &#224; r&#233;aliser non pas des mini cr&#234;pes (je les pr&#233;f&#232;res grandes, on peut les garnir et les plier comme on veut dans son assiette) mais des g&#226;teaux de cr&#234;pes individuels&#8230; Et l&#224; je trouvais &#231;a plus int&#233;ressant car un g&#226;teau de cr&#234;pes faut bien &#234;tre 10 pour en venir &#224; bout en g&#233;n&#233;ral, alors qu&#8217;en version individuel&#8230;  Si vous n&#8217;avez pas de mini po&#234;le &#224; cr&#234;pes vous avez peut &#234;tre un truc genre cr&#234;pi&#232;re (qui fait en m&#234;me temps raclette ?), &#231;a doit faire l&#8217;affaire. Apr&#232;s avoir test&#233; le g&#226;teau de cr&#234;pes en version sucr&#233;e et fruit&#233;e, j&#8217;ai d&#233;cid&#233; de pr&#233;parer une version sal&#233;e, &#224; d&#233;guster froide avec une salade verte les soirs d&#8217;&#233;t&#233;&#8230; Parfait ! 
 &#160; 
 
  Pour deux g&#226;teaux de cr&#234;pes individuels Pour la p&#226;te &#224; cr&#234;pes : 2 &#339;ufs 2 verres de lait 2 verres d&#8217;eau 2 verres de farine Sel &amp; Poivre 1 pinc&#233;e de piment d&#8217;Espelette Graines de pavot (&#224; volont&#233;) Pour la garniture : 200g de ch&#232;vre frais 150g de fromage &#224; tartiner (type chavroux ou Madame Lo&#239;c) 50g de lait 2 cuill&#232;res &#224; caf&#233; de m&#233;lasse de grenade ( La m&#233;lasse de grenade
est un liquide &#233;pais obtenu par r&#233;duction de jus de grenade - Vous pouvez en trouver dans les &#233;piceries libanaises et iraniennes) 1 poign&#233;e de pistaches &#233;mond&#233;es non sal&#233;es grossi&#232;rement concass&#233;es 2 poign&#233;es de noix de cajou grossi&#232;rement concass&#233;es 1 pinc&#233;e d&#8217;amchoor (poudre de mangue verte - &#224; d&#233;nicher dans les &#233;piceries indiennes ou &#224; remplacer par de la poudre de citron ou des zestes de citron jaune finement &#233;minc&#233;s) Sel et poivre Ciboulette fra&#238;che finement &#233;minc&#233;e (&#224; volont&#233;) Pour la d&#233;co (facultatif) : Un peu de m&#233;lasse de grenade Quelques fleurs s&#233;ch&#233;es comestibles  (j'ai utilis&#233;  un
m&#233;lange soucis, bleuets et roses de chez Terre Exotique  - A d&#233;faut on
trouve ces fleurs s&#233;ch&#233;es dans les &#233;piceries indiennes parisiennes,
dans des herboristeries et dans certaines pharmacies, il y a aussi  un m&#233;lange de fleurs s&#233;ch&#233;es chez Herbaria  mais je pr&#233;f&#232;re le m&#233;lange de Terre Exotique - Merci Patoumi!) Pr&#233;parer la p&#226;te &#224; cr&#234;pes en m&#233;langeant tous les ingr&#233;dients, fouetter, la p&#226;te doit &#234;tre homog&#232;ne, sans grumeaux. Laisser reposer au minimum 1 heure au frigo. Quand la p&#226;te a repos&#233;, r&#233;aliser les petites cr&#234;pes &#224; l&#8217;aide d&#8217;une po&#234;le &#224; blinis. J&#8217;ai choisi de r&#233;aliser des cr&#234;pes un peu &#233;paisses (et j&#8217;avais environ une dizaine de cr&#234;pes par g&#226;teau de cr&#234;pes) mais on peut tr&#232;s bien r&#233;aliser des cr&#234;pes plus fines, avec la m&#234;me quantit&#233; de p&#226;te &#224; cr&#234;pes, on aura juste plus de cr&#234;pes pour un g&#226;teau de la m&#234;me hauteur. Chacun fait comme il pr&#233;f&#232;re. R&#233;server les cr&#234;pes dans une assiette &#224; temp&#233;rature ambiante, les couvrir si vous les laisser reposer trop longtemps pour &#233;viter qu&#8217;elles ne s&#8217;ass&#232;chent. R&#233;aliser la garniture au fromage en m&#233;langeant tous les ingr&#233;dients, go&#251;ter pour rectifier l&#8217;assaisonnement. Quand les cr&#234;pes sont &#224; temp&#233;rature ambiante, r&#233;aliser le g&#226;teau de cr&#234;pes : disposer au centre d&#8217;une des cr&#234;pes une cuill&#232;re &#224; caf&#233; de pr&#233;paration au fromage (dans le cas de cr&#234;pes &#233;paisses) ou &#189; cuill&#232;re &#224; caf&#233; (dans le cas de cr&#234;pes fines), pas la peine d&#8217;&#233;taler le fromage, disposer eu dessus une deuxi&#232;me cr&#234;pe, presser pour tasser : le fromage va ainsi s&#8217;&#233;taler tout seul. R&#233;p&#233;ter l&#8217;op&#233;ration avec la moiti&#233; des cr&#234;pes puis disposer le premier g&#226;teau de cr&#234;pes dans une assiette, le maintenir droit &#224; l&#8217;aide d&#8217;un ou deux pics &#224; brochettes plant&#233;s &#224; la verticale dans le g&#226;teau. Mettre au frais pour au minimum 30 minutes histoire que le fromage prenne en masse et permette au g&#226;teau de cr&#234;pes de se tenir. R&#233;p&#233;ter l&#8217;op&#233;ration avec la seconde moiti&#233; des cr&#234;pes pour r&#233;aliser un second g&#226;teau de cr&#234;pes. Au moment de servir napper les assiettes avec un filet de m&#233;lasse de grenade, disposer un g&#226;teau de cr&#234;pe par assiette, enlever les pics &#224; brochette et saupoudrer de fleurs s&#233;ch&#233;es comestibles et servir avec une salade verte. C&#8217;est copieux donc &#224; envisager comme un plat unique plut&#244;t que comme une entr&#233; !  
 &#160;  
 
 
 
 &#160; 
 
 
 
 
        </text>
</document>
