<document>
	<date>2010-08-13</date>
        <title>Le Paris des nouilles</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses parisiennes</tag>
                <tag>bouillon</tag>
                <tag>chine</tag>
                <tag>chinois</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>p&#226;te</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
   
 En mati&#232;re de restaurant il y a toujours le dilemme de retourner l&#224; o&#249; on est bien ou de tester cette adresse dont on a entendu parler&#8230; On est parfois si d&#233;&#231;u &#224; la d&#233;couverte d&#8217;une nouvelle adresse dont on avait eu le temps de se faire toute une montagne qu&#8217;on se dit qu&#8217;on aurait mieux fait de retourner dans une de nos adresses f&#233;tiches : celles o&#249; l&#8217;on conna&#238;t la carte par c&#339;ur, o&#249; on est toujours accueilli avec le sourire et jamais d&#233;&#231;u par ce que l&#8217;on (re)d&#233;couvre dans nos assiettes&#8230;. Mais en m&#234;me temps qui n&#8217;est pas tent&#233; par l&#8217;aventure ? Qui ne se dit pas en poussant la porte d&#8217;un nouveau restaurant &#171; Et s&#8217;il rentrait dans le top trois celui-l&#224; ? &#187;  &#192; Paris, j&#8217;avoue que je penche plut&#244;t vers la d&#233;couverte de nouvelles adresses tant cette ville para&#238;t in&#233;puisable en termes de chouettes endroits pour d&#233;jeuner ou pour d&#238;ner, mais il y a ce restaurant rue St Anne o&#249; j&#8217;aime beaucoup retourner, motiv&#233;e par le souvenir de leurs bols de nouilles udon&#8230;. Chez Kunitoraya, les udon sont servies &#224; toutes les sauces : en bouillon fumant, &#224; tremper dans une sauce froide ou &#224; arroser d&#8217;une sauce froide. Vaste choix, nouveau probl&#232;me. Je ne sais pas pour vous, mais pour moi, un autre &#233;cueil dans les restaurants o&#249; j&#8217;aime bien retourner c&#8217;est que j&#8217;y ai mes plats chouchoux, ceux qui m&#8217;ont conquise et j&#8217;ai parfois du mal &#224; m&#8217;en d&#233;tacher&#8230; Selon l&#8217;humeur du jour on pr&#233;f&#232;re choisir un plat d&#233;j&#224; test&#233; et maintes fois approuv&#233; ou oser l&#8217;aventure en d&#233;couvrant une nouvelle chose &#224; la carte&#8230; Le plat dont j&#8217;ai le mal &#224; me d&#233;tacher chez Kunitoraya c&#8217;est les &#171; Tanuki Udon &#187; : un bouillon parfum&#233; o&#249; nage une bonne dose de nouilles udon maison &#233;paisses, fermes mais chewy, le tout saupoudr&#233; et petits morceaux de tempura nature. De la p&#226;te &#224; tempura sans rien dedans. &#199;a pourrait para&#238;tre &#233;trange et j&#8217;en connais un qui a du mal avec le principe de tempura dans un bouillon (car &#231;a ramolli) mais moi j&#8217;aime beaucoup. La derni&#232;re fois, j&#8217;ai quand m&#234;me fait preuve d&#8217;originalit&#233; et comme il faisait beau, je me suis dit que c&#8217;&#233;tait le jour o&#249; jamais de choisir des udon froides, j&#8217;ai opt&#233; pour les &#171; Tanukizaru Udon &#187; : des nouilles udon &#224; tremper dans une sauce froide et servies &#8211; encore ! &#8211; avec des morceaux de tempura nature. J&#8217;ai d&#233;couvert que si les morceaux de tempura apportaient un plus au bouillon, ce n&#8217;&#233;tait pas le cas avec cette version froide : les nouilles et la sauce se suffisent &#224; elles-m&#234;mes&#8230; et les nouilles sont toujours aussi bonnes, un vrai bonheur ! Les udon en bouillon sont vari&#233;es (au canard, au b&#339;uf, avec tempura de crevette, &#224; l&#8217;&#339;uf etc. ) et assez copieuses : vous aurez peut-&#234;tre du mal &#224; venir &#224; bout de votre bol (ce qui peut fendre le c&#339;ur de certain parce que quand m&#234;me, c&#8217;est trooop bon !), par contre la version &#224; tremper est plus l&#233;g&#232;re, &#224; choisir en cas de faims plus mod&#233;r&#233;es ! Les r&#233;fractaires aux nouilles japonaises ne savent pas ce qu&#8217;ils ratent mais pourront choisir autre chose &#224; la carte. Si vous pr&#233;f&#233;rez les soba aux udon,  c&#8217;est cette adresse qu&#8217;il faudra choisir .   
 
 &#160; 
 &#160; 
 
 
 &#160;  
   
 Y&#8217;a pas que les japonais qui sont capables de battre les italiens sur le terrain des nouilles. Il y a les chinois. D&#8217;ailleurs &#231;a serait m&#234;me peut-&#234;tre eux qui les aurait invent&#233;es, les p&#226;tes. Les nouilles chinoises c&#8217;est pas ce qui me faisait r&#234;ver, au restaurant chinois je choisi toujours du riz (ou presque : il existe une exception, une adresse secr&#232;te o&#249; je choisi parfois les nouilles &#8211; il faudra que je vous ne parle un jour peut-&#234;tre&#8230;), je n&#8217;imaginais pas pouvoir chavirer sous l&#8217;effet de nouilles chinoises. C&#8217;&#233;tait jusqu&#8217;&#224; ce que  Mingou  nous emm&#232;ne  avec Patoumi  d&#238;ner aux P&#226;tes vivantes. Petit restaurant riquiqui, d&#233;cor inint&#233;ressant (surtout si vous mangez &#224; l&#8217;&#233;tage) mais soupe de nouille trop bonne ! Ces nouilles l&#224;, &#233;paisses et nageant dans un bouillon d&#233;licat n&#8217;ont rien &#224; voir avec les nouilles chinoises habituelles, elles doivent venir d&#8217;un autre bout de la Chine, sans doute. Toutes les trois, on n'avait pas fait compliqu&#233;, choisissant chacune le bol de soupe de nouilles piment&#233;e au b&#339;uf, aucune ne nous n&#8217;en est venu &#224; bout mais tout le monde l&#8217;a savour&#233;. Je ne peux pas d&#233;crire ce plat  mieux que Mingou  : "Des nouilles maison &#233;paisses et chewy, un bouillon incroyablement parfum&#233; et savoureux, des ingr&#233;dients dos&#233;s avec justesse." Evitez simplement de mettre votre nouvelle petite robe &#224; fleurs ou votre superbe chemise blanche pour l&#8217;occasion : m&#234;me avec un minimum d&#8217;exp&#233;rience, il faut une sacr&#233;e dext&#233;rit&#233; pour dompter les nouilles vivantes dans votre immense bol, elles sont interminables et y&#8217;a de grandes chance qu&#8217;elle vous asperge d&#8217;un peu de sauce rouge piment&#8230; On a d&#238;n&#233; &#224; l&#8217;&#233;tage, mais si vous n&#8217;arrivez pas trop tard essayez de rester au rez de-chauss&#233;, non seulement c&#8217;est plus joli mais en plus vous profiterez du spectacle de la fabrication des nouilles &#224; la main&#8230; 
   
 
 
 
 
 Cat&#233;gorie pas cher trop bon: Kunitoraya  * 39 Rue Sainte-Anne * 75001 Paris Les P&#226;tes Vivantes * 46 Rue du Faubourg Montmartre * 75009 Paris  
 &#160; 
 
 
 
 
        </text>
</document>
