<document>
	<date>2010-09-23</date>
        <title>Le go&#251;t des vacances &#8211; Raviolis &#224; la poire, sauce au taleggio</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cr&#232;me</tag>
                <tag>fromage</tag>
                <tag>italie</tag>
                <tag>poire</tag>
                <tag>p&#226;te</tag>
                <tag>ravioli</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
     
     
 Un des plats les plus surprenants mang&#233; en Italie c&#8217;&#233;tait des raviolis &#224; la poire servis avec une sauce au  taleggio  (fromage italien). Quand j&#8217;ai vu ce plat &#224; la carte d&#8217;un restaurant florentin (celui qui fait de tr&#232;s bonnes pizzas et qui est  cit&#233; dans ce billet ), je n&#8217;ai pas h&#233;sit&#233; tr&#232;s longtemps ; en plus les raviolis avaient  une jolie forme de fagot  ! C&#8217;&#233;tait d&#233;licieux, la poire et le taleggio se r&#233;pondaient tr&#232;s bien et plus tard j&#8217;ai revu ce plat dans d&#8217;autres restaurants&#8230; Du coup le dernier jour des vacances, j&#8217;ai achet&#233; un beau morceau de taleggio dans le seul but de refaire ces raviolis &#224; la maison.  Il fallait trouver quelque chose pour avoir une farce &#224; base de poire assez s&#232;che et dense, j&#8217;ai choisi de m&#233;langer compote de poire et chapelure et pour la sauce, j&#8217;ai fait au plus simple : faire fondre le taleggio dans la cr&#232;me&#8230;. J&#8217;ai fait au feeling en essayant de me rapprocher au plus de ce que j&#8217;avais pu go&#251;ter &#224; Florence et je dois dire qu&#8217;au final le r&#233;sultat s&#8217;en approchait vraiment pas mal. Maintenant, je ne sais pas comment ces raviolis et leur sauce sont r&#233;alis&#233;s de mani&#232;re traditionnelle&#8230;  Raviolis &#224; la poire, sauce au taleggio Plat pour deux grands app&#233;tits ou trois petits : Pour la p&#226;te : 300g de farine 1 pinc&#233;e de sel 3 &#339;ufs Un filet d&#8217;huile d&#8217;olive Pour la farce : 2 poires m&#251;res (200g poids net pel&#233;e et &#233;p&#233;pin&#233;e) 40g de chapelure Une poire m&#251;re mais ferme (80g poids net pel&#233;e et &#233;p&#233;pin&#233;e) Sel &amp; poivre du moulin Pour la sauce : 180g de taleggio (fromage italien) 125mL de cr&#232;me fleurette Poivre du moulin Pr&#233;parer la p&#226;te &#224; raviolis  : dans un grand bol, m&#233;langer la farine et le sel, ajouter les &#339;ufs et un filet d&#8217;huile d&#8217;olive, m&#233;langer jusqu&#8217;&#224; avoir une pr&#233;paration homog&#232;ne puis p&#233;trir jusqu&#8217;&#224; ce que la p&#226;te s&#8217;assouplisse. Naturellement si vous avez un kitchounet pour faire &#231;a &#224; votre place, ne vous en privez pas. Cela dit c&#8217;est loin d&#8217;&#234;tre la mer &#224; boire. Former une boule de p&#226;te, l&#8217;emballer soigneusement dans du papier-film et laisser reposer 30 minutes au frigo (mais si c&#8217;est 1 heure, &#231;a marche aussi). Pr&#233;parer la farce aux poires  : peler et &#233;p&#233;piner les poires m&#251;res-mais-pas-trop-fermes et n&#8217;en garder que 200g, d&#233;tailler en petits d&#233;s et mettre dans une casserole, sur feu moyen, avec un couvercle, sans liquide ajout&#233;. Faire compoter mais surveiller tr&#232;s r&#233;guli&#232;rement en m&#233;langeant. Quand les poires sont bien compot&#233;es, retirer du feu et mixer pour obtenir une compote lisse, verser dans un bol, y ajouter la chapelure et m&#233;langer.  Peler et &#233;p&#233;piner la poire m&#251;re mais ferme, la d&#233;tailler en petits d&#233;s et n&#8217;en conserver que 80g, les ajouter &#224; la farce &#224; base de compote et de chapelure, saler et poivrer, m&#233;langer et r&#233;server. R&#233;aliser les raviolis  : d&#233;couper la p&#226;te &#224; p&#226;tes en quatre parties &#233;gales, en garder une et emballer les autres soigneusement dans le papier film. Fariner le morceau de p&#226;te, l&#8217;&#233;taler grossi&#232;rement au rouleau &#224; p&#226;tisserie puis l&#8217;&#233;taler bien plus finement au  laminoir . Penser &#224; fariner ponctuellement la bande de p&#226;te obtenue. Disposer cette bande de p&#226;te sur un plan de travail propre et farin&#233;, y d&#233;poser &#224; intervalles r&#233;guliers &#8211; et pas trop rapproch&#233;s - un peu de farce &#224; la poire. &#201;taler de la m&#234;me fa&#231;on que pr&#233;c&#233;demment un autre morceau de p&#226;te, le disposer ensuite au dessus de la bande de p&#226;te garnie de farce. Chasser l&#8217;air avec les doigts autour de chaque boulette de farce, lisser bien et appuyer un peu avec les doigts autour de chaque ravioli. D&#233;couper ensuite chaque ravioli soit au couteau, soit &#224; la roulette crant&#233;e, soit avec  un ustensile fait expr&#232;s  pour ou avec un emporte pi&#232;ce, bref : avec ce que vous voulez. Personnellement j&#8217;ai r&#233;alis&#233; les raviolis avec  ce gadget rapport&#233; des vacances italiennes , il fait de beaux raviolis bien r&#233;guliers m&#234;me si ce n&#8217;est pas la panac&#233;e ! R&#233;server les raviolis r&#233;alis&#233;s sur une planche en bois &#224; peine farin&#233;e. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement : si tout se passe bien il y aura un peu trop de p&#226;te par rapport &#224; la quantit&#233; de farce ; si tout se passe mal vous serez bien content d&#8217;avoir un surplus de p&#226;te, surtout que les chutes de p&#226;te s&#233;chant et durcissant plut&#244;t vite, elles ne sont pas tr&#232;s utilisables. Mais tout se passera bien, c&#8217;est pas compliqu&#233;. S&#8217;il vous reste de la p&#226;te, vous pouvez vous  fa&#231;onner une portion de tagliatelles maisons, comme &#231;a  (rien ne se perd). R&#233;aliser la sauce  : enlever la cro&#251;te du taleggio et d&#233;couper le fromage en morceaux pas trop gros. Chauffer la cr&#232;me sur feu vif, y ajouter ensuite les morceaux de fromage et le laisser fondre dans la cr&#232;me sur feu moyen tout en remuant avec une cuill&#232;re en bois, quand le fromage est compl&#232;tement fondu, monter un peu le feu et faire mijoter &#224; petits bouillons jusqu&#8217;&#224; ce que la sauce nappe le dos de la cuill&#232;re en bois. C&#8217;est rapide. Poivrer et r&#233;server en maintenant &#224; temp&#233;rature mais sans continuer &#224; cuire.  Cuire les raviolis dans une grande marmite d&#8217;eau sal&#233;e bouillante, le temps de cuisson d&#233;pendra de l&#8217;&#233;paisseur de votre p&#226;te &#224; raviolis, si vous avez utilis&#233; un laminoir, c&#8217;est plut&#244;t rapide. &#201;goutter les raviolis une fois qu&#8217;ils sont cuits. Verser une bonne quantit&#233; de sauce au taleggio sur chaque assiette, y d&#233;poser les raviolis, napper ensuite l&#233;g&#232;rement avec un petit filet de sauce et saupoudrer si vous voulez d&#8217;un peu de ciboulette ou de sauge fra&#238;che finement cisaill&#233;e.       
 
 &#160;    
 
 
 
 
 
        </text>
</document>
