<document>
	<date>2008-10-07</date>
        <title>Cheesecake compl&#232;tement speculoos</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>chocolat</tag>
                <tag>gavottes</tag>
                <tag>petit suisse</tag>
                <tag>speculoos</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 Une recette pour Laure, une gourmande belge, fid&#232;le lectrice de ce blog qui est aux petits soins pour moi et tient &#224; me faire d&#233;couvrir les merveilles belges que je ne trouve pas ici, ainsi derni&#232;rement elle nous avait envoy&#233; des chocolats  Zaab&#228;r  pour  notre pique nique au milieu des vignes  et il y a d&#233;j&#224; quelques mois elle m&#8217;avait envoy&#233; deux pots de p&#226;te de speculoos en me pr&#233;cisant qu&#8217;il y en avait un pour moi (&#224; manger &#224; la petite cuill&#232;re, &#224; tartiner&#8230;) et un pour que je r&#233;alise une ou deux recettes pour elle&#8230; Manque de pot l&#8217;id&#233;e n&#8217;est pas venue tout de suite, je pense que Laure s&#8217;imagine que j&#8217;ai tout mang&#233; &#224; la petite cuill&#232;re et que je n&#8217;ose pas le lui avouer ;) Mais la semaine derni&#232;re l&#8217;envie de titiller le fouet et le moule &#224; charni&#232;re s&#8217;est faite sentir. J&#8217;avais fini de vider mes cartons et d&#8217;emm&#233;nager, j&#8217;avais envie de voir si ma nouvelle cuisine &#233;tait fonctionnelle et je dois avouer qu&#8217;apr&#232;s une bonne p&#233;riode &#224; ne pas cuisiner (entre les cartons, le d&#233;m&#233;nagement et l&#8217;horrrrrrible absence de frigo) &#231;a me manquait ! Alors pourquoi pas un cheesecake aux speculoos ? Une base biscuit&#233;e aux speculoos, une couche de pseudo pralin&#233; feuillet&#233; o&#249; j&#8217;ai remplac&#233; le traditionnel pralin par la  p&#226;te de speculoos et une couche cr&#233;meuse &#224; base de fromage elle aussi parfum&#233;e &#224; la p&#226;te de speculoos. Et c&#8217;&#233;tait comment ? Et bien globalement c&#8217;&#233;tait r&#233;ussi m&#234;me si en bonne perfectionniste je n&#8217;ai pas &#233;t&#233; totalement satisfaite : la couche cr&#233;meuse &#233;tait top, onctueuse, d&#233;licatement parfum&#233;e et pas si sucr&#233;e que &#231;a (je n&#8217;ai pas ajout&#233; de sucre au cheesecake, la p&#226;te de speculoos &#233;tant d&#233;j&#224; assez sucr&#233;e). Certains lui ont m&#234;me trouv&#233; un petit go&#251;t de caramel ! Le m&#233;lange kiri &#8211; petit suisse ( d&#233;j&#224; exp&#233;riment&#233; ici ) n&#8217;avait rien &#224; envier au cream cheese. Par contre j&#8217;ai &#233;t&#233; d&#233;&#231;ue par la couche de pseudo pralin&#233; feuillet&#233;, j&#8217;avais choisi de le faire avec un chocolat noir fort en cacao de peur qu&#8217;un chocolat moins puissant ne fasse qu&#8217;accentuer le c&#244;t&#233; sucr&#233; de la p&#226;te de speculoos et en fait ce chocolat &#224; 70% prenait trop le dessus, c&#8217;est pourquoi je vous conseille d&#8217;utiliser un chocolat dessert &#171; basique &#187; voir &#171; lait &#187;. De plus la texture ne m&#8217;a pas compl&#232;tement convaincue : &#231;a manquait de croustillant et &#231;a avait beaucoup durci ce qui n&#8217;&#233;tait pas pratique &#224; couper comme &#224; manger ; je ne sais pas si c&#8217;est d&#251; au chocolat noir ou &#224; la p&#226;te de speculoos (le pralin apporte une texture particuli&#232;re qu&#8217;on ne retrouve pas quand on utilise de la pralinoise je trouve, alors c&#8217;est sans doute le cas avec la p&#226;te de speculoos). En tous cas, une chose est s&#251;re: merci Laure! =) Donc l&#8217;ingr&#233;dient phare de la recette est la p&#226;te de speculoos qui se trouve en Belgique mais j&#8217;ai vu que  Bien Manger en propose &#224; la vente depuis peu . Sinon vous trouverez sans doute des recettes de simili-p&#226;te de speculoos sur les blogs. 
 &#160;  
 Pour un moule carr&#233; 15 x 15 centim&#232;tres Pour la base biscuit&#233;e : 55g de beurre  170g de speculoos Pour la couche chocolat&#233;e : 100g de chocolat noir 70% &#8594; je vous conseille plut&#244;t un chocolat moins cors&#233; voir un chocolat au lait 5 cuill&#232;res &#224; soupe de lait 100g de p&#226;te de speculoos  125g de gavottes (appel&#233;es aussi cr&#234;pes dentelles) Pour la cr&#232;me : 250g de kiri 360g de petits-suisses 4 &#339;ufs 320g de p&#226;te de speculoos 50mL de lait R&#233;aliser d'abord la base biscuit&#233;e: Faire fondre le beurre sur feu doux. R&#233;server. Dans un mixeur, r&#233;duire les speculoos en poudre. Mettre la poudre de biscuit dans un saladier, y ajouter le beurre fondu et m&#233;langer intimement. Verser ce m&#233;lange au fond du moule recouvert de papier sulfuris&#233;, tasser avec le fond d'un verre plat et rond afin d&#8217;obtenir une base biscuit&#233;e ; vous pouvez aussi r&#233;aliser une bordure biscuit&#233;e ce que je n&#8217;ai pas fait cette fois ci. Mettre au frigo en attendant la suite des &#233;v&#232;nements ainsi le beurre va refroidir, se figer et solidifier la couche biscuit&#233;e. R&#233;aliser la couche choco croustillante : Faire fondre au bain marie le chocolat avec le lait, hors du feu y ajouter la p&#226;te de speculoos puis les gavottes r&#233;duites en fines miettes, m&#233;langer bien &#224; la maryse. Sortir le moule du frigo, &#233;taler sur la couche biscuit&#233;e une couche de cette pr&#233;paration &#224; base de gavottes, lisser bien cette couche &#224; l&#8217;aide de la maryse et remettre au frais. R&#233;aliser la pr&#233;paration fromag&#232;re : Pr&#233;chauffer le four &#224; 160&#176;C. Dans un saladier mettre le kiri et les petits suisses. M&#233;langer pour obtenir une pr&#233;paration souple et homog&#232;ne. Ajouter les quatre &#339;ufs et m&#233;langer. Ajouter ensuite la p&#226;te de speculoos et m&#233;langer. M&#233;langer bien, la pr&#233;paration sera plus &#233;paisse que pour un cheesecake classique, la p&#226;te de speculoos r&#233;agit comme le biscuit : elle &#233;paissie la pr&#233;paration c&#8217;est pourquoi on rajoute un peu de lait pour assouplir la texture. M&#233;langer et garnir le moule de cette pr&#233;paration, lisser la surface avec le dos d'une cuill&#232;re &#224; soupe et enfourner pour 35 minutes. Au bout de ce temps l&#224;, le cheesecake doit &#234;tre encore un peu tremblotant, c'est tr&#232;s important. Il faut veiller &#224; ne pas trop cuire un cheesecake, &#231;a l'ass&#232;che et &#231;a devient un peu trop &#233;touffe chr&#233;tien. Avoir un cheesecake encore tremblottant au sortir du four est un bon indicateur pour savoir qu'il n'est pas trop cuit. Laisser COMPL&#200;TEMENT refroidir le cheesecake dans le four (porte FERM&#201;E). Mettre ensuite pour 48H au frigo . 
 &#160; 
 
 
 
 
        </text>
</document>
