<document>
	<date>2010-09-26</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal : le kougelhopf d&#8217;une mamie alsacienne</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>brioche</tag>
                <tag>kouglof</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  
 Le kougelhopf est la brioche alsacienne aussi connue que le bretzel et la choucroute ! Peu de touristes doivent quitter l&#8217;alsace sans y avoir go&#251;t&#233; ou sans en avoir gliss&#233; un dans leurs bagages ! Moi je n&#8217;ai jamais aim&#233; &#231;a : je trouvais le kougelhopf bien trop sec ; depuis que je suis petite, les brioches que je pr&#233;f&#232;re sont celles qui sont bien &#171; humides &#187; et les kougelhopfs que l&#8217;on trouve dans la plupart des boulangeries alsaciennes sont tr&#232;s a&#233;riens mais aussi tr&#232;s secs. Du coup je croyais que c&#8217;&#233;tait comme &#231;a qu&#8217;un kougelhopf devait &#234;tre jusqu&#8217;&#224; ce que Jean me dise que lui aussi n&#8217;aimait pas ces kougelhopfs secs mais que celui de sa grand m&#232;re n&#8217;&#233;tait pas du tout comme &#231;a et il m&#8217;a propos&#233; de faire un atelier kougelhopf avec elle. Je n&#8217;allais pas refuser une le&#231;on en live avec une grand m&#232;re alsacienne ! Cela fait d&#233;j&#224; des mois que Jean m&#8217;a emmen&#233;e passer un apr&#232;s-midi chez ses parents o&#249; sa grand-m&#232;re m&#8217;attendait pour une d&#233;monstration de kougelhopf fa&#231;on grand m&#232;re, c&#8217;est-&#224;-dire sans balance et en faisant tout au pif et &#224; la vue ou &#224; l&#8217;oreille. Impressionnant les capacit&#233;s des grands-m&#232;res &#224; vous faire des merveilles de p&#226;tisserie &#171; comme &#231;a &#187; ! Du coup on a d&#251; ruser pour r&#233;cup&#233;rer une recette que lui comme moi pourrions faire avec nos balances &#224; d&#233;faut de nos quarante ann&#233;es d&#8217;exp&#233;rience en mati&#232;re de kougelhopf : je nous revois en souriant peser ce qu&#8217;il restait de la brique de lait, du cube de levure ou de la plaquette de beurre pour savoir combien elle en avait utilis&#233; ! :)  Le kougelhopf de la grand-m&#232;re de Jean tient toutes ses promesses : l&#233;ger, &#224; la mie a&#233;rienne mais pas du tout sec, il est moelleux et c&#8217;est ce qui fait tout son charme ! La grand-m&#232;re de Jean n&#8217;utilise plus de moule en terre (poterie de Soufflenheim), elle a cass&#233; ses vieux moules et il faut des ann&#233;es d&#8217;utilisation pour &#171; faire &#187; un moule, du coup elle utilise un moule en m&#233;tal et &#231;a lui convient tr&#232;s bien, elle dit qu&#8217;on a quand m&#234;me bien plus de chance de r&#233;ussir son d&#233;moulage avec un moule en m&#233;tal qu&#8217;avec un moule en terre. C&#8217;est une bonne chose pour tous ceux d&#8217;entre vous qui n&#8217;habitaient pas dans le coin mais moi j&#8217;ai un c&#244;t&#233; t&#234;te de mule et je ne me vois pas utiliser autre chose qu&#8217;un moule en terre. Si vous vous en occupez bien avant la premi&#232;re utilisation (voir &#224; la fin du billet) et que vous le beurrez soigneusement avant chaque utilisation, le d&#233;moulage ne devrait pas poser de probl&#232;me.  Si vous voulez acqu&#233;rir un moule &#224; kougelhopf lors de votre prochain passage &#224; Strasbourg, je n&#8217;ai pas d&#8217;adresse &#224; vous conseiller, j&#8217;ai l&#8217;impression qu&#8217;en ville, ils sont tous hors de prix et terriblement kitsch pour la plupart. Je vous conseille plut&#244;t de faire le voyage jusqu&#8217;&#224; Soufflenheim (ce n&#8217;est pas &#224; c&#244;t&#233; mais c&#8217;est pas trop trop loin), c&#8217;est &#224; mon avis le meilleur endroit pour avoir un rapport qualit&#233;-prix correct. Personnellement j&#8217;utilise  des moules bruts, non peints  et de second choix (sauf celui que vous voyez en photo derri&#232;re le kougelhopf: immense, rouge et aux motifs tr&#232;s originaux: trouv&#233; pour quelques cent dans un vide grenier...).  Pour vous donnez une id&#233;e, en second choix (donc un moule un peu abim&#233; &#224; l'ext&#233;rieur, pas parfait mais parfaitement en &#233;tat de marche) un moule uni dans les 22 centim&#232;tres de diam&#232;tre revient autour de 10 euros, compter le double pour la m&#234;me taille pour un moule d&#233;cor&#233; en premier choix. Merci &#224; Jean et &#224; sa grand m&#232;re pour cette recette ! 
 &#160;  
 
 &#160; 
 Le kougelhopf de la grand m&#232;re de Jean Pour deux kougelhopf (deux moules de +/- 22 centim&#232;tres de diam&#232;tre) : on peut sans probl&#232;me diviser les quantit&#233;s par deux &#189;L de lait 125g + 4 d&#233;s de beurre d&#233;coup&#233; en fines lamelles 100g + 3 cuill&#232;res &#224; soupe de sucre semoule  1 bonne pinc&#233;e de sel 27g de levure fra&#238;che 1kg de farine T45 2 &#339;ufs Quelques amandes non mond&#233;es (facultatif, selon les go&#251;ts) 6 poign&#233;es de raisins blonds (facultatif, selon les go&#251;ts) Sucre glace ( facultatif, selon les go&#251;ts) Mettre dans une casserole le lait, le beurre, le sucre et le sel ; faire juste ti&#233;dir en m&#233;langeant pour faire fondre le beurre. Le lait ne doit pas &#234;tre trop chaud (tout juste ti&#232;de) sinon il tuera la levure. Dans un bol, &#233;mietter la levure, y ajouter les trois cuill&#232;res &#224; soupe de sucre et bien m&#233;langer, r&#233;server. (Si la levure se liqu&#233;fie, ce n&#8217;est pas grave).  Verser 750g de farine dans un grand bol, former un puits et y verser le m&#233;lange lait &#8211; beurre petit &#224; petit en m&#233;langeant. Ajouter ensuite les &#339;ufs, bien m&#233;langer puis ajouter le m&#233;lange levure &#8211; sucre, m&#233;langer bien. On peut bien s&#251;r faire tout &#231;a avec kitchounet, &#231;a marche aussi tr&#232;s bien. La p&#226;te est trop liquide pour &#234;tre p&#233;trie, la m&#233;langer pendant 5 minutes : 
 si vous travaillez &#224; la main : m&#233;langez &#224; la spatule en grattant le fond du bol plut&#244;t qu&#8217;en faisant des ronds dans le bol 
 si vous travaillez au robot, le laisser m&#233;langer le plus simplement du monde.  
 La p&#226;te doit tr&#232;s lisse en sans grumeaux. Ajouter ensuite 250g de farine et p&#233;trir dix minutes.  Mettre ensuite la p&#226;te dans un grand saladier propre, couvrir avec un torchon et laisser lever dans un endroit ti&#232;de et &#224; l&#8217;abri des courants d&#8217;air : la p&#226;te doit doubler de volume.  
 Apr&#232;s cette lev&#233;e, beurrer abondamment le moule en terre, y disposer quelques amandes au fond ainsi que 4 d&#233;s de beurre.  Sur un plan de travail l&#233;g&#232;rement farin&#233;, d&#233;gazer la p&#226;te et la p&#233;trir tr&#232;s bri&#232;vement, la s&#233;parer en deux portions &#233;gales, ajouter les raisins* et p&#233;trir pour bien les r&#233;partir uniform&#233;ment, disposer la p&#226;te au fond du moule (&#224; mi-hauteur), la tasser un peu pour qu'elle soit bien au fond du moule, couvrir avec un torchon et laisser lever dans un endroit ti&#232;de &#224; l&#8217;abri des courants d&#8217;air : la p&#226;te doit doubler de volume. Pr&#233;chauffer le four &#224; 150&#176;C, enfourner pour 7 minutes puis augmenter le thermostat &#224; 180&#176;C et cuire 30 minutes. Sortir du four et laisser refroidir une demi-heure avant de d&#233;mouler sur une grille &#224; p&#226;tisserie.  Saupoudrer de sucre glace. * On peur bien sur incorporer les raisins blonds plus t&#244;t &#8211; c&#8217;est plus facile &#8211; mais comme g&#233;n&#233;ralement je fais un kougelhopf avec raisins et l&#8217;autre sans, je les ajoute apr&#232;s avoir s&#233;par&#233; la p&#226;te en deux. 
 &#192; noter  : si vous utilisez votre moule &#224; kougelhopf pour la premi&#232;re fois : bien beurrer le moule, le mettre 10 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C, le laisser ensuite refroidir. Quand il est &#224; temp&#233;rature ambiante, le beurrer &#224; nouveau et faire cuire 10 minutes dans un four pr&#233;chauff&#233; &#224; 180&#176;C une seconde fois. Laisser refroidir, rebeurrer, et d&#233;poser votre p&#226;te pour la premi&#232;re utilisation.  Un moule &#224; kougelhopf ne se lave pas : on se contente de l&#8217;essuyer avec un torchon propre.  
 &#160; 
 
 
 
 
        </text>
</document>
