<document>
	<date>2010-10-16</date>
        <title>Empanadas blettes, amandes et raisins</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>blette</tag>
                <tag>empanadas</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oseille</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
     
 Last  but not least, derni&#232;re recette de cette courte saga empanadas, en esp&#233;rant ne pas vous avoir lass&#233; mais plut&#244;t donn&#233; envie d'en pr&#233;parer pour ce week end! Promis, la semaine prochaine on devrait changer de sujet! Cette version ferait manger des blettes &#224; tout le monde, y compris  moi qui ai vraiment du mal avec ce l&#233;gume . L&#224; &#231;a passe tout seul. Ces empanadas  sont tr&#232;s doux mais quand m&#234;me caract&#233;riels.  Pour cette version on avait fait de grands empanadas tr&#232;s riches en garniture mais comme toujours on peut faire comme on veut en fonction de l'envie et si on pense les servir plut&#244;t en entr&#233;e ou en plat. L'avantage de la version plus grande c'est que l'on peut "tresser" la bordure (comme sur certaines pizzas) plus facilement et c'est plut&#244;t joli. 
   
 
 Empanadas aux blettes  
 Pour six empanadas de bonne taille Pour la p&#226;te : 175g de farine &#189; cuill&#232;re &#224; caf&#233; de sel 90g de beurre fondu 1/2 &#339;uf battu 50mL d&#8217;eau chaude Un peu de lait (pour dorer) Garniture : 70g de blettes 25g d&#8217;oseille 1 filet d&#8217;huile d&#8217;olive 1 oignon pel&#233; et finement &#233;minc&#233; Sel, poivre, paprika Le jus d&#8217;un demi citron 25g d&#8217;amandes effil&#233;es dor&#233;es &#224; sec 50g de raisins blonds r&#233;hydrat&#233;s (et bien &#233;goutt&#233;s) 2 crottins de chavignol d&#233;taill&#233; en petits d&#233;s 
 Pr&#233;parer la p&#226;te : Dans un grand bol, m&#233;langer la farine et le sel, former un puit, y verser le beurre fondu et l&#8217;&#339;uf battu et m&#233;langer &#224; la cuill&#232;re en bois tout en ajoutant juste assez d&#8217;eau chaude pour former une p&#226;te ferme. La p&#233;trir 10 minutes pour l&#8217;assouplir, former une boule, l&#8217;emballer dans du papier-film et laisser reposer au frigo pendant 30 minutes. La p&#226;te sera tr&#232;s facile &#224; travailler si vous respectez les temps de p&#233;trissage et de repos. 
 Pr&#233;parer la garniture : Laver et &#233;mincer finement les feuilles de blettes et l&#8217;oseille.  Faire chauffer un filet d&#8217;huile d&#8217;olive dans une po&#234;le, y faire revenir l&#8217;oignon, le laisser devenir un peu translucide (rajouter un filet d&#8217;eau si &#231;a accroche) puis y ajouter faire revenir les blettes et l&#8217;oseille. Assaisonner avec sel, poivre et paprika. R&#233;server la garniture dans un bol, et d&#233;glacer la po&#234;le avec le jus d&#8217;un demi citron. Ajouter aux blettes le jus de citron, les amandes dor&#233;es, les raisins et les crottins d&#233;taill&#233;s en petits d&#233;s.  
 R&#233;aliser les empanadas : Pr&#233;chauffer le four &#224; 200&#176;C. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te au rouleau (&#233;paisseur +/- 3mm), avec un bol d&#233;couper six disques dans la p&#226;te. Disposer de la garniture au centre de chaque disque et humidifier le tour des disques au pinceau avec un peu d&#8217;eau. Plier les disques pour faire des chaussons, souder les bords en appuyant et faire un petit bourrelet crant&#233; tout autour en repliant le bord de la p&#226;te sur lui-m&#234;me. Avec un pinceau, badigeonner de lait les empanadas puis disposer les chaussons sur une plaque du four recouverte de papier sulfuris&#233;. Cuire 10 &#224; 20 minutes (jusqu&#8217;&#224; ce que la p&#226;te soit bien dor&#233;e). Servir avec une salade verte.     
 
 
 
 
        </text>
</document>
