<document>
	<date>2008-10-12</date>
        <title>Hashimoto (le restaurant, pas la thyro&#239;dite)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Parfois les photos parlent plus que les mots... Voyage dans un restaurant japonais, japonais et de qualit&#233;. A la r&#233;servation on nous demande si l'on pr&#233;f&#232;re une table normale ou une table teppanyaki... Cette fois ci j'avais opt&#233; pour la table classique car j'avais comme une envie de poisson cru... Mais la cuisine japonaise ne se limite pas au poisson cru et j'ai h&#226;te de pouvoir m'assoir une prochaine fois &#224; une table teppanyaki avec devant moi, un chef qui cuisine pour la table des sp&#233;cialit&#233;s japonaises parfois m&#233;connues. Des ingr&#233;dients de qualit&#233;, un poisson d'une fraicheur irr&#233;prochable, si tendre... forc&#233;ment les prix suivent mais c'est simplement le prix de la qualit&#233;. Seul petit b&#233;mol, j'ai trouv&#233; leurs tempura un peu trop lourd(e?)s et gras(ses?), vous allez dire que je fais la fine bouche mais &#224; c&#244;t&#233;  des tempura de Rabanel , &#231;a ne tenait pas la route. A noter quelques menus sympas, certains parfaits pour d&#233;couvrir la cuisine japonaise, d'autre adapt&#233;s &#224; ceux qui ne sont pas des fans transis de poisson cru... et d'autres pr&#233;sent&#233;s dans de jolies grandes boites en bois, un &#233;tage, deux compartiments par &#233;tage donc quatre d&#233;couvertes japonaises devant vous... 
 &#160;  
   
   Une vaisselle de qualit&#233; (mais des sets de table un peu moches, enfin visiblement j'&#233;tais la seule de cet avis) 
 &#160; 
 &#160; 
 &#160; 
   Une fleur &#224; chaque table Maki inside out, &#233;l&#233;ment d'un des menus de la carte... Menu sympathique pour apprivoiser la cuisine japonaise... 
 &#160; 
 &#160; 
       
   Mon plateau...  Comment &#231;a je suis gourmande? Je n'avais pas opt&#233; pour un menu mais plut&#244;t pour un choix &#224; la carte 
 Des maki, une seule sorte, choisie au pif faute de totale compr&#233;hension de la carte (mon dieu, dire que j'ai fait tant d'allemand dans ma tendre jeunesse...  mais faut dire que j'ai jamais vraiment eu de cours sur les diff&#233;rentes esp&#232;ces de poissons...) Et le choix s'est r&#233;v&#233;l&#233; plut&#244;t bien vu avec une garniture vari&#233;e comme  je les aime et comme c'est souvent le cas en Allemagne (ahhh les souvenir de Berlin... LN, faut qu'on y retourne...) Notamment du concombre, de l'omelette et de l'anguille... Ce type de maki est une bonne fa&#231;on d'apprivoiser l'anguille je trouve. 
 &#160; 
 &#160; 
 
   
 &#160; 
 Et un assortiment de sushi, je me suis fait plaisir entre poulpe, calamar et bar Calmar et poulpe c'&#233;tait top, il faut dire que j'adore &#231;a et ce jour l&#224; j'avais envie de faire plus original et inhabituel que saumon et thon. Et ce restaurant avec la qualit&#233; au top &#233;tait l'endroit id&#233;al pour sortir des sentiers battus. Par contre la bar &#233;tait de qualit&#233; inf&#233;rieur je trouve, ou alors c'est un poisson qui se pr&#234;te  peut &#234;tre moins &#224; ce genre d'exercice... 
 &#160; 
 &#160; 
 
   
 &#160; 
 Assortiment de sushi Thon, bar, saumon Qualit&#233; absolument irr&#233;prochable, &#231;a fond dans la bouche Et puis je crois que les photos parlent d'elles m&#234;me... 
 &#160; 
 &#160; 
 
   Extraits de la carte... &amp; Origami Hashimoto 
Cecilienstrasse 7 66111 Saarbr&#252;cken 
Allemagne T&#233;l&#233;phone: 0049 - 681 - 39 80 34 
 Id&#233;e tarifs: 7 sushi + 3 maki - 16&#8364;50 8 sushi - 19&#8364; Sushi &#224; la carte, autour de 5&#8364;20 les 2 pi&#232;ces 
   
 
 
 
 
 
 
        </text>
</document>
