<document>
	<date>2010-10-07</date>
        <title>Le go&#251;t des vacances - Semifreddo &amp; Spuma</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amaretto</tag>
                <tag>chocolat</tag>
                <tag>cr&#232;me</tag>
                <tag>glace</tag>
                <tag>italie</tag>
                <tag>mascarpone</tag>
                <tag>mousse</tag>
                <tag>nougat</tag>
                <tag>pistache</tag>
                <tag>vanille</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Quand sur une terrasse italienne j&#8217;ai vu &#224; la carte d&#8217;un restaurant, &#224; la rubrique dessert, un semifreddo, j&#8217;ai laiss&#233; &#233;clater ma joie &#224; haute voix et N. m&#8217;a demand&#233; ce qu&#8217;&#233;tait un semifreddo. Comme il ne connaissait pas, il n&#8217;&#233;tait plus question d&#8217;h&#233;siter : j&#8217;ai choisi pour le semifreddo en dessert histoire de lui faire d&#233;couvrir la version italienne du nougat glac&#233; (en meilleur). C&#8217;est gr&#226;ce &#224; Jamie Oliver que j&#8217;avais d&#233;couvert le semifreddo,  en r&#233;alisant sa version aux noisettes  il y a d&#233;j&#224; un petit bout de temps. J&#8217;avais trouv&#233; cette recette vraiment sympa : une glace d&#233;licieuse et a&#233;rienne sans sorbeti&#232;re, un dessert frais parfait pour les fins de repas et qui pour ne rien g&#226;cher peut se pr&#233;parer en avance, la veille voir m&#234;me quelques jours plus t&#244;t. Bref, que des qualit&#233;s ! Le semifreddo est une sorte de glace a&#233;rienne que vous pouvez agr&#233;menter des parfums qui vous plairont et si en plus vous y ajoutez du croquant (noix, nougat, chocolat), c&#8217;est irr&#233;sistible.  J&#8217;attendais donc mon dessert avec impatience, mais quand j&#8217;ai vu mon assiette arriver, j&#8217;ai vite compris mon malheur : j&#8217;avais un peu trop t&#244;t oubli&#233; que d&#233;cid&#233;ment les toscans ne sont pas  du tout  dou&#233;s pour les desserts. J&#8217;avais devant moi une masse gel&#233;e et cristallis&#233;e rose p&#226;le ( = &#224; la fraise). Ce ne fut pas bon du tout et j&#8217;ai presque refus&#233; que N. y goutte pour pas qu&#8217;il se fasse une fausse (et mauvaise) id&#233;e du semifreddo. J&#8217;ai promis qu&#8217;une fois &#224; la maison, je lui ferais du semifreddo version Jamie et qu&#8217;il y avait de grandes chances qu&#8217;il trouve &#231;a &#224; tomber. Dans son livre Jamie propose la recette de base du semifreddo puis diff&#233;rentes variantes,  celle &#224; la noisette  notamment et celle que j&#8217;ai choisie cette fois ci : au nougat, aux pistaches et au chocolat. Trop bon. Ceux qui y ont go&#251;t&#233; ont tous approuv&#233;; alors, oubliez les semifredddo douteux go&#251;t&#233;s en Italie et faites confiance &#224; Jamie ! La seconde recette, le Spuma &#224; l&#8217;amaretto, n&#8217;a pas grand chose &#224; voir avec les vacances italiennes si ce n&#8217;est qu&#8217;&#224; mon retour d&#8217;Italie je suis all&#233;e passer quelques jours chez mes parents histoire de garder  le chat-que-tout-le-monde-chouchoutte . J&#8217;ai profit&#233; d&#8217;une maison avec t&#233;l&#233; pour mettre Cuisine TV en toile fond - mais sans le son - vaquant &#224; diverses occupations dans la maison. Si en passant devant l&#8217;&#233;cran, je voyais un truc susceptible de m&#8217;int&#233;resser (g&#233;n&#233;ralement c&#8217;est  Nigella ,  Jamie  ou  Giada &#8230;), je mettais le son et regardais un moment. C&#8217;est ainsi que j&#8217;ai vu Alba Pezone r&#233;aliser cette mousse &#224; l&#8217;amaretto et &#231;a m&#8217;avait l&#8217;air pas mal du tout du coup, je me suis empress&#233;e de griffonner la recette. C&#8217;&#233;tait en effet pas mal du tout. Et comme la recette pr&#233;c&#233;dente, c&#8217;est un dessert tr&#232;s pratique : l&#233;ger il passe tr&#232;s bien apr&#232;s un repas et on peut le pr&#233;parer la veille&#8230;  
 
     
 &#160; 
 &#160; 
 Spuma all&#8217;amaretto J&#8217;ai suivi  la recette d&#8217;Alba Pezone vue en direct live sur Cuisine TV  en diminuant quand m&#234;me un peu le sucre et surtout en diminuant beaucoup la g&#233;latine (3 feuilles de g&#233;latine au lieu de 9 !!?). C&#8217;&#233;tait parfait comme &#231;a, vraiment. Je me demande ce qu&#8217;aurait donn&#233; la version originale supra-g&#233;lifi&#233;e. Cette manie d&#8217;utiliser trois tonnes de g&#233;latine ne cessera de m&#8217;agacer : la plupart des p&#226;tissiers figent &#224; outrance leur entremets, mousses et co. ; on a l&#8217;impression qu&#8217;ils ont peur que sinon &#231;a ne tienne pas. Mais ils pourraient faire quelques essais (c&#8217;est leur job apr&#232;s tout non ?) pour trouver la quantit&#233; de g&#233;latine minimum n&#233;cessaire pour faire tenir leurs g&#226;teaux&#8230; parce que quand un entremet est bourr&#233; de g&#233;latine, &#231;a se sent et c&#8217;est pas bon ! Pour 10 verrines de bonne taille: 3 feuilles de g&#233;latine 3 jaunes d'&#339;uf + 2 blancs d'&#339;ufs 120g de sucre en poudre + 2 cuill&#232;res &#224; soupe 375g de mascarpone 150mL de liqueur Amaretto (ne pensez pas que &#231;a fait trop: c'est parfait!) 300mL de cr&#232;me fleurette bien froide Faire ramollir la g&#233;latine &#224; un bol d&#8217;eau froide. Dans
un saladier, fouetter les jaunes d&#8217;&#339;uf avec le sucre jusqu&#8217;&#224; ce que le
m&#233;lange blanchisse, ajouter ensuite le mascarpone, r&#233;server. Porter
&#224; fr&#233;missement l&#8217;amaretto, d&#232;s qu&#8217;il fr&#233;mit, le retirer du feu et y
ajouter, tout en fouettant, l&#8217;une apr&#232;s l&#8217;autre, les feuilles de
g&#233;latine ramollies et bien essor&#233;es. Incorporer l&#8217;amaretto &#224; la
pr&#233;paration au mascarpone. R&#233;server. Monter
la cr&#232;me fleurette en une chantilly &#233;paisse, l&#8217;incorporer avec
d&#233;licatesse &#224; la pr&#233;paration mascarpone &#8211; amaretto. Monter ensuite les
blancs d&#8217;&#339;ufs en neige, quand le fouet commence &#224; laisser des traces
dans les blancs, ajouter les deux cuill&#232;res &#224; soupe de sucre et
continuer &#224; fouetter les blancs jusqu&#8217;&#224; obtenir une meringue bien
ferme, l&#8217;incorporer avec d&#233;licatesse &#224; la pr&#233;paration. R&#233;partir la pr&#233;paration dans des verrines et mettre au frigo pour quelques heures. Il
est possible au moment de la d&#233;gustation de  pr&#233;lever de l&#8217;amaretto avec
une pipette  (plut&#244;t fine) et d&#8217;injecter  un peu  d&#8217;alcool au c&#339;ur du spuma, mais
c&#8217;est facultatif. 
   
 
 
 
 Semi freddo au nougat, aux pistaches et au chocolat Une recette de Jamie Oliver, issue de son livre  &#171; La cuisine de Jamie &#187; Pour 8 petites verrines (moins si elles sont grandes): 200g de nougat blanc 40g de chocolat dessert 40g de pistaches &#233;mond&#233;es non sal&#233;es 1 gousse de vanille 2 &#339;ufs 30g de sucre 250mL de cr&#232;me fleurette bien froide 1 pinc&#233;e de sel D&#233;tailler le nougat en morceaux pas tr&#232;s gros au couteau, le concasser plus finement au mixeur (sans cependant aller jusqu&#8217;&#224; atteindre le stade de poudre : il faut qu&#8217;il y ait encore du croquant !). D&#233;tailler en petits morceaux le chocolat et concasser les pistaches ; m&#233;langer nougat, pistaches et chocolat. R&#233;server. Fendre la gousse de vanille en deux dans la longueur et&#160; avec la pointe d&#8217;un couteau, r&#233;cup&#233;rer les graines. Fouetter les jaunes d&#8217;&#339;ufs, le sucre et les graines de vanille jusqu&#8217;&#224; ce que le m&#233;lange blanchisse.  Fouetter la cr&#232;me en une chantilly &#233;paisse et l&#8217;ajouter d&#233;licatement au m&#233;lange jaunes d&#8217;&#339;ufs &#8211; sucre. Incorporer ensuite le m&#233;lange nougat &#8211; pistache &#8211; chocolat. Monter les blancs d&#8217;&#339;ufs en neige avec une pinc&#233;e de sel et les ajouter d&#233;licatement au m&#233;lange pr&#233;c&#233;dent. Garnir les r&#233;cipients individuels de votre choix de cette pr&#233;paration et mettre au cong&#233;lateur plusieurs heures. Sortir  20 minutes  avant de servir car comme son nom l&#8217;indique, le semifreddo se sert semi glac&#233; ! Et c&#8217;est un point tr&#232;s important sinon la texture de ce dessert glac&#233; se sera pas optimale. Par conter n&#8217;oubliez pas : on ne recong&#232;le jamais quelque chose que l&#8217;on a d&#233;congel&#233;.  Si vous vous posez la question : oui, on peut congeler des r&#233;cipients en verre, on peut donc sans risque utiliser des verrines en verre, les garnir et les stocker au cong&#233;lateur. Par contre quand on les sort du cong&#233;lateur on &#233;vite juste de les poser sur une surface chaude sinon le choc thermique fera &#233;clater le verre, ce qui serait dommage. 
 
 
 
 
        </text>
</document>
