<document>
	<date>2010-10-28</date>
        <title>Atelier gel&#233;e de coing - Un samedi apr&#232;s midi avec belle mamie</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>coing</tag>
                <tag>confiture</tag>
                <tag>gel&#233;e</tag>
                <tag>pomme</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160;  
 
 
 Lors de notre dernier passage en Lorraine, j'avais profit&#233; de l'automne qui arrivait pour demander &#224; la grand m&#232;re de N. s'il &#233;tait possible qu'elle me montre comment elle faisait sa gel&#233;e de coing quand ces derniers seront m&#251;rs. Aucun probl&#232;me, elle semblait m&#234;me plut&#244;t enthousiaste &#224; l'id&#233;e de partager ses petits secrets et elle avait m&#234;me commenc&#233; &#224; m'expliquer sur le champs &#224; quel point c'&#233;tait facile mais &#224; la fa&#231;on des grand m&#232;res (autant dire pas toujours accessible au commun des mortels qui n'a pas quarante ann&#233;es d'exp&#233;rience en mati&#232;re de confitures et gel&#233;es derri&#232;re lui). Au vu des coings, le rendez vous avait &#233;t&#233; pris pour le week-end dernier. Mais, une semaine avant Belle-Mamie appelle N. catastroph&#233;e : les coings sont d&#233;j&#224; m&#251;rs, ils commencent &#224; s'ab&#238;mer et ne tiendront pas le coup une semaine de plus. Quand il y a urgence, il y a urgence, nous avons donc avanc&#233; d'un week-end notre exp&#233;dition lorraine sp&#233;ciale gel&#233;e de coings. 
 Quand nous sommes arriv&#233;s chez la grand m&#232;re de N., dans la petite maison dans le virage, tout &#233;tait d&#233;j&#224; pr&#234;t: les paniers de fruits sur la table, le sac de sucre cristallis&#233; sur la chaise, les pots tout propres sur la table du salon et belle mamie, tout sourire et impatiente de commencer puisque "De toutes fa&#231;on, avec le temps qu'il fait, c'est l'occupation ad&#233;quate". Tout &#233;tait en place, il ne manquait que nous. Une fois nos tabliers enfil&#233;s, on s'est mis au travail. Parce que chez Belle-Mamie on ne ch&#244;me pas!   
 
 
 
 Atelier lavage, d&#233;coupage, &#233;pluchage et &#233;min&#231;age de coings pour commencer. On &#233;limine les parties des coings ab&#238;m&#233;es et on conserve soigneusement les trognons. Quand on travail &#224; la cha&#238;ne &#231;a avance vite et les vingt trois coings disparaissent... 
 
 
 
 Des ann&#233;es d'exp&#233;rience... 
 
 Papa coing et b&#233;b&#233; coing passeront aussi &#224; la casserole. Au fur et &#224; mesure que les coings sont &#233;minc&#233;s, ils partent dans l'&#233;tage sup&#233;rieur de l' extracteur &#224; jus , on r&#233;cup&#232;rera le jus des coings au deuxi&#232;me &#233;tage pendant que l'eau bout au premier. Si c'est pas magique la technologie! 
 
 Collection d'&#233;pluchures 
 
 Vous aurez donc gard&#233; soigneusement dans un r&#233;cipient &#224; part les trognons des coings; les emballer soigneusement dans une compresse, former un, deux ou trois (selon la quantit&#233; de fruits) ballotins et les ajouter dans l'&#233;tage sup&#233;rieur de l'extracteur, au milieu des morceaux de coing. 
 
 
 L'extracteur se rempli de fruits et petit &#224; petit on r&#233;cup&#232;re, impatients, le jus....   De temps en temps, m&#233;langer les coings avec une cuill&#232;re en bois. La cuisine est d&#233;licatement et d&#233;licieusement parfum&#233;e au coing.  
 
 Nous on a d&#233;cid&#233; de faire la m&#234;me chose avec des pommes (tant qu'on &#233;tait lanc&#233;...) mais on peut se contenter des coings. 
 
 Chez Belle-Mamie, m&#234;me si on passe pour boire le caf&#233;, on est embauch&#233; pour &#233;plucher les pommes. Et personne n'y coupe.  Toujours bien conserver les trognons. 
 
 
 Quand les coings tout en haut sont "ass&#233;ch&#233;s", c'est fini (ou presque) : on peut r&#233;cup&#233;rer le jus qui reste au deuxi&#232;me &#233;tage. On enl&#232;ve les ballotins de compresse au troisi&#232;me &#233;tage et on r&#233;cup&#232;re les fruits pour les transformer en p&#226;te de coings (rien ne se perd, tout se transforme). Pour la p&#226;te de coings, en r&#233;sum&#233;, une fois les fruits pass&#233;s &#224; la moulinette pour obtenir une belle pur&#233;e bien lisse, il faut dess&#233;cher la pur&#233;e (&#224; la casserole ou au four) puis former des p&#226;tes de fruits et les rouler abondamment dans du sucre cristal. Au d&#233;but le sucre va p&#233;n&#233;trer dans la p&#226;te de fruit au fil des passages, la p&#226;te de fruit va se gorger de sucre et le sucre finira par se d&#233;poser &#224; l'ext&#233;rieur de la p&#226;te de fruit comme autant de paillettes. Les p&#226;tes de fruits se conservent une ann&#233;e. 
 Pour en revenir au sujet principal - la gel&#233;e de coing - on r&#233;colte avec joie et sautillements le jus obtenu. G&#233;n&#233;ralement plus &#231;a piaille plus c'est qu'il y a de jus ;) Ici, nous avions fait une tr&#232;s bonne r&#233;colte d'un jus ros&#233; qui sent trop bon.   Il faut le filtrer &#224; travers un torchon propre d&#233;poser sur une passoire. Laisser un peu reposer le temps que &#231;a refroidisse un peu pour pouvoir ensuite bien presser le linge avec des mains propres pour en extraire un maximum de jus. 
 
 
 
 Le moment clef : la pes&#233;e du jus! Tadadadam...  Bilan: 1kg800 de jus! Youhou! 
 
 C'est l&#224; que le sucre entre en jeu: peser le m&#234;me poids de sucre que le poids de jus de coing obtenu et le m&#233;langer au jus. Verser ce m&#233;lange dans une grande casserole et porter &#224; &#233;bullition. Quand le m&#233;lange bouillonne &#224; gros bouillons, et seulement &#224; partir de ce moment compter trois minutes (montre en main!) de cuisson. Au bout de ces trois minutes, retirer du feu. 
 
 
 On peut maintenant remplir les bocaux, &#224; la louche, avec la gel&#233;e bouillante. Fermer ensuite tout de suite les bocaux. Laisser prendre tranquillement (il faut parfois plusieurs jours...). Il vous restera &#224; les &#233;tiqueter joliment. 
 
 
 Notre butin : 6 pots de gel&#233;e de coings (toute orang&#233;e et pleine du parfum unique des coings), 3 pots de gel&#233;e de pommes (beige et toute douce) et 6 pots de gel&#233;e pommes - coings (&#224; mi chemin entre les deux...).  
 Ce que j'aime avec la gel&#233;e de Belle-Mamie c'est qu'elle est prise mais pas trop-trop ferme : toute douce et velout&#233;e, elle se transforme en une jolie pellicule translucide sur les tartines... Rien &#224; voir avec les cubes de gel&#233;e autour des tranches de foie gras &#224; No&#235;l ;) La gel&#233;e de Belle-Mamie on y devient vite accro m&#234;me si l'on n'est pas adepte des tartines sucr&#233;es au petit d&#233;jeuner : elle sucre les yaourts, les g&#226;teaux, les tourtes et plein de choses encore... Elle sucre en parfumant! 
   
 
 Gel&#233;e pommes coings de la grand-m&#232;re de N. Pour une quinzaine de pots : 23 coings 23 pommes +/- 3kg de sucre cristallis&#233; Bien rincer les coings, les couper en quatre, les peler et les &#233;p&#233;piner en prenant soin de garder &#224; part les p&#233;pins. D&#233;couper chaque quartier en tranches et d&#233;poser au fur et &#224; mesure dans l&#8217;&#233;tage sup&#233;rieur de l&#8217; extracteur &#224; jus , plac&#233; sur un feu vif. R&#233;p&#233;ter l&#8217;op&#233;ration avec tous les coings. D&#233;poser les p&#233;pins au centre d&#8217;une compresse, nouer la compresse pour former un ballotin plein de p&#233;pins. Faire autant de ballotins que n&#233;cessaire et les ajouter avec la chair des fruits dans l&#8217;&#233;tage sup&#233;rieur de l&#8217;extracteur &#224; jus. R&#233;cup&#233;rer au fur et &#224; mesure le jus de coing au deuxi&#232;me &#233;tage de l&#8217;extracteur. En fin de cuisson, quand les coings sont cuits et ass&#233;ch&#233;s, r&#233;cup&#233;rer tout le jus au sein de l&#8217;extracteur (g&#233;n&#233;ralement le robinet n&#8217;est pas parfait et ne permet pas de tout r&#233;cup&#233;rer). Filtrer ce jus &#224; travers un torchon propre, le peser et y ajouter le m&#234;me poids de sucre cristallis&#233;. Bien m&#233;langer et mettre dans une grande casserole sur feu vif. D&#232;s que le liquide bout &#224; gros bouillon, compter trois minutes de cuisson. Ne pas &#233;cumer pendant la cuisson mais uniquement &#224; la fin des trois minutes. Mettre en pots, fermer imm&#233;diatement les pots. Laisser reposer, il faut parfois attendre deux &#8211; trois jours que la gel&#233;e prenne.  Faire de m&#234;me avec les pommes.  
 
 Pour une gel&#233;e pomme &amp; coings :  ajouter les morceaux de pomme tout de suite avec les coings au dernier &#233;tage de l&#8217;extracteur &#224; jus, vous r&#233;cup&#232;rerez ainsi un jus pommes &#8211; coings. 
 Pour des pots de gel&#233;e &#224; la pomme et d&#8217;autres aux coings  : r&#233;aliser le processus deux fois de mani&#232;re ind&#233;pendante pour les coings puis pour les pommes. 
 Pour avoir &#224; la fois des pots de gel&#233;e de pommes, des pots de gel&#233;e de coings et des pots de gel&#233;e pommes &#8211; coings  : r&#233;aliser les deux processus de mani&#232;re ind&#233;pendante en parall&#232;le ou &#224; la suite. Faire cuire en m&#234;me temps les deux gel&#233;es, r&#233;aliser le nombre de pot de gel&#233;e de coings souhait&#233;s, idem pour la gel&#233;e de pommes puis m&#233;langer les deux &#171; jus &#187; et mettre en pot la gel&#233;e pomme &#8211; coings. 
 NB : avec la chair des fruits, vous pouvez faire des p&#226;tes de fruits (les mouliner, ass&#233;cher la pur&#233;e obtenue et seulement ensuite la sucrer). 
 
 
 
 
 
 
 
 
 
 
        </text>
</document>
