<document>
	<date>2010-10-31</date>
        <title>Flamme and co : y aller ou pas ?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>alsace</tag>
                <tag>restaurant</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Depuis la fin de l&#8217;&#233;t&#233;,  les fr&#232;res Nasti  ont ouvert &#224; Strasbourg un second restaurant &#171; Flamme &amp; co &#187; selon le m&#234;me concept que celui d&#233;j&#224; &#233;prouv&#233; &#224; Kaysesberg. L&#8217;id&#233;e est simple :  d&#233;tourner la classique tarte flamb&#233;e alsacienne &#224; tous les parfums pour la sortir de son carcan cr&#232;me &#8211; oignons &#8211; lard . L&#8217;id&#233;e est tr&#232;s bonne, le nom plut&#244;t bien trouv&#233; et ce nouveau restaurant a remplac&#233;  le d&#233;funt R , au milieu de la Grand&#8217;Rue toute nouvelle et toute belle apr&#232;s des mois de travaux cet &#233;t&#233;.  Les fr&#232;res &#233;toil&#233;s  soignent le concept jusqu&#8217;au d&#233;cors ultra design et tendance ; de quoi attirer tous les jeunes gens branch&#233;s de la ville. La salle est tr&#232;s tr&#232;s sombre, mais petit &#224; petit on s&#8217;adapte &#224; cette obscurit&#233; par contre le brouhaha ambiant, on a quand m&#234;me du mal &#224; s&#8217;y habituer&#8230; Si vous &#234;tes six &#224; table, vous aurez sans doute du mal &#224; communiquer avec la personne en bout de table&#8230;  La carte est vari&#233;e entre les  tartes flamb&#233;es au foie gras,  aux St Jacques, aux escargots, aux magrets de canard ou au cochon fermier snack&#233; &amp; choucroute&#8230; Bref on est bien loin de la trilogie cr&#232;me &#8211; oignons &#8211; lard et on sent l&#8217;envie de faire  de la tarte flamb&#233;e de luxe . J&#8217;ai choisi la  &#171; Flamm&#233;e saumon, sauce aigrelette, nougatine, raisins secs &#187;  (14,80 &#8364;) intrigu&#233;e par l&#8217;association saumon &amp; nougatine. La p&#226;te est bonne, l&#8217;ensemble sympa, dommage qu&#8217;on puisse compter les morceaux de nougatine sur les doigts d&#8217;une mains :  &#231;a fait un peu radin et vu le prix on pr&#233;f&#232;rerai &#233;viter la radinerie . A la table, il y avait aussi une tarte flamb&#233;e du moment :  &#171; Flamm&#233;e filet de b&#339;uf cuit basse temp&#233;rature, pommes frites, &#233;mulsion b&#233;arnaise &#187;  (14,70 &#8364;) (en photo): la viande est d&#8217;excellente qualit&#233; par contre les trois pauvres frites qui se battent en duel sur la tarte ne sont ni bonnes ni maisons et n&#8217;apportent vraiment rien du tout &#224; l&#8217;ensemble (au contraire). La tarte &#171;  Flamm&#233;e entrec&#244;te " grande table" origine Irlande, copeaux de vieux parmesan, herbes fra&#238;ches &#187;  (16,80 &#8364;) confirme que l es produits utilis&#233;s sont de grande qualit&#233;  par contre quand au moment du fromage quand la tarte  &#171; Flamm&#233;e Biquette,  brousse de brebis, salade, poivrons marin&#233;s, graine de moutarde &#187;  (12,20 &#8364;) ( en photo)  arrive, j&#8217;&#233;clate de rire. Comment garder son s&#233;rieux quand la brousse d&#233;pos&#233;e sur la tarte &#224; l&#8217;aide d&#8217;une poche &#224; douille ne peut que faire penser &#224; de splendides crottes blanches ? (d&#233;sol&#233;e mais avouez qu&#8217;il est difficile de ne pas y penser)&#8230; pas super app&#233;tissant donc. Pourtant il aurait suffi d&#8217;utiliser une douille cannel&#233;e pour que &#231;a soit tout de suite un peu plus classe. Et puis l&#224; encore, alors que l&#8217;intitul&#233; du plat stipule clairement la pr&#233;sence de poivron comme ingr&#233;dient clef, on se retrouve avec des confettis de poivrons de taille microscopique et en quantit&#233;s minimes.  Dommage, &#231;a fait chiche.  Les tartes flamb&#233;es &#224; base de salades ou d&#8217;herbes, comme la tr&#232;s bonne  &#171; Flamm&#233;e salade d&#8217;herbes fra&#238;ches, 7 herbes fra&#238;ches,tomates confites et copeaux de vieux parmesan &#187;  (13,90 &#8364;) donnent l&#8217;impression d&#8217;une plus grande g&#233;n&#233;rosit&#233; de part l&#8217;abondant volume de salade qui les recouvre.  Avant de partir, je me suis r&#233;gal&#233;e avec le dessert du menu enfant :  &#171; Flamm&#233;e pomme au beurre, sauce Carambar &#187;  (8,90 &#8364;),  r&#233;gressif &#224; souhait et d&#233;licieux ! Globalement le tr&#232;s bon point est la qualit&#233; des produits mais le gros probl&#232;me c&#8217;est que pour les prix pratiqu&#233;s on s&#8217;attend &#224; plus. Le personnel a beau &#234;tre au top, on se dit que &#231;a ne vaut pas de tels tarifs. On paie pas uniquement les tartes flamb&#233;e, on paie le concept et le cadre - et le nom Nasti? - mais le restaurant a un avantage non n&#233;gligeable (qui fait que j&#8217;y suis d&#233;j&#224; retourn&#233;e!) : il est  ouvert les dimanches soirs . Et trouver un restaurant ouvert &#224; Strasbourg le dimanche, c&#8217;est un peu comme  essayer de d&#233;nicher du citron caviar : peine perdue! A noter la terrasse sur la Grand&#8217;Rue : je veux bien que la rue soit tr&#232;s belle maintenant qu&#8217;elle a &#233;t&#233; lift&#233;e mais y manger en terrasse ne me botte vraiment pas : j&#8217;aurai l&#8217;impression de manger en vitrine ou de mettre mes assiettes sous le nez des multiples badauds. Dommage, &#231;a permettrait de manger un peu loin du boucan &#224; l&#8217;int&#233;rieur. Et vous, vous avez test&#233;? Vous avez aim&#233;? Flamme &amp; Co  
 53/55, grand rue 
 67000 Strasbourg 
 T&#233;l&#233;phone 03 90 40 19 45 Tous les jours sauf dimanche midi 
 http://www.flammeandco.fr/ Id&#233;e des tarifs : Le prix du mojito m'avait fait halluciner mais je ne m'en souviens pas, dommage, il &#233;tait exorbitant. Il y a des menus/formules le midi mais je ne suis pas s&#251;re qu'il y en ait le soir. A v&#233;rifier. Les tartes flamb&#233;es du moment sont cens&#233;es changer r&#233;guli&#232;rement mais en regardant la carte cette semaine, je n'ai pas eu l'impression qu'elle avait &#233;volu&#233;e depuis le mois d'ao&#251;t... A voir et v&#233;rifier donc... Tarte flamb&#233;e classique nature&#160; 7,90 &#8364; Tarte flamb&#233;e classique gratin&#233;e&#160; 8,90 &#8364; Flamm&#233;e jambon cru de Parme et salade d'herbes fra&#238;ches, parmesan et balsamique&#160; &#160;&#160; &#160; 15,90 &#8364; Flamm&#233;e noix de St-Jacques po&#234;l&#233;es, ratatouille de l&#233;gumes et basilic&#160; 15,60 &#8364; Flamm&#233;e cabillaud, miso, jeunes pousses d'&#233;pinards et graines de grenade&#160; 15,20 &#8364; Flamm&#233;e Duck : magret de Canard, carottes glac&#233;es au jus d'orange et caramel, siesskas, cumin&#160; 14,80 &#8364; Flamm&#233;e Foie gras po&#234;l&#233;, compot&#233;e au fruits frais, poivre sechuan et sp&#233;culos&#160; 15,90 &#8364; Flamm&#233;e ananas po&#234;l&#233; au rhum, sauce suzette, vanille bourbon&#160; &#160;&#160; &#160;11,50 &#8364; Ce n'est pas compl&#232;tement le sujet, mais je ne r&#233;siste pas &#224; mettre en liens ici l a critique de Camille au sujet de la Winstub du Chambard , autre restaurant des fr&#232;res Nasti. 
 **************** Une fois n'est pas coutume: saurez vos deviner ce que c'est?   
 Edit du 1er novembre : c'est du Gouda au Wasabi! La r&#233;ponse en photo: 
 
 
 
 
 
        </text>
</document>
