<document>
	<date>2008-10-09</date>
        <title>Cailles farcies au brocciu et laqu&#233;es &#224; la m&#233;lasse de grenade &#8211; La m&#233;lasse de grenade et moi c&#8217;est pas fini !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brousse</tag>
                <tag>caille</tag>
                <tag>cassis</tag>
                <tag>m&#233;lasse de grenade</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 Une recette que je suis all&#233;e chercher  au bistrot de Christine  qui, elle, proposait  une pintade laqu&#233;e &#224; la m&#233;lasse de grenade ... Oui mais une pintade &#231;a fait beaucoup alors j'ai adapt&#233; la recette &#224; quatre petites cailles toute choux et j'ai fait quelques modifications, minimes. C'&#233;tait d&#233;licieux, vous aimerez surtout si comme moi vous aimez l'acidul&#233; et la volaille cuisin&#233;e un peu en sucr&#233;-sal&#233;. Miam! Cailles laqu&#233;es &#224; la m&#233;lasse de grenade et&#160; farcies au&#160; brocciu  Pour 4 personnes : 200g de brocciu ou brousse de brebis Sel &amp; poivre 1 bouquet de ciboulette 4 cailles 1 filet d&#8217;huile d&#8217;olive 100 &#224; 150mL de m&#233;lasse de grenade 1 cuill&#232;re &#224; soupe de miel Du cassis (merci Picard quand c&#8217;est pas la saison) 
 Pr&#233;chauffer &#224; four &#224; 200&#176;C. Saler et poivrer la brousse, y ajouter la ciboulette finement cisel&#233;e. M&#233;langer. Farcir les cailles de cette pr&#233;paration (n&#8217;h&#233;sitez pas &#224; leur fendre un peu le croupion pour pouvoir les farcir le plus abondamment possible). D&#233;poser les cailles dans un plat allant au four que vous aurez un peu huil&#233;. Verser sur chaque caille une cuill&#232;re &#224; soupe de m&#233;lasse de grenade, la r&#233;partir sur toute la peau de la caille avec les doigts ou avec un pinceau (selon ses pr&#233;f&#233;rences&#8230;). Dans un verre m&#233;langer 6 cuill&#232;res &#224; soupe de m&#233;lasse et 6 cuill&#232;res &#224; soupe d&#8217;eau, saler et poivrer et verser ce m&#233;lange sur les cailles.  Enfourner pour 20-30 minutes. Dans le verre m&#233;langer 6 cuill&#232;res &#224; soupe de m&#233;lasse de grenade, 4 cuill&#232;res &#224; soupe d&#8217;eau et 1 cuill&#232;re &#224; soupe de miel, saler et poivrer et arroser une ou deux fois les cailles de ce m&#233;lange pendant la cuisson. Environ 10 minutes avant la fin de la cuisson des cailles, ajouter une ou deux poign&#233;es de cassis (quantit&#233; selon votre envie et votre penchant pour ces baies acides) dans le plat. Servir les cailles avec du boulghour par exemple et les napper de cette sauce grenade &#8211; cassis. Dire miam et se l&#233;cher les doigts.   &#160; 
 ********** 
 &#160;  
 C'est quoi la m&#233;lasse de grenade? 
 La
m&#233;lasse de grenade est un liquide &#233;pais obtenu par r&#233;duction de jus de
grenade. Elle est tr&#232;s utilis&#233;e dans les cuisines libanaises et
iraniennes. Elle apporte un go&#251;t acidul&#233; aux pr&#233;parations et cela sans
avoir besoin de vider la bouteille de m&#233;lasse dans votre pr&#233;paration,
ayez la main douce et vous serez ravis. O&#249; acheter de la m&#233;lasse de grenade? A Strasbourg: L&#8217;arc en miel , 72 avenue de la for&#234;t noire  67000 Strasbourg Et chnouc, une lectrice m'a inform&#233; que vous en trouverez aussi  pr&#232;s des Halles: Epicerie Pamir , 15a rue du marais vert 67000 Strasbourg 
 A Paris: Heratchian Fr&#232;res, 6 Rue Lamartine 75009 Paris Les d&#233;lices d'Orient, Avenue Emile Zola 75015 Paris Epicerie orientale &#224; l'angle de la rue Crozatier et de la rue d'Aligre 75012 Paris 
 Que faire avec de la m&#233;lasse de grenade? 
 Filet mignon &#224; la m&#233;lasse de grenade, t&#234;tes d&#8217;ail confites en papillote Muhammara Tartines foie gras, figues et grenade Figues et framboises r&#244;ties &#224; la m&#233;lasse de grenade Blancs de poulet &#224; la m&#233;lasse de grenade Daurade &#224; la m&#233;lasse de grenade Sfihas, "galettes" libanaises garnies de viande hach&#233;e Salade de fruits &#224; la m&#233;lasse de grenade 
 
 
 
 
 
        </text>
</document>
