<document>
	<date>2010-11-03</date>
        <title>P&#226;tisseries orientales</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>cannelle</tag>
                <tag>datte</tag>
                <tag>fleur d'oranger</tag>
                <tag>maroc</tag>
                <tag>miel</tag>
                <tag>p&#226;tisserie orientale</tag>
                <tag>s&#233;same</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
   
 Un repas marocain (de petites pastilla aux cailles...), un dessert &#224; trouver : j'ai d&#233;cid&#233; de me lancer dans les p&#226;tisseries orientales. Je n'en avais jamais fait. Enfin si, une fois et ce ne f&#251;t pas glorieux : je devais &#234;tre au coll&#232;ge, ma meilleure amie &#233;tait venue passer la journ&#233;e &#224; la maison. &#199;a devait &#234;tre un samedi ou un dimanche et mes parents &#233;taient partis au cin&#233;ma. Dans l'aprem, comme on ne savait pas trop quoi faire et qu'on aimait bien &#231;a, on a d&#233;cid&#233; de faire un g&#226;teau. J'ai ouvert mon classeur et on a choisi un g&#226;teau avec un magnifique gla&#231;age blanc au rhum, recette d&#233;coup&#233;e dans un magazine de ma m&#232;re. Nous avons suivi la recette &#224; la lettre, grand mal nous en a pris puisque le g&#226;teau f&#251;t immangeable : la recette pr&#233;conisait d'utiliser 50cL de rhum (!!). 10cL dans le g&#226;teau, 20cL pour l'imbiber apr&#232;s cuisson et 20cL pour un gla&#231;age &#233;pais et consistant. On avait pas compris ce que l'on avait pu faire de faux, on a refait 36 000 fois les conversion cL vers mL mais c'&#233;tait bien &#231;a ; nous avions juste suivi trop bien la recette. La recette s'appelait "Le g&#226;teau nantais" et cette histoire reste un si bon souvenir que je n'ai pas pu me r&#233;soudre &#224; jeter cette coupure de presse de mon classeur, elle y est toujours avec la mention "Beaucoup trop de rhum! Infaisable. Cake pour alcooliques". Super d&#233;&#231;ues on n'a pas voulu baisser les bras et j'ai donc sugg&#233;r&#233; de faire des Montecaos. On a donc enchain&#233; avec la r&#233;alisation des Montecaos jusqu'&#224; ce que je r&#233;alise qu'il n'y avait pas assez d'huile de tournesol (c'&#233;tait ma sp&#233;cialit&#233; - au grand d&#233;sespoir de ma m&#232;re - me lancer dans des trucs sans v&#233;rifier avant que j'avais tous les ingr&#233;dients sous la main). On s'est dit que l'huile d'olive &#231;a le ferait moyen mais comme j'&#233;tais pleine de ressource (une vraie Mc Gyver de la cuisine!) j'ai eu la bonne id&#233;e de sugg&#233;rer d'utiliser l'huile de tournesol d'un bocal dans lequel avait marin&#233; des artichauts, il n'y avait plus d'artichauts dedans mais ma m&#232;re gardait le petit bocal au milieu des bouteilles d'huiles et de vinaigres. Je vous dis pas notre t&#234;te quand on a mordu dans les Montecaos au parfum d'artichauts. C'&#233;tait vraiment pas notre journ&#233;e. Mes parents ont bien rigol&#233; en rentrant et aujourd'hui, on en rigole encore de ces g&#226;teaux avec ma copine devenue p&#226;tissi&#232;re depuis! 
   
 
 &#160; 
 Mont&#233;caos  
 Quand j'&#233;tais petite, entre mon p&#232;re et ses copains, il y avait assez souvent des paquets de p&#226;tisseries marocaines qui arrivaient &#224; la maison en m&#234;me temps que les voyageurs d&#233;faisaient leurs bagages. Et moi j'adorai &#231;a. Il faut dire que quand j'&#233;tais petite j'&#233;tais super super ax&#233;e sucr&#233;e. Mon p&#232;re pr&#233;f&#233;rait les cornes de gazelle mais avec ma m&#232;re c'&#233;tait ces sabl&#233;s super friables nos pr&#233;f&#233;r&#233;s! Super sableux (presque plus que  les vannillekipferl ) un peu &#233;touffants pour certains mais trop bon en fait! Des biscuits tr&#232;s simples et tr&#232;s rapides &#224; r&#233;aliser. J'ai choisi  la recette de Nawal  et c'&#233;tait parfait! 
 4 mesures de farine 1 mesure de sucre  1 mesure d'huile neutre (tournesol) Cannelle en poudre (Pour une vingtaine de gros mont&#233;caos, j&#8217;ai utilis&#233; un mug comme mesure) 
 Pr&#233;chauffer le four &#224; 180&#176;C.  Dans un saladier m&#233;lange la farine, le sucre et l'huile ; ne pas p&#233;trir la p&#226;te, simplement la m&#233;langer pour obtenir une p&#226;te sableuse type crumble. Fa&#231;onner des boules de p&#226;te en compressant un peu de p&#226;te dans le creux de votre main (si la p&#226;te est vraiment trop sableuse, rajouter un peu d'huile). Fa&#231;onner les boules de p&#226;te en un d&#244;me, d&#233;poser les biscuits sur une plaque du four recouverte de papier sulfuris&#233;.  Saupoudrer le sommet des g&#226;teaux de cannelle et cuire 10 &#224; 12 minutes &#224; 150&#176;C. Il ne faut surtout pas trop les cuire sinon les biscuits durcissent (ils ne seront pas dor&#233;s au sortir du four). Sortir du four et laisser compl&#232;tement refroidir avant de les manipuler. 
 &#160;  
 
 
 
 
 &#160; &#160; 
 Escargots de Latifa 
 J'avais craqu&#233; pour  ces magnifiques escargots d&#233;couverts sur le blog de C&#233;line :  Le palais des d&#233;lices . Ils &#233;taient rest&#233;s dans ma m&#233;moire du coup, quand il f&#251;t question de p&#226;tisseries orientales, je savais qu'ils seraient de la partie. Pour vous aidez, j'ai fait ce que je n'ai pas l'habitude de faire: des photos &#233;tape par &#233;tape. Ainsi le fa&#231;onnage n'aura plus de secret pour vous.  La p&#226;te est superbe &#224;
r&#233;aliser (m&#234;me si elle est un peu longue &#224; &#233;taler) car elle d&#233;gage une
odeur enivrante avec le m&#233;lange de la vanille et de la fleur d'oranger!  Apr&#232;s cuisson, ces escargots sont tremp&#233;s dans du miel, ne zappez pas cette &#233;tape, les biscuits ne seront pas trop sucr&#233;s puisqu'ils ne contiennent pas d'autre source de sucre.   
 Pour une quarantaine de biscuits : Pour la p&#226;te : 500g de farine 125g de beurre 2 bouchons d&#8217;extrait de vanille 1 bouchon d&#8217;eau de fleur d'oranger (= 4g) 1 &#339;uf Pour la farce : 300g de p&#226;te de dattes  (&#231;a ressemble &#224;  &#231;a  - on en trouve dans certains supermarch&#233;s au rayon des fruits secs et il doit y en avoir dans  les &#233;piceries arabes ) 1 bouchon d&#8217;eau de fleur d'oranger (= 4g) Cannelle en poudre Pour la finition : 200g de miel Graines de s&#233;same blond (facultatif) R&#233;aliser la p&#226;te  : m&#233;langer tous les ingr&#233;dients puis y ajouter petit &#224; petit de l'eau ti&#232;de (+/- 10 cuill&#232;res &#224; soupe soit &#189; verre) jusqu&#8217;&#224; obtenir une p&#226;te homog&#232;ne. P&#233;trir la p&#226;te sur le plan de travail puis l&#8217;emballer dans du papier film et laisser reposer 20 minutes &#224; temp&#233;rature ambiante. 
 R&#233;aliser la garniture  : &#233;taler au rouleau &#224; p&#226;tisserie la p&#226;te de dattes en un carr&#233;, avec les doigts, faire quelques petits creux, y verser l&#8217;eau de fleur d&#8217;oranger, saupoudrer g&#233;n&#233;reusement de cannelle. P&#233;trir le tout pour r&#233;partir de mani&#232;re homog&#232;ne fleur d&#8217;oranger et cannelle. La p&#226;te deviendra tr&#232;s mall&#233;able. En pr&#233;lever des morceaux et les rouler en de petits boudins assez longs (diam&#232;tre des boudins : de 0,5 &#224; 1 centim&#232;tre max &#8211; longueur : id&#233;alement autour de 50 centim&#232;tres). R&#233;server. 
 R&#233;aliser les escargots  : &#233;taler la p&#226;te le plus finement possible, minimum en une abaisse de 50 x 35 centim&#232;tres. Disposer un des boudins de p&#226;te de dattes sur la longueur du rectangle de p&#226;te, &#224; une des extr&#233;mit&#233;s et l&#8217;enrouler de p&#226;te (on obtient un boudin de p&#226;te rempli de p&#226;te de dattes). Pour faciliter le collage, on peut mouiller la p&#226;te avec un peu d&#8217;eau &#224; l&#8217;aide d&#8217;un pinceau. &#192; l&#8217;aide de ciseaux, faire des entailles dans chaque boudin de p&#226;te tous les centim&#232;tres jusqu&#8217;&#224; un peu moins de la mi hauteur. D&#233;couper ensuite le long boudin en des petits boudins de 11 centim&#232;tres de long, rouler chaque morceaux sur lui-m&#234;me, face coup&#233;e au ciseaux vers l'ext&#233;rieur. R&#233;p&#233;ter jusqu&#8217;&#224; &#233;puisement de la p&#226;te et des boudins de datte. 
 
 
 Cuisson &amp; Finition  : pr&#233;chauffer le four &#224; 180&#176;C. D&#233;poser les escargots sur une plaque du four recouverte de papier sulfuris&#233;, cuire 15 minutes : les biscuits seront juste dor&#233;s. Les laisser refroidir au sortir du four, pendant ce temps ti&#233;dir le miel pour qu&#8217;il soit bien liquide, y tremper recto verso les escargots les uns apr&#232;s les autres puis les reposer sur une grille (le mieux est de pr&#233;voir de mettre une feuille de papier sous la grille, le miel va couler &#231;a vous facilitera le nettoyage), vous pouvez les saupoudrer de s&#233;same si vous en avez envie. Laisser longuement &#233;goutter sur une grille et laisser totalement s&#233;cher avant d&#233;gustation. 
   
 &#160; 
 &#160; 
 
 &#160; 
 Torsades aux amandes 
 Cette recette a aussi &#233;t&#233;  choisie sur le Palais des D&#233;lices . Cette recette "fait" moins orientale mais elle a eut un vif succ&#232;s aupr&#232;s de certains ;) Dans la recette initiale les torsades sont plus larges, saupoudr&#233;es d&#8217;amandes concass&#233;es puis  tremp&#233;es dans du miel. J'ai zapp&#233; le trempage dans le miel et au lieu de les saupoudrer d'amandes, je les ai saupoudr&#233;es de cassonade.  
 Pour 20-25 torsades : Pour la p&#226;te :  250g de farine  100g de beurre fondu +/- 50g d&#8217;eau ti&#232;de  1 bouchon d&#8217;eau de fleur d'oranger (= 4g) Pour la farce :  250g de poudre d'amandes 100 g de sucre semoule  &#189; cuill&#232;re &#224; caf&#233; d'extrait d'amandes am&#232;res 2 &#339;ufs Pour la finition : 1 &#339;uf battus  3-4 cuill&#232;res &#224; soupe de cassonade 
 Pr&#233;parer la p&#226;te  : m&#233;langer la farine avec le beurre fondu. Ajouter l&#8217;eau de fleur d&#8217;oranger &#224; l&#8217;eau et l&#8217;ajouter petit &#224; petit au m&#233;lange farine &amp; beurre pour obtenir une p&#226;te souple, non collante et mall&#233;able. Emballer la p&#226;te dans du papier film et laisser reposer 10 minutes &#224; temp&#233;rature ambiante. 
 Pr&#233;parer la farce  : m&#233;langer la poudre d&#8217;amande, le sucre et l&#8217;extrait d'amandes am&#232;res ; ajouter les &#339;ufs, bien m&#233;langer pour avoir une pr&#233;paration homog&#232;ne. R&#233;server. 
 R&#233;aliser les torsade  : s&#233;parer la p&#226;te en deux boules &#233;gales, les &#233;taler, l&#8217;une apr&#232;s l&#8217;autre, en un rectangle&#160; d&#8217;environ 20 x 35 centim&#232;tres. &#201;taler la p&#226;te le plus finement possible. &#192; l&#8217;aide d&#8217;un pinceau, napper l&#8217;un de ces rectangle d&#8217;&#339;uf battu puis garnir de la farce aux amandes. Lisser pour avoir une &#233;paisseur homog&#232;ne de farce. Tartiner la farce d&#8217;&#339;uf battu avec un pinceau puis d&#233;poser dessus le deuxi&#232;me rectangle de p&#226;te. Appuyer pour bien tasser la farce. Pr&#233;chauffer le four &#224; 190&#176;C. Avec un couteau, d&#233;couper les c&#244;t&#233;s du rectangle de fa&#231;on nette puis d&#233;tailler dans la largueur du rectangle, des bandes de 1 centim&#232;tre de large. Dorer chaque bande recto/verso puis l'entortillonner sur elle-m&#234;me. D&#233;poser chaque torsade ainsi obtenue sur une plaque du four recouverte de papier sulfuris&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement puis saupoudrer toutes les torsades de cassonade. Cuire 15 minutes &#224; 190&#176;C. 
   
     
 
 
 
 
        </text>
</document>
