<document>
	<date>2010-11-15</date>
        <title>Fudges au chocolat et aux noix de p&#233;can</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>anglais</tag>
                <tag>chocolat</tag>
                <tag>noix</tag>
                <tag>noix de p&#233;can</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 &#160; 
 
 Je garde d&#8217;excellents souvenirs d&#8217;un voyage linguistique de plusieurs semaines &#224; Brighton au tout d&#233;but de mes ann&#233;es d&#8217;&#233;tudiante. Le soleil d&#8217;&#233;t&#233; sur les falaises, les grandes plages les cheveux au vent&#8230; J&#8217;&#233;tais tomb&#233;e sous le charme de la c&#244;te anglaise et de cette chouette ville. C&#8217;est pendant ces vacances que j&#8217;ai d&#233;couvert la cuisine asiatique &#224; travers la cuisine cor&#233;enne. J&#8217;&#233;tais en effet entour&#233;e en grande majorit&#233; de cor&#233;ens et chacun son tour, on avait cuisin&#233; des plats de notre pays pour les faire d&#233;couvrir aux autres (j&#8217;avais fait un gratin dauphinois !). J&#8217;avais ador&#233; les plats cor&#233;ens et j&#8217;ai &#224; partir de ce moment-l&#224; commenc&#233; &#224; m&#8217;int&#233;resser de plus pr&#232;s aux cuisines asiatiques.  &#192; Brighton, j&#8217;avais aussi d&#233;couvert  les fudges  : ces petits cubes chocolat&#233;s dont on n&#8217;a pas d&#8217;&#233;quivalent en France. J&#8217;aurai tendance &#224; faire un parall&#232;le avec les truffes au chocolat, mais en fait &#231;a n&#8217;a rien &#224; voir : c&#8217;est des cubes chocolat&#233;s doux et mous. Onctueux. Un peu comme si c&#8217;&#233;tait un caramel mou mais au chocolat plut&#244;t qu&#8217;au caramel. Il y en avait de toutes les sortes, avec tous les chocolats et tous les parfums. Je me souviens en avoir ramen&#233; un panel assez vari&#233; &#224; mes parents qui dans mon souvenir ne s&#8217;&#233;taient pas autant extasi&#233;s que moi sur cette d&#233;couverte anglo-saxonne. R&#233;guli&#232;rement je repensais &#224; ces fudges, je me mettais &#224; la recherche d&#8217;une recette sur internet et syst&#233;matiquement les innombrables recettes tr&#232;s tr&#232;s diff&#233;rentes sur lesquelles je tombais alors avaient pour effet de stopper net toute tentative de fudges maisons. Surtout que sur la plupart des photos, les fudges n&#8217;avaient pas l&#8217;air d&#8217;avoir cette onctuosit&#233; qu&#8217;avait gard&#233; le go&#251;t du souvenir. Jusqu&#8217;&#224; il y a peu o&#249; je me suis d&#233;cid&#233;e &#224; choisir des recettes associant chocolat &amp; lait concentr&#233; sucr&#233;. Bingo ! Le r&#233;sultat est vraiment chouette, je ne saurais dire si la consistance est exactement celle des fudges go&#251;t&#233;s &#224; Brighton (je crois que pour le savoir, il va falloir que je retourne me balader sur la c&#244;te anglaise) mais je peux vous dire que ces cubes sont irr&#233;sistibles. Il sont d&#8217;une facilit&#233; d&#233;concertante et remportent toujours un grand succ&#232;s ! Ma version est aux noix de p&#233;can, c&#8217;est sans doute &#231;a aussi qui les rend si bons, vous pouvez bien s&#251;r tester avec des noisettes (j'ai test&#233;, c'est bon aussi!) mais je tiens &#224; vous recommander vivement les noix de p&#233;can : c&#8217;est la cerise sur le g&#226;teau !  
 &#160; 
  
 Pour 35 &#224; 40 fudges (selon la taille que vous leur donnez) 100g de noix de p&#233;can 250g de chocolat noir dessert (55%) 200g de lait concentr&#233; sucr&#233; 1 cuill&#232;re &#224; soupe d&#8217;extrait de vanille 
 Pr&#233;chauffer le four &#224; 170&#176;C. Disposer les noix de p&#233;can sur la plaque du four et les faire griller 15 minutes &#224; 170&#176;C. Pendant ce temps, faire fondre le chocolat au bain marie. Hors du feu, y ajouter tout en m&#233;langeant &#224; la maryse, le lait concentr&#233; sucr&#233; -  en premier  - jusqu'&#224; avoir une pr&#233;paration homog&#232;ne. La pr&#233;paration va &#233;paissir, se figer, c'est normal. Ajouter ensuite seulement l&#8217;extrait de vanille et m&#233;langer bien.  Quand les noix sont dor&#233;es, les concasser grossi&#232;rement puis les incorporer au m&#233;lange chocolat &amp; lait concentr&#233;. La pr&#233;paration est &#233;paisse, limite &#233;lastique, un peu mall&#233;able. &#201;taler cette pr&#233;paration sur une feuille de papier sulfuris&#233; sur une &#233;paisseur de  2 centim&#232;tres , lisser la surface avec la maryse et recouvrir d&#8217;une autre feuille de papier sulfuris&#233;. Faire prendre 10 heures au frigo puis d&#233;tailler en (petits) d&#233;s. R&#233;server &#224; temp&#233;rature ambiante dans une bo&#238;te herm&#233;tique (s&#8217;il fait chaud, conserver au frigo mais penser &#224; les sortir &#224; l&#8217;avance pour les d&#233;guster &#224; temp&#233;rature). NB:  La recette est simple et rapide mais ne zappez aucune &#233;tape (genre, ne vous dispensez pas de dorer les noix au four) et respectez l'ordre d'incorporation des ingr&#233;dients.     
 
 
 
 
        </text>
</document>
