<document>
	<date>2010-11-22</date>
        <title>Vodka Carambar</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>boisson</tag>
                <tag>carambar</tag>
                <tag>vodka</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
   
 J'avoue avoir un faible pour les carambar... mais uniquement les classiques au caramel! Quand on d&#233;jeune  &#224; l'&#233;picerie  avec LN, au moment du dessert on choisi chacune notre dessert en pr&#233;cisant "Avec un carambar si c'est possible" car &#224; l'&#201;picerie tout dessert est accompagn&#233; d'un bonbon et avec LN si il y a le choix on pr&#233;f&#232;re un carambar &#224; un rouleau de r&#233;glisse. La vodka au carambar, je ne sais plus comment &#231;a m'est venu mais c'est une trop trop trop bonne id&#233;e. Le r&#233;sultat est top: onctueux, alcoolis&#233; juste comme il faut, doux... et au go&#251;t de carambar. Tout ceux qui y ont gout&#233; ont valid&#233; et ont r&#233;clam&#233; la recette. C'est la deuxi&#232;me cuv&#233;e que je fais depuis la rentr&#233;e et je n'ai jamais autant achet&#233; de vodka que depuis que je la pr&#233;pare comme &#231;a. J'ai r&#233;alis&#233; il y a quinze jours une nouvelle bouteille pour le week end &#224; venir, elle attend sagement sur mon &#233;tag&#232;re, et &#224; mon avis, elle ne sera pas de trop! Comme c'est la mode et la p&#233;riode, vous pouvez bien s&#251;r l'offrir en cadeau gourmand/alcoolis&#233; pour No&#235;l (avec  des fudges  tant qu'on y est). En plus comme &#231;a ne vieillit que quinze jours (contrairement aux  rhums arrang&#233;s ) il est encore temps de s'y mettre. Moi les cadeaux gourmands c'est pas trop mon dada - mais j'offre quand m&#234;me des bredele chaque ann&#233;e! - mais la vodka carambar pourrait faire des ravages sous les sapins, en plus c'est enfantin &#224; r&#233;aliser et extr&#234;mement rapide.  
 
     
 &#160;  Vodka carambar Pour un bocal de 750mL : 500mL vodka 35 Carambar 100g de cassonade* Le bocal doit &#234;tre parfaitement propre et s&#233;ch&#233;. Il doit aussi &#234;tre parfaitement herm&#233;tique (type bocaux Le Parfait) car il va &#234;tre vivement secou&#233; la t&#234;te en bas. Verser la vodka dans le bocal, &#171; &#233;plucher &#187; chaque carambar et les ajouter dans le bocal, ajouter le sucre. Fermer bien. Secouer vivement la t&#234;te en bas. L&#8217;aspect n&#8217;est pas du tout app&#233;tissant, c&#8217;est normal, &#231;a sera comme &#231;a les deux - trois premiers jours puis l&#8217;aspect &#233;voluera vers un liquide laiteux et marron (type bailey&#8217;s). Secouer le bocal tous les jours pendant 15 jours : mettre le bocal la t&#234;te en bas et vivement secouer plusieurs fois. L&#8217;id&#233;al est de le secouer deux - trois fois par jour la premi&#232;re semaine ; pour y penser je mets le bocal bien en &#233;vidence dans la cuisine. Rapidement le sucre va se dissoudre dans l&#8217;alcool et ensuite au fil des jours les carambar feront de m&#234;me.  Au bout de quinze jours seulement (comme il n&#8217;y a pas de fruit ou d&#8217;&#233;pices pas besoin de faire vieillir plus longtemps) on peut commencer &#224; d&#233;guster la vodka au caramabar. Je vous conseille simplement de secouer vivement le bocal avant de servir. Perso je la sers pure mais libre &#224; vous de l&#8217;accommoder comme bon vous semble. * On pourrait croire que le sucre est facultatif puisque les carambar sont d&#233;j&#224; sucr&#233;s, en fait je ne vous conseille pas de zapper la cassonade, j&#8217;ai test&#233; sans et c&#8217;est quand m&#234;me hard, on sent trop que c&#8217;est de la vodka pure, c&#8217;est moins agr&#233;able &#224; d&#233;guster, l&#8217;alcool prime sur le parfum des carambar alors qu&#8217;avec le sucre c&#8217;est parfaitement &#233;quilibr&#233; : on a &#224; la fois le parfum des carambar et la puissance de la vodka. 
 
 &#160; 
 
 
 
 
 
        </text>
</document>
