<document>
	<date>2010-11-06</date>
        <title>Le go&#251;t des vacances - Raviolis &#224; la ricotta et aux &#233;pinards, beurre de sauge</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron</tag>
                <tag>gordon ramsay</tag>
                <tag>italie</tag>
                <tag>parmesan</tag>
                <tag>pignons de pin</tag>
                <tag>p&#226;te</tag>
                <tag>ravioli</tag>
                <tag>ricotta</tag>
                <tag>safran</tag>
                <tag>sauge</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 &#160; 
 Je vous avais d&#233;j&#224; racont&#233; qu&#8217;en rentrant d&#8217;Italie, j&#8217;avais pass&#233; quelques jours de &#171; cat-sitting &#187; chez mes parents, surveillant d&#8217;un &#339;il cuisine TV et vaquant de l&#8217;autre &#224; mes occupations. Je n&#8217;avais pas uniquement flash&#233; sur  le Spuma all&#8217;Amaretto d&#8217;Alba Pezone . J&#8217;avais aussi vu  un &#233;pisode de la guerre des restos de Gordon Ramsay.  L&#8217;&#233;pisode des restaurants italiens. Comme par hasard. Et comme j&#8217;aime bien Gordon Ramsay, j&#8217;avais regard&#233;. Il est direct, cash et m&#234;me s&#8217;il joue sans doute un peu trop de cette image, &#231;a change des images bien poliss&#233;es des chefs &#233;toil&#233;s fran&#231;ais. Entre deux sc&#232;nes de guerre des restos, Gordon Ramsay avait propos&#233; sa recette des raviolis &#233;pinards et ricotta et sa fa&#231;on de fa&#231;onner les raviolis m&#8217;avait fascin&#233;e par sa facilit&#233; et sa rapidit&#233;. D&#233;concertant. Je me suis promis de tester. Et tant qu&#8217;&#224; faire, de tester toute la recette de A &#224; Z sans en changer une virgule car &#231;a avait l&#8217;air trop bon. Les raviolis ricotta et &#233;pinards sont un classique italien, un peu un plat doudou vers lequel on peut se r&#233;fugier quand on est perdu face &#224; une carte 100% en italien &#224; laquelle on ne comprend par grand chose. Une sorte de valeur s&#251;re. Si en plus ils sont pr&#233;par&#233;s au beurre de sauge et saupoudr&#233;s de parmesan fra&#238;chement r&#226;p&#233;, &#231;a ne peut qu&#8217;&#234;tre trop bon ! J&#8217;aime beaucoup la s&#233;quence vid&#233;o de la recette de Gordon Ramsay : la recette y est expliqu&#233;e de mani&#232;re brute, rapide, m&#233;thodique, efficace. Sans chichis et sans courbette ou blague vaseuse (grande culture de l'humour naze chez les animateurs&#160;  fran&#231;ais  d'&#233;missions de cuisine) pour agr&#233;menter la d&#233;monstration ; en &#224; peine plus d&#8217;une minute, Gordon Ramsay vous apprend &#224; faire des raviolis. En un mot comme en cent : j&#8217;adore. Comme &#224; son habitude Gordon Ramsay va droit au but, c&#8217;est rythm&#233; et il se contente de mots clefs!  Je l&#8217;ai retrouv&#233; en ligne sur le site de channel 4,  je ne peux que vous inviter &#224; visionner  la vid&#233;o , j&#8217;en suis fan ! Je ne me lasse pas de la regarder, pour tout vous dire, je la connais presque par c&#339;ur. Bon, j&#8217;arr&#234;te, vous allez dire que j&#8217;en fais des tonnes ! 
 &#160; 
 
   
 Raviolis &#224; la ricotta et aux &#233;pinards, beurre de sauge  
 Recette de Gordon Ramsay Pour 4 personnes (+/- 20 raviolis de bonne taille) : Pour la p&#226;te : 1 pinc&#233;e de safran 1 cuill&#232;re &#224; soupe d&#8217;eau bouillante 550g de farine &#188; cuill&#232;re &#224; caf&#233; de sel 4 &#339;ufs 6 jaunes d&#8217;oeufs 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pour la farce : 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2 gousses d&#8217;ail pel&#233;e et finement r&#226;p&#233;es 500g d&#8217;&#233;pinard (poids apr&#232;s &#233;queutage sauf si vous utilisez de jeunes pousses, dans ce cas, pas besoin d&#8217;&#233;queuter) 15g de beurre &#188; cuill&#232;re &#224; caf&#233; de muscade Sel &amp; Poivre du moulin 150g de ricotta 75g de parmesan fra&#238;chement r&#226;p&#233; 75g de pignons de pin dor&#233;s &#224; sec Un peu de jus de citron 2 jaunes d&#8217;&#339;ufs (pour &#171; coller &#187;) Pour la sauce : 75g de beurre 6 branches de sauge fra&#238;che (soit une poign&#233;e de feuilles de sauge) Pour servir : Parmesan 
 Pr&#233;parer la p&#226;te : Dans un verre, faire infuser le safran dans l&#8217;eau bouillante jusqu&#8217;&#224; complet refroidissement. Mettre la farine et le sel dans un bol, m&#233;langer puis ajouter les &#339;ufs et les jaunes d&#8217;&#339;ufs, l&#8217;huile d&#8217;olive et enfin l&#8217;eau au safran ; m&#233;langer jusqu&#8217;&#224; ce que la p&#226;te ait la texture d&#8217;une chapelure grossi&#232;re, rajouter un filet d&#8217;eau si n&#233;cessaire. R&#233;cup&#233;rer la p&#226;te, la d&#233;poser sur un plan de travail l&#233;g&#232;rement fariner et p&#233;trir jusqu&#8217;&#224; obtenir une p&#226;te homog&#232;ne, souple mais pas collante. Emballer la boule de p&#226;te dans du papier-film et mettre 30 minutes au frigo.   
 Pr&#233;parer la farce : Faire chauffer l&#8217;huile d&#8217;olive dans une grande po&#234;le, y faire revenir l&#8217;ail et ajouter (en plusieurs fois !) les &#233;pinards, les faire sauter deux &#8211; trois minutes jusqu&#8217;&#224; ce qu&#8217;ils aient r&#233;duit de volume. &#192; la fin de la cuisson, il ne doit plus rester de liquide dans la po&#234;le. Augmenter le feu, ajouter le beurre, la muscade et assaisonner.  Retirer du feu, verser les &#233;pinards dans une passoire et les &#233;goutter en pressant bien contre les parois. D&#233;poser ensuite la farce sur une planche et &#233;mincer finement.  Dans un saladier, m&#233;langer la ricotta, le parmesan et les pignons. Ajouter les &#233;pinards et le jus de citron. M&#233;langer, go&#251;ter et rectifier l&#8217;assaisonnement si n&#233;cessaire. Mettre dans une bo&#238;te herm&#233;tique, la fermer et mettre au frais pour 30 minutes minimum. 
 R&#233;aliser les raviolis :  Partager la boule de p&#226;te en huit morceaux &#224; peu pr&#234;t &#233;gaux, les rouler en boule et garder les autres bien emball&#233;s pendant qu&#8217;on s&#8217;occupe de l&#8217;un d'eux : avec un laminoir (ou de l&#8217;huile de coude et du courage mais il est maintenant possible de d&#233;nicher des laminoirs pour pas grand chose), &#233;taler chaque boule de p&#226;te en une longue et tr&#232;s fine bande de p&#226;te (80 x 13 centim&#232;tres environs). Pour y arriver, il suffit de passer la p&#226;te &#224; travers le laminoir plusieurs fois en tournant la molette &#224; chaque passage pour diminuer progressivement l&#8217;&#233;paisseur de la bande de p&#226;te qui va&#160; s&#8217;allonger d&#8217;autant. R&#233;guli&#232;rement penser &#224; un peu fariner la bande de p&#226;te recto verso puis la d&#233;poser sur un plan de travail l&#233;g&#232;rement farin&#233;. Avec un couteau ou une roulette &#233;galiser les bords de la bande de p&#226;te, d&#233;poser au centre et &#224; intervalles r&#233;guliers des portions de farce (1 bonne cuill&#232;re &#224; caf&#233; par portion).&#160; &#192; l&#8217;aide d&#8217;un pinceau, tapisser la p&#226;te tout autour de la farce avec du jaune d&#8217;&#339;uf, replier un des bords de p&#226;te sur la farce, appuyer pour mettre au contact les deux morceaux de p&#226;te tout autour de la farce.  S&#8217;appliquer &#224; bien chasser l&#8217;air.  Rouler ensuite la bande de p&#226;te sur elle m&#234;me, souder bien avec les doigts et avec un couteau ou une roulette, d&#233;couper les raviolis. La m&#233;thode est d&#233;taill&#233;e en photos pour une meilleure compr&#233;hension. 
 &#160;    
 
 
 &#160; 
 R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te et de la farce. R&#233;server les raviolis r&#233;alis&#233;s sur une planche et les recouvrir d&#8217;un torchon propre et humide. Il y aura un exc&#232;s de p&#226;te, vous pouvez le transformer en tagliatelle selon cette m&#233;thode : &#233;taler et affiner la p&#226;te &#224; l&#8217;aide du laminoir de la m&#234;me fa&#231;on que pour les raviolis, fariner un peu plus g&#233;n&#233;reusement la bande de p&#226;te et la replier sur elle m&#234;me, &#224; l&#8217;aide d&#8217;un couteau, d&#233;tailler ensuite en tagliatelle ou papardelle selon la largueur pr&#233;f&#233;r&#233;e. Du bout des doigts, d&#233;plier et s&#233;parer ensuite les nouilles. Comme la p&#226;te &#224; p&#226;te de Gordon Ramsay est riche en &#339;uf, ces p&#226;tes sont &#224; cuire tout de suite (on ne peut pas vraiment les faire s&#233;cher pour les conserver). 
 &#160;  
 
 &#160; 
 Au moment de servir, pr&#233;parer le beurre de sauge : Faire fondre le beurre dans une po&#234;le, ajouter la sauge finement &#233;minc&#233;e et laisser infuser sur feu moyen. Maintenir au chaud. Faire cuire les raviolis dans une grande quantit&#233; d&#8217;eau sal&#233;e (temps de cuisson &#224; adapter selon l&#8217;&#233;paisseur de votre p&#226;te &#224; raviolis), les p&#226;tes doivent &#234;tre al dente. &#201;goutter puis m&#233;langer au beurre de sauge, bien m&#233;langer puis servir, r&#226;per du parmesan sur les raviolis et ce sera parfait ! 
 &#160;  
 Le go&#251;t des vacances - Crostini di fegato di pollo Le go&#251;t des vacances - Semifreddo &amp; Spuma Le go&#251;t des vacances &#8211; Pappa al pomodoro Le go&#251;t des vacances &#8211; Raviolis &#224; la poire, sauce au taleggio 
 &#160;   
 
 
 
 
        </text>
</document>
