<document>
	<date>2010-11-19</date>
        <title>Entremets citron &#8211; passion aux framboises, biscuit joconde ray&#233; au matcha</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>cigarette</tag>
                <tag>citron</tag>
                <tag>coco</tag>
                <tag>entremet</tag>
                <tag>framboise</tag>
                <tag>fruit de la passion</tag>
                <tag>gavottes</tag>
                <tag>joconde</tag>
                <tag>matcha</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 
 Cet entremets, je l&#8217;avais en t&#234;te depuis bien longtemps : l&#8217;id&#233;e de base avait &#233;t&#233; not&#233;e l&#8217;hiver dernier dans les derni&#232;res pages de mon ancien moleskine (ces pages qui ne sont destin&#233;es qu&#8217;&#224; recueillir les id&#233;es de recettes et les envies d&#232;s qu&#8217;elles traversent mon esprit). Ensuite, l&#8217;id&#233;e a m&#251;ri, j&#8217;ai peaufin&#233; les d&#233;tails, modifi&#233; certaines choses et depuis ce printemps, j&#8217;avais exactement en t&#234;te ce que je voulais, m&#234;me du c&#244;t&#233; de la d&#233;coration. Sauf qu&#8217;il n&#8217;y a pas eu d&#8217;occasion ad&#233;quate ou alors des occasions o&#249; mon emploi du temps m&#8217;imposait un dessert un peu plus rapide. Dommage car j&#8217;aurai bien vu cet entremets sur une table printani&#232;re :  il est frais, l&#233;ger, d&#233;licat et acidul&#233; : parfait pour l&#8217;&#233;t&#233; non ?  Sauf que j&#8217;ai attendu l&#8217;hiver pour m&#8217;y coller et si je vous le propose maintenant c&#8217;est car je me dis qu&#8217;il pourrait aussi tr&#232;s bien  s&#8217;inviter &#224; la table du r&#233;veillon : il est l&#233;ger et pourrait joliment clore un d&#238;ner copieux.  Pour cet entremets, j&#8217;ai choisi un biscuit joconde (un peu comme une g&#233;noise mais en plus fin, plus d&#233;licat et avec de l&#8217;amande) d&#233;cor&#233;e avec une p&#226;te &#224; cigarette au th&#233; matcha pour un joli contraste dans les couleurs pastels. Et que se cache-t-il derri&#232;re les rayures ?  Une couche croquante &#224; la noix de coco, une cr&#232;me mousseuse et onctueuse au fruit de la passion, des framboises fra&#238;ches et une cr&#232;me au citron . C&#244;t&#233; d&#233;co, vous pouvez suivre vos envies, j&#8217;avais d&#233;cid&#233; de le d&#233;corer de framboises et de truffes choco-framboises mais comme je trouvais qu&#8217;il manquait quelque chose, j&#8217;y ai aussi ajout&#233; des morceaux de biscuit joconde ray&#233; et j&#8217;ai saupoudr&#233; le tout de quelques paillettes ! Le plus compliqu&#233; et le plus long c&#8217;est bien s&#251;r le biscuit joconde d&#233;cor&#233; avec la p&#226;te &#224; cigarette. Comme je n&#8217;avais cette semaine-l&#224; rien trouv&#233; de mieux que de cramer le moteur de kitchounet (oui  Patoumi , tu as raison, je suis une m&#232;re indigne !), j&#8217;ai tout fait &#224; la main avec juste un petit fouet &#233;lectrique : c&#8217;est donc tout &#224; fait possible au cas o&#249; vous en douteriez. J&#8217;ai tout fait en un apr&#232;s-midi. Temps total sans kitchounet et vaisselle (&#224; la main, of course!) comprise : 3h30. Pour vous aidez &#224; vous organiser, il y a un petit paragraphe organisation &#224; la fin du billet. Pour le biscuit joconde d&#233;cor&#233; avec la p&#226;te &#224; cigarette, j'ai suivi  les explications ultra d&#233;taill&#233;es et ultra pr&#233;cises ainsi que le pas &#224; pas en photo du blog le sot l'y laisse . J'ai juste customis&#233; la recette pour arriver au r&#233;sultat que je voulais : troquer le cacao par du matcha et utiliser un peigne pour obtenir un joli un biscuit joconde ray&#233;. Le blog de ce prof de cuisine d&#233;taille bon nombre de techniques de base et pas uniquement en p&#226;tisserie, allez y, vous y apprendrez beaucoup de choses! L&#8217;entremets tient sans g&#233;lifiant aucun. Il n&#8217;a pas certes pas la tenu d&#8217;un bavarois plein de g&#233;latine mais moi &#231;a me convient parfaitement comme &#231;a (on peut y couper des parts sans que &#231;a d&#233;gringole mais c&#8217;est juste que le lendemain les restes n&#8217;&#233;taient pas aussi jolis : ce qui importe peu si tout est d&#233;vor&#233; en une soir&#233;e ^^). Cependant, si vous voulez une s&#233;curit&#233; (genre vous avez pr&#233;vu de le ramener chez une belle m&#232;re tyrannique pour No&#235;l), vous pouvez noter qu&#8217;il est possible d&#8217;ajouter une feuille de g&#233;latine dans chacune des cr&#232;me (au citron et au fruit de la passion) avant d&#8217;y incorporer la chantilly. Comme &#231;a vous &#234;tes par&#233;s ! &#192; oui, j&#8217;ai oubli&#233; de pr&#233;ciser : c&#8217;&#233;tait trop bon ! :) 
 &#160;  
 
 
 Je profite aussi de ce billet pour parler mat&#233;riel de cuisine. Je sens qu'&#224; ce stade certains d'entre vous se posent des questions concernant le peigne que j'ai utilis&#233; pour obtenir cet effet ray&#233;. Et bien  il ressemble &#224; &#231;a , c'est petit, en plastique et je l'ai achet&#233; pour la modique somme de 1&#8364;85 chez  Brehmer . Autant vous dire que pour ce prix l&#224;, je n'ai pas trop h&#233;sit&#233;. C'est pas le genre de truc qu'on utilise tous les jours mais non seulement &#231;a ne prend pas de place mais en plus &#231;a co&#251;te moins cher qu'un th&#233; dans un caf&#233;. L'autre point que je voulais aborder c'est les tapis de cuisson silipat/exopat. Je n'en avais pas jusqu'&#224; il y a un mois, me d&#233;brouillant tr&#232;s bien avec des feuilles de papier sulfuris&#233; et comme je suis  assez  r&#233;fractaire aux moules en silicone je mettais tout dans le m&#234;me sac et ne voyais pas l'int&#233;r&#234;t de ce gadget (c'est pas parce que je collectionne les moules exotiques que je craque pour tous les gadjets de foodista ^^). Mais l&#224; j'ai eu des doutes : allais-je r&#233;ussir &#224; rayer ma p&#226;te &#224; joconde avec le biscuit cigarette en utilisant une feuille de papier sulfuris&#233;? Du coup, de passage chez Brehmer, en plus du peigne, j'ai achet&#233; non pas un mais deux tapis en silicone (13&#8364;10 pi&#232;ce) et depuis j'en suis fan et je suis hyper conquise (genre : mais comment j'ai pu m'en passer avant?). Je les utilise souvent, j'&#233;conomise un max de papier sulfuris&#233; (qui ne s'est pas retrouv&#233; &#224; sec de papier sulfu un dimanche apr&#232;s midi en plein atelier bredele?) et &#231;a marche du feu de dieu. Par soucis d'&#233;conomie et d'efficacit&#233; je vous conseille simplement d'acheter un silipat ou un exopat dans les magasin pro ou semi pro ( ou sur internet ) ; &#233;vitez les &#233;quivalent chez leku&#233; ou je-ne-sais-quelle-marque en t&#234;te de gondole chez Alice D&#233;lice: &#231;a vous coutera deux fois plus cher et je ne parierai pas que &#231;a soit aussi efficace. Bref, tout &#231;a pour vous dire que le tapis en silicone c'est un cadeau de No&#235;l &#224; ne pas n&#233;gliger: la grand m&#232;re, la belle m&#232;re, votre m&#232;re et qui sait, peut &#234;tre m&#234;me votre s&#339;ur: &#231;a peux plaire &#224; tout le monde (&#224; condition bien s&#251;r d'avoir un four taille normale et non pas un mini four). Voil&#224;, je voulais juste partager mon enthousiasme. 
 
 
 
 
 &#160; 
 &#160; 
 Entremets citron &#8211; passion aux framboises  Pour un entremets de +/- 24-26 centim&#232;tres de diam&#232;tre Temps de r&#233;alisation : 3h30 sans robot, si vous avez un robot, &#231;a ira sans doute plus vite ! Pour la p&#226;te &#224; cigarette au matcha  Recette du blog Le sot l'y laisse Pour deux plaques &#224; p&#226;tisserie de 30 par 40 cm  50g de beurre &#224; temp&#233;rature ambiante 50g de sucre glace 2 blancs d'&#339;ufs 20g de farine 15g de th&#233; vert matcha (th&#233; vert japonais en poudre) Travailler le beurre en pommade, y ajouter le sucre glace et m&#233;langer pour obtenir une pr&#233;paration cr&#233;meuse. Ajouter les blancs un &#224; un et m&#233;langer vivement entre chaque blanc d&#8217;oeuf pour obtenir un appareil lisse et homog&#232;ne. Ajouter alors la farine et le th&#233; matcha et les incorporer &#224; la pr&#233;paration. Sur deux tapis de cuisson silicon&#233;s (type silipat ou exopat&#8230;) (ou &#224; d&#233;faut sur des feuilles de papier sulfuris&#233;),&#160; &#233;taler la p&#226;te &#224; cigarettes sur une &#233;paisseur d'environ 1 millim&#232;tre &#224; l&#8217;aide d&#8217;une spatule ou &#224; d&#233;faut d&#8217;une maryse. R&#233;aliser ensuite le d&#233;cor voulu. Ici j&#8217;ai utilis&#233;  un peigne  pour faire de belles rayures bien nettes en diagonale mais, &#224; d&#233;faut de peigne, utiliser le manche d&#8217;une cuill&#232;re en bois ou le capuchon d&#8217;un stylo bic propre pour dessiner sur la p&#226;te &#224; cigarette de jolies volutes ( comme ic i). Disposer chaque tapis de cuisson sur une plaque &#224; p&#226;tisserie et r&#233;server au cong&#233;lateur (si comme moi, vous n&#8217;avez qu&#8217;un petit cong&#233;lateur, congeler les plaques une apr&#232;s l&#8217;autre (la seconde pendant que la premi&#232;re sera au four). 
 &#160;  
 Pour le biscuit joconde Recette du blog Le sot l'y laisse Pour deux plaques &#224; p&#226;tisserie de 30 par 40 cm  60g de beurre 4 blancs d'&#339;ufs Une pinc&#233;e de sel 25g de sucre semoule 4 &#339;ufs entiers 40g de farine 150g de sucre glace 150g de poudre d'amandes Faire fondre le beurre &#224; feu doux le r&#233;server hors du feu : il doit &#234;tre fondu mais pas chaud. Monter les blancs avec la pinc&#233;e de sel, fouetter doucement pour les d&#233;tendre au d&#233;but puis augmenter la vitesse. Quand les blancs sont mont&#233;s, les saupoudrer de sucre semoule et continuer de fouetter (on sert les blancs avec le sucre semoule). R&#233;server. Battre les &#339;ufs entiers. R&#233;server. Dans un bol, m&#233;langer la farine, le sucre glace et la poudre d'amandes, y faire un puits et y verser la moiti&#233; des oeufs battus, &#224; l&#8217;aide d&#8217;un fouet &#233;lectrique, fouetter pendant 5 minutes (&#224; vitesse moyenne si vous utiliser un robot), au bout de ce temps, ajouter la seconde moiti&#233; d&#8217;&#339;ufs battus et fouetter encore pendant 10 minutes. L&#8217;appareil doit augmenter de volume. Au bout de 10 minutes, ajouter le beurre fondu &#224; l'appareil et m&#233;langer. Pr&#233;chauffer le four &#224; 200&#176;C. Incorporer les blancs en neige &#224; l&#8217;appareil :&#160; ajouter d&#8217;abord une petite quantit&#233; de blancs et les incorporer sans trop de pr&#233;caution afin de d&#233;tendre l&#8217;appareil, ajouter ensuite le reste des blancs en les incorporant avec pr&#233;cautions &#224; l&#8217;aide d&#8217;une maryse. R&#233;partir la moiti&#233; de l'appareil sur un des tapis silicon&#233;s o&#249; vous aviez r&#233;alis&#233; le d&#233;cors avec la p&#226;te &#224; cigarette au matcha, tout juste sorti du cong&#233;lateur. Lisser la surface &#224; la spatule pour obtenir une &#233;paisseur inf&#233;rieure &#224; 1/2 cm. Cuire 6 &#224; 8 minutes &#224; 200&#176;C. Laisser ti&#233;dir puis retourner sur une feuille de papier sulfuris&#233; et enlever le tapis de cuisson. R&#233;p&#233;ter l&#8217;op&#233;ration avec le deuxi&#232;me tapis silicon&#233;. &#160;  Pour le croustillant coco  180g chocolat blanc 35g coco r&#226;p&#233;e 40g gavottes  Faire fondre le chocolat blanc au bain marie, y ajouter ensuite hors du feu la noix de coco r&#226;p&#233;e et les gavottes &#233;miett&#233;es, bien m&#233;langer. D&#233;poser le cercle &#224; entremets* sur une plaque recouverte d&#8217;une feuille de rhodo&#239;d ou de papier sulfuris&#233;, tapisser les bords du cercle avec une bande de rhodo&#239;d et garnir d&#8217;une couche de pr&#233;paration coco - chocolat blanc. Faire prendre au frigo (jusqu&#8217;&#224; ce que la cro&#251;te soit solidifi&#233;e, qu&#8217;elle soit bien dure). * Si vous utilisez un cercle &#224; entremets r&#233;glable, lui donner 1,5 centim&#232;tres de diam&#232;tre de moins que la taille pr&#233;vu pour l&#8217;entremets. Sinon, il faudra un peu tailler le disque de croustillant coco pour qu&#8217;il ait un diam&#232;tre un peu inf&#233;rieur &#224; celui du cercle &#224; entremets. &#192; noter : Le rhodo&#239;d peut &#234;tre remplac&#233; par des feuilles transparents pour r&#233;troprojection. &#160;  
 
 Pour la cr&#232;me au citron 5 citrons non trait&#233;s (les zestes + 125mL de jus) 4 cuill&#232;res &#224; caf&#233; de Ma&#239;zena&#174; 150g de sucre  4 &#339;ufs 300mL de cr&#232;me fleurette (tr&#232;s froide) Bien laver et essuyer les citrons ; en pr&#233;lever les zestes et les &#233;mincer finement. Presser ensuite les citrons pour en r&#233;cup&#233;rer le jus. Mettre dans une casserole les zestes et le jus des citrons, y d&#233;layer au fouet la Ma&#239;zena&#174; puis ajouter le sucre, remuer au fouet sur feu doux. Dans un bol, battre les &#339;ufs en omelette et les ajouter dans la casserole: laisser cuire sur feu moyen &#224; fort sans cesser de fouetter la pr&#233;paration jusqu&#8217;&#224; ce qu'elle &#233;paississe. Retirer alors du feu, mettre dans un pot ou un bol, couvrir et laisser compl&#232;tement refroidir. Quand la cr&#232;me au citron est &#224; temp&#233;rature ambiante, fouetter la cr&#232;me en chantilly ferme, et l&#8217;incorporer ensuite d&#233;licatement &#224; l'aide d'une maryse &#224; la cr&#232;me au citron. Stocker au frigo mais utiliser rapidement. &#160;  Pour la cr&#232;me passion 7-8 fruits de la passion (150g de chair) 4 cuill&#232;res &#224; caf&#233; de Ma&#239;zena&#174; 150g de sucre  4 &#339;ufs 300mL de cr&#232;me fleurette (tr&#232;s froide) R&#233;cup&#233;rer la chair des fruits de la passion, la mettre dans une casserole, y d&#233;layer au fouet la Ma&#239;zena&#174; puis ajouter le sucre, remuer au fouet sur feu doux. Dans un bol, battre les &#339;ufs en omelette et les ajouter dans la casserole: laisser cuire sur feu moyen &#224; fort sans cesser de fouetter la pr&#233;paration jusqu&#8217;&#224; ce qu'elle &#233;paississe. Retirer alors du feu, mettre dans un pot ou un bol, couvrir et laisser compl&#232;tement refroidir. Quand la cr&#232;me passion est &#224; temp&#233;rature ambiante, fouetter la cr&#232;me en chantilly ferme, et l&#8217;incorporer ensuite d&#233;licatement &#224; l'aide d'une maryse &#224; la cr&#232;me passion.  Stocker au frigo mais utiliser rapidement. 
 &#160;  
 
   
 &#160; 
 Pour les truffes chocolat - framboise Pour 12 truffes 100g de chocolat noir dessert (55% de cacao) 50g de framboises en pur&#233;e au mixeur 1 cuill&#232;re &#224; caf&#233; de miel de fleurs 13g de beurre froid d&#233;taill&#233; en petits d&#233;s Cacao non sucr&#233; Couper le chocolat en morceaux et le faire fondre au bain marie. Pendant ce temps, passer les framboises au mixeur pour les r&#233;duire en pur&#233;e. Hors du feu, ajouter au chocolat fondu la pur&#233;e de framboises, le miel et le beurre. Bien m&#233;langer jusqu&#8217;&#224; avoir une pr&#233;paration homog&#232;ne. Verser la pr&#233;paration dans une bo&#238;te herm&#233;tique, la refermer et mettre au frais pour une nuit (ou au cong&#233;lateur un peu moins longtemps, pour une prise en masse plus rapide si vous &#234;tes press&#233;s). R&#233;aliser les truffes le lendemain : mettre un peu de cacao dans une assiette creuse, pr&#233;lever l&#8217;&#233;quivalent d&#8217;une cuill&#232;re &#224; caf&#233; de ganache, la rouler entre les paumes de vos mains pour former une belle boule et rouler cette boule dans le cacao. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la pr&#233;paration et r&#233;server les truffes au frais. (Je conseille de fa&#231;onner les truffes au moment de la r&#233;alisation de la d&#233;coration &#8211; le jour de la d&#233;gustation de l&#8217;entremets &#8211; et pas avant). &#160;  
 Montage et d&#233;coration  600g de framboises fra&#238;ches Dans un des biscuits joconde au matcha, d&#233;couper deux longues bandes rectangulaires et r&#233;guli&#232;res de la hauteur de votre cercle &#224; entremets. Vous pouvez d&#233;couper le biscuit en faisant en sorte que les rayures soient inclin&#233;es/en diagonales. Dans l&#8217;autre biscuit joconde, d&#233;couper un cercle de diam&#232;tre un peu inf&#233;rieur &#224; celui de votre cercle &#224; entremets. 
 
 Placer le cercle &#224; entremets propre sur une plaque &#224; p&#226;tisserie recouverte d&#8217;une feuille de papier sulfuris&#233;, d&#233;poser une bande de rhodo&#239;d sur les bords int&#233;rieurs du cercle. D&#233;poser les bandes de biscuit joconde contre la bande de rhodo&#239;d afin de former le bord ray&#233; de l&#8217;entremets. Veiller &#224; disposer la face la plus joliment ray&#233;e vers l&#8217;ext&#233;rieur pour que ce soit la face visible de la bande de biscuit joconde. D&#233;poser au fond du cercle &#224; entremets le disque de biscuit joconde puis le disque de croustillant coco. Garnir  d&#8217;une couche de cr&#232;me au fruit de la passion puis d&#8217;une couche de framboises. Je d&#233;conseille d&#8217;utiliser des framboises congel&#233;es car elles rendraient du jus et la cr&#232;me au fruit de la passion se teinterait de rose. Garder quelques framboises pour la d&#233;coration de l&#8217;entremets. Garnir  ensuite d&#8217;une couche de cr&#232;me au citron, lisser la surface de l&#8217;entremets, la cr&#232;me au citron doit arriver &#224; hauteur des bandes de biscuit joconde, il y en aura m&#234;me peut &#234;tre un peu trop. Mettre au frais pour une nuit. Le lendemain, d&#233;corer le g&#226;teau avec des framboises et les truffes chocolat-framboises. Personnellement j&#8217;y ai aussi ajout&#233; quelques paillettes &#233;toil&#233;es argent&#233;es et des perles comestibles et j&#8217;ai d&#233;coup&#233; avec un emporte pi&#232;ce des &#233;toiles dans les chutes de biscuit joconde mais faites selon votre go&#251;t et votre envie. On peut sans probl&#232;me d&#233;corer le g&#226;teau plusieurs heures avant la d&#233;gustation (mais la veille non : les framboises vont rendre du jus et colorer le g&#226;teau et l&#8217;humidit&#233; du frigo va humidifier le cacao autour des truffes).    
   
 &#160; 
 Organisation  Pour ceux qui veulent tout faire dans la m&#234;me journ&#233;e (la veille de la d&#233;gustation)  
 Vous pouvez par exemple commencer par le croustillant coco (il doit ensuite prendre en masse au frais), encha&#238;ner ensuite avec le biscuit joconde ray&#233; puis avec la cr&#232;me au citron et celle au fruit de la passion.  R&#233;aliser le montage de l&#8217;entremets.  R&#233;aliser la ganache choco-framboise, la mettre au frais pour qu&#8217;elle prenne en masse.  
 Le lendemain, jour de d&#233;gustation, fa&#231;onner les truffes et r&#233;aliser la d&#233;coration.  
 Pour ceux qui veulent r&#233;aliser l&#8217;entremets sur deux jours (la veille et l&#8217;avant-veille de la d&#233;gustation) 
 J-2 :. R&#233;aliser le biscuit joconde ray&#233; (l&#8217;emballer dans du papier film pour qu&#8217;il ne s&#8217;ass&#232;che pas) et r&#233;aliser le croustillant coco (stoker au frigo). 
 J-1 : R&#233;aliser la cr&#232;me au citron, celle au fruit de la passion et la ganache choco-framboise. Montage de l&#8217;entremets. Ne pas r&#233;aliser les cr&#232;mes citron et passion &#224; J-2 car elles vont figer dans leur bo&#238;te au frigo alors qu&#8217;il faut qu&#8217;elles figent dans l&#8217;entremets une fois l&#8217;entremets mont&#233;. 
 JO : Fa&#231;onner les truffes et r&#233;aliser la d&#233;coration.     
 &#160; 
 
 
 
 
        </text>
</document>
