<document>
	<date>2010-11-26</date>
        <title>Blanquette Terre - Mer</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>citron confit</tag>
                <tag>crustac&#233;</tag>
                <tag>cr&#232;me</tag>
                <tag>gambas</tag>
                <tag>gingembre</tag>
                <tag>liv&#232;che</tag>
                <tag>oignon nouveau</tag>
                <tag>panais</tag>
                <tag>quenelle</tag>
                <tag>veau</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 &#160; 
 
 En ce moment ce n'est pas le travail qui manque ; je cuisine quand m&#234;me un peu mais je laisse surtout N. me pr&#233;parer ce dont il a envie ou ce dont j'ai envie, selon les jours... Et puis comme je suis vraiment &#224; court de temps, je me suis dit que j'allais aussi le laisser bloguer &#224; ma place ;) Alors aujourd'hui je n'ai rien fait, ni la cuisine, ni l'&#233;criture (je suis juste responsable des photos), je me contente de vous copier - coller la recette de blanquette Terre-Mer que N. m'a faite l'autre soir. C'&#233;tait tellement bon que je me suis dit que je proposerais bien ce plat pour le r&#233;veillon de No&#235;l &#224; mes parents... avant de me souvenir que je dois &#234;tre la seule &#224; aimer vraiment les quenelles dans la famille. N. s'est inspir&#233; d'une recette publi&#233;e dans le dernier num&#233;ro du magasine Saisonnier mais ses assiettes &#233;taient nettement plus joliment dress&#233;es que celles en photo sur le papier glac&#233; et&#160; il y a ajout&#233; plein de choses qui font que c'est si bon: des panais, des quenelles de brochet, de la liv&#232;che, du gingembre, du citron confit etc... Je vous laisse avec la recette et retourne travailler! 
 
 
  
 Ingr&#233;dients pour 2 personnes : -&#160; &#160; 300g &#233;paule de veau coup&#233;e en cubes (4cm de cot&#233;) -&#160; &#160; 6 petites carottes (avec une partie des fanes) bien lav&#233;es non &#233;pluch&#233;es ; &#224; d&#233;faut 1 grosse carotte taill&#233;e en sifflet -&#160; &#160; 4 petits panais &#233;pluch&#233;s, coup&#233;s dans la longueur s&#8217;ils sont trop gros -&#160; &#160; 4 feuilles de liv&#232;che fra&#238;ches (ou s&#233;ch&#233;es) -&#160; &#160; 2 oignons nouveaux (blancs ou rouges, mais avec le vert) -&#160; &#160; 30cl de vin blanc sec (du bon, comme un riesling) -&#160; &#160; 1 cuill&#232;re &#224; soupe de gingembre frais r&#226;p&#233; -&#160; &#160; 1 citron confit -&#160; &#160; 2 gousses d&#8217;ail  -&#160; &#160; 1 grosse gambas (200g) -&#160; &#160; 2 quenelles fra&#238;ches de brochet -&#160; &#160; 2 bonnes cuill&#232;res &#224; soupe de cr&#232;me fraiche &#233;paisse d'Isigny -&#160; &#160; 1 branche de persil plat frais -&#160; &#160; Huile d'olive -&#160; &#160; Sel fin, fleur de sel et poivre noir du moulin -&#160; &#160; Variante pour associer luxe  et gourmandise : remplacer le vin blanc par du cognac et les gambas par du homard 
 &#160;  
   Selon le clairvoyant  Ned Rival ,  &#171; comme on ne saurait sans risque priver un homme de l&#8217;apparence de sa libert&#233;, l&#8217;&#233;pouse adroite laisse &#224; son mari [&#8230;] la licence de mettre la main &#224; certains plats. Apr&#232;s tout, cela repose, et quoi qu&#8217;elle en dise, elle aime aussi bien manger &#187; . Dans une cocotte bien chaude, faire dorer l&#233;g&#232;rement la viande avec huile d'olive, gingembre et ail &#233;minc&#233; finement, avec une bonne pinc&#233;e de sel. D&#232;s que le tout commence &#224; attacher, d&#233;glacer avec le vin blanc sec en grattant bien tout ce qui serait rest&#233; coll&#233; au fond de la cocotte avec une cuill&#232;re en bois. Ajouter &#189; L d&#8217;eau et la liv&#232;che, couvrir et laisser mijoter &#224; feu moyen 90min. V&#233;rifier de temps en temps le niveau de liquide et rajouter si besoin un peu d&#8217;eau. 90min est une dur&#233;e indicative pour une viande assez ferme qui se tient, 120min pour une viande fondante qui s&#8217;effiloche (selon comme on aime la blanquette). Puis ajouter les panais dans la cocotte et cuire &#224; couvert 10min. Puis ajouter les carottes et les oignons entiers (laisser environ 5cm de feuilles) dans la cocotte et cuire &#224; d&#233;couvert 10min, pour que &#231;a parfume la cuisine. Passer 30cl de bouillon et les r&#233;server, puis placer les quenelles dans la cocotte avec la viande et les l&#233;gumes, les cuire 5min.  Dans une marmite d&#8217;eau bouillante, placer la gambas enti&#232;re pour 5min, puis la refroidir sous l&#8217;eau froide, la d&#233;cortiquer puis couper la queue en deux dans le sens&#160; de la longueur (enlever la partie noire qui se trouve l&#224;). Si la cuisson ne semble pas achev&#233;e (les gambas congel&#233;es&#8230;), replonger les demi-queues dans l&#8217;eau bouillante quelques instants. Puis rajouter 2 cuill&#232;res &#224; soupe de cr&#232;me aux 30cl de bouillon r&#233;serv&#233;s auparavant et r&#233;duire la sauce &#224; la nappe. Dresser chaque assiette avec 1 quenelle, &#189; queue de gambas, les l&#233;gumes et la viande. Napper de sauce &#224; la cr&#232;me, ajouter quelques rondelles de citron confit et 1 pluche de persil plat. Un tour de moulin &#224; poivre, une pinc&#233;e de fleur de sel et servir. Si tr&#232;s grosse faim, envisager un &#233;cras&#233; de charlottes saupoudr&#233; de fleur de sel.  Ayant suivi le conseil  &#233;pur&#233;  de M. Rival (quelle classe&#8230;) voulant que pour tenter d&#8217;&#233;pater une jolie femme,  &#171; ne r&#233;alisez que des plats dont vous avez acquis l&#8217;exp&#233;rience &#187; , j&#8217;ai fait confiance &#224; celle de Thierry Conte du restaurant Le Cam&#233;lia &#224; Bougival (Culinaire Saisonnier Automne 2010) en tant que source d&#8217;inspiration d&#8217;un plat terre/mer autre qu&#8217;une pa&#235;lla ou qu&#8217;une pie b&#339;uf-hu&#238;tres.  &#160;    
 
 
 
 
        </text>
</document>
