<document>
	<date>2010-12-13</date>
        <title>Books for cooks - Christmas 2010</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>livre</tag>
        </tags_set>
        <categories_set>
                <category>Des livres &#224; croquer</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Quand j&#8217;ai commenc&#233; &#224; parler un peu des livres de cuisine que je pr&#233;f&#233;rai sur ces pages, je n&#8217;&#233;tais pas sure que &#231;a allait passionner les foules&#8230; Moi j&#8217;aimais bien d&#233;couvrir des livres de recettes nouveaux ou m&#233;connus sur les blog cependant, j&#8217;avais quand m&#234;me un petit doute&#8230; Mais j&#8217;ai re&#231;u des messages enthousiastes pour me dire que ces conseils de lectures &#233;taient plut&#244;t appr&#233;ci&#233;s&#8230; Du coup je me suis dit que vous proposer un billet sp&#233;cial livres de cuisine deux fois par an pouvait &#234;tre un bon rythme (ni trop souvent, ni trop peu&#8230;) : une fois au d&#233;but de l&#8217;&#233;t&#233; si jamais vous voulez glisser quelques livres de recettes au milieu des romans que vous emporterez &#224; la plage et une fois en d&#233;cembre histoire que vous puissiez en rajouter quelques uns sur votre liste au p&#232;re no&#235;l et/ou choisir d&#8217;en offrir d&#8217;autres autour de vous&#8230; Pour cette s&#233;lection, j&#8217;ai cherch&#233; &#224; &#234;tre &#233;clectique : j&#8217;ai choisi une petite dizaine de livres, &#224; la fois des &#171; nouveaut&#233;s &#187; et des livres plus vieux : c&#8217;est pas car ils sont sortis depuis longtemps qu&#8217;ils sont moins bons ou qu&#8217;ils doivent passer &#224; la trappe !  
   
 Pour les perfectionnistes&#8230; Je sais que tout le monde ne conna&#238;t pas Heston Blumenthal, c&#8217;est pourtant le chef britannique du restaurant The Fat Duck qui non seulement affiche trois &#233;toiles au guide michelin mais en plus a &#233;t&#233; number one de la liste des meilleurs restaurants du monde. Pas n&#8217;importe qui en quelque sorte. Personnellement, je l&#8217;ai d&#233;couvert &#224; travers son &#233;mission &#171; In search of perfection &#187; ou en fran&#231;ais sur cuisine tv &#171; En qu&#234;te de perfection &#187; et comme je suis un poil perfectionniste sur les bords j&#8217;ai tout de suite accroch&#233; &#224; l&#8217;id&#233;e de cette &#233;mission. Heston Blumenthal choisi un plat embl&#233;matique (le hamburger, le poulet tikka massala, le chili con carne, le risotto, les fish and chips&#8230;) et il s&#8217;en va le d&#233;guster dans son pays d&#8217;origine, chez les meilleurs cuisiniers. Il recherche ensuite les ingr&#233;dients de la meilleure qualit&#233; possible puis il se creuse les m&#233;ninges dans sa cuisine-laboratoire et essaye non seulement de r&#233;cr&#233;er ce plat tel qu&#8217;il l&#8217;a gout&#233; chez l&#8217;expert en la mati&#232;re, mais en plus de l&#8217;am&#233;liorer afin qu&#8217;il soit parfait ! Aucun d&#233;tail ne passe &#224; la trappe ; je me souviens de l&#8217;&#233;pisode du hamburger et de l&#8217;importance accord&#233;e au sens des fibres de la viande dans le steak hach&#233;... Parfois il se transforme en savant fou mais globalement il utilise la gastronomie mol&#233;culaire, ses techniques et ses connaissances, au profit de plats traditionnels pl&#233;biscit&#233;s par tous pour les rendre simplement.. parfaits ! J&#8217;adore. On peut utiliser les recettes d&#8217;Heston Blumenthal sans chercher &#224; &#234;tre aussi parfait que lui, simplement en s&#8217;en inspirant pour r&#233;aliser des plats simples (pommes de terre r&#244;ties, spaghettis bolognaise&#8230;) mais terriblement r&#233;ussis et je trouve cette id&#233;e tr&#232;s s&#233;duisante. Attention, livre en anglais. A noter  : de nombreuses vid&#233;o de l&#8217;&#233;mission sont disponibles sur le net, en suivant  ce liens  vous trouverez notamment l&#8217;&#233;pisode sur le hamburger (divis&#233; en trois vid&#233;os). In Search of Total Perfection - Heston Blumenthal &#8211; 19 euros Pour les enfants&#8230; No&#235;l c&#8217;est quand m&#234;me la f&#234;te des enfants et si vous cherchez un livre de cuisine pour enfants (ou pour tout adulte n&#8217;ayant pas perdu son &#226;me d&#8217;enfant...) je propose que vous optiez pour celui ci. Un m&#233;lange de recettes et de textes adapt&#233;s des livres de Lewis Carroll &#171; Alice au pays des merveilles &#187; et &#171; De l'autre c&#244;t&#233; du miroir &#187;, des photos de recettes m&#233;lang&#233;s &#224; des illustrations d&#8217;Alice&#8230;  C&#244;t&#233; recettes : un nectar de framboises et violette &#171; Drink Me &#187;, des bouch&#233;s au citron &#171; Eat me &#187;, des muffins pour le tea time en compagnie du Li&#232;vre de Mars et du Chapelier Fou, des recettes sal&#233;es et sucr&#233;es illustr&#233;es par de jolis m&#233;langes de photos, montages et collages. C&#8217;est original, ludique, pas b&#234;te et sans doute un joli cadeau pour les fans des aventures d&#8217;Alice, quelque soit leur &#226;ge&#8230; Ah oui, j&#8217;ai failli oublier, c&#8217;est sign&#233; Christine Ferber ! La petite Cuisine d'Alice au pays des merveilles - Christine Ferber - 10 euros Pas uniquement pour ceux qui mangent au boulot&#8230; Vous n&#8217;avez quand m&#234;me pas rat&#233; le dernier opus de Sonia Ezgulian dans l&#8217;irr&#233;sistible  collection Foood ? Si ? Il va vite falloir y rem&#233;dier. Non seulement j&#8217;ai une confiance quasi aveugle dans les ouvrages de Sonia Ezgulian mais en plus j&#8217;aime tout particuli&#232;rement  la collection Foood  pleine de peps, d&#8217;id&#233;es sympa et originales. Le petit dernier de la collection c&#8217;est &#171;  Mes petites boites &#224; manger - Gamelles, lunch boxes et bentos &#224; emporter  &#187; et m&#234;me si je suis du genre &#224; b&#226;cler au maximum les gamelles que je ram&#232;ne &#224; la fac, j&#8217;ai trouv&#233; plein de chouettes id&#233;es pour les repas &#224; la maison et les pique niques venir ;) A chaque fois Sonia Ezgulian m&#8217;&#233;pate par le nombre d&#8217;id&#233;es inventives, sympa et mignonnes qu&#8217;elle arrive &#224; placer dans ses ouvrages... Ici je craque particuli&#232;rement pour la &#171; salade de chou blanc &#224; a grenade &#187;, les &#171; pancakes au jambon cru et aux &#339;ufs de caille poch&#233;s &#187;, les &#171; Macaroni farcis au rosbif &#187; ou les &#171; sardinillas en croute d&#8217;algues &#187;&#8230; A noter plein de chouettes id&#233;es pour les enfants, j&#8217;en connais qui vont adorer ! Si je n&#8217;oserais jamais garnir mes boites &#224; th&#233; en papier washi de &#171; bouquet de l&#233;gumes &#224; croquer &#187; de peur de tacher mes jolies boites, je craque pour ses pr&#233;sentations dans les boites &#224; &#339;ufs (qui peuvent notamment accueillir un assortiment de cupcakes sal&#233;s maison...) et je pense tester cet &#233;t&#233; le tr&#232;s graphique pamplemousse au guacamole&#8230;  Mes petites bo&#238;tes &#224; manger - Sonia Ezgulian &#8211; 12 euros 
 
 J&#8217;en profite d&#8217;ailleurs pour vous annoncez &#8211; si vous ne le saviez pas encore &#8211; que Sonia Ezgulian tient depuis peu  un blog  et c&#8217;est un vrai bonheur : aussi riche et inventif que ses livres, j&#8217;avoue avoir bondi de joie quand je l&#8217;ai d&#233;couvert.  Sur l&#8217;&#233;pluche sardine  Sonia Ezgulian partage des recettes, ses bonnes adresses, ses actualit&#233;s, ses livres (elle y parle d&#8217;ailleurs de ce livre  ici ) ; le tout est toujours superbement illustr&#233; par Emmanuel Auger. Et comme Sonia Ezgulian a toujours les bonnes id&#233;es qui font mouche, elle nous propose de cr&#233;er nous m&#234;me chaque saison un carnet avec les recettes qu&#8217;elle publiera sur son blog : un &#171; Moleskine de saison &#187; il suffit pour &#231;a d&#8217;imprimer les recettes qu&#8217;elles propose en grand format et de les coller ensuite dans un carnet de croquis Moleskine &#224; papier &#233;pais&#8230; (je ne vais pas vous le cacher, je trouve l&#8217;id&#233;e purement g&#233;niale &amp; je suis enchant&#233;e par l&#8217;id&#233;e de pouvoir ajouter quatre carnets de recettes de Sonia Ezgulian par an dans ma biblioth&#232;que, qui plus est avec des recettes class&#233;es par saison : je sens que ces carnets vont souvent servir !)  Pour plus d&#8217;infos, rendez vous sur l e blog de Sonia Ezgulian  ! Pour tout le monde&#8230;. J&#8217;ai toujours beaucoup aim&#233; Jamie Oliver (que ce soit &#224; la t&#233;l&#233; ou &#224; travers ses livres) mais j&#8217;ai l&#8217;impression qu&#8217;avec le temps, ses livres sont de mieux en mieux et me plaisent de plus en plus ! Le dernier opus sorti en Fran&#231;ais &#171; L&#8217;Am&#233;rique de Jamie &#187; est terrible. Il met au placard tous les clich&#233;s sur la cuisine am&#233;ricaine qui ne serait que junk food et fait d&#233;couvrir une cuisine riche, vari&#233;e et super app&#233;tissante. Un gros pav&#233; richement illustr&#233; de recettes &#233;clectiques loin de l&#8217;image des plats am&#233;ricains que l&#8217;on a g&#233;n&#233;ralement ici. Jamie glane ses recettes au fil d&#8217;un road trip &#224; travers l&#8217;Am&#233;rique : New York, la Louisiane, l&#8217;Arizona, Los Angeles, le Far West&#8230; J&#8217;ai d&#233;j&#224; craqu&#233; pour les pancakes sal&#233;es au porc (trop bonnes !) la derni&#232;re fois que  ma copine Anne  est venue d&#238;ner &#224; la maison. Pour la prochaine recette que je testerai, je choix est si vaste que j&#8217;h&#233;site encore entre les Pitas farcis &#224; l&#8217;&#233;gyptienne (m&#233;lange de viandes, &#233;pices, graines, herbes aromatiques et houmous&#8230; &#231;a a l&#8217;air trop trop bon !), le rago&#251;t de lapin et dumplings et la bouilli de mais&#8230; En tous cas d&#232;s que les &#233;pis de mais sont de saison, je vais faire le pain de mais au fromage et piments, il a l&#8217;air d&#8217;avoir exactement la texture de celui de mes souvenirs d&#8217;enfance (je vous raconterai &#231;a une autre fois&#8230;). Bref, encore une fois, faite confiance &#224; Jamie, vous ne serez pas d&#233;&#231;us L&#8217;Am&#233;rique de Jamie - Jamie Oliver &#8211; 30 euros 
 Pour avoir un avant-go&#251;t du livre&#8230; Rago&#251;t des trois s&#339;urs chez Anne Chili con carne chez Lilo Cobbler aux p&#234;ches de vigne et m&#251;res chez Lilo  Cobbler de P&#234;ches &#8211; Salade de past&#232;que &#8211; 1 steak 2 sauces - Salade de courgettes, menthe et &#233;peautre chez La Poule Pour les chocophiles&#8230; Un livre riche &#224; la fois en recettes et en techniques, qui fera mouche &#224; tous les coups aupr&#232;s des fans de chocolat, quelque soit leur &#171; niveau &#187; en p&#226;tisserie. Le livre r&#233;ussi &#224; allier &#224; la fois des recettes classiques et d&#8217;autres bien plus originales tout en s&#233;duisant tous les publics : chapeau ! On y trouve donc beaucoup de techniques, pas toutes compliqu&#233;es et sophistiqu&#233;es, certaines comme foncer une tarte ou marbrer un cake sont r&#233;ellement accessibles et utiles &#224; tous pendant que d&#8217;autres sont plus complexes (ahhh les secrets du temp&#233;rage du chocolat...) et r&#233;serv&#233;es aux plus motiv&#233;s. Tout le monde pourra y apprendre plein de choses et tous les th&#232;mes autour du chocolat sont abord&#233;s (les bonbons, les gla&#231;ages, les moulages, les d&#233;cors en chocolat etc.&#8230;) . C&#244;t&#233; recettes elles sont vraiment super app&#233;tissantes, aussi bien les plus basiques, les classiques (tarte au chocolat, op&#233;ra, souffl&#233;) ou les sophistiqu&#233;es un peu plus originales (j&#8217;avoue, c&#8217;est mes pr&#233;f&#233;r&#233;es !). Je ne vais pas vous lister les recettes qui m&#8217;ont tap&#233; dans l&#8217;&#339;il, &#231;a serait trop long ! ^^ Ce que j&#8217;aime particuli&#232;rement c&#8217;est que les recettes ne revoient pas aux bases vues au d&#233;but du livre : elles d&#233;taillent tout sur la m&#234;me page. Seul reproche peut &#234;tre : la photo choisie pour la couverture est &#224; mon go&#251;t pas du tout la plus jolie (ni la plus app&#233;tissante) de l&#8217;ouvrage&#8230;&#160; et puis aussi : seulement quatre recettes sal&#233;es, j&#8217;en aurai sans doute aim&#233; plus mais je sais que cela fait l&#8217;objet d&#8217;un autre livre de Fr&#233;d&#233;ric Bau &#171;  Chocolat Fusion  &#187;, que j&#8217;esp&#232;re m&#8217;offrir un jour&#8230; Encyclop&#233;die du chocolat - Fr&#233;d&#233;ric Bau - 35 euros 
 Pour les monomaniaques&#8230; C&#8217;est gr&#226;ce &#224; un joli cadeau de  Mingou  que j&#8217;ai d&#233;couvert cette nouvelle collection et j&#8217;avoue avoir &#233;t&#233; touch&#233;e qu&#8217;elle ait pens&#233; &#224; moi en croisant cette collection dans la vitrine d&#8217;une librairie parisienne. C&#8217;est qu&#8217;elle me conna&#238;t bien ^^  La collection menu festin , c&#8217;est des petits carnets d&#8217;un format maniable, des carnets richement illustr&#233;s avec &#224; l&#8217;int&#233;rieur un menu complet (mise en bouche, entr&#233;e, plat, pr&#233;dessert et dessert) r&#233;alis&#233; et expliqu&#233; pas-&#224;-pas par un chef.  Moi, ce que j&#8217;ai pr&#233;f&#233;r&#233; (et c&#8217;est l&#224; que Mingou avait vu juste), c&#8217;est le c&#244;t&#233; &#171; menu th&#233;matique &#187; : un menu tout autour de la tomate, un autre bas&#233; sur le fromage, un menu monochromatique tout noir&#8230;&#160; &#199;a me parle, &#231;a me s&#233;duit, &#231;a me titille : j&#8217;ai envie de me mettre en cuisine et de pr&#233;parer le menu en question pour des copains. Mais  la collection Menu Festin  est riche en innovations, non seulement elle pr&#233;sente des menus &#224; th&#232;me mais en plus la mise en forme du carnet de recette ne ressemble en rien &#224; ce dont on a l&#8217;habitude de voir ; &#224; savoir, une double page par recette. Ici toutes les recettes sont trait&#233;es en parall&#232;le : la liste des courses regroupe tout ce qu&#8217;il vous faut pour le menu en fonction des diff&#233;rents rayons du supermarch&#233; ou du march&#233; (en prenant quand m&#234;me soin de s&#233;parer dans une deuxi&#232;me liste de course les ingr&#233;dients par plat pour que vous puissiez quand m&#234;me r&#233;aliser le dessert hors du menu par exemple) et ensuite au fils des pages on a le d&#233;roul&#233; chronologique de la r&#233;alisation du menu, toute l&#8217;organisation au fil du temps ( voir la photo,  plus explicite que bien des mots) : les angoiss&#233;s de l&#8217;organisation sont compl&#232;tement pris en main et guid&#233;s, plus de stress il suffit de suivre les pages du carnet, parfois simplement entrecoup&#233;es d&#8217;un point technique expliqu&#233; en photos et en mots. Les recettes sont bien d&#233;taill&#233;es et illustr&#233;es &#233;tape par &#233;tape : un concentr&#233; de p&#233;dagogie pour une pr&#233;paration m&#233;thodique. Bref, chapeau &#224; l&#8217;&#233;diteur, cette collection est superbement bien pens&#233;e et novatrice, c&#8217;est assez rare pour m&#233;riter d&#8217;&#234;tre signal&#233;. Au menu de la collection menu festin pour le moment : Tout un fromage Retour de p&#234;che Dimanche en famille Tomates grands crus Noir si noir Champagne so chic ! Beurre ou ordinaire ? Autour du monde 
 
     
     
 
 
 
 Pour les amateur de cuisine fusion top niveau... Ce livre je l&#8217;attendais peut &#234;tre trop : quand j&#8217;ai vu que mon chouchou William Ledeuil sortait un nouveau bouquin, j&#8217;ai tr&#233;pign&#233; jusqu&#8217;&#224; ce qu&#8217;il arrive dans ma boite aux lettres&#8230;  Souvenez vous, je vous avez d&#233;j&#224; parl&#233; du chef de la Kitchen Galerie dans ce billet &#8230;  Son pr&#233;c&#233;dant livre  je l&#8217;avais d&#233;j&#224; bien us&#233; sur mon plan de travail sans jamais rencontrer la moindre d&#233;ception alors la promesse d&#8217;un nouvel ouvrage -  le quatri&#232;me en fait   -  me faisait piailler d&#8217;impatience ! Sauf qu&#8217;une fois l&#8217;emballage d&#233;chir&#233;, j&#8217;ai &#233;t&#233; d&#233;&#231;ue&#8230; Je l&#8217;ai feuillet&#233; et je suis rest&#233;e septique : une infime partie des recettes &#233;taient illustr&#233;es de photos pour les autres, il fallait faire jouer son imagination. Je ne suis du genre &#224; n&#233;gliger de mani&#232;re syst&#233;matique les livre o&#249; chaque recette n&#8217;a pas sa photo (mais je sais que c&#8217;est le cas de la majorit&#233; des gens, je le vois bien quand je parle avec mes copines) cependant sur ce coup l&#224;, je me suis dit que &#231;a manquait vraiment : la cuisine de William Ledeuil est si diff&#233;rente des autres, elle a un style bien &#224; lui et je trouve que des photos pourraient mettre en valeur des associations qui spontan&#233;ment ne nous parle pas forc&#233;ment&#8230; Mais je suis revenue vers ce livre plusieurs fois, me disant que quand m&#234;me un livre de William Ledeuil regorge forc&#233;ment de tr&#233;sors... et c&#8217;est le cas! Une fois le premier contact pass&#233; on se rend compte de la richesse de l&#8217;ouvrage, du nombre de recettes que l&#8217;on a envie de tester et je me suis dit que la cuisine de ce chef me plaisait d&#233;cid&#233;ment toujours autant avec ses ingr&#233;dients clefs et ses condiments amusants et toujours originaux : &#171; Bar marin&#233;, mangue verte, basilic tha&#239; et gingembre &#187;, &#171; Farcis de St Jacques et de crabe, condiment c&#233;drat &#187; : des recettes parfois sophistiqu&#233;es mais aussi des recettes plus simples pour des repas qui parfum&#233;s et diff&#233;rents &#171; Soupe d&#8217;avocats-pomme verte, salade de crabe &#187;, &#171; Soupe d&#8217;asperges blanches, galanga et f&#232;ves &#187; ou &#171; Orecchiette au pistou, jambon ib&#233;rique et basilic tha&#239; &#187;. Le sucr&#233; n&#8217;est pas en reste avec des desserts frais, l&#233;gers et fruit&#233;s : &#171; Cappuccino mangues-coco, &#233;mulsion passion &#187;, &#171; Moelleux rhubarbe-gingembre, jus de fraises &#187;&#8230; Je suis finalement bien entendue compl&#232;tement conquise par ce livre (sinon je ne vous en parlerais pas !) et j&#8217;esp&#232;re que vous vous laisserez tenter par cette cuisine&#8230; En tous&#160; cas c'est s&#251;r qu'il y aura bient&#244;t quelques recettes issues de cet ouvrage sur ce blog! La cuisine de William Ledeuil : Ze kitchen galerie - William Ledeuil - 25 euros 
 Pour ceux qui soignent les d&#233;tails&#8230; Je vous ai d&#233;j&#224; parl&#233; de ce livre  ici , mais je ne r&#233;siste pas &#224; en parler &#224; nouveau dans ce billet tant je suis enthousiasm&#233;e (et puis parfois il faut radoter, tous mes lecteurs ne sont hyper assidus et abonn&#233;s &#224; la newsletter pas je suppose ^^). Je trouve ce bouquin plut&#244;t g&#233;nial : il s&#8217;attarde sur tous les d&#233;tails d&#233;coratifs qui donnent de la classe &#224; des p&#226;tisseries simples. Comment r&#233;aliser des chips d&#8217;agrumes, des dentelles croustillantes, des tuyaux &#224; garnir comme des tuiles croquantes, un gla&#231;age parfait, des nids en caramel ou des noisettes caram&#233;lis&#233;es. Le livre est vraiment tr&#232;s beau avec des photos simples en abondance. C&#8217;est joli et les explications ne font pas trois pages : c&#8217;est simple et concis et &#231;a met &#224; la port&#233;e de tout le monde les d&#233;tails qui en jette ! En fait ce livre traite de tout ce que l&#8217;on voit sur les g&#226;teaux en photos dans d&#8217;autre livres sans que l&#8217;auteur n&#8217;ait estim&#233; n&#233;cessaire d&#8217;expliciter la r&#233;alisation de la d&#233;coration : avouez que c&#8217;est plut&#244;t frustrant ! Ici plus aucune frustration : tous les secrets sont d&#233;voil&#233;s !  Et mes g&#226;teaux seront comme chez le p&#226;tissier - Jos&#233; Mar&#233;chal &#8211; 12 euros Un collector pour les Strasbourgeois ?  J&#8217;avoue je ne sais pas si ils en ont toujours en stock (&#231;a fait un baille que j&#8217;ai achet&#233; le miens) mais pour ses dix ans  l&#8217;&#233;picerie  a publi&#233;e un petit carnet. Pas &#224; proprement parler un livre de recettes, non, plut&#244;t un album photos : les objets, le d&#233;cors, l&#8217;ambiance&#8230; mais en bonus quand m&#234;me quelques recettes : la tartine fondante aux pruneaux et &#224; la fourme d&#8217;Ambert (dont j&#8217;avais donn&#233;  mon interpr&#233;tation ici ) ou  le cake au vin rouge  et la tarte au fromage blanc&#8230; 
 Un livre home made pour ses amis ? Dans un genre diff&#233;rent, un cadeau qui prend du temps (c&#8217;est le genre de chose &#224; pr&#233;voir un peu &#224; l&#8217;avance&#8230;) mais peut faire tr&#232;s plaisir : cr&#233;er vous m&#234;me un livre de recettes sur mesure. Vous n&#8217;&#234;tes pas oblig&#233; de vous la jouer hyper &#233;gocentrique en y mettant que vos propres recettes illustr&#233;es avec vos propres photos (c&#8217;est un cadeau pour vous ou pour quelqu&#8217;un d&#8217;autre ? ^^) : vous pouvez simplement faire un recueil de recettes de famille qui risquerait fort de beaucoup toucher vos grands m&#232;res et votre m&#232;re&#8230; Ou qui pourraient s&#8217;av&#233;rer tr&#232;s utile &#224; offrir aux enfants qui devenus &#233;tudiants doivent se d&#233;brouiller du mieux qu&#8217;ils peuvent&#8230; C&#8217;est juste des pistes, des suggestions, je suis s&#251;re que vous avez d&#233;j&#224; d&#8217;autres chouettes id&#233;es ! Les sites qui proposent ce genre de prestations sont nombreux (&#224; mon sens pas la peine de choisir un site qui propose une gamme "Livre de cuisine", bien au contraire : je pr&#233;f&#232;re choisir la gamme de livres/albums photos traditionnels et le customiser comme je le sens), c&#8217;est g&#233;n&#233;ralement plut&#244;t cher (&#224; moins de vous limiter en nombre de pages) mais encore une fois, le r&#233;sultat est plut&#244;t sympa. Il existe deux types de sites : ceux sur lesquels vous chargez les photos une &#224; une (super laborieux !) ou ceux qui vous proposent un logiciel &#224; t&#233;l&#233;charger afin de r&#233;aliser la mise en forme de votre album hors ligne et de ne le charger sur le site qu&#8217;&#224; la fin (bien plus pratique !). G&#233;n&#233;ralement les logiciels sont super flexibles, tout y est possible : &#233;crire le texte de toutes les mani&#232;res envisageables et l&#8217;illustrer avec des photos selon la mise en page qui vous conviendra&#8230;  Et puis sachez que la version artisanale est toujours possible : acheter un carnet moleskine &#224; papier &#233;pais (papier dessin), &#233;crire les recettes sur la page de gauche et coller la photo en vis &#224; vis sur la page de droite... Ne pas oublier de num&#233;roter les pages et d'ajouter un index pour une utilisation optimale... 
     
     
 
 
 Si cette s&#233;lection ne vous plait ou ne vous suffit pas, vous pouvez aussi jeter un coup d'&#339;il par ici: 
 Books for Cooks - Christmas 2009 
 Books for Cooks - Summer 2010 
 La rubrique Livres sur ce blog 
 La boutique Amazon avec ma selection - Astore  
 Sur le site des &#233;ditions de l'&#233;pure 
 
 
 
 
 
        </text>
</document>
