<document>
	<date>2011-02-12</date>
        <title>Les petits plats d&#8217;hiver : Tarte potimarron gorgonzola</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>gorgonzola</tag>
                <tag>potimarron</tag>
                <tag>tarte</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 @font-face {
&amp;nbsp; font-family: &amp;quot;Tahoma&amp;quot;;
}p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &amp;quot;Times New Roman&amp;quot;; }.MsoChpDefault { font-size: 10pt; }div.WordSection1 { page: WordSection1; }   J&#8217;avoue avoir &#224; chaque fois le m&#234;me plaisir quand je d&#233;couvre que je vous ai donn&#233;, au moins un peu, l&#8217;envie d&#8217;aller en cuisine. Et je trouve &#231;a toujours aussi chouette de savoir que des recettes publi&#233;es ici atterrissent parfois dans vos assiettes. Ce qui est encore plus amusant c&#8217;est que ce n&#8217;est pas toujours les recettes sur lesquelles on mise le plus qui sont les plus test&#233;es (par exemple, j&#8217;ai &#233;t&#233; &#233;pat&#233;e par le nombre d&#8217;entre vous qui m&#8217;ont envoy&#233; leur photo de  l&#8217;entremets ray&#233; citron passion aux framboises ! Merci !) et comme vous avez &#233;t&#233; tr&#232;s nombreux &#224; tester (et visiblement approuver)  la quiche aux &#233;pinards et au gorgonzola  et les  gnocchi en bouillon de parmesan , j&#8217;ai d&#233;cid&#233; de publier la tarte sal&#233;e qui est revenue le plus souvent &#224; notre table cet hiver. Un autre plat simple, r&#233;confortant et rapide. Vous avez peut &#234;tre en ce moment dans votre cuisine, comme moi, le dernier potimarron du jardin et vous vous dites que vous pourriez lui faire honneur en le transformant pour une fois en autre chose qu&#8217;une soupe. La tarte potimarron gorgonzola est parfaite pour &#231;a. J&#8217;avais test&#233; au roquefort mais c&#8217;&#233;tait un peu trop fort justement alors que le m&#233;lange avec le gorgonzola est bien meilleur. Je l&#8217;ai faite bon nombre de fois et on ne s&#8217;en est pas lass&#233;e (vous pouvez congeler la tarte en parts et d&#233;congeler les parts en temps voulu, &#231;a marche tr&#232;s bien).  Depuis que j&#8217;ai d&#233;couvert les courges il y a quelques ann&#233;es, je ne trouve plus que les l&#233;gumes d&#8217;hiver sont tristes et peu attrayants. Au contraire, j&#8217;adore m&#8217;amuser avec les poireaux, les panais, les topinambours et les carottes. Il y en a bien un qui n&#8217;est pas toujours d&#8217;accord (surtout pour les carottes) et qui trouve que les patates c&#8217;est quand m&#234;me le meilleur des l&#233;gumes mais soyez s&#251;rs qu&#8217;il n&#8217;a jamais dit non &#224; une part de cette tarte ! 
 Tarte potimarron gorgonzola 
 Pour la p&#226;te : 225g de farine compl&#232;te 75g de petits flocons d'avoine 1 cuill&#232;re &#224; soupe de s&#233;same blond 1 cuill&#232;re &#224; soupe de s&#233;same noir 1 cuill&#232;re &#224; soupe de pavot 1 cuill&#232;re &#224; caf&#233; bien bomb&#233;e de sel 4 cuill&#232;res &#224; soupe d'huile d'olive +/- 130mL d'eau Pour la garniture : 500g de potimarron non pel&#233; et d&#233;coup&#233; en petits d&#233;s 4 &#339;ufs 200mL de cr&#232;me soja (type &#171; soja cuisine &#187;) 150g de gorgonzola Ciboulette finement cisel&#233;e M&#233;lange du moulin "fruits alfresco" ( tomates s&#233;ch&#233;es, poivre noir, ail, clochettes de poivre, olives, oignon rouge, basilic) (je vous en avais parl&#233;  ici ) 
 Pr&#233;parer la p&#226;te :  Dans un bol, m&#233;langer la farine, les flocons d&#8217;avoine, les s&#233;sames, le pavot et le sel. Ajouter ensuite l&#8217;huile d&#8217;olive et juste assez d&#8217;eau pour former une belle boule de p&#226;te homog&#232;ne. Emballer dans du papier film et r&#233;server au frais le temps de pr&#233;parer la garniture. Pr&#233;parer la garniture : Faire cuire les d&#233;s de potimarron &#224; la vapeur : ils doivent &#234;tre cuits mais rester croquants. R&#233;server. Dans un bol, fouetter les &#339;ufs et la cr&#232;me de soja. Y ajouter le gorgonzola &#233;miett&#233; &#224; la fourchette, de la ciboulette et les &#233;pices, bien fouetter pour r&#233;partir uniform&#233;ment le fromage. Y ajouter les d&#233;s de potimarrons cuits, r&#233;server. Pr&#233;parer la tarte : Pr&#233;chauffer le four &#224; 180&#176;C. &#201;taler sur une feuille de papier sulfuris&#233; la p&#226;te &#224; tarte &#224; l&#8217;aide d&#8217;un rouleau &#224; p&#226;tisserie, foncer un moule &#224; tarte avec et verser la pr&#233;paration potimarron &#8211; gorgonzola, lisser la surface de la tarte et enfourner pour 30 minutes. 
 
 
 
 
 
        </text>
</document>
