<document>
	<date>2011-02-03</date>
        <title>Gnocchi en bouillon de parmesan</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>basilic</tag>
                <tag>bouillon</tag>
                <tag>citron</tag>
                <tag>gnocchi</tag>
                <tag>ledeuil</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 &#160;  
 On va dire que je radote mais je vais encore parler de William Ledeuil. Je vous avez d&#233;j&#224; touch&#233; mot  dans ce billet  de  son nouveau livre , aujourd'hui une recette simple et d&#233;licieuse d&#233;nich&#233;e dans ce dit livre. D'habitude j'ouvre plut&#244;t les livres de Ledeuil  pour des repas un peu sophistiqu&#233;s ou pour les jours o&#249; j'ai un peu de temps pour pr&#233;parer le d&#238;ner . Mais depuis le d&#233;but de l'ann&#233;e du temps pour pr&#233;parer le diner c'est pas franchement ce que j'ai &#224; revendre du coup j'avoue je mets souvent les pieds sous la table, me r&#233;galant de ce que N. a eut envie de pr&#233;parer (miam!) et sinon je fais simple et efficace. Dans le genre cette recette est vraiment chouette : ni compliqu&#233;e, ni longue mais pleine de go&#251;t et d'originalit&#233;. Des gnocchis dans un bouillon de parmesan avec abricots secs, citron et basilic pour relever et &#233;gayer le tout. Une fa&#231;on sympa et diff&#233;rente de d&#233;guster les gnocchi!  Comme quoi, s'il fallait encore le d&#233;montrer, la cuisine de ce chef peut &#234;tre aussi tr&#232;s simple et &#224; la port&#233;e de tous sans pour autant perdre sa pointe d'originalit&#233;! 
 
  
 Recette de W. Ledeuil, du livre  "La cuisine de William Ledeuil" Pour trois personnes (plat principal/plat unique) Pour le bouillon de parmesan : 200mL de bouillon de volaille 200mL de lait 150g de parmesan 50g de beurre Pour la garniture : 1 citron jaune non trait&#233; 1 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 60g d&#8217;abricots secs moelleux Pour les gnocchis : QS de gnocchi* (selon l&#8217;app&#233;tit) Sel 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pour la finition : Quelques feuilles de basilic (tha&#239; ou pas tha&#239;) * Suite au commentaire
d' Est&#233;relle , je pr&#233;cise quand m&#234;me que la recette originale de William
Ledeuil est r&#233;alis&#233;e &#224; base de gnocchi sardi, qui sont en fait des p&#226;tes  (clic ici pour voir &#224; quoi elles ressemblent ) 
 Bouillon de parmesan Dans une casserole, porter &#224; &#233;bullition le bouillon de volaille et le lait, hors du feu ajouter le parmesan fraichement r&#226;p&#233; et le beurre coup&#233; en morceaux. Fouetter pour incorporer le beurre. Mixer pour homog&#233;n&#233;iser le bouillon de parmesan et filtrer/passer au chinois. R&#233;server. 
 Garniture A l&#8217;aide d&#8217;un zesteur, r&#233;cup&#233;rer le zeste du citron ; les plonger dans une petite casserole d&#8217;eau bouillante pendant 1 minute, les &#233;goutter puis les refroidir dans l&#8217;eau froide. Egoutter &#224; nouveau puis d&#233;tailler en mini d&#233;s, m&#233;langer avec l&#8217;huile d&#8217;olive, r&#233;server. Tailler les abricots sec en petits d&#233;s, r&#233;server. 
 Gnocchi  Faire cuire les gnocchi al dente dans une grande quantit&#233; d&#8217;eau bouillante sal&#233;e avec 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive. Egoutter et r&#233;server. Dans une sauteuse, porter &#224; &#233;bullition 4 louches de bouillon de parmesan, y ajouter les gnocchis Quand les gnocchi ont presque absorb&#233; le bouillon, ajouter les abricots secs et les zestes de citron Garnir des assiettes creuses de gnocchi, napper du bouillon de parmesan &#233;mulsionn&#233; (au mixeur) saupoudrer d&#8217;un peu de basilic frais 
 &#160; 
 
 
 
 
        </text>
</document>
