<document>
	<date>2008-10-24</date>
        <title>Des colis comme des carnets de recettes... </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>chata&#238;gne</tag>
                <tag>chocolat</tag>
                <tag>figue</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>guimauve</tag>
                <tag>mandarine</tag>
                <tag>menthe</tag>
                <tag>muffin</tag>
                <tag>parmesan</tag>
                <tag>piment d'espelette</tag>
                <tag>yuzu</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 J'avais promis d'envoyer quelques petites choses &#224; des copines qui avaient bien voulu se pr&#234;ter au jeu avec moi , l'anniversaire d'une autre miss &#224; laquelle je souhaitais envoyer quelques petites choses fait maison arrivait... du coup j'ai mis les mains &#224; la p&#226;te pour r&#233;aliser des petits biscuits que j'ai fait voyager par colis &#224; travers la France.... Et ces petites choses sont apparemment pas trop mal  arriv&#233;es   &#224;   destination...  Ouf! 
 
 &#160; 
 Sabl&#233;s au parmesan et au piment d&#8217;Espelette 
 Recette d&#8217;Alba Pezone Mes sabl&#233;s sal&#233;s pr&#233;f&#233;r&#233;s entre les trois fourn&#233;es ! Je vous les recommande pour vos ap&#233;ros,  ils sont faciles &#224; r&#233;aliser et vous pouvez sans probl&#232;me doubler les quantit&#233;s  et congeler vos boudins de p&#226;te,  il ne vous restera qu&#8217;&#224; les d&#233;congeler  puis les d&#233;tailler en rondelle et les faire cuire. Pratique ! 
 &#160; 
 
 
 
 &#160;  
 &#160;  
 Ampelmann au ch&#232;vre et &#224; la figue 
 Une recette rep&#233;r&#233;e  chez Nanou Pour ceux l&#224; j&#8217;ai utilis&#233;  mes emportes   pi&#232;ce berlinois 
 &#160; 
 
 
 &#160; 
 &#160; 
 &#160; 
 Guimauves &#224; la mandarine 
 Une recette adapt&#233;e de celle des guimauves &#224; la grenadine  vues sur le chouette blog  &#171; Mon quart d&#8217;heure bricoleur &#187; &#8230;  Un univers tr&#232;s doux et app&#233;tissant.  Je suis tout &#224; fait d&#8217;accord avec Marie :  c&#8217;est beaucoup plus facile qu&#8217;il n&#8217;y para&#238;t de faire des guimauves maison !  Et nettement meilleur que ce que l&#8217;on peut acheter :  plus moelleux, plus fondant&#8230; et dans mon cas, plus parfum&#233; !  Si vous h&#233;sitez encore &#224; vous lancer dans les guimauves,  allez lire  les conseils de Marie , ils ach&#232;veront de vous convaincre de mettre les mains &#224; la p&#226;te ! 
 &#160; 
 
 
 
 
 A noter:  je vous conseille de beurrer un peu le papier sulfuris&#233; avant de le saupoudrer de l'enrobage. Et surtout n'h&#233;sitez pas &#224; varier les parfums selon vos go&#251;ts! Conservation:  parfaite dans une boite tupp'  
 &#160; &#160;  
 Canistrelli  Une recette d&#233;j&#224; publi&#233;e  ici 
 
 
 
 
Note sur la cuisson  : Cuire les biscuits 10 minutes pour qu&#8217;ils soient
plut&#244;t moelleux ; prolonger la cuisson vers les 15 minutes si vous les
souhaitez plus croquants. Plus les biscuits sont &#233;pais et moins ils
sont cuits, plus ils seront moelleux. Vice versa, plus ils sont fins et
bien cuits plus ils seront croquants. Vous pouvez donc adapter
facilement cette recette selon vos go&#251;ts et vos attentes. 
 
 Muffin after eight Une recette d&#233;j&#224; publi&#233;e  ici .  Des muffins &#224; la fois forts en chocolat et pleins de fra&#238;cheur gr&#226;ce &#224; la menthe.  Une texture moelleuse, pas du tout s&#232;che et tr&#232;s agr&#233;able en bouche...  Et une recette terriblement light compar&#233;e aux autres recettes de muffin&#8230;  Si on ajoute le fait que c&#8217;est rapide et simplissime &#224; faire, j&#8217;ach&#232;ve de vous convaincre? (Ils se conservent tr&#232;s bien, notamment emball&#233;s dans du papier film) 
 &#160; 
 
 
 &#160;  Biscotti au yuzu Une recette de Anne . J&#8217;ai ador&#233;, c&#8217;&#233;tait vraiment parfait, d&#233;licatement parfum&#233; au yuzu,  avec le croquant des noix.  C&#8217;&#233;tait la premi&#232;re fois que je faisais des biscotti  mais je crois que je vais vite  me repencher   sur le sujet &#8230;  Une recette que je vous recommande ! Attention cependant, &#231;a durcit vite! 
 &#160; 
 
 
 Biscuits au parmesan &amp; graines de pavot 
 Une recette trouv&#233;e chez Gloubiblog 180g de farine 100g de parmesan  4 cuill&#232;res &#224; soupe de graines de pavot Poivre  Muscade 90g de beurre mou 1 &#339;uf Un petit peu d'eau R&#226;per le parmesan et r&#233;server. M&#233;langer la farine, le parmesan, le pavot, poivrer et ajouter une pinc&#233;e de muscade. Ajouter le beurre et m&#233;langer la p&#226;te avec les doigts de fa&#231;on &#224; obtenir une p&#226;te sableuse (type crumble), ajouter l'oeuf battu et un peu d'eau pour obtenir une p&#226;te ferme.  Couper la boule de p&#226;te en deux trois morceaux et rouler chacun des morceaux en un bouquin de 5 centim&#232;tres de diam&#232;tre environ. Emballer les boudins de p&#226;te dans du papier film et mettre pour 1 heure au frigo. Pr&#233;chauffer le four &#224; 180&#176;C. D&#233;baller les boudins de p&#226;te et les d&#233;biter en tranches, les d&#233;poser sur une feuille de papier sulfuris&#233; et enfourner 15 minutes environ: les biscuits doivent &#234;tre dor&#233;s. Les laisser refroidir sur une grille. 
 &#160; 
 
 
 
 
        </text>
</document>
