<document>
	<date>2011-03-14</date>
        <title>Mousse aux carambar (vodka carambar inside)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>carambar</tag>
                <tag>chantilly</tag>
                <tag>mascarpone</tag>
                <tag>mousse</tag>
                <tag>verrine</tag>
                <tag>vodka</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 
 Cette recette de mousse est vraiment une belle d&#233;couverte de l'ann&#233;e derni&#232;re. Depuis que j'ai r&#233;alis&#233;  le Spuma a l'amaretto d'Alba Pezone , j'ai d&#233;clin&#233; cette recette  au bailey's  et  au citron ... Et maintenant &#224;  la vodka carambar . A chaque fois c'&#233;tait une belle r&#233;ussite. Pour ceux (et ils sembleraient qu'ils soient nombreux) qui on r&#233;alis&#233; cette  vodka parfum&#233;e au carambar,  voil&#224; une fa&#231;on de l'utiliser autrement qu'avec des gla&#231;ons lors de soir&#233;es entre copains. J'avais justement r&#233;alis&#233; cette s&#233;rie de mousses pour une soir&#233;e entre copains et je pensais qu'apr&#232;s une sorte de buffet sal&#233; et  un entremets citron-pralin&#233;  ils n'&#233;taient peut-&#234;tre pas vraiment nec&#233;ssaire de sortir ces verrines du frigo. C'&#233;tait sousestimer l'app&#233;tit des copains qui n'ont pas laiss&#233; une miette de tout ce que j'avais pr&#233;par&#233; (tout comme ils ont fait disparaitre toutes les bi&#232;res et bien plus encore...)! Mousse aux carambar 
 &#8232;Pour une quinzaine de verrines de taille moyenne&#8232; 3 feuilles de g&#233;latine &#8232;3 jaunes d'&#339;uf + 2 blancs d'&#339;ufs&#8232; 100g de sucre en poudre  375g de mascarpone&#8232; 150mL de  vodka carambar &#8232;300mL de cr&#232;me fleurette bien froide&#8232; 
 Faire ramollir la g&#233;latine dans un bol d&#8217;eau froide.&#8232; Dans un saladier, fouetter les jaunes d&#8217;&#339;uf avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse, ajouter ensuite le mascarpone, r&#233;server.&#8232; Porter &#224; fr&#233;missement la vodka carambar, d&#232;s qu&#8217;elle fr&#233;mit, le retirer du feu et y ajouter, tout en fouettant, l&#8217;une apr&#232;s l&#8217;autre, les feuilles de g&#233;latine ramollies et bien essor&#233;es. Incorporer la vodka &#224; la pr&#233;paration au mascarpone. R&#233;server. &#8232;Monter la cr&#232;me fleurette en une chantilly &#233;paisse, l&#8217;incorporer avec d&#233;licatesse &#224; la pr&#233;paration mascarpone &#8211; vodka carambar.&#160;  Monter ensuite les blancs d&#8217;&#339;ufs en neige ferme, les incorporer avec d&#233;licatesse &#224; la pr&#233;paration.&#8232; R&#233;partir la pr&#233;paration dans des verrines et mettre au frigo pour quelques heures (vous pouvez pr&#233;parer les verrines la veille voir m&#234;me l&#8217;avant veille).&#8232; Selon l&#8217;envie vous pouvez poudrer la verrine de cacao non sucr&#233; . 
 &#160; 
 
 
 
 
        </text>
</document>
