<document>
	<date>2011-05-27</date>
        <title>Les sardines de la Belle Iloise deux fa&#231;ons de les pr&#233;parer</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>lasagne</tag>
                <tag>parmesan</tag>
                <tag>p&#226;te</tag>
                <tag>ricotta</tag>
                <tag>sardine</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 Je crois que toutes les copines ont devin&#233; que j&#8217;aimais les sardines ! Une, deux et maintenant trois filles qui me connaissent plut&#244;t bien m&#8217;ont offert un pack de  sardines de la Belle Iloise . A chaque fois je suis absolument enchant&#233;e et je sais pas comment elles font mais &#231;a tombe toujours pile au moment o&#249; mon stock fait grise mine et o&#249; je me demande si je ne vais pas passer une commande en ligne ! Merci les filles !  Comme Miss Coloc&#8217; a aussi craqu&#233; et ramen&#233; dans ses valises quelques jolie boites de conserves pour chez elle, je lui ai promis de publier ici quelques recettes pas prise de t&#234;te &#224; base de sardines. L&#8217;avantage avec les sardines de la Belle Iloise, c&#8217;est qu&#8217;elles sont si bien aromatis&#233;es et cuisin&#233;es qu&#8217;on peut se dispenser de toutes forme d&#8217;assaisonnement : il suffit d&#8217;utiliser de contenu de la boite de conserve. Gr&#226;ce &#224; elles, vive les recettes ultra simples et ultra rapides : les sardines de la Belle Iloise sont un peu un must de la cuisine du placard. Deux exemples : les lasagnes aux sardines et les petits feuillet&#233;s ap&#233;ro home made aux sardines. C&#8217;est N. qui m&#8217;a fait d&#233;couvrir qu&#8217;il &#233;tait tout &#224; fait possible de faire des lasagnes juste pour deux en utilisant tout simplement un moule &#224; cake. Ca marche super bien et c&#8217;est pile la quantit&#233; pour deux personnes. Quant aux feuillet&#233;s, c&#8217;est une variante de la super recette des feuillet&#233;s au thon de Conticini,  d&#233;j&#224; publi&#233;e ici. 
 &#160; 
 
 &#160; 
 &#160; Lasagnes aux sardines  Pour deux personnes : 3 boites de sardines de  la Belle Iloise  (Les Sardines &#224; la Luzienne par exemple) 375g de ricotta + 2 cuill&#232;res &#224; soupe  6 cuill&#232;res &#224; soupe de lait Quelques feuilles de lasagne  (sans pr&#233;cuisson) Un petit morceau de parmesan Fendre les sardines en deux et enlever l&#8217;arr&#234;te principale. Dans un bol, mettre les sardines, les aromates de toutes les boites et le contenu liquide d'une des boites de sardines, &#233;mietter &#224; la fourchette puis ajouter la ricotta et le lait, bien m&#233;langer. Pr&#233;chauffer le four &#224; 200&#176;C. Tapisser un moule &#224; cake de papier sulfuris&#233;, d&#233;poser au fond une couche de feuilles de lasagne (les feuilles de lasagne ne doivent pas se superposer sinon elles cuiront mal, d&#233;couper les &#224; la main &#224; peu pr&#232;s &#224; la bonne taille). Garnir ensuite de pr&#233;paration ricotta-sardine et continuer &#224; alterner les couches de p&#226;te et celles de ricotta. Finir par une couche de p&#226;te, appuyer un peu pour tasser, tartiner avec les deux cuill&#232;res de ricotta et saupoudrer de parmesan fraichement r&#226;p&#233;. Enfourner environ une demie heure : on doit planter sans mal un couteau dans les lasagnes. (On peut tout pr&#233;parer &#224; l'avance, stocke au frais et cuire &#224; la dern&#232;re minute). 
 &#160; 
 &#160; 
 Feuillet&#233;s aux sardines D'apr&#232;s la recette des feuillet&#233;s au thon de Philippe Conticini&#8232;  ( publi&#233;e ici ) 3 bo&#238;tes de  sardines de la  Belle Iloise  (Les Sardines aux deux piments, &#224; l'huile d'olive et note de citron par exemple) 1 p&#226;te feuillet&#233;e en rouleau 1 jaune d'oeuf (m&#233;lang&#233; &#224; 1 cuill&#232;re &#224; soupe d&#8217;eau, pour la dorure) Parmesan r&#226;p&#233; Herbes de Provence  Chapelure 
 &#8232;Fendre les sardines en deux et enlever l&#8217;arr&#234;te principale. Dans un bol, mettre les sardines et 6 cuill&#232;res &#224; soupe du m&#233;lange d'huile et de marinade contenu par leurs boites (selon les sardines, s'il y a des aromates dans la boite, n'h&#233;sitez pas &#224; les ajouter aussi), &#233;mietter &#224; la fourchette et bien m&#233;langer. D&#233;rouler la p&#226;te feuillet&#233;e, la dorer au jaune d'&#339;uf. Etaler sur la moiti&#233; de la p&#226;te les sardines. Replier la p&#226;te pour former un demi-cercle, tasser un peu avec les mains. Dorer cette surface de p&#226;te et la saupoudrer d&#8217;un peu de parmesan, d'un peu d'herbes de Provence et de chapelure Placer au cong&#233;lateur 15-20 minutes, quand &#231;a a un peu durci, sortir la p&#226;te du cong&#233;lateur et d&#233;couper en rectangles, carr&#233;s ou losanges (comme il vous plaira). Cuire 20 minutes &#224; 180&#176;C (jusqu'&#224; ce que ce soit dor&#233;). 
 &#160; 
 Les sardines, huit autres fa&#231;ons de les pr&#233;parer: 
 Les p&#226;tes aux sardines Boulettes de sardine Cannellonis aux sardines, aux amandes et aux &#233;pinards Sandwiches sardine et melon Salade de melon aux sardines citronn&#233;es Salade pomme de terre, mangue, sardines, curry Empanadas aux sardines et au curry Ravioli topinambour et sarrasin, sardines au yuzu 
 &#160; 
 Le titre est bien entendu un clin d'&#339;il  aux &#233;ditions de l'&#233;pure  et &#224;  Sonia Ezgulian  qui ne manque pas d'id&#233;es pour cuisiner les sardines ! 
 &#160; 
 
 
 
 
        </text>
</document>
