<document>
	<date>2011-02-26</date>
        <title>Roul&#233; aux l&#233;gumes : mon hit de cet hiver</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>ciboulette</tag>
                <tag>oeuf</tag>
                <tag>panais</tag>
                <tag>parmesan</tag>
                <tag>persil</tag>
                <tag>ricotta</tag>
                <tag>sauge</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 Celle l&#224;, il &#233;tait temps que je la publie ! C&#8217;est une recette d&#8217;un de mes livres de cuisine pr&#233;f&#233;r&#233; et pourtant m&#233;connu :  &#171; Tout vapeur &#187; aux &#233;ditions Marabout , petit livre bien &#233;pais qui regorge de recettes originales et inventives (voir quelques exemples de recettes en fin de billet). Rien &#224; voir avec les autres livres sur la cuisine &#224; la vapeur qui proposent surtout de la cuisine de r&#233;gime bien fade. Ce livre ne m'a jamais d&#233;&#231;ue et cette recette est un peu ma botte secr&#232;te de cet hiver : des l&#233;gumes, une recette plut&#244;t &#233;quilibr&#233;e, super bonne, pas trop longue &#224; pr&#233;parer, bluffante et originale&#8230; Et les plats sucr&#233;s d&#233;tourn&#233;s en version sal&#233;e, &#231;a me fait toujours craquer. Ici on l&#8217;a faite plusieurs fois ces derniers mois et je me suis dit qu&#8217;il &#233;tait temps que je la publie histoire que vous puissiez vous aussi en profiter avant la fin de l&#8217;hiver. On peut d&#233;guster le roul&#233; ti&#232;de (c&#8217;est comme &#231;a que je le pr&#233;f&#232;re) ou froid (c&#8217;est comme &#231;a que N. le pr&#233;f&#232;re) et cerise sur le g&#226;teau, &#231;a se r&#233;chauffe super bien au micro onde le lendemain au boulot. Typiquement le plat que j&#8217;aurai bien pr&#233;par&#233; pour  Anne  la prochaine fois qu&#8217;elle viendra diner &#224; la maison, mais en fait, je crois qu&#8217;elle m&#8217;a command&#233;  des p&#226;tes aux sardines ... ;) 
 &#160; 
 
 &#160; 
 Roul&#233; aux l&#233;gumes, &#224; la ricotta et au parmesan Recette du  livre "Tout Vapeur" Plat unique pour trois personnes (deux si gros app&#233;tits) ou entr&#233;e pour 6 personnes 150g de carottes (pel&#233;e et lav&#233;e) 150g de panais (pel&#233;e et lav&#233;e) 4 &#339;ufs 20g de beurre 10 feuilles de sauge fraiches ou congel&#233;es 1 cuill&#232;re &#224; soupe de persil (plat) frais ou congel&#233; finement cisel&#233;  Sel et poivre 50g de parmesan fraichement r&#226;p&#233; 250g de ricotta 2 cuill&#232;res &#224; soupe de ciboulette D&#233;tailler les carottes et les panais en petits morceaux, les faire cuire &#224; la vapeur jusqu&#8217;&#224; ce que les l&#233;gumes soient tendres.  Pr&#233;chauffer le four &#224; 190&#176;C.  Mettre dans le mixeur les jaunes d&#8217;&#339;ufs, le beurre, la sauge, le persil et les l&#233;gumes, r&#233;duire en pur&#233;e, saler et poivrer.  Monter les blancs d&#8217;&#339;uf en neige ferme et les incorporer d&#233;licatement &#224; l&#8217;aide d&#8217;une maryse &#224; la pur&#233;e de l&#233;gumes. &#201;taler ce m&#233;lange sur le l&#232;che fritte du four (+/- 31 x 28 centim&#232;tres) recouvert de papier sulfuris&#233; ou dans un moule &#224; g&#233;noise (+/- 31 x 28 centim&#232;tres) chemis&#233; de papier sulfuris&#233;. Lisser la surface et faire cuire 15-20 minutes (15 minutes dans le livre, 20 minutes chez moi : si au bout de ce temps la pr&#233;paration ne semble pas cuite, ne se d&#233;colle pas du papier sulfuris&#233;, prolonger un peu la cuisson).  Pendant ce temps de cuisson, dans un bol, m&#233;langer la ricotta, la ciboulette et la moiti&#233; du parmesan, saler et poivrer.  D&#233;poser la feuille de papier sulfuris&#233; avec la pr&#233;paration cuite sur une grille, saupoudrer avec la moiti&#233; du parmesan puis tartiner de ricotta. Commencer &#224; d&#233;coller la pr&#233;paration d&#8217;un c&#244;t&#233; et rouler serr&#233; comme un escargot. Laisser un peu ti&#233;dir (le temps de mettre la table) puis d&#233;couper en tranches, servir avec une salade verte. On peut aussi le manger froid, selon les pr&#233;f&#233;rences. 
 &#160; 
 
 &#160; 
 Plus de recettes du livre Tout Vapeur ? 
 Rouleaux de poulet et roquette Bouch&#233;es de poulet aux pistaches Bouch&#233;es de poisson &#224; la tha&#239;landaise Rouleaux de crevettes&#8232; &#171; Pains &#187; asiatiques aux oignons verts Gnocchis de pomme de terre aux &#233;pinards, orange et pignons Figues en turban de jambon de parme 
 
 
 
 
 
        </text>
</document>
