<document>
	<date>2011-03-06</date>
        <title>Un sushi bar pour ma soeur!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>allemagne</tag>
                <tag>maki</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
                <tag>sushi</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  
 &#160; 
 &#160;&#160;  
 &#160; 
   
   
 California maki au saumon, concombre, herbes et fromage frais Tr&#232;s joli sushi au calamar et oeufs de poissons Maki &#224; l'anguille Maki aux tempura 
 &#160; 
 Ch&#232;re soeurette, Nous avons pass&#233; une chouette journ&#233;e hier &#224; Freiburg et nous avons pens&#233; &#224; toi quand a midi on s&#8217;est assis dans un sushi bar qui t&#8217;aurait peut &#234;tre plu. Tu pourrais profiter de ton s&#233;jour l&#224; bas pour y faire un tour. L&#8217;endroit n&#8217;est pas tr&#232;s grand est fut rapidement plein, n&#8217;arrive donc pas trop tard ou pense &#224; r&#233;server. La d&#233;coration est sobre, des tables hautes, genres tables de bar, forment un ovale au centre duquel deux cuisiniers pr&#233;parent sous tes yeux maki et sushi. Les sushi d&#233;filent ensuite dans des petites assiettes non pas sur un tapis roulant devant les tables, mais un petit cours d&#8217;eau sur lequel voguent des bateaux charg&#233;s de sushi et maki en tous genre. Assez amusant je dois dire. On retrouve bien ici la propension des japonais &#224; &#234;tre au sommet de la sobri&#233;t&#233;, de la distinction et du bon gout tout en &#233;tant les rois du kitsch. Les maki ne sont pas tr&#232;s traditionnels mais je pense qu&#8217;ils sont comme tu peux les aimer et on y trouve des choses assez originales, sympa et c&#8217;est plut&#244;t bon. Il faut juste veiller &#224; soigneusement &#233;viter ceux au surimi (pouah&#160;!). Sinon c&#244;t&#233; poisson le choix est assez vaste&#160;: anguille, saumon, thon, calamar, poulpe&#8230; Ceux aux calamar et au poulpe sont plus rares &#224; circuler mais si l&#8217;envie te prenait d&#8217;y gouter &#8211; ce dont je doute mais sait-on jamais &#8211; tu peux sans probl&#232;me demander au cuisinier de t&#8217;en pr&#233;parer quelques uns de ton choix, il se fera un plaisir de les r&#233;aliser pour toi. Prends juste soin de r&#233;viser ton vocabulaire aquatique germanique avant.&#160; R&#233;guli&#232;rement des plats chauds arrivent des cuisines et sont dispos&#233;s sur les bateaux&#160;: gyoza (les raviolis japonais grill&#233;s, tu devrais aimer), brochettes originales et autres fritures non identifi&#233;es. A midi le menu est &#224; 9&#8364;50 avec un th&#233; vert, une soupe miso (tr&#232;s bonne&#160;!) et quatre assiettes (il y a sur chaque assiette deux fois le m&#234;me maki ou sushi), c&#8217;est un peu light, nous on a pris six assiettes par personnes et c&#8217;&#233;tait tr&#232;s bien. Tu peux sans probl&#232;me prendre un menu et encore deux assiettes en plus si tu as encore faim (2&#8364;80 l&#8217;assiette suppl&#233;mentaire), &#231;a reste assez raisonnable c&#244;t&#233; tarifs je trouve. Le soir c&#8217;est un peu plus cher, la m&#234;me formule quatre assiettes est &#224; 10&#8364;90 sans th&#233; ni soupe miso&#8230; 
 PS : Si en sortant tu continue dans la Salzstrasse, le long de la ligne de tram, avant d&#8217;arriver &#224; la porte, sur ta droite il y aura une &#233;choppe qui ne paie pas de mine, avec des glaces en vitrine, c&#8217;est tout petit et si tu rentres tu verras il y a  des cannoli  et des mini  sfogliatelle . Je ne sais pas ce que valent les cannoli mais les sfogliatelles sont top ! 
 &#160; 
 Sushi Bar Am Augustinerplatz In der Atrium-Passage - Untergeschoss  79098 Freiburg   im Breisgau Tel&#233;phone: 0761/1 37 55 55 Lundi &#8211; Samedi 12h-15h &amp; 18h Dimanche 17h30 - 22h http://www.sushibar-freiburg.de 
 &#160; 
   
   
 California maki et futomaki pan&#233;s au panko 
 &#160; 
 
 
 
 
        </text>
</document>
