<document>
	<date>2006-06-10</date>
        <title>Pain au basilic et aux tomates s&#233;ch&#233;es</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>basilic</tag>
                <tag>pain</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 J&#8217;ai suivie  la recette d&#8217;avital : Pain &#224; la tomate et au basilic Cependant je n&#8217;ai pas r&#233;alis&#233; ces pains avec des tomates fra&#238;ches mais avec des tomates s&#233;ch&#233;es&#8230; Des petits pains d&#233;licieusement parfum&#233;s&#8230; 
 
 15 g de levure fra&#238;che 150 mL d&#8217;eau 250 g de farine 1 cuill&#232;re &#224; caf&#233; de sel 25 mL d&#8217;huile d&#8217;olive 6 tomates s&#233;ch&#233;es 1 cuill&#232;re &#224; soupe de basilic 
 Dissoudre la levure dans l&#8217;eau ti&#232;de. M&#233;langer la farine et le sel dans un saladier, faire un puit au milieu et y verser le m&#233;lange eau-levure. Ajouter l&#8217;huile et m&#233;langer. Je commence toujours &#224; m&#233;langer avec une cuill&#232;re en bois puis je farine mes mains et travaille la p&#226;te.  P&#233;trir la p&#226;te sur un plan de travail farin&#233; pendant 5 minutes. Remettre dans le saladier, le recouvrir de papier film et laisser reposer. G&#233;n&#233;ralement j&#8217;attends que la p&#226;te double de volume, l&#224; je l&#8217;ai laiss&#233; lever pendant toute la nuit (&#224; temp&#233;rature ambiante) pour la premi&#232;re fois et &#231;a a tr&#232;s bien march&#233; j&#8217;ai trouv&#233;.  D&#233;couper les tomates s&#233;ch&#233;es en d&#233;s et les incorporer, ainsi que le basilic &#224; la p&#226;te.  P&#233;trir la p&#226;te sur une surface farin&#233;e pour r&#233;partir uniform&#233;ment les tomates et le basilic.  Diviser la p&#226;te si vous voulez obtenir des petits pains&#8230; avec cette quantit&#233; on peut r&#233;aliser 6 petites boules de pain.  Fa&#231;onner le pain selon l&#8217;envie, le d&#233;poser sur la plaque de cuisson recouverte de papier sulfuris&#233;. Recouvrir d&#8217;un torchon propre et humide et laisser les pains lever pendant 1 heure. Saupoudrer de farine et inciser avec une lame de rasoir.  Faire cuire &#224; thermostat 7 - 200&#176;, le temps est variable selon la taille des pains voulus, mais pour six petites boules : 20 minutes. 
 
 
 
 
 
 
        </text>
</document>
