<document>
	<date>2011-04-05</date>
        <title>Les pique niques d'int&#233;rieur</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>champignon</tag>
                <tag>comt&#233;</tag>
                <tag>croque</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>gaufre</tag>
                <tag>jambon</tag>
                <tag>pain</tag>
                <tag>panais</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 &#160; 
 Quand on habite en Alsace et qu'on pr&#233;voit un pique nique, m&#234;me en plein &#233;t&#233; alors que dehors il fait un temps radieux, il faut mieux toujours avoir un plan B, une solution de repli. De fait, l'&#233;t&#233; dernier on avait du se replier chez moi en plein mois d'aout, m&#233;t&#233;o capricieuse oblige. Depuis avec les copains on s'est dit que vu que m&#234;me en &#233;t&#233; on doit pique niquer au salon, pourquoi ne pas continuer &#224; pique niquer &#224; l'int&#233;rieur pendant tout l'hiver? Et c'est ce que l'on a d&#233;cid&#233; de faire, &#224; intervalles plus ou moins r&#233;guliers, chez les uns et chez les autres chacun ram&#232;ne son plat ou sa participation et on pique nique au milieu du salon.  
 Possibilit&#233;s de r&#233;jouissances pour accompagner les maki de S., les tamagoyaki de K., les madeleines de V., les fougasses de X. ou les terrines au saumon de P.:  
 
 Cake croque monsieur Apparemment ce cake est une hit-recette de la blogosph&#232;re mais moi j&#8217;&#233;tais compl&#232;tement pass&#233;e &#224; c&#244;t&#233; de  cette chouette id&#233;e de Sandrine  jusqu&#8217;&#224; ce que je tombe sur  le billet de &#171; Mes brouillons de cuisine &#187;  : ses photos &#233;taient super app&#233;tissantes et j&#8217;&#233;tais s&#251;re que &#231;a plairait aux copains. J&#8217;avais raison, ce fut un gros succ&#232;s. J&#8217;avais eut la bonne id&#233;e d&#8217;en pr&#233;parer deux, ils ont disparu &#224; une vitesse hallucinante du coup depuis je le refais pour certains pique niques, toujours par deux. N&#8217;h&#233;sitez pas &#224; diviser les proportions par deux pour n&#8217;en faire qu&#8217;un seul ; c&#8217;est aussi sympa le soir avec une salade ou une soupe. Contrairement &#224; la recette originale, je pr&#233;pare les cake croque monsieur au ch&#232;vre (crottin de chavignol) plut&#244;t qu&#8217;ai Roquefort mais tout est possible ! Une recette de Sandrine du blog "Miam maman cuisine" Pour deux cakes (on peut facilement diviser la recette par deux) : 2 crottins de chavignol 400mL de cr&#232;me liquide Sel &amp; Poivre 6 &#339;ufs 20 tranches de pain de mie sans croute (1 paquet) 40g de parmesan fraichement r&#226;p&#233; 8 tranches de jambon (ni trop fines, ni trop &#233;paisses) Pr&#233;chauffer le four &#224; 180&#176;C.  D&#233;couper les crottins en morceaux, les faire fondre dans la cr&#232;me liquide sur feu doux, assaisonner avec du sel et du poivre puis ajouter ensuite les &#339;ufs, fouetter vivement et r&#233;server hors du feu. Recouvrir le moule &#224; cake de papier sulfuris&#233;, tapisser le fond du moule avec une couche de pain de mie (si n&#233;cessaire, d&#233;couper les tranches de pains pour qu&#8217;elles aient la taille ad&#233;quate), verser un peu de cr&#232;me au fromage (faire un peu p&#233;n&#233;trer dans le pain), ajouter une couche de jambon (si n&#233;cessaire, d&#233;couper les tranches de jambon pour qu&#8217;elles aient la taille ad&#233;quate), saupoudrer de parmesan. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;en haut du moule et finir par une couche de pain de mie et de cr&#232;me au fromage. Saupoudrer de parmesan. R&#233;p&#233;ter l&#8217;op&#233;ration avec un second moule &#224; cake. Cuire 30 &#224; 40 minutes : le cake doit &#234;tre dor&#233; et la lame d'un couteau doit en ressortir propre. Servir ti&#232;de. Si vous le pr&#233;parez &#224; l&#8217;avance il suffira de le r&#233;chauffer bri&#232;vement au four .  &#160; 
 
 
 &#160; 
 Gaufres sal&#233;es au comt&#233;, panais et chanterelles J&#8217;avais envie de ramener chez S. des gaufres sal&#233;es et &#231;a faisait des mois que j&#8217;avais not&#233; &#224; la page des id&#233;es recettes de mon Moleskine &#171; Gaufres comt&#233;, panais, trompettes &#187; je ne sais plus d&#8217;o&#249; m&#8217;est venue cette id&#233;e ou si je l&#8217;ai recopi&#233;e d&#8217;un magazine ou d&#8217;un bouquin feuillet&#233; &#224; la va vite ; toujours est-il que j&#8217;ai piqu&#233;  cette recette sur Marmiton  et que je l&#8217;ai customis&#233;e en fonction de mon envie, c&#8217;est parfait, n&#8217;h&#233;sitez pas &#224; l&#8217;adapter en fonction de vos lubies du moment. Ca marche tr&#232;s bien en pique nique d&#8217;int&#233;rieur, juste r&#233;chauff&#233; au four mais comme le cake croque monsieur c'est aussi sympa comme diner avec une salade ou une soupe. Pour une quinzaine de gaufres (on peut facilement diviser la recette par deux) : 15g de chanterelles d&#8217;automne ou de trompettes de la mort s&#233;ch&#233;es* (ou fraiches bien sur si vous en avez) 500 g de farine 500mL de lait (demi &#233;cr&#233;m&#233;) 4 &#339;ufs 100 g de beurre fondu Sel &amp; Poivre 250g de panais (poids une fois &#233;pluch&#233; et r&#226;p&#233;) 150g de comt&#233; * Pour les strasbourgeois, il y a un stand de champignons (frais et s&#233;ch&#233;s) au march&#233; du boulevard de la Marne les samedis matins.  R&#233;hydrater les champignons s&#233;ch&#233;s dans un grand bol d&#8217;eau bouillante. Dans un grand saladier, m&#233;langer la farine, le lait, les jaunes d'&#339;ufs et le beurre fondu. Saler et poivrer.  Eplucher et laver le(s) panais, le(s) r&#226;per avec une r&#226;pe gros trous. R&#226;per le comt&#233;. Soigneusement &#233;goutter les champignons, les &#233;ponger d&#233;licatement avec du papier absorbant puis les &#233;mincer. Ajouter &#224; la p&#226;te &#224; gaufre le(s) panais r&#226;p&#233;(s), le comt&#233; et les champignons, bien m&#233;langer. Monter les blancs d&#8217;&#339;ufs en neige, les incorporer d&#233;licatement &#224; la pr&#233;paration en plusieurs fois. A l&#8217;aide d&#8217;un gaufrier r&#233;aliser les gaufres : elles doivent &#234;tre bien dor&#233;es. Servir avec une salade ou manger avec une soupe. NB : vous pouvez les r&#233;aliser &#224; l&#8217;avance (quelques heures avant ou m&#234;me la veille) et les r&#233;chauffer quelques minutes au four &#224; 160&#176;C pour qu&#8217;elles soient &#224; nouveau ti&#232;des et croustillantes. 
 &#160; 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
