<document>
	<date>2006-06-14</date>
        <title>Cannel&#233;s </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cannel&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Grande na&#239;ve, j&#8217;ai "longtemps" cru que les cannel&#233;s avaient quelque chose &#224; voir avec la cannelle&#8230; Ensuite j&#8217;ai dout&#233; : &#233;tymologiquement c&#8217;&#233;tait pas trop possible : cannelle ayant deux &#171; L &#187; pourquoi cannel&#233; en aurait-il perdu un au passage ? En plus, on peut &#233;crire aussi bien cannel&#233; que canel&#233; alors l&#224;&#8230; non seulement il aurait perdu un &#171; L &#187; et un &#171; N &#187; ?! Bref, pour excuser mon inculture, je peux dire que jusqu&#8217;&#224; ce que je fasse ceux-ci, je n&#8217;en avais jamais go&#251;t&#233;&#8230; Peut-&#234;tre parce que j&#8217;habite un peu &#224; l&#8217;autre bout de la France&#8230;. Les cannel&#233;s sont originaires de la r&#233;gion de Bordeaux et ne contiennent donc pas de cannelle (quoique&#8230; je peux toujours remplacer la vanille par de la cannelle). 
 
 
 
 J&#8217;ai utilis&#233;  une recette qui faisait l&#8217;unanimit&#233; sur le site Marmiton.   &#160; Pour 12 cannel&#233;s : 250 mL de lait&#160; &#160;&#160;  1 pinc&#233;e de sel  1 &#339;ufs entiers et 1 jaunes  1/2 gousse de vanille  1 cuill&#232;re &#224; caf&#233; de rhum  50g de farine 100g de sucre en poudre  25g de beurre (+ pr&#233;voir du rab&#8217; pour beurrer all&#232;grement les moules) un peu de sucre glace Faire bouillir le lait avec le beurre et la gousse de vanille fendue en deux (gratter l&#8217;int&#233;rieur de la gousse avec une pointe de couteau pour r&#233;cup&#233;rer les graines).  Dans un saladier, m&#233;langer la farine, le sucre et incorporer ensuite les oeufs d'un seul coup. Verser le lait bouillant dans le saladier. M&#233;langer doucement pour obtenir une p&#226;te fluide, laisser refroidir puis ajouter le rhum. Mettre au r&#233;frig&#233;rateur une heure.  Pr&#233;chauffer le four &#224; thermostat 270&#176;C - 10 avec la t&#244;le sur laquelle vont cuire les cannel&#233;s.  Beurrer soigneusement des moules &#224; cannel&#233;s et les saupoudrer l&#233;g&#232;rement de sucre glace et y verser la p&#226;te bien refroidie.  Veillez &#224; ne remplir que la moiti&#233; des moules. Disposer rapidement les cannel&#233;s sur la t&#244;le du four chaud &#224; 270&#176;C pendant 5 minutes, puis baisser la temp&#233;rature du four &#224; 180&#176;C &#8211; thermostat 6 et continuer la cuisson pendant 70 minutes voir plus (en m&#234;me temps les mini fours ne sont jamais aussi puissants que les &#171; vrais &#187; four) : le cannel&#233; doit avoir une cro&#251;te brune et un int&#233;rieur bien moelleux. Vous pouvez voir sur la photo que certains sont plus caram&#233;lis&#233;s que d'autres... pourtant ils faisaient tous partis de la m&#234;me fourn&#233;e... &#233;trange... D&#233;mouler encore chaud et laisser refroidir sur une grille Alors moi je ne peux pas vraiment juger de la qualit&#233; de ces cannel&#233;s puisque je n&#8217;ai aucun &#233;l&#233;ment de comparaison, mais LN et La Blonde qui y ont go&#251;t&#233; en ont repris et les ont trouv&#233;s plut&#244;t pas mauvais. Pour ma part j&#8217;aime beaucoup le contraste entre l&#8217;ext&#233;rieur bien caram&#233;lis&#233; et croustillant et l&#8217;int&#233;rieur beaucoup plus mou&#8230; Je pense tester une autre recette &#171; pour comparer &#187;&#8230; Et puis bon, que faire d&#8217;autre que des cannel&#233;s dans des moules &#224; cannel&#233;s ?  
 
 
 
 
 
 
        </text>
</document>
