<document>
	<date>2008-10-20</date>
        <title>Entremet chocolat, cassis et vinaigre balsamique</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cassis</tag>
                <tag>chocolat</tag>
                <tag>entremet</tag>
                <tag>gavottes</tag>
                <tag>mousse</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
                <tag>vinaigre balsamique</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; &#160; 
 Cette recette n&#8217;est qu&#8217;un d&#233;riv&#233; de  ma recette de base d&#8217;entremet au chocolat, publi&#233;e ici. Une base biscuit&#233;e, une petite couche de pralin&#233; feuillet&#233; (car c'est irr&#233;sistible!), une bonne couche de baies de cassis enrob&#233;es de caramel de vinaigre balsamique, une mousse au chocolat parfum&#233;e au vinaigre balsamique et un gla&#231;age moelleux pour enrober le tout! Cet entremet est sans doute plus facile &#224; r&#233;aliser qu'il n'y parait, il suffit d'&#234;tre patient: il faut du temps pour que le m&#233;lange de sucre et de vinaigre balsamique se transforme en caramel et il faut attendre que le gla&#231;age soit &#224; la bonne temp&#233;rature pour pouvoir en napper le g&#226;teau... Bref, juste une question de patience plus que de technique, croyez moi...  Et vous pouvez aussi me croire quand je vous dit que c'est tr&#232;s bon, que le chocolat fonctionne bien avec le cassis, que le vinaigre balsamique apporte la touche finale mais pas du tout d'acidit&#233; puisque je l'utilise sous forme de caramel. 
 &#160; 
  Entremet pour 12 personnes, cercle &#224; entremet de 20 centim&#232;tres de diam&#232;tre Pour le biscuit au chocolat: 200g de chocolat noir 3 blanc d&#8217;&#339;uf 3 &#339;ufs entiers 2 jaunes d&#8217;&#339;uf  6g de f&#233;cule (+/- 3 cuill&#232;res &#224; caf&#233; rases) Pour le pralin&#233; feuillet&#233; : 50g de chocolat noir 110g de pralin 60g de gavottes &#233;miett&#233;es entre les doigts (1/2 paquet) Le pralin est un m&#233;lange noix/sucre 50/50. Les noix (diverses, souvent un m&#233;lange amandes &amp; noisettes) sont enrob&#233;es de caramel puis mix&#233;es jusqu&#8217;&#224; obtenir une p&#226;te (consistance type nutella). Quand on m&#233;lange le pralin &#224; du chocolat, on a du pralin&#233;. Et si on y ajoute des gavottes &#233;miett&#233;es, c&#8217;est du pralin&#233; feuillet&#233;. J&#8217;ach&#232;te le pralin &#224; Strasbourg chez Lafayette gourmet ou &#224; Auchan Hautepierre (rayon p&#226;tisserie dans les deux cas), il doit aussi en avoir au March&#233; Gare. Je ne le fais pas moi-m&#234;me car mon mixeur n'est pas assez puissant,  mais si vous voulez en faire  c'est chez Guillemette qu'il faut aller . Une fois achet&#233;/r&#233;alis&#233;, il se conserve parfaitement en bas du frigo pendant longtemps. Pour le caramel de balsamique : 300g de cassis (il y en a chez Picard hors saison) 300g de sucre semoule 300g de vinaigre balsamique Pour la mousse au chocolat : 330g de chocolat noir dessert 125g de chocolat noir dessert 70% 10 blancs &#339;ufs Une bonne pinc&#233;e de sel Pour le gla&#231;age &#224; la ganache: 125ml de lait 85ml de cr&#232;me fra&#238;che 50g de sucre 65ml d&#8217;eau 65g de sirop de glucose 380g de chocolat (hach&#233; en petit morceaux) 
   
 
 
 &#160;  
 Premi&#232;re &#233;tape : Le biscuit au chocolat pour le fond et les bords J&#8217;ai choisi  la recette que Mercotte  avait utilis&#233; pour son Crousti Choco Passion pour le Concours PH10. Pr&#233;chauffer le four &#224; 150&#176;C. Faire fondre le chocolat au bain marie. Pendant ce temps, monter les blancs d&#8217;&#339;uf en neige, r&#233;server. Dans un bol m&#233;langer les &#339;ufs entiers et les jaunes d&#8217;&#339;ufs, les fouetter. Une fois le chocolat fondu, y ajouter hors du feu et en remuant le m&#233;lange d&#8217;&#339;ufs entiers et de jaunes d&#8217;&#339;ufs. Bien m&#233;langer et ajouter la f&#233;cule. Incorporer ensuite une cuill&#232;re &#224; soupe de blanc en neige &#224; la pr&#233;paration au chocolat, au fouet, sans forc&#233;ment prendre de pincettes. Incorporer ensuite d&#233;licatement avec une maryse, la pr&#233;paration chocolat&#233;e aux blancs d&#8217;&#339;ufs restants en veillant cette fois &#224; ne pas casser les blancs. Beurrer et fariner le cercle &#224; entremet, le mettre sur la plaque du four recouverte de papier sulfuris&#233;. R&#233;partir la moiti&#233; (ou &#224; peine moins) de la pr&#233;paration uniform&#233;ment dans le cercle et cuire 10 minutes environ. Voici la base du g&#226;teau. Garnir un moule rectangulaire de papier sulfuris&#233;, y verser le reste de la pr&#233;paration et faire cuire aussi 10 minutes &#224; 150&#176;C. Au sortir du four laisser un peu refroidir puis renverser sur une grille, enlever d&#233;licatement le papier sulfuris&#233; et laisser compl&#232;tement refroidir le biscuit. Le mettre ensuite sur une planche et y d&#233;couper deux-trois bandes de la hauteur de votre disque &#224; entremet. Disposer les bandes contre le cercle &#224; entremet afin de former les bordures du g&#226;teau. 
 &#160;  Deuxi&#232;me &#233;tape : le pralin&#233; feuillet&#233; Faire fondre le chocolat au bain marie, hors du feu&#160; ajouter le pralin puis les miettes de gavottes. Bien m&#233;langer. Verser cette pr&#233;paration sur le disque de base du g&#226;teau. Lisser et tasser avec le dos d&#8217;une cuill&#232;re &#224; soupe. Mettre au frigo afin que la pr&#233;paration se solidifie. 
 &#160; Troisi&#232;me &#233;tape : cassis et vinaigre balsamique Quand le pralin&#233; feuillet&#233; a durci, disposer au dessus les baies de cassis. R&#233;server l&#8217;entremet au frais.  Dans une casserole m&#233;langer le sucre semoule et le vinaigre balsamique, porter &#224; &#233;bullition puis laisser r&#233;duire &#224; feu moyen jusqu&#8217;&#224; avoir une consistance tr&#232;s sirupeuse, &#233;paisse. Cette &#233;tape est longue, le vinaigre met du temps &#224; se transformer en caramel, ne vous inqui&#233;tez pas si c&#8217;est long. Mais une fois que l&#8217;on a trouv&#233; le bon &#171; thermostat &#187; pour le feu, que &#231;a bouillonne l&#233;g&#232;rement, on n&#8217;a pas besoin de surveiller de trop pr&#232;s, on peut faire autre chose en cuisine pendant ce temps, se contentant d&#8217;y jeter un coup d&#8217;&#339;il r&#233;guli&#232;rement. Quand le vinaigre et le sucre se sont transform&#233; en caramel, verser la moiti&#233; de ce caramel sur les baies de cassis, comme les baies sont froides (sorties du frigo voir encore un peu congel&#233;es), il se peut que le caramel se fige tout de suite &#224; leur contact. Ce n&#8217;est pas grave, il faut juste veiller &#224; r&#233;partir le caramel sur toute la surface de cassis. R&#233;server l&#8217;entremet au frigo et remettre le reste du caramel de balsamique sur feu doux pour qu&#8217;il reste chaud et garde sa consistance mielleuse (sinon il va petit &#224; petit durcir). 
 &#160; Quatri&#232;me &#233;tape : la mousse au chocolat Une mousse l&#233;g&#232;re sans sucre et sans beurre, ainsi le g&#226;teau n&#8217;est ni bourratif ni &#233;coeurant. Elle&#160; est forte en chocolat, mais reste l&#233;g&#232;re. Faire fondre les chocolats au bain marie. Pendant ce temps, monter les blancs en neige avec une pinc&#233;e de sel. Sur le bain marie, incorporer au chocolat le reste de caramel de vinaigre balsamique. M&#233;langer vivement. Hors du feu incorporer ensuite un tiers des blancs en neige au m&#233;lange chocolat-balsamique, au fouet, vivement, sans prendre de pincettes (cette &#233;tape est peut &#234;tre &#233;trange mais n&#233;cessaire : le m&#233;lange chocolat et balsamique, m&#234;me ti&#233;dit reste un peu trop &#233;pais pour &#234;tre tout de suite incorpor&#233; aux blancs en neige pour former la mousse, leur incorporer sans m&#233;nagement une partie des blancs en neige permet de liqu&#233;fier un peu la pr&#233;paration).  Incorporer ensuite d&#233;licatement avec une maryse, la pr&#233;paration chocolat&#233;e aux blancs d&#8217;&#339;ufs restants  en veillant cette fois &#224; ne pas casser les blancs . Quand la pr&#233;paration est &#224; peu pr&#232;s homog&#232;ne, la verser au-dessus de la couche de cassis - balsamique. Lisser la surface du g&#226;teau. R&#233;server au frigo. 
 &#160;  
   
   
 Cinqui&#232;me &#233;tape : le gla&#231;age J&#8217;ai utilis&#233; une recette de Bulle, une valeur sure en entremets. M&#233;langer le lait, la cr&#232;me, le sucre, l&#8217;eau et le sirop de glucose dans une casserole, porter le m&#233;lange &#224; &#233;bullition. Hors du feu, ajouter le chocolat et m&#233;langer jusqu&#8217;&#224; ce qu&#8217;il ait compl&#232;tement fondu. Mixer ensuite avec le mixeur plongeur pour obtenir une cr&#232;me lisse (d&#233;crire des cercles sans remonter &#224; la surface pour ne pas incorporer d&#8217;air sinon il y aura des bulles d'air sur le gla&#231;age). Laisser reposer le gla&#231;age jusqu&#8217;&#224; ce qu&#8217;il ait une temp&#233;rature de 30&#176;C. D&#233;poser l&#8217;entremet sur une grille au dessus d&#8217;une planche ou d&#8217;une feuille de papier sulfuris&#233; et napper all&#232;grement le g&#226;teau de ce gla&#231;age, sans oublier de napper les bords du g&#226;teaux. Mettre ensuite le g&#226;teau au frais pour une demie journ&#233;e minimum. Il y aura sans doute un peu trop de gla&#231;age, il se conserve bien dans un pot &#224; confiture au frigo, le r&#233;chauffer au bain marie au moment voulu. 
 &#160; 
 
 
 
 
        </text>
</document>
