<document>
	<date>2011-04-17</date>
        <title>Aussi bons que les cookies et pourtant injustement m&#233;connus: les am&#233;ricains</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>biscuit</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Les am&#233;ricains sont des biscuits aussi inconnus et introuvables en France qu&#8217;ils sont populaires et habituels en Allemagne. C&#8217;est simple je pense &#8211; mais c&#8217;est &#224; vous de me le confirmer - qu&#8217;ils sont inconnus sur tout le territoire fran&#231;ais &#224; l&#8217;exception d&#8217;une petite bande de 20 kilom&#232;tres longeant la fronti&#232;re sarroise. Car ici &#224; Strasbourg on a beau &#234;tre juste &#224; c&#244;t&#233; de la fronti&#232;re allemande, je n&#8217;ai jamais vu d&#8217;am&#233;ricains en Alsace&#160;! Pourtant en Allemagne ils sont si populaires qu&#8217;ils ont eut le droit &#224;  leur kit tout pr&#234;t  ( backmischung ), la gloire supr&#234;me&#160;! J&#8217;ai toujours &#233;t&#233; &#233;tonn&#233;e que ces biscuits pourtant d&#233;licieux n&#8217;aient jamais pass&#233; la fronti&#232;re&#8230; on a beau croire que la fa&#231;on de manger se globalise et qu&#8217;une certaine connaissance des gastronomies &#233;trang&#232;res se d&#233;veloppe, il reste des plats m&#233;ga-connus dans leur pays qui ne traversent pas les fronti&#232;res. Allez savoir pourquoi&#8230; Que  les sfogliatelle  ou  les cannoli  restent en Italie, j&#8217;aurai pu comprendre vue la difficult&#233; de r&#233;alisation mais pour les am&#233;ricains &#231;a reste tr&#232;s myst&#233;rieux car &#231;a a toutes les qualit&#233;s requises pour conqu&#233;rir le monde&#160;: c&#8217;est simple, rapide, super super bon et &#231;a se conserve plusieurs jours sans probl&#232;me. En plus &#231;a a d&#233;j&#224; travers&#233; l&#8217;atlantique puisque  d&#8217;apr&#232;s wikip&#233;dia  (que j&#8217;ai consult&#233; pour lever le voile sur le pourquoi du comment de l&#8217;&#233;trange nom de ces biscuits) ces biscuits sont arriv&#233;s en Allemagne avec les am&#233;ricains dans les ann&#233;es 50, ils s&#8217;appelaient &#171; Black and White Cookie &#187; mais comme c&#8217;&#233;tait trop compliqu&#233; &#224; prononcer pour les allemands (!), ils les auraient simplement appel&#233;s &#171;&#160;Amerikaner&#160;&#187;*. Au fil du temps les am&#233;ricains semblent avoir quand m&#234;me &#233;volu&#233;s par rapport aux Black and White Cookies ( &#224; voir ici ) qui sont plats alors que les am&#233;ricains ont une jolie forme bomb&#233;e caract&#233;ristique.  
 &#160;  
 
 &#160; 
 Quand j&#8217;&#233;tais petite je ne savais pas que ces biscuits &#233;taient allemands et encore moins qu&#8217;en France on n&#8217;en trouvait pas ailleurs qu&#8217;en Lorraine. Je savais juste qu&#8217;il n&#8217;y en avait pas dans toutes les boulangeries mais que celle qui &#233;tait dans la rue de ma grand m&#232;re, de l&#8217;autre c&#244;t&#233; de la route, en vendait. Quand ma m&#232;re allait y acheter un tr&#232;s bon pain aux graines, parfois elle m&#8217;offrait un am&#233;ricain&#8230; Soit blanc, soit noir. Ils avaient la taille de ma main et j&#8217;adorai &#231;a. Au coll&#232;ge ensuite C&#233;line a partag&#233; avec moi la recette de sa m&#232;re et j&#8217;ai r&#233;alis&#233; tr&#232;s souvent des am&#233;ricains &#224; la maison.  Depuis ma recette a un peu &#233;volu&#233; en s'inspirant de recettes allemandes. 
 &#160; 
 Je glace mes am&#233;ricains soit en blanc (au jus de citron &#8211; mais si on n&#8217;aime pas le citron on peut faire un gla&#231;age neutre sucre glace et eau) soit en noir (au chocolat). Si je pr&#233;f&#232;re les citrons, N. pr&#233;f&#232;re les chocolats! On peut les glacer &#224; la fois en blanc et en noir pour des am&#233;ricains bicolores ( comme les Black and White Cookies ) mais comme ceux qu&#8217;il y avait &#224; la boulangerie en face de chez ma grand m&#232;re &#233;taient monochromes, je les fait monochromes le plus souvent. Les allemands font preuve  d&#8217;une   tr&#232;s   grande   cr&#233;ativit&#233;  en mani&#232;re de gla&#231;age des am&#233;ricains mais parfois la sobri&#233;t&#233; &#224; du bon. Je trouve que ces biscuits m&#233;ritent d'&#234;tre d&#233;couverts : ils sont tr&#232;s bons, ils peuvent &#234;tre r&#233;alis&#233;s et d&#233;cor&#233;s par les enfants, ils plaisent g&#233;n&#233;ralement &#224; tout le monde, sont facilement transportables, parfaits pour le petit d&#233;jeuner comme le gouter et on les conserve facilement plusieurs jours dans une boite en m&#233;tal. Je les aime autant que de bons cookies (et bien plus que de mauvais cookies, &#231;a va de soit). * Il existe d&#8217;autres explications : la poudre &#224; lever utilis&#233;e &#224; l&#8217;origine dans la recette am&#233;ricaine &#233;tait du bicarbonate d&#8217;ammonium (&#171;&#160;Ammoniumhydrogencarbonat&#160;&#187;) qui a donn&#233; son nom au biscuit &#171;&#160;Ammoniakaner&#160;&#187;, le nom aurait ensuite &#233;volu&#233; jusqu&#8217;&#224; &#171;&#160;Amerikaner&#160;&#187; 
 &#160; 
 
 &#160; 
 Am&#233;ricains Pour environs 17 pi&#232;ces: 100g de beurre (&#224; temp&#233;rature ambiante si possible) 100g de sucre (blond si vous voulez) 1 cuill&#232;re &#224; soupe de  sucre vanill&#233;  (facultatif) 2 oeufs 4 cuill&#232;res &#224; soupe de lait 200g de farine 50g de maizena 2 cuill&#232;res &#224; caf&#233; de levure chimique Pour le gla&#231;age: 75g de sucre glace Quelques gouttes de jus de citron (maximum le jus d&#8217;un demi citron) 75g de chocolat dessert Dans un bol fouetter le beurre, le sucre et &#233;ventuellement le sucre vanill&#233; jusqu&#8217;&#224; avoir une masse homog&#232;ne. Ajouter ensuite les oeufs et le lait tout en continuant &#224; fouetter. On obtient une p&#226;te liquide pas tr&#232;s homog&#232;ne (un peu grumeuleuse) -  photo ici . Dans un autre bol m&#233;langer la farine, la ma&#239;zena et la levure chimique, ajouter ce m&#233;lange de poudres &#224; la p&#226;te liquide, bien fouetter jusqu&#8217;&#224; avoir une belle p&#226;te lisse et homog&#232;ne. La p&#226;te n&#8217;est pas tr&#232;s &#233;paisse, elle reste un peu fluide -  photo ici .  Pr&#233;chauffer le four &#224; 180&#176;C. 
 &#160;  
   
 &#160; 
 Tapisser deux plaques du four de papier sulfuris&#233; (ou utiliser  une toile silipat , merveilleuse invention). A l&#8217;aide d&#8217;une ou deux cuill&#232;res &#224; soupe pr&#233;lever un peu de p&#226;te et d&#233;poser sur une plaque une boule de p&#226;te de la taille d&#8217;une balle de golf. On peut faire les am&#233;ricains plus petits (des mini) ou plus grands. Mais moi c&#8217;est cette taille que je trouve la plus ad&#233;quate. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te. Il faut veiller &#224; un peu espacer les boules de p&#226;tes, elles vont un peu s&#8217;&#233;taler &#224; la cuisson. C&#8217;est pour &#231;a qu&#8217;il faudra deux plaques ou deux fourn&#233;es.&#160;  Cuire 15 minutes, en fin de cuisson les am&#233;ricains doivent &#234;tre un peu dor&#233;s. Pendant la cuisson la p&#226;te va d&#8217;abord simplement s&#8217;&#233;taler et c&#8217;est en deuxi&#232;me partie de cuisson que &#231;a va gonfler et prendre cette forme bomb&#233;e caract&#233;ristique. Ne vous inqui&#233;tez donc pas.  Au sortir du four, d&#233;poser les am&#233;ricains face plate sur une grille, laisser compl&#232;tement refroidir. 
 &#160; 
 &#160;  
 &#160; 
 Glacer les am&#233;ricains : Pr&#233;parer le gla&#231;age au citron : mettre le sucre glace dans un petit bol, ajouter petit &#224; petit un peu de jus de citron tout en m&#233;langeant vivement jusqu&#8217;&#224; avoir un gla&#231;age &#233;pais et homog&#232;ne (si vous ajoutez trop de jus de citron le gla&#231;age sera trop liquide, il coulera et sera plut&#244;t translucide que blanc). A l&#8217;aide d&#8217;une cuill&#232;re &#224; caf&#233;, glacer la face plane de la moiti&#233; des am&#233;ricains, laisser prendre en reposant la face bomb&#233;e des am&#233;ricains sur la grille. Pr&#233;parer le gla&#231;age au chocolat : f aire fondre le chocolat au bain marie et &#224; l&#8217;aide d&#8217;une cuill&#232;re &#224; caf&#233;, glacer la face plane de la moiti&#233; des am&#233;ricains, laisser prendre en reposant la face bomb&#233;e des am&#233;ricains sur la grille. Une fois que le gla&#231;age a pris, conserver les biscuits dans une boite m&#233;tallique. NB: il est bien sur possible de ne glacer les am&#233;ricains qu&#8217;au citron ou que au chocolat, adapter pour cela la quantit&#233; des ingr&#233;dients du gla&#231;age. 
 &#160; 
   
 
 
 
 
 
        </text>
</document>
