<document>
	<date>2008-11-10</date>
        <title>Un entremets pour Flo : pralin, caramel et vanille</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>caramel</tag>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>gavottes</tag>
                <tag>pralin</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
                <tag>salidou</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160; 
 
   
 Avant qu' elle aille se dorer la pilule au soleil  (la veinarde!), j'avais propos&#233; &#224;  Flo  qu'on r&#233;alise un entremets ensemble puisqu' elle m'avait avou&#233;  ne pas oser se lancer dans ce genre de dessert... Le temps que l'on trouve une date o&#249; nous &#233;tions toutes les deux disponibles, qu'elle me pr&#233;cise les parfums qu'elle voulait (&#224; savoir caramel, pralin&#233; et vanille... ah, difficile de trouver une trilogie plus gourmande...) et on &#233;tait parti pour r&#233;aliser de petits entremets &#224; quatre mains! J'esp&#232;re que la mission a &#233;t&#233; couronn&#233;e de succ&#232;s; qu'elle a aim&#233; et qu'elle osera d&#233;sormais se lancer dans les entremets toute seule, en tous cas on a pass&#233; un chouette moment! Pour ma part ce n'&#233;tait pas mon entremets favoris car ce ne sont pas mes parfums f&#233;tiches et que j'ai trouv&#233; l'ensemble quand m&#234;me un peu trop sucr&#233; (et manquant de chocolat noir ^^). Mais tout est toujours histoire de go&#251;t. 
 Au d&#233;part je voulais faire pour la mousse &#224; la vanille une mousse au mascarpone, type tiramisu mais parfum&#233; &#224; la vanille. &#199;a aurait peut &#234;tre eu plus de tenu mais Flo ne supportant pas le mascarpone j'ai du trouver un plan B et j'ai pens&#233; &#224; une simple chantilly au chocolat blanc comme dans  le trois chocolats . 
 Sinon, rien &#224; voir mais &#231;a m'arrangerait si on pouvait pour une fois inverser les r&#244;les: auriez vous une chouette adresse de restaurant &#224; Fribourg/Freiburg (Allemagne) &#224; me proposer? Tous styles bienvenus, parlez m'en en commentaire en pr&#233;cisant ce qu'on y mange, dans quelle ambiance et une id&#233;e des tarifs! Merci d'avance! 
 
 
 
 
  Pour 6 entremets de 8 centim&#232;tres de diam&#232;tre Pour le biscuit au chocolat: 60g de chocolat noir  1 blanc d&#8217;&#339;uf 1 &#339;uf entier &#189; jaune d&#8217;&#339;uf  2g de f&#233;cule Pour le pralin&#233; feuillet&#233; : 50g de chocolat noir  15g de beurre 100g de pralin*  75g de gavottes &#233;miett&#233;s entre les doigts La couche au caramel 125g de chocolat 150g de Salidou Pour la mousse &#224; la vanille: 80g de chocolat blanc 160g cr&#232;me liquide (35%MG) &#8211; la stocker aux cong&#233;lateur quand on commence &#224; pr&#233;parer l&#8217;entremets - 2 gousses de vanille 1 blanc d'&#339;uf 1 pinc&#233;e de sel * Le pralin
est un m&#233;lange noix/sucre 50/50. Les noix (diverses, souvent un m&#233;lange
amandes &amp; noisettes) sont enrob&#233;es de caramel puis mix&#233;es jusqu'&#224;
obtenir une p&#226;te (consistance type nutella). Quand on m&#233;lange le pralin
&#224; du chocolat, on a du pralin&#233;. Et si on y ajoute des gavottes
&#233;miett&#233;es, c'est du pralin&#233; feuillet&#233;. J'ach&#232;te
le pralin &#224; Strasbourg chez Lafayette gourmet ou &#224; Auchan Hautepierre
(rayon p&#226;tisserie dans les deux cas - il n'y en a pas toujours mais en ce moment ils sont approvisionn&#233;), il doit aussi en avoir au March&#233;
Gare. Je ne le fais pas moi-m&#234;me car mon mixeur n'est pas assez
puissant,  mais si vous voulez en faire  c'est chez Guillemette qu'il faut aller . Une fois achet&#233;/r&#233;alis&#233;, il se conserve parfaitement en bas du frigo pendant longtemps. 
 
 
 
 Premi&#232;re &#233;tape : Le biscuit au chocolat pour le fond J'ai choisi comme toujours  la recette que Mercotte  avait utilis&#233; pour son Crousti Choco Passion pour le Concours PH10. Pr&#233;chauffer le four &#224; 150&#176;C. Faire fondre le chocolat au bain marie. Pendant ce temps, monter le blanc d&#8217;&#339;uf en neige. Une fois le chocolat fondu, y ajouter hors du feu et en remuant vivement l&#8217;&#339;uf entier et le demi jaune d&#8217;&#339;uf. Bien m&#233;langer et ajouter la f&#233;cule. Incorporer ensuite d&#233;licatement le blanc d&#8217;&#339;uf &#224; la pr&#233;paration chocolat&#233;e. Beurrer et fariner le cercle &#224; entremets, le mettre sur la plaque du four recouverte de papier sulfuris&#233;. R&#233;partir la pr&#233;paration uniform&#233;ment dans le cercle et cuire 10 minutes environs. Voici la base du g&#226;teau. Deuxi&#232;me &#233;tape : le pralin&#233; feuillet&#233; Faire fondre le chocolat et le beurre au bain marie, y ajouter hors du feu le pralin puis les miettes de gavottes. Bien m&#233;langer. Chemiser le cercle &#224; entremets avec une bande de rhodo&#239;d, puis verser uniform&#233;ment cette pr&#233;paration sur le disque de base du g&#226;teau. Tasser avec le dos d&#8217;une cuill&#232;re &#224; soupe. Mettre au frigo afin que la pr&#233;paration se solidifie. 
   
   &#160; &#160; Pr&#233;parer le choco-caramel Faire fondre le chocolat au bain marie, y ajouter le salidou hors du feu. Bien m&#233;langer. Tapisser la couche de pralin&#233; feuillet&#233; d&#8217;une couche de ce choco-caramel. Lisser bien pour avoir une hauteur uniforme et mettre au frigo pour faire prendre en masse. R&#233;aliser la mousse &#224; la vanille  Faire fondre le chocolat au bain marie, r&#233;server. Sortir la cr&#232;me liquide du cong&#233;lateur, la mettre dans un bol frais (plus le r&#233;cipient et la cr&#232;me seront frais mieux la cr&#232;me montera en chantilly) et y ajouter les graines de la gousse de vanille. Monter la cr&#232;me en chantilly avec le batteur &#233;lectrique. R&#233;server. Monter le blanc d&#8217;&#339;uf en neige avec une pinc&#233;e de sel. Incorporer avec d&#233;licatesse le chocolat fondu &#224; la cr&#232;me chantilly, puis incorporer le tout au blanc d&#8217;oeuf, toujours avec d&#233;licatesse. Verser cette mousse sur le couche choco caramel des entremets. Mettre au frais pour une demie journ&#233;e. Environ trente minutes avant de d&#233;guster l&#8217;entremets, le mettre au cong&#233;lateur pour que la mousse vanille prenne encore plus. Ainsi vous pourrez facilement enlever le rhodo&#239;d, cette &#233;tape est facultative mais permet d&#8217;enlever le rhodo&#239;d proprement (sinon c&#8217;est toujours d&#233;licat je trouve avec les mousse &#224; base de chantilly). Une fois d&#233;moul&#233; et dress&#233;, laisser l&#8217;entremets se r&#233;chauffer un peu &#224; temp&#233;rature ambiante avant de servir (sinon il sera peut &#234;tre &#224; moiti&#233; congel&#233; et donc pas tr&#232;s facile &#224; manger). 
 &#160; 
 
 
 
 
        </text>
</document>
