<document>
	<date>2011-04-28</date>
        <title>Pique Nique : lancement de la saison</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bubble tea</tag>
                <tag>citron</tag>
                <tag>concombre</tag>
                <tag>coriandre</tag>
                <tag>framboise</tag>
                <tag>gingembre</tag>
                <tag>hibiscus</tag>
                <tag>mangue</tag>
                <tag>pain</tag>
                <tag>pique nique</tag>
                <tag>poire</tag>
                <tag>saumon</tag>
                <tag>tapioca</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Le premier pique nique de l&#8217;ann&#233;e a toujours une saveur un peu particuli&#232;re et j&#8217;ai plaisir &#224; le pr&#233;parer, &#224; tout mettre dans des petites boites et &#224; remplir le cabas &#224; pique nique&#160;! Cette fois ci, on a &#233;labor&#233; un menu un peu  en clin d&#8217;&#339;il au premier pique nique de l&#8217;an dernier .  Au programme une recette chouchou d&#232;s qu&#8217;il commence &#224; faire beau et chaud&#160;: le ceviche de saumon. Encore une recette de l&#8217;in&#233;puisable  carnet gourmand de Tessa Kiros  que N. avait pr&#233;par&#233; un jour un peu par hasard et qu&#8217;on a tellement ador&#233; qu&#8217;on ne l&#8217;a plus l&#226;ch&#233;e. C&#8217;est rapide, simple et d&#233;licieux. Ca change des tartares ou carpaccio car d&#8217;une certaine fa&#231;on le saumon est &#171;&#160;cuit&#160;&#187; par le jus de citron. En tous cas c&#8217;est d&#233;licieux, parfum&#233;, frais et l&#233;ger&#160;! Un must de la belle saison que l&#8217;on pr&#233;pare souvent le matin avant d&#8217;aller travailler pour le d&#233;guster le soir une fois de retour!  &#8232;Avec &#231;a une salade fraiche et douce &#224; la mangue et au concombre (avec des noix de cajou pour le croquant&#160;!) et un pain farci aux &#233;pinards et au gorgonzola (mais on sent les &#233;pinards plus que le gorgonzola).  
 &#160;  
   
 &#160; 
 En dessert j&#8217;avais pr&#233;par&#233; des poires poch&#233;es &#224; l&#8217;hibiscus et aux framboises et quelques biscuits pour les accompagner : les Brandy Snaps et les Biscuits fondants au rhum, deux recettes du  livre de Martha Stewart  ainsi que des biscuits Matcha &#8211; Yuzu dont il faudra que je peaufine la recette avant de la partager avec vous&#160;!  Sinon ma nouvelle boisson chouchoute pour les pique nique c&#8217;est le bubble tea (th&#233; aux perles de tapioca g&#233;antes). J&#8217;avais ramen&#233; d&#8217;une balade parisienne rue St Anne de grosses perles de tapioca du coup pour ma soir&#233;e d&#8217;anniversaire j&#8217;avais voulu pr&#233;parer du bubble tea cranberry &#8211; mangue pour tout le monde et j&#8217;avais command&#233; expr&#232;s pour &#231;a des pailles &#224; bubble tea* (&#224; gros diam&#232;tre pour pouvoir  laisser passer les grosses billes de tapioca) et ce fut un fiasco total puisque mes perles de tapioca se sont compl&#232;tement d&#233;compos&#233;es au moment de les cuire. Je ne sais pas si c&#8217;&#233;tait de la tr&#232;s mauvaise qualit&#233; ou si c&#8217;est simplement car j&#8217;avais eu l&#8217;id&#233;e de les cuire dans du jus de cranberry en tous cas c&#8217;&#233;tait un bel &#233;chec et j&#8217;&#233;tais vex&#233;e comme un pou. Mais je n&#8217;avais pas dit mon dernier mot, j&#8217;ai donc fait une commande de perle de tapioca* et j&#8217;ai r&#233;cidiv&#233;. Cette fois ci tout &#224; fonctionn&#233; comme sur des roulettes et c&#8217;&#233;tait super bon&#160;! J&#8217;ai utilis&#233; des perles de tapioca noires sp&#233;cial bubble tea, je les ai parfum&#233;es au sirop de fruit de la passion et j&#8217;ai utilis&#233; pour le th&#233; glac&#233;  l&#8217;infusion Clipper Lemon &amp; Ginger.  Ce sont des th&#233; bio avec un packaging super chouette, on les trouve parfois au Monop&#8217; et aussi chez Rose Bakery. Ils ne sont pas tous bons (loin de l&#224;) mais j&#8217;ai un gros faible pour cette infusion citron &#8211; gingembre pas vraiment en version chaude mais en &#171;&#160;th&#233;&#160;&#187; glac&#233;, elle est top&#160;! * Personnelement je&#160;les ai achet&#233;s sur ebay 
 &#160;  
 &#160;  
 Ceviche de saumon Une recette de Tessa Kiros, issue de son livre &#171;&#160;Mon carnet gourmand&#160;&#187; Pour deux&#160;: 300g de filet de saumon (2 pav&#233;s, label rouge) Le jus de deux citrons vert s &#189; &#224; 2 piments rouges &#233;p&#233;pin&#233;s et finement &#233;minc&#233;s (la quantit&#233; de piment d&#233;pend de sa puissance, les miens sont tr&#232;s forts, je ne mets qu&#8217;un demi piment) 1 cuill&#232;re &#224; soupe de feuilles de coriandre (lav&#233;es, s&#233;ch&#233;es et finement &#233;minc&#233;es) 1 gousse d&#8217;ail (pel&#233;e et d&#233;germ&#233;e) 1 pouce de gingembre (&#233;pluch&#233;) Enlever le peau du saumon si il y en a encore, le d&#233;tailler en tranches pas trop grandes. R&#233;server. Dans une boite herm&#233;tique, m&#233;langer le jus de citron vert, le piment &#233;minc&#233;, la coriandre hach&#233;e, y r&#226;per l&#8217;ail et le gingembre, bien m&#233;langer. Ajouter les tranches de saumon, fermer la boite, secouer et mettre au frais pour 4 (minimum) &#224; 10 heures. 
 &#160;  
 Salade mangue &#8211; concombre Pour deux&#160;: &#189; concombre &#189; mangue (ou une petite) Quelques pluches de coriandre (lav&#233;e) 1 poign&#233; de noix de cajou (non sal&#233;es si possible) (grossi&#232;rement concass&#233;es) Vinaigrette&#160;: 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 1 cuill&#232;re &#224; soupe de jus de citron vert 1 cuill&#232;re &#224; soupe de melfor (&#224; d&#233;faut, du vinaigre de cidre) 2 centim&#232;tres de gingembre (&#233;pluch&#233;) &#189; gousse d&#8217;ail (pel&#233; et d&#233;germ&#233;) Peler le concombre, le couper en deux dans la longueur, l&#8217;&#233;p&#233;piner &#224; l&#8217;aide d&#8217;une cuill&#232;re &#224; caf&#233; puis d&#233;couper en lamelles et enfin en petits d&#233;s.  Eplucher la mangue, d&#233;couper la chair en petits d&#233;s, les ajouter aux d&#233;s de concombre. Ajouter aussi les pluches de coriandre et les noix de cajou grossi&#232;rement concass&#233;es. M&#233;langer. Pr&#233;parer la vinaigrette en m&#233;langeant l&#8217;huile d&#8217;olive, le jus de citron vert et le melfor. R&#226;per le gingembre et l&#8217;ail, les ajouter &#224; la vinaigrette et m&#233;langer. Conditionner la vinaigrette &#224; part afin d&#8217;assaisonner la salade au dernier moment. 
 &#160; 
 
 &#160; 
 Pains farcis aux &#233;pinards et au gorgonzola Pour 4 pains (4 &#224; 8 personnes)&#160;: Pour la p&#226;te&#160;: 15g de levure fraiche 250mL d&#8217;eau ti&#232;de 450g de farine 2 cuill&#232;res &#224; caf&#233; de sel 4 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pour la garniture&#160;: 170g d&#8217;&#233;pinards frais (poids apr&#232;s &#233;queutage) 1 filet d&#8217;huile d&#8217;olive Sel et Poivre 70g de gorgonzola Lait Gomasio (sel de s&#233;same) Dans un petit bol, diluer la levure dans l&#8217;eau ti&#232;de. Dans un saladier, m&#233;langer la farine et le sel, ajouter l&#8217;huile d&#8217;olive et le m&#233;lange eau &amp; levure, m&#233;langer puis p&#233;trir pendant 10 minutes. Mettre la boule de p&#226;te dans un saladier propre, couvrir et laisser lever dans un endroit ti&#232;de &#224; l&#8217;abri des courants d&#8217;airs, la p&#226;te doit doubler de volume.  Pendant ce temps &#233;queuter les &#233;pinards, les laver et les &#233;goutter. Les faire sauter dans un filet d&#8217;huile d&#8217;olive jusqu&#8217;&#224; ce qu&#8217;ils aient r&#233;duit de volume, les verser alors dans une passoire, les presser pour bien les &#233;goutter puis les disposer sur une planche, bien les hacher. Les r&#233;server dans un bol, saler, poivrer, ajouter le gorgonzola en d&#233;s et bien m&#233;langer. R&#233;server. Quand la p&#226;te a lev&#233;e, la p&#233;trir bri&#232;vement puis la partager en quatre portions &#233;gales, &#233;taler chaque portion en un disque, d&#233;poser au centre de chaque disque un quart du m&#233;lange &#233;pinard/gorgonzola puis replier la p&#226;te sur la farce de fa&#231;on &#224; bien enfermer la farce dans la p&#226;te. R&#233;p&#233;ter quatre fois l&#8217;op&#233;ration. Disposer chaque boule de p&#226;te sur une plaque du four recouverte de papier sulfuris&#233;, c&#244;t&#233; soud&#233; vers le bas. Faire lever dans un endroit ti&#232;de &#224; l&#8217;abri des courants d&#8217;airs. Pr&#233;chauffer le four &#224; 200&#176;C. A l&#8217;aide d&#8217;un pinceau, badigeonner d&#233;licatement chaque pain d&#8217;un peu de lait et saupoudrer de gomasio. Enfourner 20-25 minutes&#160;: jusqu&#8217;&#224; ce que les pains soient dor&#233;s. Laisser refroidir sur une grille. Transporter dans un torchon propre. 
 &#160;  
 &#160;  
 Poires poch&#233;es &#224; l&#8217;hibiscus et aux framboises Pour quatre: 650mL d&#8217;eau 300g de sucre 2 belles poign&#233;es d&#8217;hibiscus s&#233;ch&#233; (en herboristerie ou en pharmacie) 200g de framboises (congel&#233;es) 4 poires mures mais fermes R&#233;aliser un sirop en chauffant l&#8217;eau et le sucre avec l&#8217;hibiscus et les framboises. Laisser fr&#233;mir &#224; petits bouillons 15 minutes puis passer au chinois pour supprimer hibiscus et p&#233;pins de framboises.&#8232;&#201;plucher les poires on veillant &#224; laisser la queue, les plonger dans le sirop et laisser pocher pendant 20 minutes &#224; petits bouillons. Si selon la taille de votre casserole les poires ne sont pas compl&#232;tement immerg&#233;es, ce n&#8217;est pas grave, les retourner r&#233;guli&#232;rement pendant la cuisson. Au bout de 20 minutes, si avec la pointe de votre couteau les poires ne sont pas encore assez souples, prolonger la cuisson de 10 minutes. Retirer du feu. D&#233;poser les poires dans une bo&#238;te herm&#233;tique et les recouvrir de sirop. Il faut veiller &#224; choisir une bo&#238;te herm&#233;tique qui permette aux poires d&#8217;&#234;tre bien immerg&#233;es dans le sirop. Laisser reposer 24 heures (ou 6 heures minimum) au frais dans la bo&#238;te herm&#233;tique. 
 &#160;  
 Bubble tea passion &#8211; citron &#8211; gingembre Pour environ 8 verres 1L d&#8217;eau  2 sachets d&#8217; infusion Clipper citron &#8211; gingembre 100g de perle de tapioca sp&#233;cial bubble tea 70g de sirop de fruit de la passion (j&#8217;ai pris du Monin, il n&#8217;est pas exceptionnel du tout, si vous trouvez mieux, n&#8217;h&#233;sitez pas &#224; me faire signe, je n&#8217;ai pas une grande connaissance en mati&#232;re de sirop &#8211; A Strasbourg grand choix de sirops &#224; la &#171;&#160;Cave Jacques Baumann&#160;&#187; rue de la lanterne &#224; c&#244;t&#233; de l&#8217;&#233;picerie) Des pailles &#224; bubble tea (pailles de gros diam&#232;tre) Remplir une cruche avec l&#8217;eau, ajouter le th&#233; et laisser infuser &#224; froid, au frigo, minimum 5 heures (usuellement une nuit chez moi). Pas trop longtemps &#224; l&#8217;avance* faire cuire les perles de tapioca&#160;: porter une grande casserole d&#8217;eau &#224; &#233;bullition, y ajouter les perles, remuer avec une cuill&#232;re en bois pendant deux minutes pour &#233;viter que les perles ne collent au fond de la casserole. Diminuer un peu le feu et laisser mijoter &#224; petits bouillons entre 15 et 20 minutes (20 minutes pour des perles tendres, 15 minutes pour des perles plus fermes).  A la fin de la cuisson, &#233;goutter les perles et les passer sous l&#8217;eau froide, verser dans un r&#233;cipient herm&#233;tique, ajouter 70g de sirop de fruit de la passion, r&#233;server. Il est important d&#8217;ajouter le sirop sinon les perles vont coller les une avec les autres. Au moment de servir&#160;: mettre environ 2 cuill&#232;res &#224; soupe de perles noires dans un verre, ajouter 1 cuill&#232;re &#224; soupe de sirop de fruit de la passion (je le prends parmi celui qui est avec les perles pour ne rien g&#226;cher) et remplir le verre de the glac&#233;. NB&#160;: Je conditionne mes perles et mon th&#233; &#224; part plut&#244;t que de tout m&#233;langer d&#232;s le d&#233;part car une fois les perles au fond de la cruche de th&#233; on a un peu de mal &#224; les r&#233;partir de fa&#231;on &#233;quitable entre chaque verre.  * sinon elles deviennent dures mais vous pouvez sans probl&#232;me les cuire 2-3 heures avant par contre les perles une fois cuites ne se conservent pas d&#8217;un jour &#224; l&#8217;autre. 
 &#160; 
   
   
   
 &#160; 
 
 
 
 
        </text>
</document>
