<document>
	<date>2011-05-08</date>
        <title>C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Le g&#226;teau des dimanches matins chez Mamie J.</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>buche</tag>
                <tag>cacao</tag>
                <tag>chocolat</tag>
                <tag>gateau</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 Quand j&#8217;&#233;tais petite et qu&#8217;on allait passer un week-end chez ma grand-m&#232;re, le week-end se d&#233;roulait selon des habitudes immuables : ma s&#339;ur et moi passions le samedi soir avec ma grand-m&#232;re (et souvent avec un steak hach&#233; et des coquillettes) pendant que mes parents allaient au restaurant avec des copains. On se couchait toujours t&#244;t et on s&#8217;endormait au son du tic tac de son r&#233;veil et dans des draps qui sentaient terriblement bons. Le dimanche matin pour le petit d&#233;jeuner ma grand-m&#232;re avait pris soin de d&#233;congeler des framboises du jardin pour moi et des myrtilles pour ma s&#339;ur, juste natures ou avec un peu de sucre semoule c&#8217;&#233;tait le bonheur&#160;: framboises &#224; volont&#233;&#160;! Elle achetait &#224; son voisin boulanger deux g&#226;teaux, toujours les m&#234;mes&#160;: un cake aux p&#233;pites de chocolat tr&#232;s sec (genre un peu &#233;touffe chr&#233;tien) et un g&#226;teau aux amandes bicolore de forme atypique et terriblement moelleux. Le cake aux p&#233;pites de chocolat avait ma tr&#232;s tr&#232;s nette pr&#233;f&#233;rence, j&#8217;en mangeais plusieurs tranches que je laissais s&#8217;imbiber dans mon bol de lait froid puis que j&#8217;allais p&#234;cher &#224; la petite cuill&#232;re, d&#233;-li-ci-eux&#160;! Ma m&#232;re elle, je m&#8217;en souviens tr&#232;s bien, pr&#233;f&#233;rait largement le cake bicolore puisque les adultes ont un penchant g&#233;n&#233;ralement tr&#232;s mod&#233;r&#233; pour les trucs &#233;touffe chr&#233;tien. Ensuite &#224; midi nous allions tous manger au restaurant&#160;; c&#8217;&#233;tait la grande &#233;poque des chariots de dessert, des farandoles de fruits et de sorbet et des nougats glac&#233;s. La carte des desserts m&#8217;int&#233;ressait alors beaucoup plus que l&#8217;autre puisque je choisissais de toutes fa&#231;ons quasiment &#224; chaque fois le magret de canard cuisin&#233; avec un fruit qui variait selon la saison, le restaurant ou l&#8217;humeur du chef. G&#233;n&#233;ralement on rentrait chez nous avec les restes des g&#226;teaux du petit d&#233;jeuner (et ce n&#8217;est pas moi qui m&#8217;en plaignais). 
 &#160; 
 &#160;&#160;  
 &#160; 
 Je n&#8217;ai jamais retrouv&#233; de cake aux p&#233;pites de chocolat aussi sec par contre le g&#226;teau aux amandes de ma grand-m&#232;re (oui, c&#8217;est comme &#231;a que je l&#8217;appelle m&#234;me si ce n&#8217;est pas elle qui le pr&#233;parait) je l&#8217;ai revu depuis &#224; deux endroits diff&#233;rents &#8211; et pas plus &#8211; sans pour autant y avoir gout&#233;, de peur de ne pas retrouver le go&#251;t du souvenir. On le trouve dans deux p&#226;tisseries strasbourgeoises&#160;:  chez Mulhaupt  qui l&#8217;appelle&#160;&#171;&#160;Irlandais&#160;&#187; et  chez Naegel * o&#249; il est nomm&#233; &#171;&#160;L&#8217;&#233;cossais&#160;&#187;. Ces constatations sont pour moi depuis des ann&#233;es &#224; l&#8217;origine de nombreuses interrogations&#160;: Pourquoi &#233;cossais&#160;? Ou irlandais&#160;? Comment pouvait bien s&#8217;appeler le g&#226;teau que ma grand-m&#232;re achetait dans sa petite ville? Ce g&#226;teau est-il une (autre) sp&#233;cificit&#233; alsacienne&#160;? D&#8217;o&#249; sort-il&#160;? Et bien s&#251;r, forc&#233;ment, comment se r&#233;alise-t-il&#160;? De part ces noms d&#8217;&#233;cossais ou d&#8217;irlandais la moindre recherche via google &#233;tait d&#8217;avance vou&#233;e &#224; l&#8217;&#233;chec (mais j&#8217;ai quand m&#234;me essay&#233;). A la rentr&#233;e derni&#232;re, b&#233;n&#233;ficiant d&#8217;un emploi du temps d&#8217;&#233;tudiante on-ne-peut-plus lacunaire j&#8217;ai d&#233;cid&#233; d&#8217;agir et m&#233;ticuleusement j&#8217;ai feuillet&#233; tous les livres de p&#226;tisserie alsacienne et toutes les pages sucr&#233;es des livres de recettes alsatiques des rayons de la biblioth&#232;que Malraux. Je me suis dit qu&#8217;au moins, si jamais c&#8217;&#233;tait une recette alsacienne, je la trouverais l&#224;. Pensez vous, j&#8217;ai rien trouv&#233; du tout. Du coup le lendemain j&#8217;ai eu la bonne id&#233;e d&#8217;en parler &#224; M., strasbourgeois et lecteur de ce blog, passionn&#233; de p&#226;tisserie et expert en recherche de recettes online (je ne vous dis pas le nombre de recettes &#233;blouissantes qu&#8217;il m&#8217;a d&#233;j&#224; envoy&#233;e apr&#232;s les avoir d&#233;nich&#233;e sur des sites pro!) et bingo, le jour m&#234;me il r&#233;pondait &#224; mon mail avec en pi&#232;ce jointe la recette tant attendue. Je ne sais pas comment il a fait, j&#8217;&#233;tais &#233;pat&#233;e et enchant&#233;e et je tiens encore une fois &#224; le remercier&#160;! Par contre cette recette de Franck Michel (MOF de son &#233;tat) donne un troisi&#232;me nom &#224; ce g&#226;teau&#160;: le &#171;&#160;C&#339;ur d&#8217;amandes&#160;&#187;. J&#8217;ai rapidement test&#233; cette recette avec toute la famille et si la portion chocolat&#233;e &#233;tait parfaitement celle de mon souvenir, j&#8217;ai trouv&#233; la partie amande trop grasse (au gout comme au toucher) du coup j&#8217;ai un peu bidouill&#233; la recette pour chercher &#224; obtenir pile le r&#233;sultat que je voulais et le dernier essais en date fut le bon. J&#8217;&#233;tais ravie. C&#8217;est toujours une petite victoire de recr&#233;er les souvenirs.  
  &#160;  
 &#160; Ca g&#226;teau peut para&#238;tre un peu technique &#224; r&#233;aliser de par ce c&#244;t&#233; bicolore mais en fait l&#8217;op&#233;ration est plut&#244;t facile : un coup de cuill&#232;re &#224; soupe et c&#8217;est r&#233;gl&#233;. Par contre pour donner &#224; ce g&#226;teau la forme ad&#233;quate il faut un moule &#224; buche (appel&#233; goutti&#232;re) (j'ai achet&#233; le miens chez  Brehmer ), sinon c&#8217;est franchement &#224; la port&#233;e de tout le monde. C&#8217;est un g&#226;teau extr&#234;mement moelleux, bien emball&#233; dans du papier alu il se conservera sans probl&#232;me plusieurs jours. Il n&#8217;est pas fragile et se transporte facilement. Ici on le mange au petit d&#233;jeuner &#8211; forc&#233;ment &#8211; mais vous, vous &#234;tes libres de le manger quand bon vous semble. * chez Naegel, l&#233;g&#232;re diff&#233;rence&#160;: apr&#232;s cuisson un triangle est d&#233;coup&#233; dans la partie beige du g&#226;teau, on l&#8217;enl&#232;ve, on garni alors le cake de cr&#232;me au kirsch et on replace le triangle &#8211; ces explications ne sont absolument pas claires, rien ne vaut une bonne photo 
 &#160; 
 
 &#160; 
 Le g&#226;teau bicolore aux amandes et au cacao      Recette de Franck Michel, un peu adapt&#233;e Pour un moule &#224; buche de 35 centim&#232;tres de long&#160;: Pour la pr&#233;paration au chocolat&#160;: 130g de blancs d&#8217;&#339;ufs (4 &#339;ufs) 80g de sucre semoule 130g de poudre d&#8217;amande 17g de cacao non sucr&#233; 40g de sucre semoule Pour la pr&#233;paration aux amandes&#160;: 90g de poudre d&#8217;amande 20g de farine 70g de beurre &#224; temp&#233;rature ambiante 90g de sucre 90g d&#8217;&#339;uf (2 &#339;ufs) Pour le moule&#160;: Une grosse noix de beurre &#224; temp&#233;rature ambiante 40g d&#8217;amandes concass&#233;es (je les ach&#232;te en Allemagne et il y en a peut-&#234;tre chez Brehmer) (&#224; d&#233;faut vous pouvez utiliser des amandes effil&#233;es) Pour la d&#233;coration&#160;: Cacao non sucr&#233; Sucre glace Pr&#233;parer la p&#226;te au chocolat&#160;: Monter les blancs d&#8217;&#339;ufs en neige, quand le fouet laisse des traces dans les blancs, ajouter en plusieurs fois le sucre semoule (80g) tout en continuant de fouetter&#160;: on monte les blancs au bec d&#8217;oiseau&#160;: quand on retire le fouet de la pr&#233;paration, le blanc d&#8217;&#339;uf forme un bec d&#8217;oiseau. R&#233;server. Dans un bol, m&#233;langer la poudre d&#8217;amande, le cacao non sucr&#233; et le sucre semoule (40g). Ajouter ce m&#233;lange aux blancs en neige &#224; l&#8217;aide d&#8217;une maryse, tout en d&#233;licatesse, jusqu&#8217;&#224; avoir une pr&#233;paration de couleur homog&#232;ne (le volume de l&#8217;ensemble va diminuer au fur et &#224; mesure que vous incorporez les poudres aux blancs en neige, c&#8217;est normal). R&#233;server. Pr&#233;parer la p&#226;te aux amandes&#160;: Dans un bol, m&#233;langer la poudre d&#8217;amande et la farine, r&#233;server. Dans un autre bol fouetter le beurre et le sucre, ajouter ensuite les &#339;ufs puis le m&#233;lange de poudre. M&#233;langer jusqu&#8217;&#224; avoir une pr&#233;paration homog&#232;ne. Pr&#233;chauffer le four &#224; 165&#176;C. Beurrer g&#233;n&#233;reusement le moule &#224; buche, ajouter les amandes et secouer doucement le moule pour faire adh&#233;rer les amandes au beurre sur toute la surface du moule. Garnir le moule de pr&#233;paration au cacao, lisser la surface &#224; l&#8217;aide d&#8217;une maryse puis avec une cuill&#232;re &#224; soupe former une petite tranch&#233;e au centre du moule &#224; buche. Garnir cette tranch&#233;e de la pr&#233;paration aux amandes.  Cuire 40 &#224; 50 minutes &#224; 165&#176;C. 
 &#160;  &#160;&#160; &#160; 
 D&#233;coration&#160;: Laisser un peu refroidir le g&#226;teau dans le moule avant de le retourner sur une grille.  D&#233;couper dans du papier (ou mieux du bristol) une bande de papier de la longueur du moule &#224; buche. Ensuite deux solutions (et bien plus selon votre cr&#233;ativit&#233;)&#160;: 
 
 Saupoudrer tout le g&#226;teau de sucre glace puis d&#233;poser la bande de papier et saupoudrer tout le g&#226;teau de cacao non sucr&#233;. Retirer ensuite avec d&#233;licatesse &#224; l&#8217;aide de deux lames de couteau la bande de papier. On obtient un cake cacaot&#233; avec une bande blanche. 
 D&#233;poser la bande de papier sur le g&#226;teau et saupoudrer tout le g&#226;teau de sucre glace. Retirer ensuite avec d&#233;licatesse et &#224; l&#8217;aide de deux lames de couteau la bande de papier. On obtient un cake blanc avec une bande laissant appara&#238;tre les amandes. 
 
 &#160;&#160; &#160; 
 
 
 
 
        </text>
</document>
