<document>
	<date>2006-06-17</date>
        <title>Raviolis &#224; la ricotta, sauce au citron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron</tag>
                <tag>ravioli</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Ce n&#8217;est jamais tr&#232;s facile pour ma m&#232;re comme pour mon oncle de r&#233;ussir &#224; nous avoir tous ensemble, ma s&#339;ur, mon cousin et moi, &#224; table. G&#233;n&#233;ralement il en manque toujours un ou deux&#8230; voir trois ! Mais avec les vacances, &#231;a devient plus r&#233;alisable&#8230; On s&#8217;est donc retrouv&#233; avec la famille au grand complet&#8230; sans la canicule on se serait presque cru &#224; no&#235;l ;)  J&#8217;ai profit&#233; de l&#8217;occasion pour faire, pour la premi&#232;re fois, des p&#226;tes fra&#238;ches &#8230; 
   La p&#226;te &#224; p&#226;tes : 
 800g de farines Sel 8 &#339;ufs Un filet d&#8217;huile d&#8217;olive   
 Le principe de la p&#226;te &#224; p&#226;tes c&#8217;est 1 &#339;ufs pour 100g de farine. M&#233;langer la farine et un peu de sel et ajouter les &#339;ufs. M&#233;langer bien puis ajouter un filet d&#8217;huile d&#8217;olive. Faire travailler les biscottos&#8230; en effets il va falloir malaxer et encore malaxer pour obtenir une p&#226;te lisse&#8230; &#231;a prend un certain temps.   
 Une fois que la p&#226;te est lisse, la mettre dans un saladier, la couvrir de papier film et la mettre 1H au frigo. La farce &#224; la ricotta :   
 250g de ricotta 100g de parmesan 1 botte de basililc sel, poivre 1 &#339;uf 
 R&#226;per le parmesan, hacher le basilic. M&#233;langer tous les ingr&#233;dients.   
 Ma s&#339;ur n&#8217;aime pas le fromage. D&#8217;abord, elle ne sait pas ce qu&#8217;elle rate (le fr&#244;&#244;&#244;mage&#8230; c&#8217;est siii bon&#8230;. Mmmhhh)&#160; et ensuite elle complique tout (pizza sans fromage, lasagnes pas gratin&#233;es et j&#8217;en passe) donc il fallait trouver un plan B. J&#8217;avais pas pr&#233;vu&#8230; donc j&#8217;ai improvis&#233; une farce aux tomates. 
 La farce aux tomates pour s&#339;ur fromageophobe   
 1 tomate fra&#238;che 4 tomates s&#233;ch&#233;s 1 cuill&#232;re &#224; soupe de pesto Poivre 1 &#339;uf Du pain dur   
 J&#8217;ai mix&#233; les tomates, j&#8217;ai rajout&#233; le pesto, le poivre et l&#8217;oeuf et m&#233;lang&#233;. Comme c&#8217;&#233;tait un peu trop liquide, j&#8217;ai r&#226;p&#233; du pain dur dedans, pour absorber le liquide.  
 R&#233;aliser les raviolis : 
 &#201;taler la p&#226;te sur 1mm d&#8217;&#233;paisseur, l&#224; encore il ne faut pas &#234;tre press&#233;, prendre son temps pour bien &#233;taler la p&#226;te.  D&#233;couper ensuite des disques &#224; l&#8217;aide d&#8217;un emporte-pi&#232;ce ou d&#8217;un verre tout simplement. Mes disques avaient 7cm de diam&#232;tre et je trouve que c&#8217;est la bonne taille.  
 Pour les raviolis &#224; la ricotta, j&#8217;ai fait des demi-lunes : mettre un peu de farce au milieu du disque, mouiller au pinceau les bordures du cercle, le plier en deux et souder les bordure en appuyant avec une fourchette, &#231;a fera de jolies stries en bordure des raviolis.  
 Pour les raviolis &#224; la tomate, j&#8217;ai fait des raviolis ronds : mettre un peu de farce au milieu d&#8217;un disque, mouiller les bordures au pinceaux, placer un second disque au dessus et souder de la m&#234;me fa&#231;on : &#224; la fourchette.   
 Pour 6 personnes, j&#8217;ai obtenu 50 raviolis &#224; la ricotta et 20 raviolis &#224; la tomate 
 J&#8217;ai fait les raviolis la veille et je les ai mis dans un plat en s&#233;parant chaque couche de raviolis par une couche de farine et j&#8217;ai couvert le plat de papier film. Apr&#232;s r&#233;flexion, je me demande si ce n&#8217;est pas mieux de s&#233;parer chaque couche de raviolis par du papier film. &#192; voir.  
 
 Cuisson des raviolis : 
 Plonger les raviolis d&#233;licatement dans de l&#8217;eau bouillant sal&#233;e. Pour le temps de cuisson, autour de 15 minutes pour les demies lunes et un peu plus pour les raviolis ronds. Pendant&#160; ce temps, pr&#233;parer la sauce au citron : 
 La sauce au citron : 
 3 citrons non trait&#233;s 90g de parmesan 75g de beurre demi-sel 60cl de cr&#232;me fleurette sel, poivre  ciboulette 
 D&#8217;apr&#232;s une recette de sauce au citron d&#8217;Alain ducasse, l&#233;g&#232;rement modifi&#233;e.   
 Laver les citrons et pr&#233;lever leurs zestes. R&#226;per le parmesan. 
 Faire fondre le beurre dans une casserole, sur feu doux. Y ajouter la cr&#232;me et augmenter le feu. Ajouter les zestes, saler, poivrer et faire bouillir quelques minutes : la cr&#232;me va &#233;paissir. Y ajouter ensuite la parmesan r&#226;p&#233;, m&#233;langer et ajouter de la ciboulette (la quantit&#233; selon votre envie). 
 Garder au chaud. 
 Servir les raviolis avec un peu de sauce et des copeaux de parmesan.   
 Merci &#224; Martine pour ses conseils !   
 Et si vous voulez voir de beaux raviolis &#224; la ricotta, vous pouvez aller  l&#224;  et  l&#224;  et  l&#224; 
 Note sur la photo des raviolis &#224; la tomate: Ne vous inqui&#233;tez pas, ma soeur n'a pas mang&#233; cette assiette parce que vous vous en doutez, il y a du parmesan dans la sauce... 
 
 
 
 
        </text>
</document>
