<document>
	<date>2011-05-17</date>
        <title>Rhubarbe 2011</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>clafouti</tag>
                <tag>flan</tag>
                <tag>fruit</tag>
                <tag>gateau</tag>
                <tag>rhubarbe</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Il doit exister autant de clafoutis que de grand-m&#232;res &#8211; m&#234;me si aucune de mes grand-m&#232;res &#224; moi ne pr&#233;paraient de clafoutis. Les biscuit&#233;s, les humides, les riches en fruits, les bien &#233;pais, ceux parfum&#233;s &#224; l&#8217;amande, ceux qui ressemblent &#224; un g&#226;teau, ceux que l&#8217;on sert &#224; la cuill&#232;re &#224; soupe... Mais moi le clafouti que j&#8217;aime c&#8217;est celui qui a un c&#244;t&#233; flan, mais pas le  flan type migaine , non, le flan bien ferme. Cette recette a exactement la texture de clafouti que j&#8217;aime&#160;! Cerise sur le g&#226;teau, elle est sucr&#233;e juste ce qu&#8217;il faut. Alors que souvent les desserts &#224; la rhubarbe sont outrageusement trop sucr&#233;s et que du coup le sucre &#233;crase l&#8217;acidul&#233; de la rhubarbe, ici c&#8217;est juste bien. Du coup &#231;a permet, &#224; chaque bouch&#233;e, de savourer le peps de la rhubarbe puis la douceur du flan. (Les becs sucr&#233;s sont pr&#233;venus&#160;: ils trouveront &#231;a sans doute pas assez sucr&#233; mais moi c&#8217;est comme &#231;a que je le pr&#233;f&#232;re). J&#8217;&#233;tais tr&#232;s contente de ce clafouti go&#251;t&#233; solitairement sur un coin de la cuisine avant de filer au cin&#233;ma, mais je n&#8217;&#233;tais pas s&#251;re de faire d&#8217;autres adeptes, N. ayant &#233;t&#233; &#233;lev&#233; aux clafoutis-gateaux de sa grand-m&#232;re&#8230; En bien en fait, en sortant du cin&#233;, il s&#8217;est av&#233;r&#233; encore plus enthousiaste que moi, soulignant le juste &#233;quilibre du sucre, la rhubarbe mise et valeur et invoquant m&#234;me au milieu de l&#8217;avalanche de compliments le pauvre Alain Passart qui n&#8217;avait pas demand&#233; &#224; &#234;tre invit&#233; dans la conversation. Je suis rest&#233;e assez incr&#233;dule devant tant d&#8217;enthousiasme pour un simple clafouti&#8230; &#171;&#160;C&#8217;est la meilleur taret &#224; la rhubarbe que j&#8217;ai mang&#233;&#160;&#187;  &#171;&#160;Euh mais c&#8217;est pas une tarte&#160;!? Y&#8217;a pas de p&#226;te&#8230;&#160;&#187; &#171;&#160;Bah c&#8217;est meilleur que les tartes &#224; la rhubarbe&#160;&#187; Il y a des printemps o&#249; chaque semaine je teste une nouvelle recette &#224; la rhubarbe et il y en a d&#8217;autres, comme cette ann&#233;e, o&#249; je m&#8217;entiche d&#8217;une recette et ne fais plus que celle l&#224;. Vous avez sans doute devin&#233; que cette ann&#233;e ce sera celle l&#224;. C&#8217;est simple, rapide (10 minutes montre en main), garanti sans ingr&#233;dient compliqu&#233;, adaptable &#224; tous les fruits comme tout bon clafouti que se respecte,  plut&#244;t  bikini-compatible et vraiment pas cher&#160;: il ne lui manque aucune qualit&#233; non&#160;? Merci &#224;  L&#233;onine  et &#224;  Anne  qui en publiant des recettes assez semblables &#8211; et dont les textures sur les photos semblaient tr&#232;s prometteuses - m&#8217;ont donn&#233; envie de laisser &#224; nouveau sa chance au clafouti, d&#8217;essayer de retrouver cette texture si particuli&#232;re que j&#8217;aime bien. Apr&#232;s avoir souvent &#233;t&#233; d&#233;&#231;ue, cette fois j&#8217;&#233;tais ravie&#160;! 
 &#160;  
 Mi clafouti, mi flan &#224; la rhubarbe Pour 6 &#224; 8 parts : 2 oeufs 50g de cassonade ou de sucre blond 55g de ma&#239;zena 125mL de lait demi &#233;cr&#233;m&#233; 125mL de cr&#232;me (ici l'all&#233;g&#233;e fonctionne tr&#232;s bien) 300g de rhubarbe Pr&#233;chauffer le four &#224; 180&#176;C. Fouetter les &#339;ufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse, ajouter la ma&#239;zena, bien m&#233;langer jusqu&#8217;&#224; avoir un m&#233;lange homog&#232;ne puis ajouter le lait et la cr&#232;me. M&#233;langer. Verser dans un plat type pyrex d&#8217;environ 15 x 25 centim&#232;tre. Peler la rhubarbe, la d&#233;tailler en petits d&#233;s, les saupoudrer dans tout le plat. Cuire 35 minutes &#224; 180&#176;C. Laisser compl&#232;tement refroidir, mettre au frigo et manger froid ! 
 &#160; D&#8217;autres recettes &#224; la rhubarbe sur Beau &#224; la louche 
 Filet mignon &#224; la rhubarbe Duck Burger au chutney quetsches &#8211; rhubarbe  Dessert cr&#233;meux et croustillant &#224; la rhubarbe   Souffl&#233;s &#224; la rhubarbe   Compote de rhubarbe, framboise et mousse &#224; la pistache (verrine) Compote de rhubarbe, fraises et mousse de citron vert (verrine)   La charlotte fraises &amp; rhubarbe de N.   Tarte Acid Trip au citron et &#224; la rhubarbe   Fondant &#224; la rhubarbe   Tarte biscuit&#233;e &#224; la rhubarbe   G&#226;teau de cr&#234;pes &#224; la rhubarbe   Dessert glac&#233; &#224; la rhubarbe et aux biscuits roses de Reims 
 &#160; 
 
 
 
 
        </text>
</document>
