<document>
	<date>2008-10-26</date>
        <title>L'atelier du go&#251;t...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le d&#233;tail que je pr&#233;f&#232;re dans ce restaurant ce sont ces ronds de moquette verte au sol &#224; l'entr&#233;e du restaurant, sur le chemin de la salle... la premi&#232;re fois que j'y &#233;tais all&#233;e j'ai eu  l'impression de marcher sur des disques de gazon  qui me menaient vers les tables. Ma m&#232;re a trouv&#233; que j'avais beaucoup d'imagination pour assimiler &#231;a &#224; du gazon mais n'emp&#234;che que cette impression m'est rest&#233;e et c'est toujours ce d&#233;tail que j'essaie d'entrevoir &#224; chaque fois que je passe devant ce restaurant de l'ultra centre strasbourgeois. Je me souviens pas mal de mon premier passage &#224; l'atelier du go&#251;t, c'&#233;tait il y a quelque temps, le restaurant avait ouvert cette semaine l&#224;, mon p&#232;re piaffait d'impatience &#224; l'id&#233;e d'aller tester la nouvelle adresse de  l'ancien chef du Panier du march&#233; , panier du march&#233; qui &#224; l'&#233;poque &#233;tait un peu sa cantine... Sauf que notre premier passage &#224; l'atelier du go&#251;t ne nous avait pas convaincu  (c'&#233;tait moyen pour un temps d'attente un peu trop long) . Ni moi, ni lui je crois.&#160; Mais il ne faudrait pas juger un restaurant sur ses prem iers jours d'ouverture, du coup j'y suis retourn&#233;e cette semaine entre deux s&#233;ances shopping avec ma m&#232;re... et c'&#233;tait bon. L'atelier du go&#251;t est compl&#232;tement dans la tendance du moment: une carte r&#233;duite, peu de plats, un choix restreint mais une rotation de carte acc&#233;l&#233;r&#233;e ( &#224; noter  que leur carte du moment est  sur internet , donc avant de r&#233;server vous pouvez toujours y jeter un coup d'&#339;il, surt out si vous &#234;tes difficile et du genre &#224; avoir du mal &#224; trouver votre bonheur... mais &#224; mon avis vos papilles seront titill&#233;es par certains des in titul&#233;s... Qui r&#233;sisterait &#224;  "l'&#338;uf de Ferme au plat, R&#226;p&#233; de Truffe Fra&#238;che, Sel Maldon et basta ! " ?) et une cuisine &#224; l'&#233;coute des saisons, qui utilise des produits issus de l&#8217;agriculture et de l&#8217;&#233;levage raisonn&#233; ou biologique. Le d&#233;sir de privil&#233;gier la production locale pour une alimentation plus naturelle.  Compl&#232;tement dans l' air du  temps  tout &#231;a, tout comme le d&#233;cors contemporain: des murs en bois clair qui font tr&#232;s su&#233; dois, de chouettes nappes en lin,  des couleurs tr&#232;s acidul&#233;es  - les si&#232;ges vert pomme, des chaises orange m&#233;canique - des ardoises partout partout avec les plats du moment,  une autre &#233;no rme ardoise avec cet imposant et magnifique b&#339;uf d&#233;coup&#233; en morceaux ... Et partout des petits d&#233;tails qui font tout: les tables ont carr&#233;ment un vase inclus et une petite fente bien vue pour porter la carte.  Bref... On nous am&#232;ne un amuse bouche assez sympa, une mini verrine: gel&#233;e de carotte/orange, houmous, pesto de roquette... Le houmous prend le dessus mais il est tellement bon que je ne m'en formalise pas.  C&#244;t&#233; assiettes c'&#233;tait plut&#244;t pas mal, j'ai &#233;t&#233; totalement conquise par mes  "Wontons de Gambas et Potimarron, Salade de Chou Blanc Croquant, Sweet Chili Sau ce "  tout y &#233;tait parfait, la farce, &#233;tonnant m&#233;lange de gambas et de potimarron, les textures bien croquantes entre les raviolis wonton frits et la salade de choux parfaitement assaisonn&#233;e, et cette sauce chili d&#233;licatement sweet et ju dicieusement parfum&#233;e. On en redemande. Mon plat &#233;tait bon mais un cran en dessous, le  "C&#339;ur de Thon Rouge juste saisi, Minestrone aux Orecchiettes de Cecco n&#176;91 au pistou"  ne collait pas trop avec le d&#233;sir d'une cuisine qui respecte  l'environnement   (certes c'est aussi &#224; moi de ne pas le choisir &#224; la carte, mais je peux aussi tr&#232;s bien faire le choix de ne plus acheter/cuisiner de thon rouge mais de m'autoriser d'en manger ponctuellement au restaurant...)  et ce petit snobisme du je-te-pr&#233;cise-que-j'utilise-des-p&#226;te-de-cecco-et-en-plus-je-te-donne-leur-num&#233;ro, &#231;a me fait bien rire ;-) Mais bref, c'&#233;tait bo n et la cuisson mi cuite royalement ma&#238;tris&#233;e m&#234;me si il m'a d&#233;j&#224; &#233;t&#233; donn&#233; de manger plus beau morceau de thon. A ce stade l&#224; je n'avais plus faim, j'ai m&#234;me pas totalement fini mon assiette, on est dans un resto qui soigne la forme (c'est bon et la pr&#233;sentation est travaill&#233;e) mais aussi le fond (on ne sort pas encore plus affam&#233; qu'on est rentr&#233;, exit les proportions fam&#233;liques), berf, repue mais bizarrement quand il fut l'heure de choisir un &#233;ventuel dessert, l'app&#233;tit est r evenu en lisant sur l'ardoise  "Pastilla de Figues Noires de Soli&#232;s, sauce chocolat &#233;pices, glace au  lait ribot " . Prem ier contact avec  le lait &#224; la mode du moment  pour moi, oui c'est bon mais &#231;a n'a pas r&#233;volutionn&#233; ma vision des produits laitiers non plus, la pastilla &#233;tait ultra chocolat&#233;e du coup la figue s'effa&#231;ait un peu beaucoup trop &#224; mon go&#251;t face au chocolat noir noir... mais n'emp&#234;che que les textures &#233;taient r&#233;ussies: le croquant de la pastilla qui part en petites paillettes croquantes en bouche (et sur l'assiette), le moelleux de la farce choco-figue, le froid de la glace et une sauce chocolat divinement &#233;pic&#233;e, un dessert r&#233;alis&#233; &#224; la minute et servi bien chaud. Et puis pour finir, le service est top, rien &#224; redire ce ce c&#244;t&#233; l&#224;...&#160; et le pain est un d&#233;lice! Quant &#224; ma m&#232;re, elle avait opt&#233; pour  la "Longe de Veau d&#8217;Aveyron Fermier r&#244;tie, Panzerotti au Sparassis Cr&#233;pu &#171; Morilles des Pins &#187; et L&#233;gumes", un magnifique morceau de veau et des champignons que l'on retrouve rarement que ce soit aux cartes des restaurants que sur les &#233;tals des march&#233;s... Bref, c'est bo n, la carte sympa avec une touche d'inventivit&#233; bien vue mais &#231;a reste cher &#224; 20&#8364;50 la formule d&#233;jeun&#233; 4x1 (1 heure, 1 plat, 1 boisson, 1 caf&#233;) &#224; laquelle vous rajoutez 6&#8364; si vous &#234;tes gourmands et sweet tooth... &#160; A noter: 
 Chaque mois un menu de saison (36 euros, entr&#233;, plat et dessert) avec pour octobre un cappuccino de Patidou &#224; l&#8217;Ecume de C&#232;pes, r&#226;p&#233; de Mimolette Extra Vieille, en plat, un Filet d&#8217;Agneau du Sud Ouest en cro&#251;te d&#8217;herbes, Panisse croustillante, Po&#234;l&#233;e de Chanterelles jaunes, jus pointu et en dessert le mont Blanc &#224; la Ch&#226;taigne revisit&#233; et Poire Williams Rouge, coulis de Cynorrhodons 
 L'obligation de prendre un plat. Moi qui suit adepte de la formule "une entr&#233;e et un dessert" ou "deux entr&#233;es", ici c'est pas possible, vous &#234;tes oblig&#233; de prendre un plat, j'ai du mal &#224; comprendre pourquoi mais to ujours est-il que c'est comme &#231;a.  
 Pensez &#224; r&#233;server! 
 Si vous ne finissez pas votre bouteille de vin, vous pouvez l&#8217;emporter chez vous. 
 Une table d'h&#244;te pouvant accueillir, autour de la m&#234;me table 10 &#224; 17 personnes. 
 Un petit stand genre &#233;picerie (confitures, bocaux et condiments maison, quelques livres, une gamme d&#8217;accessoires&#8230;) Perso je ne suis pas trop fan de ce "m&#233;lange des genre" mais je sais qu'il y a des amateurs... 
 &#160; L'atelier du go&#251;t 17 rue des Tonneliers 67000 Strasbourg T&#233;l.&#160; 03 88 21 01 01  http://www.atelier-du-gout.fr/ Prix: Entr&#233;es de 12 &#224; 18&#8364; Plats de 22 &#224; 25&#8364; Dessert de 8 &#224; 9&#8364; 
 
 ********** 
 Bon, je vous laisse j'ai encore des petites choses &#224; pr&#233;parer  pour  le pique nique de ce midi! En plus, il va faire beau :-) (d'ailleurs, pour ceux qui sont de la partie, n'oubliez pas le changement d'heure ^^) 
 
 
 
 
 
        </text>
</document>
