<document>
	<date>2011-06-30</date>
        <title>Cheesecake au ch&#232;vre et aux tomates cerises, crumble sal&#233; de pistaches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>huile de pistache</tag>
                <tag>parmesan</tag>
                <tag>pignons de pin</tag>
                <tag>pistache</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Les cheesecakes ont disparus de ce blog pour la simple et bonne raison qu'il y en avait (et qu'il y en a toujours) plein partout ailleurs mais c'est pas pour &#231;a que j'ai arr&#234;t&#233; d'en pr&#233;parer... Comme cette version sal&#233;e et estivale, tr&#232;s agr&#233;able et parfum&#233;e : du fromage de ch&#232;vre, de la pistache et de bonnes tomates. Id&#233;al pour les d&#238;ners d'&#233;t&#233; ! Je pr&#233;f&#232;re finalement r&#233;aliser les cheesecakes sal&#233;s en version plus fine dans un moule &#224; tarte car je trouve que la version sal&#233;e est rapidement &#233;coeurante, du coup comme &#231;a c'est vraiment sympa et le ratio cr&#232;me &amp; croute est super bien &#233;quilibr&#233;. N'oubliez pas de pr&#233;voir votre coup un peu &#224; l'avance car comme les cheesecake sucr&#233;s, les cheesecakes sal&#233;s sont meilleurs s'ils sont pr&#233;par&#233;s 48h avant d&#233;gustation... De m&#234;me si par hasard vous trouvez que tout &#231;a est "un peu sec", c'est que votre cheesecake a &#233;t&#233; trop cuit : il faudra diminuer le temps de cuisson (variable selon les fours) la prochaine fois car normalement tout &#231;a est tr&#232;s cr&#233;meux et onctueux! 
 Pour toutes (ou presque) question concernant les cheesecakes,  c'est ici! 
 &#160; 
  
 Pour un moule &#224; tarte de 26 centim&#232;tres de diam&#232;tre Pour une tarte &#8211; cheesecake pour 8 personnes Pour le crumble&#160;: 125g de pistaches &#233;mond&#233;es non sal&#233;es 200g de farine 90g de parmesan fra&#238;chement r&#226;p&#233; 180g de beurre froid coup&#233; en petits morceaux Pour la garniture&#160;: 200g de ch&#232;vre frais 300g de faisselle 100g de cr&#232;me fra&#238;che  Sel &amp; Poivre du moulin 2 &#339;ufs battus 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pour la salade de tomates&#160;: 4 cuill&#232;res &#224; soupe d&#8217;huile de pistache Sel &amp; Poivre du moulin 1kg de tomates cerises 4 poign&#233;es de pignons de pin R&#233;aliser la p&#226;te &#224; crumble&#160;: Pr&#233;chauffer le four &#224; 200&#176;C. Faire dorer &#224; sec les pistaches puis les r&#233;duire en une poudre grossi&#232;re au mixeur.  Dans un saladier, m&#233;langer la farine, la poudre grossi&#232;re de pistache et le parmesan. Ajouter ensuite le beurre et m&#233;langer du bout des doigts jusqu&#8217;&#224; obtenir une p&#226;te&#160;sableuse.  R&#233;server 6 belles cuill&#232;res &#224; soupe de cette p&#226;te dans un petit bol.  Recouvrir le moule &#224; tarte d&#8217;une feuille de papier sulfuris&#233;, y verser le reste de la pr&#233;paration crumble et la r&#233;partir uniform&#233;ment sur le fond et les bords du moule et la tasser &#224; l&#8217;aide du fond d&#8217;un verre &#224; eau. Bien appuyer avec le verre &#224; eau sur les bords et le fond pour tasser les miettes de crumble et les transformer en un fond de tarte. Enfourner pour 15 minutes &#224; 200&#176;C le fond de tarte doit juste commencer &#224; dorer. R&#233;server hors du feu. &#8232; Pr&#233;parer la garniture&#160;: Dans un grand bol, m&#233;langer le ch&#232;vre frais, la faisselle, la cr&#232;me fra&#238;che&#160;; y ajouter ensuite le sel, le poivre, les &#339;ufs et l&#8217;huile d&#8217;olive, m&#233;langer.  Pr&#233;parer le cheesecake: Pr&#233;chauffer le four &#224; 150&#176;C. Garnir le fond de tarte avec cette pr&#233;paration, lisser la surface de la tarte avec une maryse puis enfourner pour 25 minutes &#224; 150&#176;C. Au bout de ce temps, &#233;teindre le four mais y laisser le cheesecake qui va finir sa cuisson dans le four encore chaud. Laisser le cheesecake dans le four &#233;teint, porte ferm&#233; jusqu&#8217;&#224; complet refroidissement puis mettre au frais pour 24 &#224; 48 heures. Pr&#233;parer la salade de tomate et le crumble (le jour de la d&#233;gustation)&#160;: Pr&#233;chauffer le four &#224; 200&#176;C. Pour le crumble, garnir un plan allant au four d&#8217;une feuille de papier sulfuris&#233;, y d&#233;poser le reste de p&#226;te &#224; crumble et cuire 12 minutes &#224; 200&#176;C.  Pour la salade de tomates, dans un saladier, m&#233;langer l&#8217;huile de pistache, le sel et le poivre. Laver et &#233;goutter les tomates cerises. Couper chacune des tomates cerises en quatre, les ajouter dans le saladier. Faire dorer &#224; sec les pignons de pin, laisser refroidir puis ajouter dans le saladier. Bien m&#233;langer le tout. Servir chaque part de cheesecake avec de la salade de tomate et saupoudrer de crumble &#224; la pistache. 
 
 
 
 
        </text>
</document>
