<document>
	<date>2011-07-22</date>
        <title>La vignette</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Je dois avouer que les soirs de semaine je rechigne un peu &#224; me d&#233;placer autrement qu'&#224; pied, voir en v&#233;lo du coup, j'ai mis du temps avant de d&#233;couvrir la Vignette dont on me parlait depuis des lustres, il faut dire c&#8217;est &#224; la Robertsau et qu&#8217;en plus pendant longtemps c&#8217;&#233;tait ferm&#233; le week end. Mais depuis quelques mois les choses ont chang&#233;, non seulement je me retrouve parfois &#224; fr&#233;quenter le quartier de la Robertsau les soirs de semaine mais en plus la Vignette a d&#233;cid&#233; d'ouvrir les samedis soirs. Bref, tout &#233;tait r&#233;uni pour que je d&#233;couvre enfin ce restaurant&#160;! 
 &#8232;Lors de ma premi&#232;re visite, un soir de janvier, c'est surtout la d&#233;co et l'ambiance qui m'ont s&#233;duite : le vieux plancher, les lampes-rideaux si amusantes, les nappes et les serviettes &#224; carreaux et les vieilles photos au mur&#8230; C'&#233;tait chaleureux, vivant et agr&#233;able. La cuisine m'avait moins conquise ce soir l&#224;. J'avais choisi en entr&#233;e de tr&#232;s bons "beignets de crevettes aux feuilles de citronnier sauce chili et encombre" et en plat la sp&#233;cialit&#233; de la maison : "La noix d&#8217;entrec&#244;te en cro&#251;te de pain, po&#234;l&#233;e de&#160;champignons, ail confit, pommes de terre r&#244;ties". Tout &#231;a &#233;tait si copieux que j'avais pas pu finir mon plat, loin de l&#224; et l'ensemble &#233;tait tr&#232;s roboratif pour ne pas dire gras&#8230; J'&#233;tais un peu d&#233;&#231;ue mais on devrait/doit toujours donner une deuxi&#232;me chance &#224; un restaurant et depuis les beaux jours nous y sommes  retourn&#233;s deux fois et l&#224; je dois dire que c'&#233;tait top : le m&#234;me plat s'est av&#233;r&#233; bien moins gras et bien plus fin, j'ai fait l'impasse sur l'entr&#233;e puisque je savais que les proportions &#233;taient king size (j'ai sirot&#233; un verre de vin pendant que N. se r&#233;galait d'asperges d'alsace sur brioche toast&#233;e &#224; la cr&#232;me de morilles) et je me suis r&#233;gal&#233;e de cette noix d'entrec&#244;te en croute de pain, des gousses d'ail en chemise, des champignons frais et des pommes de terre saut&#233;es. C'&#233;tait super bon, je n'ai rien laiss&#233; dans mon assiette et j'ai eu la bonne id&#233;e de partager une cr&#232;me br&#251;l&#233;e &#224; la vanille avec N., elle &#233;tait tout simplement parfaite, la meilleure cr&#232;me br&#251;l&#233;e que j'ai mang&#233; depuis des lustres. Je trouve que la cr&#232;me br&#251;l&#233;e sous ses airs simplistes et classiques est en fait un dessert diablement difficile &#224; tr&#232;s bien r&#233;ussir&#8230; La cr&#232;me br&#251;l&#233;e de la vignette est exactement celle que j'aimerai un jour r&#233;ussir &#224; faire mais je n'ai pas os&#233; leur demander leur recette. Par contre, grand malheur, elle n'est pas toujours &#224; la carte et la derni&#232;re fois je suis rest&#233;e sur ma faim et j'ai zapp&#233; le dessert car j'avais envie uniquement de leur cr&#232;me br&#251;l&#233;e et non pas de profiterole, vacherin glac&#233; maison ou tarte du jour. A noter aussi que dans la cat&#233;gorie des trucs qui on l'air simple &#224; r&#233;aliser mais qui sont plut&#244;t difficile &#224; tr&#232;s bien r&#233;ussir, leur gaspacho andalou est top! 
 &#160; 
  &#160; &#160;   
 &#160;&#160;&#160;&#160;  
 &#160; 
 &#8232;La Vignette est un restaurant tr&#232;s chouette, mon p&#232;re vous dirait que c'est un "bistro" mais avec ma m&#232;re on est pas vraiment d'accord : si l'ambiance s'en rapproche peut &#234;tre, les prix s'en &#233;loignent un peu. Comme je trouve que c'est trop copieux (bon, sur ce point tout le monde ne sera pas forc&#233;ment d&#8217;accord avec moi) j'aimerai bien que les portions soient un peu plus petites et du coup les prix plus doux. En tous cas c'est une adresse tr&#232;s sympa (en &#233;t&#233; vous pouvez opter pour la terrasse mais en hiver choisissez toujours la salle &#224; l'avant, celle &#224; l'arri&#232;re a moins de charme), les plats sont tr&#232;s bons, traditionnels (tartare de boeuf hach&#233; au couteau relev&#233; au piment d'espelette, tr&#232;s bonne bouch&#233;es &#224; la reine et un presskopf apparemment d&#233;licieux - avis aux amateurs) mais avec une touche de modernit&#233; et des go&#251;ts &#224; l'heure du jour : couscous de la mer aux crevettes, palourde langoustines&#160;; curry de boeuf massaman aux cacahu&#232;tes, oignons et pomme de terre en cocotte&#160;; carr&#233; d'agneau aux &#233;pices cajun, sauce piri piri et moussaka). La carte est (quasi) immuable mais l&#8217;ardoise change r&#233;guli&#232;rement, cependant vous pouvez &#234;tre s&#251;r d&#8217;y trouver &#224; coup sur la noix d&#8217;entrec&#244;te en croute de pain (que je vous recommande vivement). &#8232;Prix moyens:&#160;  A la carte : entr&#233;es (9 euros), plat (15 euros) et dessert (7,50 euros) Suggestions sur l'ardoise : entr&#233;e (9-12 euros) et plat (20 euros) 
 La Vignette 29 rue M&#233;lanie 67000 Strasbourg (Robertsau)  T&#233;l&#233;phone&#160;03 88 31 38 10 Du lundi au vendredi midi et soir et les samedis uniquement le soir http://www.lavignette-strasbourg-robertsau.com/ 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
