<document>
	<date>2006-06-24</date>
        <title>Le gateau de Suzy - Pierre Herm&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gateau</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 (Encore?) Un (autre?) gateau au chocolat... Un g&#226;teau de Pierre Herm&#233; ? Oui, mais d&#8217;une grande simplicit&#233;.  C&#8217;est celui que j&#8217;ai d&#233;cid&#233; de faire aujourd&#8217;hui quand ma s&#339;ur m&#8217;a &#171; command&#233; &#187; un g&#226;teau au chocolat &#171; pour 15h &#231;a ira, mais &#231;a serait bien avant &#187; (sic) Alors que je finissais de bosser &#224; midi&#8230; Vite fait, bien fait, elle avait son g&#226;teau en avance ;). Les ingr&#233;dients ne sont que des basiques de la p&#226;tisserie que l&#8217;on a donc souvent dans ses placards&#8230; Simple, rapide et surtout tr&#232;s bon, c&#8217;est pile ce qu&#8217;il me fallait.  Ce g&#226;teau ne fait jamais long feu, il est terriblement moelleux, la texture est imposante et tout le monde craque pour son go&#251;t tr&#232;s chocolat&#233;.  
 
 
 Encore une recette du &#171; Larousse du chocolat &#187; mais cette recette est pr&#233;sente, je crois, dans deux autres ouvrages de P. Herm&#233; : dans "Mes desserts au chocolat" et&#160; dans le "Larousse du chocolat"&#8230; et si elle est publi&#233;e dans trois bouquins c&#8217;est qu&#8217;elle vaut le coup non ? Et bien oui !! 
 250 g de chocolat noir 250 g de beurre ramoli 200 g de sucre  4 oeufs 70 g de farine T55 
 Pr&#233;chauffer le four &#224; 180&#176;C. Faire fondre le chocolat en morceaux avec le beurre. Bien m&#233;langer et homog&#233;n&#233;iser Fouetter le sucre et les oeufs jusqu'&#224; ce que le m&#233;lange blanchisse.  Ajouter le chocolat aux &#339;ufs, puis la farine et bien m&#233;langer. Verser dans un moule tapiss&#233; de papier sulfuris&#233;.  Cuire 30 minutes, le g&#226;teau est cuit si une lame de couteau en ressort couverte de p&#226;te.  Laisser refroidir sur une grille et manger &#224; temp&#233;rature ambiante. 
 
 
 
 
 
        </text>
</document>
