<document>
	<date>2006-06-26</date>
        <title>Macarons &#224; la pistache</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>macaron</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 J&#8217;ai trouv&#233; cette recette  sur le site de Bulle &#8230; j&#8217;ai tout de suite su que j&#8217;allais la tester, d&#8217;abord car je viens enfin, apr&#232;s moult tentatives vaines de trouver des pistaches non sal&#233;es et ensuite pour savoir si j&#8217;allais oui ou non craquer pour le livre sur les macarons dont est extrait cette recette : &#171; Un amour de macaron &#187; de St&#233;phane Glacier&#8230; Verdict : ces macarons sont TRES r&#233;ussis, on sent la go&#251;t de la pistache, la recette et vraiment tr&#232;s bien, pas tr&#232;s compliqu&#233;e et ce bouquin me fait de l&#8217;&#339;il (surtout car je recherche une recette de macarons sal&#233;s&#8230;) mais, restons raisonnable&#8230; 
 
 Pour 30 petits macarons environs: 
 Pour les macarons : 60 g de pistache vertes &#233;mond&#233;es* 225 g de sucre glace 75 g de poudre d'amande  100 g de blanc d'oeuf (&#224; peu pr&#232;s 3 oeufs) 25 g de sucre en poudre 1/2 cuill&#232;re &#224; caf&#233; de jus de citron 10 gouttes de colorant vert Une pinc&#233;e de sel   
 * pour &#233;monder les pistaches : les plonger dans l&#8217;eau bouillantes, les &#233;goutter, les frictionner dans un torchon propre et enlever la pellicule violette qui entoure la pistache verte 
 Pour la cr&#232;me : 110 g de pistaches vertes &#233;mond&#233;es 90 g de sucre glace 60 g de beurre ramolli   
 R&#233;duire les pistaches en poudre dans un mixeur en ajoutant progressivement la poudre d'amande et le sucre glace. Tamiser si les mailles de votre tamis le permettent (Perso mon tamis est r&#233;fractaire &#224; l&#8217;amande donc je mixe longuement et &#231;a suffit). Battre les blancs en neige avec le sucre en poudre, le citron et le sel. Ajouter le colorant (j&#8217;ai mis 10 gouttes et ils ne sont pas fluo, ils sont d&#8217;un joli vert). Battre pour homog&#233;n&#233;iser la couleur. Ajouter ensuite progressivement le m&#233;lange de poudres aux blancs en neige. Bien m&#233;langer.   
 Remplir une poche &#224; douille de cette pr&#233;paration et former des petits tas de la taille voulue sur une plaque couverte de papier sulfuris&#233;.&#160; Laisser reposer 20 min &#224; temp&#233;rature ambiante. &#160; Cuire 13 minutes (pour des petits macarons) dans un four &#224; 150&#176;C, la porte du four maintenue entrouverte gr&#226;ce &#224; une cuill&#232;re en bois (pour &#233;viter que la surface des macarons craquelle). Sortir du four, soulever un coin de papier sulfuris&#233; et faire couler un filet d'eau froide sur la plaque. Cela permet de d&#233;coller facilement les macarons. Les laisser refroidir sur une grille.   
 Pour la cr&#232;me :  Mixer les pistaches et le sucre glace puis ajoutez le beurre en cube, mixer, il se forme une p&#226;te. Utiliser pour garnir les macarons (&#224; la petite cuill&#232;re &#231;a marche tr&#232;s bien)   
 Merci beaucoup  Bulle  !!   
 
 
 
 
 
        </text>
</document>
