<document>
	<date>2006-06-27</date>
        <title>Macarons &#224; la framboise</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>macaron</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Pour ces macarons &#224; la framboise, j&#8217;ai test&#233;  la recette de Mercotte J&#8217;avais assez longtemps h&#233;sit&#233; car ces macarons sont &#224; base de meringue italienne, et moi en g&#233;n&#233;rale, la meringue, quelque soit son origine, j&#8217;aime p&#244; trop&#8230; Et au final, ma conclusion est que quand m&#234;me, je pr&#233;f&#232;re les macarons plus biscuit&#233;s que meringu&#233;s autant au niveau de la texture (le contraste avec la ganache est plus int&#233;ressant avec un macaron plus &#171; biscuit &#187;) que du go&#251;t (le c&#244;t&#233; extr&#234;mement sucr&#233; de la meringue c&#8217;est pas mon truc)&#8230;  
 
 
 Pour environs 40 petits macarons roses : 150g de sucre glace 150g de poudre d&#8217;amande 50g d&#8217;eau 150g de sucre 120g de blanc d&#8217;&#339;uf (&#224; peu pr&#232;s 4 &#339;ufs) 10 gouttes de colorant rouge 100g de cr&#232;me  210g de chocolat de couverture blanc 90g de coulis de framboises Pour les macarons &#224; la meringue italienne : Tamiser le sucre glace et la poudre d&#8217;amande. M&#233;langer. Faire un sirop en cuisant &#224; 110&#176;C l&#8217;eau et 150g de sucre. Monter la moiti&#233; des blancs en neiges avec 15g de sucre. Y ajouter ensuite progressivement le sirop, tout en continuant &#224; battre jusqu&#8217;&#224; ce que la pr&#233;paration ait refroidi. Ajouter ensuite le colorant et l&#8217;autre moiti&#233; des blancs d&#8217;&#339;ufs non mont&#233;s en neige. Ajouter le m&#233;lange de poudres. M&#233;langer d&#233;licatement. Remplir une poche &#224; douille de cette pr&#233;paration et former des petits tas de la taille voulue sur une plaque couverte de papier sulfuris&#233;.&#160; Laisser reposer 45 min &#224; temp&#233;rature ambiante. Cuire autour de 13 minutes &#224; 140&#176;C, la porte du four maintenue entrouverte gr&#226;ce &#224; une cuill&#232;re en bois (pour &#233;viter que la surface des macarons craquelle). Laisser refroidir sur une grille. Pour la ganache &#224; la framboise : Porter la cr&#232;me &#224; &#233;bullition, la verser ensuite sur le chocolat coup&#233; en petits morceaux, remuer jusqu&#8217;&#224; ce que le chocolat ait fondu.  Mixer des framboises et ajouter cette pur&#233;e/ce coulis/cette pulpe &#224; la pr&#233;paration chocolat&#233; (personnellement je garde les grains des framboises parce que une framboise sans grains, ce n&#8217;est plus une framboise).  Garder au frais. Garnir un macaron sur deux de cette ganache et coller les macarons ensembles.  
 
 
 
 
        </text>
</document>
