<document>
	<date>2011-07-31</date>
        <title> C&#8217;est dimanche, c&#8217;est l&#233;gal &#8211; Pains au chocolat</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boulangerie</tag>
                <tag>brioche</tag>
                <tag>chocolat</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>viennoiserie</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Ca faisait longtemps que &#231;a me titillait&#160;: pr&#233;parer des viennoiseries. Maison. Bien s&#251;r. Ca me titillait mais en m&#234;me temps je n&#8217;avais pas trop envie de m&#8217;y frotter&#160;: trop long, trop compliqu&#233;&#8230; L&#8217;id&#233;e de me relancer dans du feuilletage, qui plus est de p&#226;te brioch&#233;e me faisait fuir.&#160; J&#8217;avais d&#233;j&#224; fait de la p&#226;te feuillet&#233;e mais j&#8217;avais des souvenirs de beurre qui s&#8217;enfuit et je me disais que la p&#226;te &#224; croissant, comme en plus c&#8217;&#233;tait une p&#226;te brioch&#233;e &#231;a devait &#234;tre encore plus bal&#232;ze &#224; r&#233;ussir.&#160; Du coup pas de viennoiseries maison pour les petits d&#233;jeuners du dimanche matin. Mais l&#8217;id&#233;e restait dans un coin de ma t&#234;te, du coup lorsque je suis tomb&#233;e nez &#224; nez avec le livre &#171;&#160; Le&#231;on de p&#226;tisserie n&#176;7 - Les brioches et les viennoiseries de Christophe &#160;&#187;, de Christphe Felder dans une librairie de livres d&#8217;occasion, ni une ni deux, je l&#8217;ai pris avec moi. Je ne suis pas particuli&#232;rement fan de cette collection qui d&#233;taille chaque &#233;tape de la r&#233;alisation d&#8217;une recette avec des photos explicatives tr&#232;s claires parce que j&#8217;estime que ce n&#8217;est pas toujours n&#233;cessaire et que parfois &#231;a alourdit la r&#233;alisation des choses les plus basiques mais je les conseillerais volontiers &#224; des d&#233;butants en p&#226;tisserie qui ont besoin de se sentir rassur&#233;s et en confiance. Or c&#8217;est exactement ce dont j&#8217;avais besoin en ce qui concerne les viennoiseries. Cet achat doit dater de l&#8217;&#233;t&#233; dernier et je n&#8217;avais toujours pas fait la moindre viennoiserie. Je faisais des brioches &#224; la place.  Je ne sais pas exactement ce qui a &#233;t&#233; l&#8217;&#233;l&#233;ment d&#233;clencheur toujours est il que ces derniers temps, j&#8217;ai commenc&#233; &#224; envisager l&#8217;id&#233;e de r&#233;aliser des pains au chocolat, j&#8217;ai tourn&#233; et retourn&#233; autour du livre de Christohe Felder, je l&#8217;ai feuillet&#233;, j&#8217;ai soigneusement lu la recette des pains au chocolat, je me r&#233;p&#233;tais que de toutes fa&#231;ons en cuisine il suffit d&#8217;oser une fois pour &#234;tre rassur&#233;e et ce qui devait arriver arriva&#160;: un week end, j&#8217;ai d&#233;cid&#233; que je ferais des pains au chocolat pour le dimanche matin. Fid&#232;le &#224; moi-m&#234;me j&#8217;ai complot&#233; &#231;a dans le plus grand secret, toujours inconsciemment persuad&#233;e que les petits bonheurs du quotidien font encore plus plaisir quand ils apparaissent par surprise. Je suis une grande comploteuse depuis mon plus jeune &#226;ge et particuli&#232;rement en cuisine. Et bien maintenant que j&#8217;ai test&#233;, je peux vous le dire&#160;: c&#8217;est pas si sorcier que &#231;a&#160;:) 
 
 Les pains au chocolat sont donc faits &#224; base de p&#226;te lev&#233;e feuillet&#233;e, il faut r&#233;aliser une p&#226;te lev&#233;e puis un feuilletage (comme pour la p&#226;te feuillet&#233;e donc) et chaque &#233;tape du feuilletage est suivie d&#8217;un temps de pause au frigo. J&#8217;ai donc attaqu&#233; ma p&#226;te lev&#233;e et mon feuilletage samedi apr&#232;s midi. Pendant la premi&#232;re lev&#233;e j&#8217;ai fait le m&#233;nage par le vide dans mon bureau (il en avait grandement besoin). Puis avant d&#8217;aller au restaurant avec des copains j&#8217;ai commenc&#233; le feuilletage et je suis all&#233;e au restaurant pendant la deuxi&#232;me lev&#233;e. De retour chez moi j&#8217;ai fini le feuilletage et je suis all&#233;e me coucher pendant la troisi&#232;me lev&#233;e. Il ne me restait plus le lendemain matin qu&#8217;&#224; fa&#231;onner les petits pains. En fait la r&#233;alisation est longue mais surtout car cela n&#233;cessite beaucoup d&#8217;attente, il y a r&#233;ellement peu d&#8217;action. J&#8217;ai &#233;t&#233; en fait sinc&#232;rement &#233;pat&#233;e par la relative rapidit&#233; et surtout par la facilit&#233; de la chose. Moi qui pensais m&#8217;arracher les cheveux (j&#8217;avais d&#233;j&#224; des visions apocalyptiques de la p&#226;te qui se troue laissant &#233;chapper le beurre), je ne me suis pas &#233;nerv&#233;e du tout, tout a march&#233; comme sur des roulettes et le r&#233;sultat &#233;tait &#224; la hauteur de mes attentes (parce que s&#233;rieusement, pourquoi se lancer dans un truc pareil si c&#8217;est pour faire moins bien que le boulanger d&#8217;en face&#160;? Perso, je n&#8217;en vois pas l&#8217;int&#233;r&#234;t&#160;!). &#160; On s&#8217;est r&#233;gal&#233; et moi qui pensais glacer mes petits pains histoire de faire local (en Alsace et en Lorraine les pains au chocolat sont TOUJOURS glac&#233;s - avec du fondant blanc, comme pour les &#233;clairs mais en couche beaucoup plus fine et clairsem&#233;e - dans les boulangeries, on n&#8217;a pas le choix, les petits pains sont glac&#233;s, c&#8217;est comme &#231;a et &#231;a ne me d&#233;range pas, au contraire&#160;; quand ailleurs en France je vois des petits pains j&#8217;ai toujours l&#8217;impression qu&#8217;il leur manque quelque chose)&#160; mais N. m&#8217;a dit de les laisser comme &#231;a, ils &#233;taient tr&#232;s bien, pas la peine d&#8217;en rajouter. Ok. La recette de Christophe Felder est parfaite, je n&#8217;y ai rien chang&#233; et je n&#8217;en changerai rien. Je ne peux que recommander  son livre  &#224; ceux d&#8217;entre vous qui &#233;taient comme moi p&#233;trifi&#233;s &#224; l&#8217;id&#233;e de se lancer dans la p&#226;te a croissants : avec p&#233;dagogie il d&#233;mystifie la chose et le r&#233;sultat est au rendez vous&#160;! Si vous maitrisez d&#233;j&#224; la p&#226;te lev&#233;e, il n&#8217;y a rien de trop compliqu&#233; (j&#8217;ai trouv&#233; &#231;a plus facile &#224; bien r&#233;ussir que la p&#226;te feuillet&#233;e). Je pense que le principal est de respecter les temps de pause au frais&#160;: mieux vaut laisser la p&#226;te plus longtemps au frigo que moins longtemps&#160;: du coup n&#8217;h&#233;sitez pas comme moi &#224; commencer la r&#233;alisation t&#244;t et &#224; tranquillement vaquer &#224; vos occupations pendant que la p&#226;te repose au frais. Premier secret donc, ne pas &#234;tre impatient. Deuxi&#232;me secret&#160;: ne pas &#234;tre press&#233; et prendre son temps pour r&#233;aliser calmement, pos&#233;ment et avec application le feuilletage. Ce n&#8217;est rien de compliqu&#233; mais &#231;a marchera mieux si vous vous appliquez un temps soit peu et que vous n&#8217;exp&#233;diez pas &#231;a &#224; la va vite. Voil&#224; mes conseils, je serais curieuse de savoir si j&#8217;ai r&#233;ussi &#224; vous donner un peu, beaucoup ou passionn&#233;ment envie de vous lancer dans les croissants et les pains au chocolat maison (perso j&#8217;ai une tr&#232;s nette pr&#233;f&#233;rence pour les pains au chocolat, le croissant au beurre m&#8217;ayant toujours laiss&#233; de marbre) et de connaitre le r&#233;sultat de vos exp&#233;rimentations. En tous cas, moi maintenant je suis compl&#232;tement d&#233;complex&#233;e de la p&#226;te lev&#233;e feuillet&#233;e&#160;: une fois que l&#8217;on a essay&#233; une fois, on est pr&#232;s &#224; en refaire (bon, pas toutes les semaines, faut pas abuser non plus&#160;!). Sachez de plus que la recette de p&#226;te &#224; croissant de Christophe Felder publi&#233;e ici est pour 1kg de p&#226;te. Pour r&#233;aliser huit pains au chocolat (de bonne taille, pas des miniatures&#160;!), on n&#8217;utilise que la moiti&#233;, si vous avez une colonie de vacances &#224; nourrir les dimanches matins vous pouvez bien sur utiliser toute la p&#226;te pour faire deux fois plus de petits pains mais je conseille de congeler la part en trop pour une prochaine fois, la cong&#233;lation fonctionne tr&#232;s bien, j&#8217;ai essay&#233;. Par contre, ne divisez pas la recette de la p&#226;te par deux&#160;: non seulement ce sera moins facile mais en plus ce serait dommage de se lancer l&#224; dedans juste pour une demie portion. 
 &#160; 
 
 &#160; 
 &#160; 
 Pains au chocolat 
 Recette de Christophe Felder Pour 1kg de p&#226;te &#224; croissants : 350g de farine type 55 150g de farine type 45 (&#224; d&#233;faut, de la farine type 55) 60g de sucre semoule 10g de lait en poudre  2 cuill&#232;res &#224; caf&#233; de sel (12g) 100g de beurre ramolli 25g de levure fra&#238;che 230g d&#8217;eau froide 250g de beurre ferme pour tourer Pour 8 pains au chocolat : 500g de p&#226;te &#224; croissant s 16 b&#226;tons &#224; pain au chocolat (barres de chocolat &#224; n&#233;gocier avec votre boulanger - &#224; d&#233;faut 8 barres de chocolat dessert) Pour la dorure : 1 &#339;uf entier 1 pinc&#233;e de sel Si vous souhaitez les glacer (facultatif)  : Fondant blanc  ou m&#233;lange sucre glace + eau La p&#226;te &#224; croissants : Mettre dans la cuve du batteur les deux farines, le sucre semoule, la poudre de lait, le sel, le beurre ramolli et la levure fra&#238;che. Commencer &#224; m&#233;langer en faisant tourner le crochet tout en ajoutant progressivement l&#8217;eau. Quand tout est m&#233;lang&#233;, p&#233;trir pendant 6 minutes (vitesse moyenne). La p&#226;te doit &#234;tre homog&#232;ne, &#233;lastique et se d&#233;coller des bords de la cuve. D&#233;poser alors la p&#226;te sur un plan de travail propre et l&#233;g&#232;rement farin&#233;, lui donner la forme d&#8217;un rectangle (petit et &#233;pais - dimension environ 18 x 18 cm), l&#8217;emballer dans du papier film et laisser reposer au moins 2 heures au frais (la p&#226;te aura commenc&#233; &#224; gonfler dans son papier film, c&#8217;est normal, elle doit &#234;tre un peu ferme. Moi je l&#8217;ai laiss&#233; au frais 4H car &#231;a m&#8217;arrangeait). Dix minutes avant de commencer &#224; travailler la p&#226;te, mettre le beurre de tourage au cong&#233;lateur. Lors que la p&#226;te a assez repos&#233;, l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie sur un plan de travail l&#233;g&#232;rement farin&#233; en un rectangle de 7 millim&#232;tres environ d&#8217;&#233;paisseur ( dimension environ  22 x 42 cm). Sur une feuille de papier sulfuris&#233; l&#233;g&#232;rement farin&#233;, &#233;taler le beurre tr&#232;s froid, il doit avoir pour taille la moiti&#233; de la taille de la p&#226;te  ( dimension environ  18 x 20 cm)  (si votre beurre est "tendre", m&#234;me sorti de congelateur il s'&#233;talera facilement, sinon &#233;taler avec la paume des mains : la chaleur corporelle facilite les choses je trouve). Poser le carr&#233; de beurre sur la moiti&#233; inf&#233;rieure de la p&#226;te.  Recouvrir le beurre avec la partie sup&#233;rieure de la p&#226;te : le beurre doit &#234;tre enti&#232;rement couvert/emball&#233; dans la p&#226;te. Souder bien avec les doigts pour l&#8217;enfermer dans la p&#226;te. Tourner la p&#226;te d&#8217;un quart de tour de mani&#232;re &#224; avoir la fermeture sur le c&#244;t&#233; droit, puis &#233;talez la p&#226;te au rouleau afin de l&#8217;allonger en un rectangle de 6 mm d&#8217;&#233;paisseur  ( dimension environ  25 x 60 cm) , travailler la p&#226;te toujours dans le m&#234;me sens (dans la longueur). Plier la parie inf&#233;rieure au milieu de la p&#226;te et plier la partie sup&#233;rieure afin qu&#8217;elle rejoigne la partie pr&#233;c&#233;demment pli&#233;e, plier ensuite le rectangle obtenu en deux. La p&#226;te a quatre &#233;paisseurs, l&#8217;emballer dans du papier film et mettre au frais pour 1h minimum (3 heures pour moi). Au bout de ce temps, sortir la p&#226;te refroidie, la disposer sur un plan de travail farin&#233;, la pliure sur la droite (on a donc tourn&#233; la p&#226;te d&#8217;un quart de tour par rapport &#224; l&#8217;&#233;tape pr&#233;c&#233;dente) et &#233;taler &#224; nouveau en un rectangle de 6 millim&#232;tres d&#8217;&#233;paisseur  ( dimension environ  20 x 60 cm) . Plier le tiers inf&#233;rieur sur le tiers du milieu puis replier le tiers de p&#226;te restant afin d&#8217;avoir trois &#233;paisseurs de p&#226;te. Emballer la p&#226;te dans du papier film et mettre au frais pour 1h minimum (6 heures pour moi, soit une courte nuit). Au bout de ce temps votre p&#226;te &#224; croissants est pr&#234;te. On en utilisera dans cette recette que la moiti&#233;, vous pouvez bien sur l&#8217;utiliser enti&#232;rement pour faire deux fois plus de petits pains ou congeler la part en trop pour une prochaine fois, la cong&#233;lation fonctionne tr&#232;s bien. 
 
 Clic sur le dessin pour d&#233;couvrir le pliage en image 
 R&#233;alisation des pains au chocolat : Au bout de ce temps, tourner la p&#226;te d&#8217;un quart de tour puis sur un plan de travail farin&#233;, &#233;taler la p&#226;te &#224; la fois dans la largueur et dans la longueur, elle doit avoir 3 millim&#232;tres d&#8217;&#233;paisseur soit la taille d&#8217;un rectangle de 25 x 40 centim&#232;tres environ. La p&#226;te doit avoir une belle forme rectangulaire, si n&#233;cessaire &#233;galiser les bords au couteau. Couper la p&#226;te en deux dans la hauteur pour avoir 2 rectangles de 12 x 40 centim&#232;tres. Couper chaque rectangle obtenu en 4 petits rectangles de la largueur des b&#226;tons de chocolat. On obtient donc 8 rectangles d&#8217;environ&#160; 12 x 10 centim&#232;tres. Disposer une barre de chocolat &#224; 1,5 centim&#232;tre du bord de chaque rectangle, replier la p&#226;te sur la barre chocolat&#233;e de mani&#232;re &#224; l&#8217;emballer dans la p&#226;te, disposer alors juste &#224; c&#244;t&#233; une seconde barre chocolat&#233;e et continuer &#224; rouler le petit pain pour l&#8217;emballer. Prenez soit de placer la fermeture sur le dessous du pain au chocolat afin qu&#8217;il ne se d&#233;roule pas &#224; la cuisson. (Si vous utilisez des grosses barres de chocolat dessert plut&#244;t que des barres chocolat&#233;es de boulanger, n&#8217;en mettre qu&#8217;une par petit pain). Placer les petits pains sur une plaque du four recouverte de papier sulfuris&#233; en prenant soin de bien les espacer puisqu&#8217;ils vont gonfler. Laisser pousser &#224; temp&#233;rature ambiante pendant 2h30 (ou &#224; l&#8217;&#233;tuve pendant 30 minutes environ), pour &#233;viter que les petits pains ne s&#8217;ass&#232;chent couvrir d&#8217;un linge l&#233;ger ou de papier film (mais sans serrer ou emballer les petits pains). Quand les pains ont lev&#233;, pr&#233;chauffer le four &#224; 190&#176;C et pr&#233;parer la dorure en m&#233;langeant l&#8217;&#339;uf et le sel. Juste avant la cuisson dorer soigneusement et d&#233;licatement les petits pains bien gonfl&#233;s &#224; l&#8217;aide d&#8217;un pinceau et cuire 15 &#224; 25 minutes (15 minutes selon le livre mais il a fallu bien plus chez moi). Laisser juste un peu ti&#233;dir et d&#233;guster (c&#8217;est meilleur le jour J). Si vous souhaitez glacer les petits pains, faire fondre sur feu doux &#224; moyen le fondant (ou m&#233;langer quelques gouttes d'eau avec du sucre glace) et le couler en un fin filet et en zigzags rapproch&#233;s sur les pains au chocolat. Laisser prendre le gla&#231;age avant de croquer &#224; pleines dents.  
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
