<document>
	<date>2008-11-03</date>
        <title>Plus simple y&#8217;a pas : Houmous pour ap&#233;ros, tartines et sandwiches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron</tag>
                <tag>gingembre</tag>
                <tag>graine de moutarde</tag>
                <tag>pois chiche</tag>
                <tag>pur&#233;e d'amande</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Je n&#8217;ai pas pour habitude d&#8217;acheter des conserves et je n&#8217;ai pas chez moi un stock de conserves pour passer l&#8217;hiver&#8230; tout au plus cette boite de pur&#233;e de mangue achet&#233;e dans une &#233;picerie asiatique il y a pas mal de temps  (elle m&#8217;a suivie dans deux d&#233;m&#233;nagements&#8230;)  mais que je n&#8217;ai toujours pas &#233;t&#233; fichue d&#8217;utiliser&#8230; et toujours une ou deux bo&#238;tes de pois chiche. Les pois chiche en conserve j&#8217;aime bien &#231;a. Et c&#8217;est super pratique pour une recette express, du houmous par exemple&#8230; J&#8217;ai opt&#233; pour  la recette du cookie masqu&#233;  comme base et comme j&#8217;ai du mal avec le tahin&#233;, je l&#8217;ai remplac&#233; par de la pur&#233;e d&#8217;amande ; et puisque je suis accro au parfum du gingembre, j&#8217;en ai rajout&#233;&#8230; A servir &#224; l&#8217;ap&#233;ro avec des crackers ou des l&#233;gumes &#224; tremper, mais moi ce que je pr&#233;f&#232;re c&#8217;est en napper mes sandwiches&#8230;  
 
 
 Houmous &#224; l&#8217;amande et au gingembre 1 petite bo&#238;te de conserve de pois chiche (265g une fois &#233;goutt&#233;s) Le jus d'un demi citron jaune  1 bon filet d&#8217;huile d&#8217;olive fruit&#233;e 1 gousse ail pel&#233;e et d&#233;germ&#233;e 2 cuill&#232;res &#224; soupe bien bomb&#233;es de pur&#233;e d'amande (en magasin bio) Poivre du moulin 1 noix de  p&#226;te de gingembre *  Graines de moutarde * ou un peu de gingembre frais fra&#238;chement r&#226;p&#233;, c&#8217;est selon le contenu de votre frigo&#8230; mais en temps de ginger addict je me devais de tester  la p&#226;te de gingembre en tube  que l&#8217;on trouve dans les &#233;piceries asiatique &#224; c&#244;t&#233; des tubes de p&#226;te de wasabi. &#201;goutter les pois chiches en conservant l&#8217;eau de la conserve. Mixer les pois chiches avec le jus de citron, l&#8217;huile d&#8217;olive, l&#8217;ail et la pur&#233;e d&#8217;amande. Ajouter un peu d&#8217;eau de la bo&#238;te de conserve (+/- 8 cuill&#232;res &#224; soupe selon la texture d&#233;sir&#233;e) et mixer &#224; nouveau pour obtenir un houmous cr&#233;meux. Poivrer un peu, ajouter le gingembre et donner un dernier coup de mixeur.  Saupoudrer de grains de moutardes avant de le servir ou apr&#232;s l&#8217;avoir tartin&#233;. 
 
 
 
 
        </text>
</document>
