<document>
	<date>2006-06-28</date>
        <title>Mille feuilles au chocolat et aux framboises</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>fruit de la passion</tag>
                <tag>millee feuille</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
  
 
  
 Voici ma participation au  Kikiveutkivientkuisiner dixi&#232;me du nom  ! Pour ceux qui se demandent encore ce qu&#8217;est le Kikiveutkivientkuisiner :  Quelqu&#8217;un propose une recette et tous ceux qui le souhaitent (bloggeur ou non-bloggeur) font cette recette en l&#8217;adaptant (ou pas), en utilisant sa propre variante (ou pas), et ensuite il y a exposition des photos de toutes les cr&#233;ations sur le site de l&#8217;organisateur&#8230; tout le monde peut voter pour son favori et le gagnant gagne le droit d&#8217;organiser l&#8217;&#233;dition suivante : choisir une recette, r&#233;colter et exposer les photos des participants, faire le d&#233;compte des votes et annoncer qui est le grand gagnant !  J&#8217;ai suivi le Kikiveutkivientkuisiner derri&#232;re mon &#233;cran depuis  la premi&#232;re &#233;dition &#8230; et l&#224;, pour la 10&#232;me &#233;dition organis&#233;e par Dorian, je participe ! Quand j&#8217;ai vu que  Dorian avait propos&#233; un mille feuilles  j&#8217;&#233;tais tr&#232;s contente, &#231;a tombait bien, j&#8217;avais envie d&#8217;en faire un&#8230; Ma premi&#232;re id&#233;e n&#8217;&#233;tait pas celle ci&#8230; mais au final l&#8217;association chocolat framboise a gagn&#233;e&#8230; Comment j&#8217;aurai pu r&#233;sister &#224; mon fruit pr&#233;f&#233;r&#233; et &#224; ma drogue quasi quotidienne ? 
 
 Pour 6 petits mille feuilles La p&#226;te feuillet&#233;e invers&#233;e caram&#233;lis&#233;e au chocolat &#8211; D&#8217;apr&#232;s une recette de Pierre Herm&#233; Cette p&#226;te feuillet&#233;e est dite invers&#233;e car au lieu d&#8217;emballer le beurre dans la p&#226;te comme pour une p&#226;te feuillet&#233;e classique, ici c&#8217;est le beurre remani&#233; qui enferme la p&#226;te.  1&#232;re d&#233;trempe &#8211; le beurre remani&#233; : 40g de farine 4g de cacao non sucr&#233; 110g de beurre 2&#232;me d&#233;trempe : 100g de farine 10g de cacao non sucr&#233; 4g de sel 34g de beurre 70mL d&#8217;eau quelques gouttes de vinaigre d&#8217;alcool Pour caram&#233;liser : 20g de sucre glace 35g de sucre semoule Note sur les quantit&#233;s  : ne pas h&#233;siter &#224; multiplier les quantit&#233;s pour faire plus de p&#226;te feuillet&#233; et la congeler pour une utilisation ult&#233;rieure.  Faire la premi&#232;re d&#233;trempe en m&#233;langeant le beurre et le m&#233;lange farine-cacao pour former une boule. Aplatir cette boule en un cercle de 2cm d&#8217;&#233;paisseur et emballer le dans du papier film. Mettre  2 heures au frigo. Faire la seconde d&#233;trempe : m&#233;langer tous les &#233;l&#233;ments en incorporant l&#8217;eau progressivement et en dernier :&#160; la p&#226;te ne doit pas &#234;tre trop molle. Aplatir en un carr&#233; de 2 cm d&#8217;&#233;paisseur, emballer dans du papier film et mettre  2 heures au frigo . Une fois ces deux
heures &#233;coul&#233;es, &#233;taler la premi&#232;re d&#233;trempe&#160; afin de pouvoir d&#233;poser
au centre la seconde d&#233;trempe et bien l'emballer dans la premi&#232;re.
&#201;taler en un rectangle trois fois plus long que large. Rabattre les 2
petits cot&#233;s du rectangle de fa&#231;on &#224; ce qu'ils se retrouvent bord &#224;
bord au centre puis plier la p&#226;te en 2 par le milieu. C'est un double
tour.  L&#224;, j'avoue que c'est complexe &#224; comprendre avec les mots mais  heureusement, il y a les photos de Petite Lolie . Envelopper dans du papier film et mettre  2 heures au frigo .  
 
 Placer la pliure
de la p&#226;te &#224; gauche et &#233;taler en un rectangle trois fois plus long que
large. Effectuer un second double tour, envelopper dans du papier film
et mettre  2 heures au frigo. &#160; Le
dernier tour est un tour simple :&#160; &#233;taler la p&#226;te en rectangle, replier
le tiers sup&#233;rieur puis le tiers inf&#233;rieur sur le tiers central pour
obtenir un carr&#233;. Envelopper dans du papier film et mettre  2 heures au frigo. &#160; 
 Voil&#224; de la p&#226;te feuillet&#233;e invers&#233;e. Il reste &#224; la caram&#233;liser.  La caram&#233;lisation &#233;vite au feuilletage d'&#234;tre d&#233;tremp&#233; par la cr&#232;me du millefeuille 
 &#201;taler la p&#226;te et
la d&#233;poser sur une plaque de p&#226;tisserie recouverte de papier sulfuris&#233;
l&#233;g&#232;rement mouill&#233; avec un pinceau. Mettre la plaque  au frigo pour 1-2H. 
 Pr&#233;chauffer le
four &#224; 230&#176;C. Poudrer uniform&#233;ment la p&#226;te de sucre semoule et glisser
la plaque dans le four chaud en diminuant la temp&#233;rature &#224; 190&#176;C, cuire
13 minutes. Ensuite, retourner la p&#226;te sur une autre plaque &#224;
p&#226;tisserie recouverte de papier sulfuris&#233; l&#233;g&#232;rement mouill&#233;. Chauffer
le four &#224; 250&#176;C, poudrer uniform&#233;ment l'autre cot&#233; de la p&#226;te de sucre
glace et enfourner pour 5-7 minutes. ATTENTION !! Chez moi cette &#233;tape
est dangereuse, &#231;a a rapidement tendance &#224; cramer et il serait b&#234;te de
voir tant d'heures de travail/d'attente partir en fum&#233;e.. Donc il faut
bien surveiller... le sucre doit fondre et caram&#233;liser.  
 Laisser  refroidir 1H. 
 Voil&#224;, c'est fini pour la p&#226;te... c'est pas trop compliqu&#233;, il suffit juste d'avoir du temps... 
   Note  : la temp&#233;rature ambiante caniculaire m'a incit&#233; &#224; : &#160; &#160; &#8226;&#160; &#160; &#233;taler tout ce qu'il y avait &#224; &#233;taler entre deux feuilles de papier film... sinon c'&#233;tait invivable &#160; &#160; &#8226;&#160; &#160; laisser ma p&#226;te 1H45 &#224; peu pr&#232;s au frigo et ensuite je l'a mettais 5 minutes environs au cong&#233;lateur...&#160;  
   La cr&#232;me &#224; mille feuilles &#8211; Recette de Pierre Herm&#233; 
 P. Herm&#233; conseil de faire la cr&#232;me au moment o&#249; on en a besoin, moi je n&#8217;avais pas le choix, je l&#8217;ai faite la veille.  1 gousse de vanille 12g de f&#233;cule 32g de sucre 140mL de lait entier 2 &#339;ufs 14g de beurre 50 mL de cr&#232;me liquide 5g de sucre Il faut d&#8217;abord faire une cr&#232;me p&#226;tissi&#232;re :  Fendre la gousse de vanille en 2 et gratter les graines.  Mettre dans une casserole la f&#233;cule, 16g de sucre, le lait. Fouetter. Ajouter les gousses et graines de vanille, porter &#224; &#233;bullition sans cesser de fouetter.  Battre les jaunes d&#8217;&#339;ufs avec 16g de sucre pendant 3 minutes, y ajouter petit &#224; petit le lait, tout en fouettant. Remettre dans la casserole et faire cuire sans cesser de fouetter jusqu&#8217;&#224; l&#8217;&#233;bullition. Une fois &#224; l&#8217;&#233;bullition, retirer du feu, enlever la gousse de vanille et mettre la cr&#232;me dans un bol plong&#233; dans un r&#233;cipient plein de gla&#231;ons. Une fois que la cr&#232;me a ti&#233;di (50&#176;C), incorporer le beurre en fouettant vivement. Monter la cr&#232;me liquide en chantilly ferme (la cr&#232;me doit donc &#234;tre tr&#232;s froide), y ajouter ensuite les 5g de sucre. Incorporer d&#233;licatement cette chantilly &#224; la cr&#232;me p&#226;tissi&#232;re.  Montage : Une grande poign&#233; de pistaches &#233;mond&#233;es Des framboises 1 fruit de la passion Mixer tr&#232;s grossi&#232;rement les pistaches pour avoir des &#233;clats de pistache mais surtout pas de poudre.  Alterner : morceau de p&#226;te feuillet&#233; au chocolat, fine couche de cr&#232;me saupoudr&#233;e d&#8217;&#233;clats de pistaches, framboises, p&#226;te feuillet&#233; au chocolat, fine couche de cr&#232;me saupoudr&#233;e d&#8217;&#233;clats de pistaches, framboises&#8230; et p&#226;te feuillet&#233;e. D&#233;cor&#233;e cette derni&#232;re couche de quelques grains de fruits de la passion.  
 
 
 
 
 
 
        </text>
</document>
