<document>
	<date>2011-08-23</date>
        <title>Sp&#233;cial &#233;t&#233; &#8211; Les ap&#233;ros</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>basilic</tag>
                <tag>ciboulette</tag>
                <tag>laitue</tag>
                <tag>l&#233;gume</tag>
                <tag>past&#232;que</tag>
                <tag>pavot</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Je ne suis pas vraiment une adepte des ap&#233;ros et la majeure partie du temps je n&#8217;en propose tout simplement pas, m&#234;me si j&#8217;avoue un faible pour les pois au wasabi . Il faut vraiment que  je pr&#233;voie un plat plut&#244;t l&#233;ger  et que je tombe sur  une id&#233;e   qui me   plait   bien pour que je serve des petites choses &#224; grignoter mais c'est en fait tr&#232;s rare. Je zappe l'ap&#233;ro car &#231;a me parait inutile&#160;: &#231;a coupe la faim et emp&#234;che de savourer le diner et surtout la plupart du temps &#231;a donne le vertige quand on pense aux calories ing&#233;r&#233;es par bouch&#233;es&#8230; pour au final quelque chose qui cale mais qui n&#8217;est pas sp&#233;cialement bon. Voil&#224; deux recettes qui ont fait figure d&#8217;exception cet &#233;t&#233; dans ma cuisine&#160;: des ap&#233;ros frais, l&#233;gers et qui ne plombent pas votre estomac avant m&#234;me d&#8217;avoir commenc&#233; le diner&#160;! 
 &#160; 
 &#160; 
 &#160; 
 Cubes de past&#232;que au basilic 800g de chair de past&#232;que (soit &#224; peu pr&#232;s 1/2 de past&#232;que) 10 grandes feuilles de basilic (adapter les quantit&#233;s au gout si vos feuilles sont petites) Fleur de sel Poivre mignonette 2 cuill&#232;re &#224; soupe d&#8217;une tr&#232;s bonne huile d&#8217;olive Ep&#233;piner la past&#232;que puis d&#233;tailler da chair en d&#233;s, les mettre sur un plateau ou dans un saladier. Ciseler finement le basilic, le saupoudrer sur les cubes de past&#232;que. Saler, poivrer, ajouter l&#8217;huile d&#8217;olive. Bien m&#233;langer et servir avec des cure dents pour que chacun pique dans le plat. Ultra rapide et super convivial&#160;! 
 &#160; 
 &#160; 
 &#160; 
 Mille feuilles de sucrine &#224; la ricotta Pour 8 pi&#232;ces  3 c&#339;urs de sucrine 250g de ricotta Fleur de sel Graines de pavot et ciboulette finement cisel&#233;e (ou tout autres graines ou herbes qui vous fera plaisir&#160;: s&#233;same et basilic par exemple) Couper le trognon des c&#339;urs de sucrine, r&#233;cup&#233;rer les feuilles, les laver et essorer. Tartiner chaque feuille d&#8217;une fine couche de ricotta puis saupoudrer certaines feuilles de fleur de sel, d&#8217;autres de pavot et de ciboulette. Vous pouvez mettre du pavot et de la ciboulette sur toutes les feuilles ou juste sur certaines, comme il vous plaira mais veillez &#224; ne pas saller toutes les feuilles, &#231;a serait trop sal&#233; au final. Superposer 4 feuilles de sucrine pour former un petit mille feuille en utilisant des feuilles de taille d&#233;croissante.  R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement des ingr&#233;dients. C&#8217;est croquant, c&#8217;est frais et &#231;a se mange avec les doigts mais &#231;a peut aussi tr&#232;s bien simplement accompagner un d&#238;ner leger (des tartines ou des grillades). 
 &#160; 
   
 &#160;  
 
 
 
 
        </text>
</document>
