<document>
	<date>2011-08-21</date>
        <title>Le Relais Princesse Maria Leczinska</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 Ca n&#8217;a beau &#234;tre qu&#8217;&#224; trente minutes en voiture du centre de Strasbourg et juste &#224; c&#244;t&#233; de Haguenau, on a l&#8217;impression que le Relais Princesse Maria Leczinska est un peu perdu au milieu de nulle part. On s&#8217;attend peut &#234;tre &#224; trouver un restaurant traditionnel alsacien &#224; Mariental mais pas forc&#233;ment un restaurant de cuisine fran&#231;aise tenu par un couple de japonais. C&#8217;est un peu perdu (et m&#233;connu) mais &#231;a vaut le d&#233;tour. C&#8217;est d&#8217;ailleur ici que s&#233;vissait Ren&#233; Fieger avant d&#8217;aller s&#8217;installer au c&#339;ur de la Petite France pour y ouvrir son d&#233;sormais &#233;toil&#233;  Umami . Depuis le restaurant a &#233;t&#233; repris par Monsieur et Madame Okamoto qui y proposent une cuisine traditionnelle fran&#231;aise (&#171; Petits p&#226;t&#233; chaud de lapin, sauce banylus et coulis de figues &#187; ), ponctu&#233;e de touches japonaises (&#171; Timbale de thon rouge aux avocats, cr&#232;me de wasabi et nori, feuilles de roquettes &#224; l&#8217;huile de s&#233;same &#187;). C&#8217;est bien pens&#233;, on sent l&#8217;amour de la cuisine fran&#231;aise et l&#8217;envie de bien faire. Le service est tr&#232;s japonais : discret, appliqu&#233; et soign&#233; et la cuisine tr&#232;s bonne. Qui ne r&#234;verait pas de commencer son diner avec des &#171; Ravioles de langoustines, bouillon de queue de b&#339;uf au wakam&#233; &#224; la cor&#233;enne, fricass&#233; de gros escargots au cerfeuil &#187; ? M&#234;me moi j&#8217;ai gout&#233; aux escargots et je peux vous dire que c&#8217;&#233;tait tr&#232;s bon ! 
 &#160; 
 
 &#160; 
 Le nougat de foie gras de canard marin&#233; &#224; la fleur de bi&#232;re est non seulement tr&#232;s esth&#233;tique (il ressemble vraiment &#224; du nougat aux fruits secs!) et joliment r&#233;ussi mais en plus d&#233;licieux. Le carr&#233; d&#8217;agneau r&#244;ti au romarin, tarte fine aux l&#233;gumes proven&#231;aux et caviar d&#8217;aubergines est fondant, la viande est d&#8217;excellente qualit&#233;, la cuisson parfaite ! Monsieur et Madame Okamoto sont sans aucun doute amoureux de la France et de sa cuisine mais n&#8217;oublient pas de distiller &#224; bonne escient des parfums du Japon. L&#8217;entrec&#244;te de b&#339;uf grill&#233; &#224; la fa&#231;on japonaise, l&#233;gumes de pot au feu japonais en d&#233;stabilisera plus d'un alors que moi, je ne cesse de m&#8217;&#233;merveiller de ce champignon joliment quadrill&#233; (patates douce, racines de lotus et radis en guise de l&#233;gumes de pot au feu.) A d&#233;couvrir ! Prix : A noter : les prix valent dr&#244;lement le coup &#224; midi ! Pensez-y ! Au d&#233;jeuner du lundi au vendredi : Plat (10&#8364;90), Entr&#233; - Plat ou Plat &#8211; Dessert (14&#8364;90), Entr&#233;e &#8211; Plat &#8211; Dessert (18&#8364;90) Au diner : Plat (24&#8364;), Entr&#233; - Plat (36&#8364;), Plat &#8211; Dessert (32&#8364;), Entr&#233;e &#8211; Plat &#8211; Dessert (39&#8364;50)  1 rue de Rothbach 67500 Marienthal T&#233;l&#233;phone : 03.88.93.43.48 Ferm&#233; mercredi, samedi midi et dimanche soir 
 
 
 
 
        </text>
</document>
