<document>
	<date>2011-09-02</date>
        <title>Mondrian Cake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cake</tag>
                <tag>cake mondrian</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>colorant</tag>
                <tag>mondrian</tag>
                <tag>mondrian cake</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;&#160; 
 &#160; 
 Le cake Mondrian est tr&#232;s populaire sur le net et  google image  regorge de photos de jolies tranches de cake color&#233;&#8230; Sauf qu&#8217;en fait quand on se penche sur la question et qu&#8217;on y regarde de plus pr&#232;s toutes ces photos ont &#233;t&#233; prises au m&#234;me endroit&#160;: au  SFMOMA, le mus&#233;e d&#8217;art moderne de San Francisco . C&#8217;est en effet Caitlin Freeman, talentueuse p&#226;tissi&#232;re-cr&#233;atrice, qui a cr&#233;e ce cake pour le mus&#233;e. L&#8217;id&#233;e est g&#233;niale et que le caf&#233; d&#8217;un mus&#233;e propose des plats en accord avec les &#339;uvres qu&#8217;il expose je trouve &#231;a trop classe&#160;! J&#8217;ai toujours un penchant pour ce c&#244;t&#233; ludique de la cuisine, j&#8217;avais donc tr&#232;s envie de me frotter au cake Mondrian, l&#8217;absence de recette/mode op&#233;ratoire sur le net et la peur de me lancer dans une op&#233;ration titanesque pour un r&#233;sultat d&#233;cevant m&#8217;avaient frein&#233;e jusqu&#8217;au week end dernier&#8230; Il suffit souvent d&#8217;un coup de t&#234;te pour se lancer dans des projets qu&#8217;on avait en fait murit depuis des mois au fin fond de son inconscient. Au final je ne le regrette pas du tout&#160;: ma technique s&#8217;est av&#233;r&#233;e la bonne (ou tout du moins une des bonnes) et le r&#233;sultat &#233;tait &#224; la hauteur de mes esp&#233;rances : j&#8217;ai r&#233;ussi &#224; le rendre aussi bon que beau, c&#8217;&#233;tait parfait&#160;! Seul b&#233;mol&#160;: c&#8217;est tellement joli qu&#8217;on a du mal &#224; entamer les tranches&#160;! 
 &#160; 
 &#160;  
 &#160;&#160;  
 &#8232;Les clefs de la recette et de ce cake en quelques points&#160;: Premier point&#160;: la recette du cake Il ne fallait pas un cake trop friable mais un cake qui se tienne et aussi (surtout) qui soit bon&#160;! Je ne me suis pas trop pos&#233; de questions, j&#8217;ai choisi la recette de base du  cake au rhum et &#224; la vanille  qui donne un cake moelleux, pas du tout sec et absolument d&#233;licieux. Je ne l&#8217;ai pas parfum&#233; au rhum et &#224; la vanille car je voulais le parfumer sans d&#233;naturer son aspect&#160;: exit tout parfum au pouvoir colorant et exit les graines de vanille ou les zestes de citron qui ne donnent pas un aspect immacul&#233; au cake.  Deuxi&#232;me point&#160;: le parfum Le ciment qui collerait ensemble les briques color&#233;es &#233;tant une ganache au chocolat, j&#8217;ai d&#233;cid&#233; de parfumer mon cake au citron (avec de l&#8217;ar&#244;me de citron et non pas des zestes) puisque citron et chocolat est un mariage gagnant. J&#8217;ai h&#233;sit&#233; avec l&#8217;amande (extrait d&#8217;amande am&#232;re) qui se marie aussi tr&#232;s bien avec le chocolat mais finalement j&#8217;ai choisi citron. On peut parfumer tous les cakes ou seulement une partie, moi j&#8217;ai parfum&#233; tous les cakes color&#233;s et laiss&#233; les cakes neutres natures pour avoir un ar&#244;me de citron plus subtile. Chacun fait comme il pr&#233;f&#232;re, on peut aussi ne pas du tout parfumer les cakes, ce sera tr&#232;s bon aussi. 
 &#160;  
 &#160; 
 &#160; Troisi&#232;me point&#160;: la logistique Ne vous emb&#234;tez pas &#224; pr&#233;parer et cuire vos cakes les uns apr&#232;s les autres, optimisez votre temps et votre &#233;nergie en les pr&#233;parant et les faisant cuire tous (ou presque) en m&#234;me temps. Pour cela empruntez chez votre m&#232;re, votre grand-m&#232;re, vos voisins, vos copains etc. des moules &#224; cakes qui ont tous &#224; peu pr&#232;s la m&#234;me taille. Quatri&#232;me point&#160;: rien ne se perd Il y a beaucoup de chute lors de la r&#233;alisation de ce cake Mondrian puisque l&#8217;on pr&#233;pare cinq cakes pour au final n&#8217;obtenir qu&#8217;un seul cake Mondrian. Ne jetez surtout pas ces chutes, non seulement elles sont d&#233;licieuses mais en plus quel g&#226;chis&#160;! Je suis sure que vos coll&#232;gues seront ravis de d&#233;guster des d&#233;s de cakes multicolores &#224; la pause caf&#233; ou au gouter.  Cinqui&#232;me point&#160;: zen Comme souvent (toujours&#160;?) en p&#226;tisserie&#160;: ne soyez pas press&#233;, prenez votre temps, soyez minutieux et appliquez vous. Si vous b&#226;clez la chose et que vous le faite &#224; la va vite, il y a fort &#224; parier que vous risquez d&#8217;&#234;tre d&#233;&#231;u du r&#233;sultat. Travaillez pos&#233;ment.  
 &#160;  
 &#160; 
 &#160; 
 &#160; 
  Pour les cinq cakes&#160;:&#8232; 3x5 &#339;ufs&#8232; 900g de sucre semoule &#8232;900g de farine&#8232; 900g de beurre (demi-sel) fondu&#8232; Parfum au choix (facultatif - par exemple&#160;: extrait d&#8217;amande am&#232;re ou ar&#244;me citron) Colorant bleu vif, rouge vif et jaune vif en poudre Pour la ganache au chocolat&#160;: 400g de chocolat 100mL de cr&#232;me fleurette 1. R&#233;aliser les cakes&#160;: Pr&#233;chauffer le four &#224; 150&#176;C. Beurre et fariner les moules &#224; cake.&#8232;Fouetter les jaunes d&#8217;&#339;ufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter tout en m&#233;langeant la farine alternativement avec le beurre fondu. Ajouter le parfum si vous le souhaitez. Partager la pr&#233;paration en cinq portions &#233;gales (environ 5 x 550g). &#8232;Ajouter dans l&#8217;une des pr&#233;parations une pointe de couteau de colorant bleu, m&#233;langer vivement au fouet pour l&#8217;incorporer et pour donner une couleur homog&#232;ne &#224; la pr&#233;paration. Si n&#233;cessaire, r&#233;p&#233;ter l&#8217;op&#233;ration avec une seconde pointe de couteau mais pas trop&#160;: on rajoutera encore du colorant dans les blancs en neige ce qui permettra d&#8217;obtenir une couleur plus prononc&#233;e. Monter trois blancs en neige ferme, y ajouter une pointe du colorant en poudre et fouetter pour colorer uniform&#233;ment les blancs, si la couleur n&#8217;est pas celle que vous voulez au final, ajouter du colorant.  Incorporer d&#233;licatement les blancs en neige &#224; la pr&#233;paration pr&#233;c&#233;dente puis verser la p&#226;te dans un moule.  R&#233;p&#233;ter l&#8217;op&#233;ration avec le rouge puis avec le jaune. Les deux derniers cakes ne seront pas color&#233;s, ils resteront neutres&#160;: fouetter les blancs en neige et les incorporer &#224; la pr&#233;paration sans ajouter de colorant. Cuire les cakes 50 &#224; 60 minutes &#224; 150&#176;C : la pointe d&#8217;un couteau doit ressortir s&#232;che. Les laisser un peu refroidir avant de les d&#233;mouler sur une grille puis les laisser compl&#232;tement refroidir avant la suite des op&#233;rations. 
 &#160; 
 
 2. Pr&#233;parer les pi&#232;ces du puzzle&#160;: A l&#8217;aide d&#8217;un couteau &#224; pain, enlever une fine tranche tout autour du cake pour enlever toute trace de croute et avoir un cake de couleur uniforme. R&#233;p&#233;ter l&#8217;op&#233;ration pour les cinq cakes. Dans l&#8217;un des cakes neutres, d&#233;couper un parall&#233;l&#233;pip&#232;de &#224; base carr&#233; de 4 x 4 cm et de la longueur du moule. Ce sera la pi&#232;ce num&#233;ro 1. Si n&#233;cessaire, vous pouvez vous aider de cure dents pour une d&#233;coupe r&#233;guli&#232;re ( comme sur cette photo ). Il faut mieux d&#233;couper un parall&#233;l&#233;pip&#232;de plus grand puis &#233;galiser aux bonnes dimensions ensuite. 
 &#160; 
 &#160; 
 &#160; 
 Dans le second cake neutre, d&#233;couper&#160;: -&#160;&#160;&#160; deux parall&#233;l&#233;pip&#232;des &#224; base carr&#233;e de 2 x 2 cm et de la longueur du moule&#160;: se sera les pi&#232;ces 2A et 2B -&#160;&#160;&#160; deux parall&#233;l&#233;pip&#232;des rectangles de 2 x 1 cm de c&#244;t&#233; et de la longueur du moule&#160;: se sera les pi&#232;ces 3A et 3B Dans le cake bleu, d&#233;couper&#160;: -&#160;&#160;&#160; un parall&#233;l&#233;pip&#232;de &#224; base carr&#233;e de 2 x 2 cm et de la longueur du moule&#160;: se sera la pi&#232;ce 4 Dans le cake rouge, d&#233;couper&#160;: -&#160;&#160;&#160; un parall&#233;l&#233;pip&#232;de rectangle de 2 x 1 cm de c&#244;t&#233; et de la longueur du moule : se sera la pi&#232;ce 5 Dans le cake jaune, d&#233;couper&#160;: -&#160;&#160;&#160; un parall&#233;l&#233;pip&#232;de rectangle de 2 x 1 cm de c&#244;t&#233; et de la longueur du moule : se sera la pi&#232;ce 6 Vous avez alors toutes les pi&#232;ces du puzzle. 
 &#160; 
 &#160; 
 &#160;&#160; 
 3. Assembler les pi&#232;ces&#160;: Pr&#233;parer la ganache qui servira de ciment pour construire le g&#226;teau&#160;: faire fondre le chocolat au bain marie, hors du feu y ajouter la cr&#232;me tout en m&#233;langeant vivement &#224; la maryse. La cr&#232;me &#233;tant froide, la ganache sera tout de suite assez &#233;paisse et pr&#234;te &#224; &#234;tre utilis&#233;e. 
 &#160;  
 &#160; 
 &#160; 
 Disposer sur une planche  la pi&#232;ce num&#233;ro 1 , le tartiner de ganache sur deux des faces rectangulaires. Faire de m&#234;me avec  les pi&#232;ces num&#233;ro 4 (bleue) et 2A . Assembler ensuite ces trois pi&#232;ces en les collant face tartin&#233;e de ganache contre face tartin&#233;e de ganache, assembler les pi&#232;ces comme sur la photo&#160;: la pi&#232;ce 1 en bas et les pi&#232;ces 4 et 2A au dessus avec &#224; chaque fois entre les pi&#232;ces du puzzle une couche de ganache au chocolat. On obtient  la pi&#232;ce X , la retourner et la tartiner de ganache au chocolat, comme sur la photo. R&#233;server. 
 &#160; 
 Disposer sur une planche  les pi&#232;ces 3A et 6 (jaune) , tartiner la face sup&#233;rieure de chaque pi&#232;ce de ganache au chocolat puis coller les deux pi&#232;ces entre elles via cette double couche de ganache. Placer la pi&#232;ce 6 (jaune) sur le dessus et la tartiner de ganache.  Disposer sur la planche la  pi&#232;ce 2B  et tartiner une des faces de ganache, coller cette face &#224; la de la pi&#232;ce jaune pr&#233;c&#233;demment tartin&#233; de ganache elle aussi. Tartiner la face de la pi&#232;ce 2B qui se retrouve en haut avec de la ganache. On obtient ainsi  la pi&#232;ce Y , r&#233;server. 
 &#160; 
 &#160;&#160; 
 &#160; 
 Disposer sur une planche  les pi&#232;ces 3B et 5 (rouge) , tartiner la face sup&#233;rieure de chaque pi&#232;ce de ganache au chocolat puis coller les deux pi&#232;ces entre elles via cette double couche de ganache. On obtient  la pi&#232;ce Z . 
 &#160; 
 
 Il faut ensuite assembler les pi&#232;ces Y et Z en utilisant toujours la technique de la ganache, comme sur les photos. On obtient ainsi  la pi&#232;ce W , la tartiner de ganache au chocolat puis l&#8217;assembler avec la pi&#232;ce X &#224; l&#8217;aide de ganache. Voil&#224;, l&#8217;assemblage est fini. Tartiner deux des faces du cake ainsi obtenu de ganache au chocolat. Laisser prendre au frigo, retourner le cake sur lui m&#234;me pour tartiner les deux autres faces de ganache et laisser &#224; nouveau prendre la ganache au frais.  R&#233;p&#233;ter l&#8217;op&#233;ration une deuxi&#232;me fois afin que toutes les faces du cake soient doublement napp&#233;es de ganache au chocolat. 
 &#160; 
 
 &#160; 
 &#160; 
 Conseil pour le montage&#160;: si lors du montage en accolant les pi&#232;ces vous vous rendez compte que certaines sont plus grandes que d&#8217;autres (soyons honn&#234;te&#160;: on &#233;t&#233; mal d&#233;coup&#233;es ^^), n&#8217;h&#233;sitez pas &#224; raboter les pi&#232;ces avec un couteau &#224; pain pour que tout &#231;a colle parfaitement. De plus il y a une seconde astuce&#160; pour obtenir un beau r&#233;sultat&#160;: n&#8217;h&#233;sitez pas &#224; boucher les &#233;ventuels trous avec de la ganache ou &#224; en mettre un peu plus que pr&#233;vu si n&#233;cessaire, certaines lignes noirs seront plus &#233;paisses que d&#8217;autres mais &#231;a ira tr&#232;s bien aussi. Stocker au frigo (surtout par les temp&#233;ratures actuelles&#160;!) sinon le chocolat va fondre. Laisser le cake pendant quelques heures au frigo avant de d&#233;couper les tranches avec un grand couteau lisse en veillant &#224; le nettoyer entre chaque tranche pour &#233;viter ou tout du moins minimiser les traces de chocolat sur les zones claires du cake. Une fois le cake tranch&#233;, emballer chaque tranche dans du papier film et conserver soit au frigo soit au cong&#233;lateur. (Les chutes n&#8217;&#233;tant pas enrob&#233;es de chocolat, elles ne se conservent pas au frais mais emball&#233;es dans du papier alu ou dans une boite herm&#233;tique &#8211; elles resteront moelleuses pendant au moins 5 jours) 
 &#160; 
 &#160;&#160; 
 &#160; 
 Plus de recettes color&#233;es 
 Cake marbr&#233; psych&#233;d&#233;lique framboises et pistaches Marbr&#233; triocolor amande, pistache, chocolat G&#226;teau psych&#233;d&#233;lique Cheesecake en technicolor - cheesecake plus que cr&#233;meux au chocolat blanc et &#224; l&#8217;amande 
 Pour en savoir plus sur Caitlin Williams Freeman &amp; le  
 Freeman makes artistic desserts at SFMOMA Quand l'art culinaire rencontre l'art moderne  (en fran&#231;ais) From Art to Cake to Art  (article tr&#232;s interessant!) 
 
 &#160; 
 
 
 
 
        </text>
</document>
