<document>
	<date>2011-08-30</date>
        <title>Sp&#233;cial &#233;t&#233; &#8211; Les barbecues</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>barbecue</tag>
                <tag>brochette</tag>
                <tag>chou</tag>
                <tag>choux</tag>
                <tag>crevette</tag>
                <tag>filet mignon</tag>
                <tag>gaufre</tag>
                <tag>grill</tag>
                <tag>kefta</tag>
                <tag>pancetta</tag>
                <tag>porc</tag>
                <tag>pruneaux</tag>
                <tag>salade</tag>
                <tag>saumon</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 C&#244;t&#233; barbecue je ne suis pas la derni&#232;re &#224; croquer &#224; pleines dents dans un morceau de baguette garni d&#8217;une bonne saucisse blanche toute rouge de ketchup. Il suffit que la saucisse et la baguette soient bonnes pour que se soit trop trop bon&#160;! Que voulez vous, les food-bloggeurs sont des gens tout &#224; fait normaux - au cas o&#249; vous en douteriez - qui ne se nourrissent pas uniquement de choses tr&#232;s sophistiqu&#233;es et qui parfois n&#8217;aspirent qu&#8217;&#224; un steak hach&#233; &#8211; pommes de terre saut&#233;es &#8211; ketchup (enfin l&#224;, je parle pour moi). C&#8217;est simple, rapide et convivial. Mais de temps en temps j&#8217;ai aussi envie de proposer des choses un peu plus originales et l&#224; j&#8217;opte g&#233;n&#233;ralement pour les brochettes (je ne suis pas encore arriv&#233;e au stade o&#249; je fais mes saucisses maison mais j&#8217;avoue que &#231;a me titille, j&#8217;ai d&#233;j&#224; maintes fois faillit offrir l&#8217;accessoire ad hoc &#224; Kitchounet, du coup si vous avez des recettes j&#8217;avoue que je suis tr&#232;s curieuse). 
 Je n&#8217;ai pas &#233;t&#233; &#233;lev&#233;e aux barbecues (ni aux saucisses) mais ma m&#232;re faisait r&#233;guli&#232;rement des brochettes sous le grill du four, mes pr&#233;f&#233;r&#233;es &#233;taient celles au filet mignon, pruneaux et lard (se sont toujours mes favorites) et en deuxi&#232;me position venaient les brochettes de kefta. Comme cet &#233;t&#233; est sans doute notre dernier &#233;t&#233; avec terrasse avant longtemps, on a d&#233;cid&#233; d&#8217;en profiter au maximum ; voil&#224; une petite s&#233;lection de nos menus barbecue de ces derni&#232;res semaines. Je suis s&#251;re que vous aurez encore quelques barbecues tardifs pour tester les recettes qui vous plairont&#160;! 
 Comme j&#8217;aime bien les repas &#224; th&#232;me, souvent je pousse le vice &#224; faire le dessert au barbecue (mais en r&#233;alit&#233; je triche un peu puisque je le pr&#233;pare &#224; l&#8217;avance et ne fais que je r&#233;chauffer au barbecue), en la mati&#232;re ce que je pr&#233;f&#232;re - en plus de l&#8217;ananas marin&#233; et grill&#233; - c&#8217;est les gaufres li&#233;geoises. C&#8217;est dingue comme elles se r&#233;chauffent bien au barbecue&#160;! Elles redeviennent ti&#232;des et caram&#233;lis&#233;es, un r&#233;gal. Si vous n&#8217;avez pas encore gout&#233; aux gaufres de Li&#232;ge, je ne peux que vous recommander d&#8217;y rem&#233;dier&#160;; depuis que je les ai d&#233;couvertes, les gaufres de Bruxelles ne me font plus vraiment r&#234;ver&#160;: je pr&#233;f&#232;re nettement la version li&#233;geoise o&#249; les gaufres sont plus &#233;paisses et moelleuses et o&#249; le sucre en grain caram&#233;lise au contact du fer du gaufrier&#8230; J&#8217;avais  d&#233;j&#224; publi&#233;e une recette sur le blog  (je les avais servies en chaud-froid avec une glace au Bailey&#8217;s) mais celle-ci, qui m&#8217;avait &#233;t&#233; conseill&#233;e &#224; l&#8217;&#233;poque par une lectrice est en effet bien meilleure. Veillez simplement &#224; avoir deux grilles de barbecue sinon le dessert aura peut &#234;tre un l&#233;ger go&#251;t de merguez&#160;;) et bien s&#251;r sans barbecue mais avec juste un gaufrier &#231;a marche tr&#232;s bien&#160;! J&#8217;aime aussi faire des gaufres de Li&#232;ges quand N. part en rando le week end avec des copains&#160;: je les lui emballe dans du papier alu et les glisse dans son sac entre la tente et le sac de couchage et ils les r&#233;chauffent ensuite le soir au dessus du feu, succ&#232;s l&#224; aussi garanti&#160;! 
 &#160; 
 
 Brochettes de filet mignon (mes brochettes pr&#233;f&#233;r&#233;es) Pour 6 brochettes (3 personnes) 1 filet mignon de porc (500 &#224; 600g) 10 tranches de poitrine (&#233;paisseur moyenne) Une vingtaine de pruneaux d&#8217;Agen moelleux d&#233;noyaut&#233;s (18 pour &#234;tre exacte) Pics &#224; brochette D&#233;couper le filet mignon en gros cubes (si les cubes sont trop petits, la viande sera trop cuite avant que le lard n&#8217;ait grill&#233;). D&#233;couper chaque tranche de poitrine en deux et enrouler chaque pruneau dans une moiti&#233; de tranche de poitrine.  Embrocher sur le pic &#224; brochette un pruneau au lard, deux cubes de filet mignon, un autre pruneau au lard, deux autres cubes de filet mignon et un dernier pruneau au lard.  R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement des ingr&#233;dients puis faire cuire les brochettes au barbecue. Il n&#8217;est normalement pas n&#233;cessaire de saler &#224; cause du lard. 
 &#160;  
 
 &#160; 
 Brochettes de saumon aux crevettes et &#224; la pancetta Pour 5 brochettes 12-14 tranches fines de pancetta &#171;&#160;plate&#160;&#187;* 550g de pav&#233; de saumon  15 crevettes (pas trop petites) Pics &#224; brochette Pour servir &#160;: jus de citron, ciboulette fra&#238;che D&#233;couper chaque tranche de pancetta en deux. D&#233;tailler le saumon en cube ni trop gros ni trop petit, enrouler chaque cube dans une demie tranche de pancetta. Alterner les morceaux de saumon &#224; la pancetta et les crevettes tout le long du pic &#224; brochette (un morceau de saumon &#8211; 1 crevette &#8211; 2 morceaux de saumon &#8211; 1 crevette &#8211; 2 morceaux de saumon &#8211; 1 crevette). R&#233;p&#233;ter l&#8217;op&#233;ration cinq fois puis faire cuire les brochettes au barbecue. Servir avec du jus de citron et saupoudrer de ciboulette fraiche finement cisel&#233;e. * La pancetta peut &#234;tre ronde ou rectangulaire/plate comme du lard, dans cette recette il est plus pratique de la choisir plate si possible 
 &#160; 
 &#160; 
 &#160; 
 Brochettes de kefta d&#8217;agneau Pour 4 brochettes (2 personnes)  100g de b&#339;uf 400g d&#8217;agneau 1-2 pinc&#233;e de carvi &#189; citron confit Quelques feuilles de sauge et/ou menthe (ou autre herbe fraiche que vous avez sous la main) 1 pinc&#233;e de sel &#188; ou &#189; cuill&#232;re &#224; caf&#233; de pur&#233;e de piment (adapter cette quantit&#233; en fonction de votre palais et de la puissance de votre p&#226;te de piment) Pour la sauce  200g de fromage blanc (pas all&#233;g&#233;, il ne serait pas assez &#233;pais) Poivre, Sel Abondance de ciboulette fra&#238;che finement cisel&#233;e Ail (&#233;pluch&#233; et r&#226;p&#233;) (facultatif &#8211; au choix) D&#233;graisser les viandes si n&#233;cessaire, les mixer ou les hacher selon le mat&#233;riel dont vous disposer. Au mortier et au pilon piller les graines de carvi. Emincer finement le citron confit et les herbes fraiches. Dans un saladier, m&#233;langer les viandes, le carvi, le citron confit, les herbes, le sel et le piment. P&#233;trir avec les mains pour obtenir une pr&#233;paration homog&#232;ne. S&#233;parer en quatre portions &#233;gales et fa&#231;onner &#224; la mains des kefta autour des pics &#224; brochettes. Faire cuire les brochettes au barbecue. Pr&#233;parer la sauce en m&#233;langeant tous les ingr&#233;dients. 
 &#160; 
 &#160; 
 &#160; 
 La salade de choux de N. &#189; chou blanc Sel et poivre du moulin 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 cuill&#232;re &#224; soupe d&#8217;huile de noix 1 cuill&#232;re &#224; soupe de melfor (du vinaigre de cidre &#224; d&#233;faut) Emincer finement le chou.&#8232;Pr&#233;parer la vinaigrette en m&#233;langeant tous les ingr&#233;dients, assaisonner le chou avec cette vinaigrette, bien m&#233;langer. 
 &#160; 
 Gaufres de li&#232;ges Une recette trouv&#233;e  sur le blog de La ptite Gayole Pour une quinzaine de gaufres 50g de levure boulanger  fra&#238;che 200mL de lait 2 &#339;ufs 3 cuill&#232;res &#224; soupe de sucre vanill&#233; 500g de farine 200g de beurre mou 1 pinc&#233;e de sel 200g de sucre perl&#233; D&#233;layer la levure dans le lait ti&#232;de puis ajouter les &#339;ufs et le sucre vanill&#233;, battre &#224; la fourchette.  Dans un grand saladier, verser la farine, y faire un puits et y verser le m&#233;lange pr&#233;c&#233;dent, le beurre et le sel. Bien m&#233;langer pour avoir une p&#226;te homog&#232;ne.  Laisser lever au moins 30 minutes puis incorporer le sucre perl&#233;.&#160; Laisser &#224; nouveau lever au moins 30 minutes (la p&#226;te doit doubler de volume). Si vous &#234;tes l&#8217;heureux possesseur d&#8217;une &#233;tuve, n&#8217;h&#233;sitez pas &#224; l&#8217;utiliser pour les lev&#233;es. Faire chauffer votre gaufrier, pas besoin de le graisser. D&#233;poser une belle cuill&#232;re de p&#226;te et faire dorer la gaufre. R&#233;p&#233;ter jusqu&#8217;&#224; &#233;puisement de la pr&#233;paration. Ces gaufres se mangent chaudes (pas brulantes sinon vous risqueriez de vous bruler)&#160;: elles sont moelleuses &#224; l&#8217;int&#233;rieur et &#224; la fois croustillantes et caram&#233;lis&#233;es &#224; l&#8217;ext&#233;rieur&#160;(le sucre perl&#233; caram&#233;lise au contact du gaufrier): un vrai bonheur. Par contre froid, &#231;a ne vaut pas le coup (mais vous pouvez les r&#233;chauffer au gaufrier). Vous pouvez r&#233;aliser les gaufres &#224; l&#8217;avance, les laisser refroidir puis les emballer dans du papier alu. Le moment venu, les r&#233;chauffer au barbecue&#160;: succ&#232;s assur&#233;&#160;! 
 &#160;  
 
 
 
 
 
 
        </text>
</document>
