<document>
	<date>2011-10-04</date>
        <title>Books for cooks - Bien plus qu'un livre de cuisine alsacienne</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>livre</tag>
        </tags_set>
        <categories_set>
                <category>Des livres &#224; croquer</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 J&#8217;aime beaucoup les livres de cuisine depuis que j&#8217;ai appris &#224; les choisir avec soin&#160;: j&#8217;en appr&#233;cie certains pour leur inventivit&#233;, d&#8217;autres pour leur simplicit&#233; et d&#8217;autres encore pour leur fiabilit&#233;. Mais ils ne sont qu&#8217;une poign&#233;e pour lesquels je m&#8217;enthousiasme autant que pour celui ci. Si vous avez suivi  les &#233;pisodes pr&#233;c&#233;dents , vous vous souvenez peut &#234;tre qu&#8217;un jour oisif j&#8217;avais feuillet&#233; un par un tous les livres de cuisine alsacienne de la biblioth&#232;que Malraux &#224; la recherche de la recette perdue: celle du  g&#226;teau des petits d&#233;jeuners chez ma grand m&#232;re , dans la vall&#233;e. C&#8217;est l&#224;, assise par terre face au rayonnage que je suis tomb&#233;e nez &#224; nez avec cette p&#233;pite publi&#233;e en 2000&#160;qui m&#8217;&#233;tait totalement inconnue : &#171;&#160; A vos fourneaux avec nos grands parents alsaciens &#160;&#187; de Mathilde Hatzenberger-Vialle et Dimitri Staub. Tout de suite une vague d&#8217;euphorie et d&#8217;enthousiasme m&#8217;a submerg&#233; quand je l&#8217;ai d&#233;couvert. Non seulement j&#8217;ai emprunt&#233; le livre mais je l&#8217;ai tr&#232;s vite achet&#233;, il m&#8217;&#233;tait impensable de ne pas l&#8217;avoir &#224; port&#233;e de main dans ma biblioth&#232;que. C&#8217;est une perle comme on en trouve trop peu.  On devine rapidement que les deux auteurs-explorateurs ont questionn&#233; bon nombre d&#8217;indic&#8217; sur le plat que r&#233;alisait le mieux leur grand m&#232;re, s&#8217;il connaissait qui faisait la meilleur linzer torte de la r&#233;gion, quel &#233;tait le plat doudou qu&#8217;ils r&#233;clamait toujours &#224; leur mamie, qui &#233;tait le cordon bleu de leur village et quel &#233;tait sa sp&#233;cialit&#233;&#8230; Et ensuite ils sont partis &#224; l&#8217;aventure sur les routes et les cols alsaciens &#224; la rencontre de ces grands m&#232;res, tantes et papis, ramenant avec eux dans ce livre des rencontres touchantes, des portraits amusants, des recettes de famille, une bonne dose d&#8217;anecdotes et toute une collection d&#8217;expressions alsaciennes (toutes traduites, rassurez vous)&#8230; Un livre de cuisine vivant qui se lit comme un roman. Le livre a du charme, il a une &#226;me et une sensibilit&#233; (avouez que c&#8217;est rare au rayon des livres de cuisine &#8211; mais heureusement, &#231;a arrive). Il n&#8217;est pas pr&#233;tentieux pour un sou et tr&#232;s tr&#232;s r&#233;ussi&#160;: chaque recette est associ&#233;e &#224; une personne et &#224; un village alsacien&#160;: sur une double page une mamie partage la recette que ses petits enfants lui demandent &#224; chaque fois qu&#8217;ils viennent lui rendre visite, ses propos sont fid&#232;lement restitu&#233;s et illustr&#233;s de portraits d&#8217;elle &#224; la cuisine, au salon, au jardin ou avec papi. Tous les &#233;l&#233;ments qui illustrent cette rencontre bien plus que cette recette sont compl&#233;mentaires&#160;: photos d&#8217;&#233;poque vignett&#233;es, texte et recette qui se combinent intimement pour donner un r&#233;cit personnel&#160;; un livre tr&#232;s bien &#233;crit, m&#233;langeant justement et habillement textes et dialogues.  
 &#160; 
 
 Une collection de mamies vous ouvre donc les portes de leurs cuisine, certaines sur leur trente et un, d&#8217;autre en tablier, toutes transmettent une recette qu&#8217;elles tiennent elles m&#234;mes souvent de leur grand m&#232;re et qu&#8217;elles ont d&#233;j&#224; transmise &#224; leur fille. Elles donnent leurs petits conseils, trucs et astuces et vous explique leurs secrets tout en racontant les tracas du quotidien et les petits bonheurs de tous les jours. Quand on demande a M&#233;m&#233; Lucie comment elle fait les Griesknepfle la r&#233;ponse commence &#233;videmment par un &#171; Yo, c&#8217;est facile&#160;&#187; qui n&#8217;&#233;tonnera pas les alsaciens&#160;;) Les recettes ne sont pas r&#233;dig&#233;es comme des recettes, elles s&#8217;int&#232;grent au r&#233;cit, prennent vie et sont racont&#233;es comme si votre tante vous expliquait les secrets de son r&#244;ti des dimanches midis. Cerise sur le g&#226;teau, les d&#233;cors d&#233;licieusement d&#233;suets rappelleront &#224; tous les cuisines de nos grand-m&#232;res&#160;! Au programme (liste non exhaustive et non traduite pour m&#233;nager le suspense)&#160;: les Grumbeerekl&#246;sse de Mamie Rose Marie (qu&#8217;elle tient de Tante Augustine), les Schnougewelle de Mamie Paulette accompagn&#233;es de batavia car il n&#8217;y avait plus de scarole &#224; la coop&#233;, les Mehlknepfle de l&#8217;in&#233;narrable duo Mamie Elise et Mamie Fernande, les Dampfn&#252;ddle de Mamema Berthe, le Kougelhopf bio de Solange, les Sp&#228;tzle de Marthele, Georgette et son Baeckeofe qui veut que tout soit termin&#233; &#224; temps &#171;&#160;parce qu&#8217;&#224; 18h20, pour moi, la journ&#233;e est termin&#233;e. Y&#8217;a question pour un champion&#160;&#187;, le Bettelmann de Mamie Coco, Mamie Marie qui d&#233;voile tous les myst&#232;res des Eierk&#252;eche gr&#226;ce &#224; la ponte du jour, des Grumbeekiechele, des Fleishkiechele, une Linzertorte, du Presskopf, un Streusel et toute une collection de bredele. Je suis s&#251;re que pour la plupart d&#8217;entre vous ce voyage au c&#339;urs des villages alsaciens aux noms exotiques sera des plus d&#233;paysants et pour les autres je suis certaine que vous y d&#233;nicherez une ou deux recettes inconnues au bataillon&#160;! Je vous avais d&#233;j&#224; dit que j&#8217;avais un crit&#232;re tr&#232;s personnel pour estimer la qualit&#233; d&#8217;un livre de recettes alsaciennes&#160;: il faut qu&#8217;il rec&#232;le une  recette de fleischschnaka &#160;! Et bien l&#224; c&#8217;est le cas avec les fleischschnaka Gilbert, boucher &#224; Soultz. 
 &#160; 
 Ce n&#8217;est donc pas seulement une recette qui est partag&#233;e mais aussi un moment de vie, papy qui charrie mamie et vice versa, la complicit&#233; des vieux couples est palpable. Il y a les papys qui aident, ceux qui offrent &#224; boire (un Picon-bi&#232;re&#160;?) ou ceux qui soutiennent moralement mamie. Et puis il y a la tendre complicit&#233; de Mamema Berthe et Babepa Louis, 86 et 88 ans respectivement, qui &#233;meut forc&#233;ment&#8230; -&#160;&#160;&#160; Je vais vous dire, soixante cinq ans de mariage et jamais de dispute&#160;! -&#160;&#160;&#160; Jamais&#8230; t&#8217;es s&#251;r, Mam&#160;? -&#160;&#160;&#160; Oh, un petit peu... Toi pas, c&#8217;est toujours moi qui rousp&#232;te&#160;! Je fais l&#8217;ordre&#160;! &#8230; et ne peut que vous faire sourire quand lors d&#8217;une s&#233;ance de pose improvis&#233;e Mamema Berthe demande &#171;&#160;Dites, est-ce que &#231;a se voit sur la photo que je l&#8217;aime&#160;?&#160;&#187; Je crois que je vais finir l&#224; dessus, il n&#8217;y a pas plus beau comme conclusion. &#192; vos fourneaux avec nos grands-parents alsaciens  Mathilde Hatzenberger-Vialle et Dimitri Staub  Ce livre est disponible ici : 
 
 Sur amazon  ( cliquer ici  puis sur "Voir les offres de ces vendeurs") 
 Sur le site de l&#8217;&#233;diteur  ( cliquer ici  puis sur "Ajouter au panier") 
 
 &#160; 
 
 
 
 
        </text>
</document>
