<document>
	<date>2011-10-16</date>
        <title>Books for cooks - Le go&#251;t du voisin</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>livre</tag>
        </tags_set>
        <categories_set>
                <category>Des livres &#224; croquer</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 Dans la famille des livres de cuisine qui ont une &#226;me (et qui ne l&#8217;ont pas vendue), je demande le voisin, enfin les voisins&#160;! Bon, ok le menu n&#8217;est pas tr&#232;s vari&#233; en ce moment sur ce blog puisque rebelote il est question de livre de cuisine mais que voulez vous, les trois quarts de ma cuisine sont dans des cartons et je passe mon temps libre &#224; tenter de mettre le quart restant en boite, &#224; faire des aller-retour chez ikea, &#224; repeindre des murs (mais aussi et surtout des portes), &#224; me d&#233;patouiller dans la paperasse et &#224; recruter des d&#233;m&#233;nageurs (en leur promettant un repas viril &#224; base de leur ingr&#233;dient favoris&#160;: le gras). Du coup je dois avouer que l&#8217;innovation c&#244;t&#233; cuisine est r&#233;duite au n&#233;ant et qu&#8217;on se contente de commander des sushis, de pr&#233;parer des tartines, d&#8217;aller au restos et je ne cuisine que des valeurs s&#251;res rapides et bien r&#233;confortantes (je ne compte pas le nombre de fois o&#249; l&#8217;on a mang&#233; de la  pappa al pomodorro &#160;!).  
 &#160;  
 &#160;  Au moment de glisser ce livre lui aussi dans un carton, je l&#8217;ai mis de c&#244;t&#233; me disant que ce serait chouette d&#8217;en parler ici puisque pour moi il va dans la m&#234;me cat&#233;gorie que &#171;&#160; A vos fourneaux avec nos grands parents alsaciens &#160;&#187;. C&#8217;est Laure, fid&#232;le lectrice de ce blog qui me l&#8217;a fait d&#233;couvrir et j&#8217;ai tout de suite accroch&#233;. Comme dit en introduction, &#171;&#160;ce n&#8217;est pas vraiment un livre de recettes, mais un livre sur un voisinage&#160;&#187;. En pr&#233;ambule il est expliqu&#233; que&#160;&#171;&#160;Le projet " Le gout du voisin"  est n&#233; en 2002 du constat que le g&#226;teau est toujours meilleur chez le voisin et de l&#8217;envie de d&#233;voiler ces secrets si bien gard&#233;s que sont les recettes f&#233;tiches de chacun&#160;&#187;. Les auteurs ont demand&#233; aux habitants de leur quartier (L&#8217;il&#244;t 13 &#224; Gen&#232;ve) de partager avec eux leur recette pr&#233;f&#233;r&#233;e, celle que tout le monde leur demande. Je suis s&#251;re que vous aussi vous faites un parall&#232;le avec &#171;&#160; A vos fourneaux avec nos grands parents alsaciens &#160;&#187;. 
 &#160;  
 Les voisins sont multiples, entre les enfants, les adultes qui cuisinent occasionnellement ou le cuisinier passionn&#233;&#160;et cela donne un livre de recettes aussi diverses et vari&#233;es que l&#8217;est le voisinage&#160;: des recettes raffin&#233;es, des recettes de familles transmissent au fil des g&#233;n&#233;rations, de la cuisine du placard qui d&#233;panne quand il n&#8217;y a plus rien dans le frigo, des recettes ramen&#233;es de vacances, celles que l&#8217;on tient d&#8217;un copain&#8230; Pour chaque recette les &#171;&#160;auteurs&#160;&#187; du livre ont pris soin de respecter le texte original et ils ont illustr&#233; tr&#232;s librement chacune des recettes &#224; l&#8217;aide de photo ou de dessin. Des illustrations qui ajoutent un charme non n&#233;gligeable &#224; l&#8217;ouvrage. 
 &#160;  
 Le go&#251;t du voisin c&#8217;est du pulpo &#224; la galicienne, des &#339;ufs cocotte, des Saint Jacques &#224; la vanille, une vinaigrette, une blanquette de veau, le cazuela de chile, des calamar farcis, de la soupe &#224; la farine (&#224; servir accompagn&#233;e de champagne&#160;!), du couscous, un ragout d&#8217;agneau aux noix et &#224; la grenade, une scacciata di paterno, un gigot de sept heures, une recette de p&#226;te &#224; cr&#234;pes, une tarte aux herbes sauvages de l&#8217;il&#244;t 13, un filet mignon aux morilles, un poulet au curry vert tha&#239;, le yorkshire pudding, les kartoffelpuffer mit apfelmus, une tortilla de patatas, une p&#226;te &#224; pizza, une tarte aux &#233;pinards et au thon, des rice krispies squares, un g&#226;teau de semoule, des zwetschgenkn&#246;del, un gateau de pain perdu, du pain d&#8217;&#233;pices, de la glace aux carambar, la pomme de la reine, un g&#226;teau au vin, du sirop de fleurs de sureau etc.&#160;: ce livre participatif est un v&#233;ritable melting pot de cultures et de saveurs. Le choix de&#160;la recette et son &#233;criture laisse entrevoir qui se cache derri&#232;re elle&#8230; Je r&#234;ve du m&#234;me livre r&#233;alis&#233; dans mon quartier&#8230; Et je craque pour les photos de cuisines, des cuisini&#232;res et des frigos (ouverts) des voisins, c&#8217;est typiquement le genre de chose que j&#8217;adore, d&#233;couvrir le contenu des frigos&#8230; et le look des cuisines&#160;! Un format sympa, une couverture en cuir tout doux et une mise en page dynamique en font un livre moderne. Si vous voulez savoir ce qui se cuisine chez votre voisin, n&#8217;h&#233;sitez pas&#160;! (ben oui, y&#8217;a pas que vous qui cuisinez dans votre immeuble!) 
 &#160;  
 
 
 &#160; 
 &#160; 
 Le go&#251;t du voisin. 85 Explorations Andrea Muller, Florence Vuilleumier et Dorothea Fischer Edition Metispresses 
 Disponible notament  chez Amazon  ( clic ) ou  chez l'&#233;diteur  ( clic ) 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
