<document>
	<date>2011-11-14</date>
        <title>Cake aux ch&#226;taignes, au comt&#233; et aux noisettes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>cake sal&#233;</tag>
                <tag>chata&#238;gne</tag>
                <tag>comt&#233;</tag>
                <tag>marron</tag>
                <tag>noisette</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 Si je ne pense jamais aux cakes sal&#233;s pour les ap&#233;ros ou les pique-niques, je les affectionne tout particuli&#232;rement avec les soupes ou les salades. Celui-ci est un peu le hit cake de cet automne, je ne sais m&#234;me plus combien de fois je l&#8217;ai r&#233;alis&#233; (il faut dire que j&#8217;avais un stock cons&#233;quent de farines exotiques &#224; liquider avant de changer d&#8217;adresse&#160;!) tant je ne m&#8217;en lasse pas, que ce soit &#224; midi au boulot ou les soirs quand j&#8217;ai trop la flemme pour me pr&#233;parer quelque chose et que N. n&#8217;est pas l&#224; pour cuisiner.  J&#8217;aime beaucoup cette recette de base (inspir&#233;e de  celle-ci ) car elle n&#8217;est pas grasse ni au go&#251;t ni au toucher ce qui est malheureusement le cas de bien des cakes sal&#233;s. Ce cake l&#224; est tout moelleux et il se conserve tr&#232;s bien plusieurs jours (mon astuce&#160;: je l&#8217;emballe bien dans un torchon et le matin je m&#8217;en coupe deux tranches pour accompagner mon d&#233;jeuner, je les emballe dans un sac cong&#233;lation qui comme par magie leur redonne un coup de moelleux si n&#233;cessaire). 
 &#160; 
  Pour un cake 100g de noisettes 300g de farine (j&#8217;aime bien faire un m&#233;lange de farine blanche, farine de bl&#233; complet et farine cinq c&#233;r&#233;ales mais faites comme il vous plaira en fonction de ce que vous avez en stock) 2 cuill&#232;res &#224; caf&#233; de levure chimique 2 cuill&#232;res &#224; soupe de graines de lin 80g de comt&#233; r&#226;p&#233; 300g de ch&#226;taignes en bocal (ou congel&#233;es mais pas en conserve) Sel et poivre 1 filet d&#8217;huile d&#8217;olive 3 &#233;chalotes 2 &#339;ufs 250mL de lait 50g de beurre fondu Pr&#233;chauffer le four &#224; 170&#176;C, y faire dorer les noisettes 15 minutes. Dans un saladier m&#233;langer la farine, la levure, les graines de lin, le comt&#233; r&#226;p&#233;, les ch&#226;taignes d&#233;taill&#233;es en morceaux et les noisettes grill&#233;es grossi&#232;rement concass&#233;es. Saler et poivrer. Faire chauffer un filet d&#8217;huile d&#8217;olive dans une po&#234;le, &#233;mincer finement les &#233;chalotes et les faire doucement revenir et compoter dans la po&#234;le (si elles ont tendance &#224; attacher et &#224; br&#251;ler ajouter un filet d&#8217;eau ou de vin blanc). Pr&#233;chauffer le four &#224; 200&#176;C. Dans un autre saladier fouetter les &#339;ufs, le lait et le beurre fondu, ajouter les &#233;chalotes. Ajouter cette pr&#233;paration liquide au m&#233;lange sec pr&#233;c&#233;dant et m&#233;langer &#224; minima&#160;: juste assez pour avoir une pr&#233;paration homog&#232;ne. Beurrer et fariner le moule &#224; cake, la garnir de pr&#233;paration et enfourner. Cuire 40 minutes, au bout de ce temps v&#233;rifier la cuisson avec la pointe d&#8217;un couteau. 
 &#160; 
 
 
 
 
        </text>
</document>
