<document>
	<date>2011-11-22</date>
        <title>Souris d&#8217;agneau en croute de pain</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>ail</tag>
                <tag>oignon</tag>
                <tag>pain</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 Quand j&#8217;&#233;tais petite je mangeais sans rechigner les c&#244;telettes d&#8217;agneau que ma m&#232;re faisait tr&#232;s souvent sous le grill du four. Puis j&#8217;ai &#233;t&#233; &#233;c&#339;ur&#233;e de l&#8217;agneau, la faute aux gigots piqu&#233;s &#224; l&#8217;ail que j&#8217;avais en horreur&#8230; J&#8217;ai mis du temps avant de me laisser &#224; nouveau apprivoiser par l&#8217;agneau mais aujourd&#8217;hui j&#8217;en cuisine plut&#244;t souvent &#8211; m&#234;me si je fuis toujours les gigots &#224; l'ail. Il ne se passe pas un &#233;t&#233; sans que je pr&#233;pare avec les c&#339;urs de b&#339;uf du jardin une bolognaise h&#233;r&#233;tique &#224; base d&#8217;agneau, d&#8217;olives noires, d&#8217;herbes fraiches et de parmesan - bref &#224; ce stade l&#224; ce n&#8217;est plus vraiment une bolognaise, je suis d&#8217;accord. Toujours est-il que quand je cuisine l&#8217;agneau c&#8217;est je l&#8217;avoue souvent hach&#233; (en farce pour des raviolis ouzbek d&#233;licieusement parfum&#233;s,  en kefta pour les barbecues d&#8217;&#233;t&#233; &#8230;) et cette fois ci j&#8217;ai eu envie d&#8217;innover et de me frotter &#224; la souris d&#8217;agneau. Je les aies cuisin&#233;es en croute de pain, id&#233;e que j&#8217;avais vue dans un ancien ELLE &#224; table (je crois) mais que j&#8217;ai adapt&#233;e selon mon feeling. J&#8217;avais d&#233;j&#224; test&#233; et beaucoup aim&#233;  la cuisson en cro&#251;te de pain pour un poulet , pourquoi pas pour une souris d&#8217;agneau&#160;? La recette est du genre 100% feignasse &#8211; 100% &#233;pate&#160;: la croute de pain &#231;a claque, c&#8217;est d&#233;licieux et &#231;a en mettra plein la vue de vos invit&#233;s (choisissez les avec un s&#233;rieux app&#233;tit, il seront enchant&#233;s) et si comme moi vous choisissez la p&#226;te toute pr&#234;te &#8211; je ne vous y oblige pas &#8211; la recette ne vous demandera pas beaucoup de votre pr&#233;cieux temps.  N&#8217;oubliez pas que la souris est servie en cro&#251;te du coup il est plut&#244;t bien vu d&#8217;&#233;viter de la servir avec abondance de f&#233;culents, nous on les a mang&#233; avec  une po&#234;l&#233;e de crosnes  et des  quartiers de potimarron r&#244;tis au four  mais vous pouvez accompagner vos souris avec ce qu&#8217;il vous plaira. 
 &#160; &#160;  Pour 4 personne (plat unique du genre copieux) 4 souris d&#8217;agneau (chez Picard par exemple) 2 oignons 8 gousses d&#8217;ail 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive Sel et poivre 1 cuill&#232;re &#224; caf&#233; d&#8217;herbes de Provence (m&#233;lange thym, romarin, sarriette et basilic chez moi) 4 boules de p&#226;tes &#224; pizza picard (ou 900g &#224; 1kg de p&#226;te &#224; pain/pizza maison) Et aussi&#160;: de la ficelle de cuisine Faire dorer sur feu vif et sur toutes les farces les souris d&#8217;agneaux. Si elles rendent du gras, &#233;liminer le et &#233;ponger les souris avec du papier absorbant. Peler et &#233;mincer finement les oignons et les &#233;chalotes. Faire chauffer l&#8217;huile d&#8217;olive dans un fait tout sur feu moyen, y faire revenir les &#233;chalotes et l&#8217;ail, veiller &#224; ne pas faire br&#251;ler. Saler, poivrer et ajouter les herbes de Provence, m&#233;langer. Pr&#233;chauffer le four &#224; 150&#176;C. Etaler chaque boule de p&#226;te en un disque, d&#233;poser au c&#339;ur de chaque disque une belle cuill&#232;re &#224; soupe d&#8217;oignon puis une souris d&#8217;agneau. Emballer chaque souris d&#8217;agneau en faisant remonter la p&#226;te &#224; pizza jusqu&#8217;&#224; l&#8217;os. Nouer la p&#226;te &#224; pizza autour de l&#8217;os avec un petit morceau de ficelle de cuisine pour &#234;tre s&#251;r qu&#8217;elle ne d&#233;gringole pas pendant la cuisson.  Disposer les quatre souris d&#8217;agneaux emball&#233;es dans leur croute de pain sur une plaque du four recouverte de papier sulfuris&#233;. Enfourner &#224; 150&#176;C pour 45 minutes. Au bout de ce temps, emballer chaque souris (enfin juste sa partie sup&#233;rieure) dans du papier alu et cuire encore 45 minutes toujours &#224; 150&#176;C.   
 
 &#160; 
 
 
 
 
        </text>
</document>
