<document>
	<date>2012-01-06</date>
        <title>Plaisir sucr&#233; (Entremets tout chocolat au lait)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chantilly</tag>
                <tag>chocolat</tag>
                <tag>cr&#232;me</tag>
                <tag>entremet</tag>
                <tag>ganache</tag>
                <tag>mousse</tag>
                <tag>noisette</tag>
                <tag>pierre herm&#233;</tag>
                <tag>pralin</tag>
                <tag>pralin&#233;</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 C&#8217;&#233;tait il y a plus d&#8217;un an. Lors d&#8217;un passage &#224; Colmar nous nous &#233;tions arr&#234;t&#233; dans une p&#226;tisserie &#224; la devanture sobre, moderne mais surtout terriblement tentante&#160;: Gilg. C&#8217;&#233;tait le d&#233;but de plusieurs histoires d&#8217;amour&#160;: celle de N. pour leur For&#234;t Noire et la mienne pour leur &#171;&#160;Cube&#160;&#187;&#160;: une dacquoise aux noisettes, du pralin&#233; feuillet&#233; et une chantilly au chocolat au lait entre de fines feuilles de chocolat au lait&#8230;. Moi qui habituellement ne jure que par le chocolat noir, je n&#8217;aurais pas cru que l&#8217;on puisse faire quelque chose de si bon&#160; uniquement avec du chocolat au lait.  Nous avions pris les p&#226;tisseries &#224; emporter et nous les avions mang&#233; un peu plus tard, assis sur les marches d&#8217;un kiosque, dans la bourgade o&#249; ma grand m&#232;re avait v&#233;cue et ou enfant j&#8217;avais l&#8217;habitude de passer des week-ends qui se ressemblaient tous un peu,  ceux o&#249; les petits-d&#233;jeuners n&#8217;&#233;taient qu&#8217;abondance de framboises du jardin et o&#249; je me r&#233;galais ensuite de magret de canard au restaurant . Assise sur les marches de ce kiosque, quand j&#8217;ai croqu&#233; &#224; pleine dent la premi&#232;re bouch&#233;e de ce &#171;&#160;cube&#160;&#187;, entre deux murmures d&#8217;extase j&#8217;ai dit &#224; N. &#171;&#160;C&#8217;est &#231;a que je vais faire en dessert &#224; No&#235;l cette ann&#233;e&#160;!&#160;&#187;. C&#8217;est sorti comme &#231;a, spontan&#233;ment alors que nous &#233;tions &#224; peine au d&#233;but de l&#8217;automne et que je n&#8217;ai pas pour habitude de pr&#233;voir plus d&#8217;un mois &#224; l&#8217;avance ce que je vais cuisiner pour No&#235;l. Mais j&#8217;ai gard&#233; cette id&#233;e en t&#234;te et c&#8217;est ce que nous avions en dessert &#224; No&#235;l dernier&#8230; mais aussi cette ann&#233;e &#224; la fois pour No&#235;l et pour le r&#233;veillon du 31 d&#233;cembre&#160;! Alors ce n&#8217;est sans doute pas compatible avec toutes vos bonnes r&#233;solutions de ce d&#233;but d&#8217;ann&#233;e mais, qui sait, vous y penserez peut &#234;tre pour l&#8217;an prochain ou pour un anniversaire qui arrive &#224; grand pas (V&#233;ro, je pense &#224; toi&#160;!). Pour la recette &#231;a a &#233;t&#233; tr&#232;s facile, j&#8217;ai trouv&#233; le Cube de la p&#226;tisserie Gilg tr&#232;s ressemblant au niveau de sa composition avec le Plaisir Sucr&#233; de Pierre Herm&#233; du coup, je me suis plong&#233;e  dans PH 10  et j&#8217;ai suivi la recette du ma&#238;tre, adaptant juste les proportions de l&#8217;un ou l&#8217;autre des &#233;l&#233;ments du cube pour obtenir le r&#233;sultat d&#233;sir&#233;. J&#8217;ai aussi gard&#233; la forme cubique que je trouve tr&#232;s classe et que je pr&#233;f&#232;re au rectangle de PH mais c&#8217;est un d&#233;tail. (Pour un plaisir sucr&#233; qui se rapproche plus de celui de PH, faites un tour  chez Moony !). 
 &#160; 
 Vous allez dire que je r&#233;p&#232;te toujours la m&#234;me chose mais ce n&#8217;est pas tr&#232;s difficile &#224; r&#233;aliser, plus que de la technique il faut de la patience&#160;: il y a d&#8217;abord une dacquoise aux noisettes qui n&#8217;est autre chose qu&#8217;un biscuit, puis une couche de pralin&#233; feuillet&#233; (la difficult&#233; est inversement proportionnelle &#224; l&#8217;addiction que peut engendrer cette couche croustillante), une couche de ganache au chocolat au lait, une autre de chantilly au chocolat au lait et des feuilles de chocolat au lait que vous pouvez vous dispenser de temp&#233;rer si comme moi vous n&#8217;avez jamais r&#233;ussi cette chose &#233;sot&#233;rique qu&#8217;est le temp&#233;rage du chocolat. Si vous trouvez &#231;a trop long ou quand m&#234;me trop complexe, sachez qu&#8217;il est tout &#224; fait possible de zapper la ganache au chocolat au lait et d&#8217;&#224; la place doubler les quantit&#233;s de chantilly. Le dessert n&#8217;en sera pas moins bon et les invit&#233;s pas moins &#233;pat&#233;s. Il vous restera sans doute un fond de chantilly ou de ganache dans votre poche &#224; douille et/ou quelques feuilles de chocolat au lait, les portions de cette recette ne sont pas &#171;&#160;pile-poile&#160;&#187; les bonnes tout simplement pour laisser le droit &#224; l&#8217;erreur et &#234;tre un peu flexible (genre, vous &#233;viter la crise de nerf si &#224; deux heures de votre diner vous cassez malencontreusement une des feuilles de chocolat au lait&#160;: sachez qu&#8217;il y a de bonnes chances pour que vous en ayez une en trop et soyez zen) sans pour autant engendre un grand g&#226;chis, il n&#8217;y a pas non plus trois tonnes de pr&#233;paration en trop.  Cet entremets se r&#233;alise sur deux jours et vous pouvez le stocker un jour au frigo avant de le d&#233;guster. C&#244;t&#233; timing, compter 20 &#224; 30 minutes le premier jour et le deuxi&#232;me jour 1h30 &#224; 2h puis une pause de plusieurs heures pour que les feuilles de chocolat durcissent et le pralin&#233; feuillet&#233; aussi et ensuite environ 45 minutes pour finaliser le montage (tous ces temps incluent bien sur le temps pass&#233; &#224; faire la vaisselle sinon c&#8217;est trich&#233;). 
 &#160; 
 
 Si vous en trouvez, n&#8217;h&#233;sitez pas &#224; utiliser du chocolat au lait Valrhona (Jivara). Je ne p&#226;tisse pas toujours au Valrhona (loin de l&#224;, je suis plut&#244;t abonn&#233;e au Nestl&#233; dessert &#8211; c&#8217;est avec celui l&#224; que j&#8217;ai &#233;t&#233; &#233;lev&#233;e ^^) mais quand il s&#8217;agit de chocolat au lait et de chocolat blanc, c&#8217;est nettement mieux. J&#8217;ai test&#233; les deux&#160;(Valrhona vs Nestl&#233; dessert au lait), sachez que c&#8217;est tout a fait r&#233;alisable avec du chocolat Nestl&#233; dessert au lait mais c&#8217;est plus fin et le chocolat est plus facile &#224; travailler si c&#8217;est du Valrhona. Pour info, on trouve des sachets de pistoles de chocolat Valrhona &#224; Strasbourg &#224; 20 euros le kilo &#224; La cloche &#224; fromage (&#224; deux pas de la place Gutenberg).  Je vous reparlerai de la p&#226;tisserie Gilg dans un autre billet avec photos &#224; l&#8217;appui mais en attendant, n&#8217;h&#233;sitez surtout pas &#224; y aller&#160;: P&#226;tisserie Gilg   11 Grand-rue&#160; 68140 Munster 60 Grand-rue 68000 Colmar Grand-rue (intersection rue des tanches) 68150 Ribeauvill&#233; (Je ne sais pas si c&#8217;est par superstition que&#160;les trois boutiques sont situ&#233;es dans trois rues qui portent le m&#234;me nom mais je trouve &#231;a tr&#232;s amusant et au moins c&#8217;est pas compliqu&#233; &#224; retenir&#160;!) J&#8217;esp&#232;re que vous avez pass&#233; vous aussi de tr&#232;s belles f&#234;tes de fin d&#8217;ann&#233;e et je profite de ce billet pour vous souhaiter une tr&#232;s belle ann&#233;e 2012&#160;! 
 &#160; 
 
 &#160; 
 Comme le Cube de la p&#226;tisserie Gilg -  
 Recette tr&#232;s largement inspir&#233;e de celle de Pierre Herm&#233; ( PH 10 ) Pour 12 pi&#232;ces (taille&#160;: carr&#233;s 6 x 6 centim&#232;tres) Pour la ganache au chocolat au lait (&#224; pr&#233;parer la veille) 200g de cr&#232;me fleurette 250g de chocolat au lait dessert 
 &#8232;Porter la cr&#232;me &#224; fr&#233;missement puis la verser en trois fois sur le chocolat (hach&#233; au pr&#233;alable si vous n'utilisez pas des pistoles). Apr&#232;s chaque ajout de cr&#232;me &#233;mulsionner &#224; la maryse jusqu'&#224; avoir un m&#233;lange homog&#232;ne. Mettre dans un tupp' et r&#233;server au frais. 
 &#8232;Pour la chantilly au chocolat au lait (&#224; pr&#233;parer la veille) 210g de chocolat au lait dessert 300g de cr&#232;me fleurette Porter la cr&#232;me &#224; fr&#233;missement puis la verser sur le chocolat (hach&#233; au pr&#233;alable si vous n'utilisez pas des pistoles). Emulsionner &#224; la maryse&#160;pour avoir un m&#233;lange homog&#232;ne. Mettre dans un tupp' et r&#233;server au frais. &#8232; Pour les feuilles de chocolat au lait: 450g de chocolat au lait dessert Paillettes ou &#233;toiles alimentaires (d&#233;coration facultative) &#8232; Faire fondre le chocolat au bain marie, si vous maitrisez temp&#233;rez le, chez moi chaque tentative de temp&#233;rage a &#233;t&#233; un fiasco alors maintenant j'&#233;vite soigneusement. Etaler le chocolat sur une surface bien plane, sur une feuille de papier guitare (ou &#224; d&#233;faut de papier sulfuris&#233;) sur une surface 40 x 40 centim&#232;tres. Poudrer de paillettes alimentaires ou d'&#233;toiles dor&#233;es comestibles ou abstenez vous, selon les gouts. Laisser prendre au frais (pr&#232;s d'une fen&#234;tre ouverte en hiver c'est parfait, sinon au frigo si vous n'avez pas d'autre choix), d&#232;s que le chocolat commence a se figer y d&#233;couper des carr&#233;es de 6 x 6 centim&#232;tres &#224; l'aide d'un couteau. Laisser le chocolat refroidir et se figer compl&#232;tement au frais. &#8232; Pour la dacquoise aux noisettes: 75g de sucre glace 65g de poudre de noisette 75g de blanc d'&#339;ufs (2 &#224; 3 &#339;ufs selon la taille) 25g de sucre semoule 65g de noisettes &#8232; Pr&#233;chauffer le four &#224; 170&#176;C. Faire dorer les noisettes 15 minutes dans le four pr&#233;chauff&#233;. Concasser grossi&#232;rement.&#8232;M&#233;langer le sucre glace et la poudrez de noisette. Monter les blancs d'oeuf en neige, quand ils commencent a &#234;tre fermes, ajouter en plusieurs fois le sucre semoule pour obtenir&#160;une meringue souple. A l'aide d'une maryse incorporer d&#233;licatement le m&#233;lange sucre glace et poudre&#160;de noisette a cette meringue. D&#233;poser un cadre a entremets de environ 27 x 27 centim&#232;tres sur une toile silipat (ou une feuille de papier sulfuris&#233;), garnir de la pr&#233;paration, lisser la surface puis parsemer des &#233;clats de noisettes. Cuire 30 minutes &#224; 170&#176;C. Pour le pralin&#233; feuillet&#233;: 30g de beurre 75g de chocolat au lait dessert 150g de&#160;p&#226;te pralin&#233; 150g de pur&#233;e de noisettes (en magasins bio) 150g de gavottes &#233;miett&#233;es &#8232; Au bain marie, faire fondre le chocolat et le beurre, hors du feu ajouter le pralin&#233; et la pur&#233;e de noisette, si ils sont trop fermes, ne pas h&#233;siter a remettre le m&#233;lange sur la bain marie pour l'assouplir. M&#233;langer pour avoir une pr&#233;paration homog&#232;ne puis ajouter les gavottes &#233;miett&#233;es.&#8232; 
 &#160; 
 Montage:&#8232; Garnir la dacquoise d'une couche de pralin&#233; feuillet&#233;, a l'aide du dos d'une cuill&#232;res &#224; soupe tremp&#233;e dans de l'eau froide, lisser la surface de pralin&#233; feuillet&#233;, faire prendre au frais. Une fois le pralin&#233; feuillet&#233; bien fig&#233;, retirer le cadre &#224; entremets puis d&#233;couper des carr&#233;s de 6 x 6 centim&#232;tres. On doit obtenir 12 carr&#233;es. Mettre dans une poche &#224; douille une douille ronde (taille 10-11), garnir la poche de ganache au chocolat au lait et d&#233;poser sur chaque petit entremets 4 billes de ganaches qui recouvrent ainsi toute la surface du carr&#233; de pralin&#233; feuillet&#233;. D&#233;poser dessus une feuille de chocolat au lait. Stocker au frais. Finaliser la chantilly au chocolat au lait&#160;: la chantilly doit &#234;tre tr&#232;s froide (si n&#233;cessaire, la placer quelques minutes au cong&#233;lateur), au fouet &#233;lectrique ou au robot, la battre en chantilly. Surveillez bien si la cr&#232;me est bien fraiche c&#8217;est rapide.  Mettre dans une poche &#224; douille une douille ronde (taille 10-11), garnir la poche de chantilly et d&#233;poser sur chaque petit entremets 4 billes de chantilly qui recouvrent ainsi toute la surface de la feuille de chocolat. D&#233;poser dessus une feuille de chocolat au lait. Stocker au frais. 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
