<document>
	<date>2008-11-13</date>
        <title>Chinoiseries - Choisissez votre parfum selon vos envies, Chinois mandarine &amp; chocolat, citron &amp; chocolat ou amande &amp; chocolat</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>amaretto</tag>
                <tag>brioche</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>cr&#232;me p&#226;tissi&#232;re</tag>
                <tag>huile essentielle</tag>
                <tag>mandarine</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 J'avais envie de mettre les mains dans la farine, de p&#233;trir... C'est un envie qui me prend, ponctuellement. Pourquoi pas une brioche? Un chinois? &#199;a fait des ann&#233;es que j'avais envie d'en faire un, sans jamais m'y mettre, c'&#233;tait l'occasion. Une brioche en escargot, grouillante de p&#233;pites de chocolat et rendue moelleuse gr&#226;ce &#224; une petite &#233;paisseur de cr&#232;me p&#226;tissi&#232;re. Qui y r&#233;sisterait  (&#224; part ma s&#339;ur bien s&#251;r) ? J'ai le sourire, c'est un dimanche ensoleill&#233;, je fais un d&#233;tour par l'&#233;picerie du coin, j'y ach&#232;te un cube de levure et c'est parti! J'aime beaucoup ma nouvelle cuisine, car elle a la chance d'entre envahie par le soleil de fin d'apr&#232;s midi d&#232;s qu'il fait beau &#224; Strasbourg.  Et puis depuis la rentr&#233;e je red&#233;couvre le bonheur de faire les choses dans le calme, sans pr&#233;cipitation car je suis press&#233;e, juste profiter d'avoir les mains dans la farine! 
 J'ai suivi  la recette d'Omelette  &amp;  Manue  (pour les ingr&#233;dients &amp; proportions) et  celle de Marmiton  (pour le mode op&#233;ratoire puisque Omelette utilisait une machine &#224; pain pour r&#233;aliser sa p&#226;te &#224; brioche), pour la cr&#232;me p&#226;tissi&#232;re, j'ai suivi le choix d'Omelette en suivant  la recette de Cookies &amp; Muffins . 
 Vous avez le choix en ce qui concerne le parfum que vous souhaitez associer aux p&#233;pites de chocolat, chocolat - amande pour une version gourmande, chocolat - mandarine pour une brioche d'hiver aux parfums de No&#235;l ou chocolat - citron l'association parfaite pour les accro au citron et au chocolat!  Vous pouvez tr&#232;s bien faire comme moi: doubler les proportions et
congeler un chinois en parts individuelles (ou entier). Tr&#232;s pratique!
Surtout si vous h&#233;sitez entre deux parfums... Et puis si d&#233;j&#224; on met
les mains &#224; la p&#226;te... 
 &#160;     
 Chinois (mais pourquoi &#231;a s'appelle comme &#231;a?!) 
 La brioche: 260g de farine + un peu pour le plan de travail 25g de sucre en poudre blond + 1 cuill&#232;re &#224; caf&#233; 1/2 cuill&#232;re &#224; caf&#233; de sel 100mL de lait  55g de beurre 13g de levure fra&#238;che 1 &#339;uf La cr&#232;me p&#226;tissi&#232;re: 2 jaunes d'&#339;ufs 30g de sucre blond 13g de ma&#239;zena 200mL de lait 
 Parfum au choix: 
 4 gouttes d'huile essentielle de mandarine  
 les zestes d'un citron jaune non trait&#233; finement hach&#233;s  
 1/2 cuill&#232;re &#224; soupe d'ar&#244;me d'amande am&#232;re + 1 cuill&#232;re &#224; soupe d'amaretto 
 La garniture: 150g de chocolat dessert 100mL de lait 1 cuill&#232;re &#224; soupe de sucre blond 
 
 &#160;  
 Pr&#233;parer la brioche: Dans un bol, m&#233;langer la farine, le sucre et le sel. R&#233;server. Faire chauffer la moiti&#233; du lait, y faire fondre le beurre, m&#233;langer. R&#233;server. Faire &#224; peine ti&#233;dir l'autre moiti&#233; du lait (si il est trop chaud il va tuer la levure), r&#233;server.  &#201;mietter la levure fra&#238;che dans un bol, y ajouter la cuill&#232;re &#224; caf&#233; de sucre, y verser le lait &#224; peine ti&#232;de et fouetter pour bien dissoudre la levure. R&#233;server. Dans un bol, battre l'oeuf en omelette, r&#233;server. Ajouter le beurre puis la levure et enfin l'oeuf &#224; la farine. Sur un plan de travail, p&#233;trir la p&#226;te  pendant 10 &#224; 15 minutes . Au bout de ce temps, former une boule de p&#226;te, la d&#233;poser dans un grand (la p&#226;te va bien lever) saladier propre, recouvrir de papier film et faire lever &#224; l'abris des courants d'air (&#224; c&#244;t&#233; d'un radiateur un peu ti&#232;de si vous avez &#231;a chez vous)  pendant 2 heures . Pendant ce temps r&#233;aliser la cr&#232;me p&#226;tissi&#232;re: Dans un bol, m&#233;langer les jaunes d'oeufs et le sucre. Ajouter ensuite la ma&#239;zena et bien m&#233;langer. Porter le lait &#224; &#233;bullition, et le verser en un fin filet sur la pr&#233;paration aux jaunes d'oeufs, tout en m&#233;langeant. Fouetter bien puis verser la pr&#233;paration dans la casserole, mettre sur feu moyen et ne pas cessez de fouetter jusqu'&#224; ce que la cr&#232;me ait &#233;paissi. Verser dans un bol, recouvrir de papier film et laisser refroidir. Quand la cr&#232;me p&#226;tissi&#232;re est &#224; temp&#233;rature ambiante, y ajouter l'huile essentielle de mandarine ou les zestes de citron ou la parfumer &#224; l'amande (au choix selon les go&#251;ts. Si vous avez doubl&#233; les proportions pour r&#233;aliser deux chinois, s&#233;parer la cr&#232;me p&#226;tissi&#232;re en deux portions &#233;gales et parfumer chacune comme vous le souhaitez). M&#233;langer, couvrir &#224; nouveau de papier film et r&#233;server. D&#233;couper le chocolat en grossi&#232;res p&#233;pites de chocolat. R&#233;server. R&#233;aliser le chinois: Quand la p&#226;te &#224; brioche a lev&#233; pendant 2 heures, la sortir du saladier, la mettre sur un plan de travail farin&#233; si n&#233;cessaire, la d&#233;gazer et l'&#233;taler avec un rouleau &#224; p&#226;tisserie en un rectangle (dimensions autour de 25 x 40 centim&#232;tres). Napper ce rectangle de la cr&#232;me p&#226;tissi&#232;re, saupoudrer des morceau x de chocolat et rouler en un boudin assez serr&#233; par le grand c&#244;t&#233; (histoire d'avoir le plus de tranches). D&#233;couper le boudin obtenu en 6 &#224; 8 tranches. Beurrer abondamment et fariner un moule rond &#224; bords assez hauts (j'ai opt&#233; pour mon moule &#224; charni&#232;re de 22 centim&#232;tres de diam&#232;tre), y disposer les tranches/escargots de brioche, un au milieu et les autres autour, laisser un espace entre chaque escargot de p&#226;te afin que la brioche puisse bien gonfler pendant la seconde lev&#233;e. Recouvrir le moule de papier film et faire &#224; nouveau  lever 1 heure  dans les m&#234;mes conditions que pr&#233;c&#233;demment. Pr&#233;chauffer le four &#224; 200&#176;C. M&#233;langer le lait avec le sucre blond, verser ce m&#233;lange sur le chinois (si vous avez moyen confiance en l'&#233;tanch&#233;it&#233; de votre moule,&#160; d&#233;posez le dans un moule &#224; tarte avant de verser le lait...) Cuire 30 minutes , 10 &#224; 5 minutes avant la fin de la cuisson, jeter un coup d'oeil, si le chinois dore trop rapidement, le couvrir avec une feuille de papier aluminium. 
 
 
 
 
        </text>
</document>
