<document>
	<date>2006-07-18</date>
        <title>Gaspatcho andalou</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>concombre</tag>
                <tag>gaspacho</tag>
                <tag>oignon nouveau</tag>
                <tag>poivron</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 On ne peux pas dire que  les soba  aient &#233;t&#233; un retour &#224; une nourriture plus habituelle pour moi car &#224; m&#234;me (surtout ?) &#224; New-York j&#8217;ai continu&#233; &#224; ponctuer mes semaines de plats asiatiques, entre le restaurant Cor&#233;en ("Chung Moo Ro Barbecue") dans Little Korea, les dumpling du chinese takeaway &#224; deux pas de l&#8217;h&#244;tel et les sushi d&#8217; un resto (hype ?) de Greenwich village &#8230; je n&#8217;ai pas perdu mes bonnes habitudes&#8230; Cependant un manque cruel de l&#233;gumes s&#8217;est fait sentir&#8230; Voil&#224; donc de quoi se ressourcer et se rafraichir&#8230; un gaspatcho simplissime, tr&#232;s basique 
 
 D'apr&#232;s une recette de "Cuisine &amp; vins de France" 
 Pour deux bols: 500g de tomates  &#189; concombre 1/3 de poivron rouge 1/3 de poivron vert 2 oignons nouveaux 1 gousse d&#8217;ail 2 tranches de pain de mie 1 cuill&#232;re &#224; soupe de vinaigre de vin 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 1 cuill&#232;re &#224; soupe de jus de citron sel, poivre, quelques gouttes de tabasco des gla&#231;ons 
 Peler les tomates [avec  votre tout nouveau couteau &#233;pluche tomate zyliss &#8230; c&#8217;est magique&#8230; &#231;a marche du tonnerre&#8230; si vous pensez en avoir un tant soit peu l&#8217;utilit&#233;, n&#8217;h&#233;sitez plus ! Je suis tomb&#233;e nez &#224; nez avec lui dans  un supermarch&#233; Whole Food  &#224; NY et illico il a atterri dans mon panier&#8230; il &#233;tait moins cher qu&#8217;en France !&#8230;] puis &#233;p&#233;piner les.  
 
 Enlever la cro&#251;te du pain de mie et l&#8217;&#233;mietter. Peler, &#233;p&#233;piner et couper le concombre en d&#233;s. Ep&#233;piner et couper les poivrons en d&#233;s. Peler et &#233;mincer oignon et ail. Mixer tout avec +/- 5 gla&#231;ons. Ajouter vinaigre, jus de citron, l&#8217;huile d&#8217;olive, le sel, le poivre, le tabasco. Mixer pour m&#233;langer. Conserver au moins 2 heures au frais (moi je l&#8217;ai fait la veille pour le lendemain). Servir tr&#232;s frais, avec quelques gla&#231;ons &#224; la ciboulette par exemple&#8230; 
 
 
 
 
 
 
        </text>
</document>
