<document>
	<date>2012-01-19</date>
        <title>Raviolis au confit de canard et au foie gras, po&#234;l&#233;e de champignons</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>canard</tag>
                <tag>champignon</tag>
                <tag>confit de canard</tag>
                <tag>foie gras</tag>
                <tag>p&#226;te</tag>
                <tag>ravioli</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 &#160;  
 Lorsque J. est venue manger &#224; la maison pendant les vacances j'avais justement un pot de foie gras maison r&#233;alis&#233; par Little So en d&#233;cembre dernier &#224; liquider puisqu'il se conserve un an et que la fourn&#233;e 2012 &#233;tait d&#233;j&#224; la pour prendre la rel&#232;ve (oui je sais, j'ai de la chance!). Je me suis souvenu du penchant de J. pour le confit de canard et je me suis dit que j'allais faire des raviolis au confit de canard et au foie gras comme j'en avais mang&#233; de d&#233;licieux (mais trop sal&#233;s) &#224;  l'escale aux quais  il y a quelques mois de cela.&#160; En plus j'aime beaucoup r&#233;aliser des raviolis maison, certes ce n'est pas l'id&#233;al pour les d&#238;ners express mais &#231;a offre tant de possibilit&#233;es et de variantes que quand j'ai un peu de temps, j'aime bien d&#233;gainer le laminoir. Je ne voyais pas trop comment les servir et j'ai finalement opt&#233; pour une po&#234;l&#233;e de champignons, c'&#233;tait plut&#244;t r&#233;ussi. 
 &#160; 
 Raviolis au confit et au foie gras de canard 
 Pour 25 Raviolis (3 &#224; 4 personnes) Pour la p&#226;te&#160;: 200g de farine 100g de farine compl&#232;te 1 cuill&#232;re &#224; caf&#233; de 5 &#233;pices chinois 1 pinc&#233;e de sel 3 oeufs 3 cuill&#232;res &#224; soupe d&#8217;huile de noisette Pour la farce&#160;: 2 cuisses de canard confites 100g de foie gras cuit Pour r&#233;aliser les raviolis : 1 jaune d'oeuf Pour servir&#160;: 700g d&#8217;un m&#233;lange de champignons (ici giroles, pleurotes et chanterelles d&#8217;automne) (nettoy&#233;s) 1 filet d&#8217;huile d&#8217;olive 3 &#233;chalotes pel&#233;es et finement &#233;minc&#233;es Persil finement hach&#233; Un peu de cr&#232;me Sel et poivre 50g de foie gras cuit 
 R&#233;aliser la p&#226;te&#160;: m&#233;langer les farines, le 5 &#233;pices et le sel, ajouter les &#339;ufs puis l&#8217;huile. Former une boule de p&#226;te, l&#8217;emballer dans du papier film ou dans un sac cong&#233;lation et laisser reposer au frigo. Faire cuire les cuisses de canard au four sur une grille en veillant &#224; ne pas oublier de mettre une l&#232;che-frite en dessous pour r&#233;cup&#233;rer toute la graisse qui va s&#8217;&#233;couler. Quand les cuisses sont un peu grill&#233;es et d&#233;graiss&#233;es, les sortir du four. Laisser un peu refroidir puis d&#233;piauter et r&#233;cup&#233;rer toute la chair. Si les morceaux sont trop gros, les &#233;mincer. Etaler la p&#226;te finement au laminoir sur un plan de travail farin&#233; (fariner la p&#226;te entre deux passages dans le laminoir peut s&#8217;av&#233;rer n&#233;cessaire), d&#233;poser des tas de confit de canard &#224; intervalles r&#233;guliers sur la p&#226;te, d&#233;couper le foie gras en d&#233;s et d&#233;poser un beau d&#233; sur chaque tas de confit de canard. Fa&#231;onner les raviolis selon la m&#233;thode que vous pr&#233;f&#233;rez (emporte pi&#232;ce, roulette, moi j&#8217;ai utilis&#233;  la m&#233;thode de Gordon Ramsay ). Vous pouvez r&#233;aliser les raviolis quelques heures &#224; l&#8217;avance, dans ce cas les fariner puis les stocker dans un tupp en veillant &#224; ce qu&#8217;ils ne se touchent pas et en disposant une feuille de papier sulfuris&#233; entre chaque couche de raviolis. Au moment de servir faire cuire les raviolis dans une grande quantit&#233; d&#8217;eau sal&#233;e et po&#234;ler les champignons&#160;: faire revenir les &#233;chalotes dans l&#8217;huile, ajouter ensuite les champignons, faire revenir, s&#8217;ils rendent de l&#8217;eau, l&#8217;&#233;liminer. Ajouter ensuite le persil, un peu de cr&#232;me (la cr&#232;me doit enrober les champignons d&#8217;une sauce, les champignons ne doivent surtout pas tremper dans la cr&#232;me), saler et poivrer. D&#233;poser un peu de po&#234;l&#233;e de champignons dans chaque assiette, d&#233;poser les raviolis &#233;goutt&#233;s dessus et ajouter des lamelles de foie gras. 
 &#160;  
 
 
 
 
        </text>
</document>
