<document>
	<date>2006-07-21</date>
        <title>Union Square Greenmarket</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>march&#233;</tag>
                <tag>photos</tag>
                <tag>USA</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 En ce moment, je suis bonne &#224; rien faire, je n&#8217;ai pas trop de temps et surtout il fait chaud &#8211; bon, okay, tout le monde l&#8217;a remarqu&#233;, je sais &#8211; donc mon four est devenu mon ennemi num&#233;ro 1 et je ne mange que des choses sortant de mon nouveau meilleur ami : le frigo&#8230;  
 &#192; d&#233;faut de vous parler de cuisine je vais donc parler de nourriture (subtile nuance&#8230;) et plus particuli&#232;rement de nourriture new-yorkaise puisque depuis mon retour je n&#8217;ai pas devis&#233; sur le sujet (j&#8217;attendais que les photos soient d&#233;velopp&#233;es et que j&#8217;ai le temps d&#8217;en scanner quelques une&#8230;)&#8230; et pourtant ce que j&#8217;y ai vu, mang&#233; ou justement pas mang&#233; va m&#8217;influencer pendant encore quelques jours je pense.  Je vais juste vous livrer quelques impressions que m&#8217;a laiss&#233; cette ville&#8230; Je ne vais pas vous montrez de belles photos des cheesecake dans lesquels j&#8217;ai mordu (non, je ne vous nargue pas&#8230;) ou des dim sum d&#233;licieux que j&#8217;ai tremp&#233; dans une sauce sublimissime&#8230; puisque de toutes fa&#231;ons je n&#8217;avais pas d&#8217;objectif macro avec moi et donc aucun moyen de prendre ce genre de photos&#8230; Je ne vais pas non plus me la jouer guide gastronomique au pays de la grande pomme, je serais inapte dans ce r&#244;le, consultez des new-yorkais, des vrais.  Pour la minute culture, il faut savoir que 80% des repas des new-yorkais sont pris hors de la maison&#8230; pas forc&#233;ment au restaurant mais pas &#224; la maison&#8230; Je me demande si ce chiffre englobe les take away mang&#233;s/livr&#233;s chez soi ou pas&#8230; Il y a donc &#224; manger partout, &#224; tous les coins de rue&#8230; Ce que l&#8217;on trouve le plus souvent c&#8217;est des stands de &#171; Hot Dog &amp;  P retzel &#187;&#8230; c&#8217;est simple, tous les 10 m&#232;tres il y en a un&#8230; Et pourquoi  P retzel ? Ils ne peuvent pas appeler &#231;a  B retzel comme tout le monde ? Il y avait m&#234;me des bretzels fourr&#233;s (grand &#233;nigme pour moi quand &#224; la r&#233;alisation de telles choses) &#224; la pomme-cannelle par exemple&#8230; N&#8217;emp&#234;che que c&#8217;est pas &#224; moi, Strasbourgeoise, qu&#8217;ils vont faire croire que le bretzel, c&#8217;est new-yorkais&#8230; Non mais !! Sinon, comme on peut s&#8217;en douter, il y a un nombre incalculable de cha&#238;nes de fast food, notament des sortes de fast food asiatiques&#8230; Apparemment suite &#224; des campagnes efficaces pour lutter contre le cholest&#233;rol, ils mangent peu de fromage (qu&#8217;en es-t-il du cheeseburger ??!) et ne boivent pas de lait entier&#8230; Alors ils s&#8217;occupent peut-&#234;tre de leur cholest&#233;rol, mais ils ingurgitent une quantit&#233; invraisemblable de sucre par le biais des&#8230; boissons&#8230; surtout en cette p&#233;riode de canicule o&#249; l&#8217;on ne boit plus de caf&#233;s, certains se r&#233;fugient sur le caf&#233; froid certes mais beaucoup aussi sur des faux smooties (beuurk) ou milk shakes etc&#8230;  Le probl&#232;me pour moi c&#8217;&#233;tait les proportions : tout est plus grand l&#224; bas y compris la quantit&#233; de bouffe que tu as dans ton assiette (sauf si tu vas dans un restau hype l&#224; forc&#233;ment tu as une portion normale pour moi et ridiculeusement petite compar&#233;e &#224; ce que tu as dans un Dinner&#8230;) j&#8217;ai du me r&#233;signer &#224; laisser la moiti&#233; de mon scone un jour au petit d&#233;jeun&#233; sinon j&#8217;allais vomir, il &#233;tait pas mauvais&#8230; il &#233;tait juste &#233;norme&#8230; Tout est plus grand : les bretzels, les verres qui feraient presque p&#226;lir d&#8217;envie des participants de l&#8217;Oktoberfest&#8230;  Les new-yorkais mangent trop ? mangent trop sucr&#233; ? Non, pas seulement, faut pas croire tous les clich&#233;s, comme il y a des stands de hot dog, de baggel et de donut, il y a aussi dans les rues des marchands de fruits et legumes frais. Et il y a beaucoup d&#8217;endroits o&#249; l&#8217;on trouve des fruits et des l&#233;gumes superbes (par contre ce qui est fr&#233;quent c&#8217;est de trouver les l&#233;gumes &#233;pluch&#233;s &amp; tranch&#233;s, emball&#233;s sous vide, ou certains d&#233;coup&#233;s en d&#233;s&#8230; des faignants ces am&#233;ricains ?), des &#233;tales de poissonniers magnifiques&#8230; Et, vous pouvez m&#234;me trouver du chocolat Valrhona au poids !&#160;  
 
 &#160; &#160;&#160;  &#160; &#160;&#160;    
 
 Un endroit qu&#8217;il m&#8217;a
particuli&#232;rement marqu&#233; c&#8217;est le march&#233; d&#8217;Union Square&#8230; Quand je visite
des villes &#233;trang&#232;res, et m&#234;me en France, j&#8217;aime beaucoup aller me
promener dans les march&#233;s, c&#8217;est une &#233;tape indispensable pour moi&#8230;.
Celui-ci est magnifique, les produits sont superbes, ils sont mis en
valeurs avec un effort de pr&#233;sentation non n&#233;gligeable&#8230; On y trouve des
fruits, des l&#233;gumes, des herbes, du fromage, un poissonnier, du pain,
des g&#226;teaux, du cidre, des fleuristes, des artisans (un stand de
confitures et de gel&#233;es, de la laine&#8230;) etc&#8230;  [N'h&#233;sitez pas &#224; cliquer sur les photos pour les agrandir] 
 
 &#160; &#160;&#160; &#160; 
 
 &#160; Ce march&#233; fait
partie des Greenmarket. Ce sont des march&#233;s new-yorkais qui regroupent
des agriculteurs locaux, afin de promouvoir la consommation de produits
locaux et frais. Les producteurs viennent eux-m&#234;mes vendre leurs
produits. Tous ne pratique pas l&#8217;agriculture biologique, il y en a pour
tous les go&#251;ts et pour tous les prix. Et apparemment les invendus sont
donn&#233;s &#224; des associations venant en aide aux d&#233;munis. 
 
 &#160; &#160;&#160;  &#160; &#160;&#160; &#160; Vous pouvez acheter
un verre de cidre et un scone pomme-cannelle et aller finir votre
bouquin dans le parc d&#8217;Union Square autour duquel s&#8217;articule le march&#233;&#8230; 
 
 &#160; &#160;&#160; &#160; Il y a environs 45
Greenmarket &#224; New York, dispatch&#233;s un peu partout, certains plus grand
que d&#8217;autres et celui d&#8217;Union Square est un des plus grands.  
 Pour plus d&#8217;informations :  http://www.cenyc.org/site/ &#160; &#160;&#160;  &#160; &#160;&#160; &#160; &#160; &#160;  &#160; &#160;  &#160; &#160;&#160;  
 Union Square Market 
 E 17 &amp; Brodway 
 Lundi, mercredi, vendredi et samedi 
 
&#160; &#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160; &#160; 
 Note :  ce sont uniquement des impressions, MES impressions&#8230; je n&#8217;ai pass&#233; que 15 jours &#224; New York, je ne connais pas cette ville et il se peut que j&#8217;ai racont&#233; n&#8217;importe quoi&#8230; donc n&#8217;h&#233;sitez pas &#224; me corriger&#8230; Ah oui ! et si quelqu&#8217;un pouvait me dire &#224; quoi correspond le &#171; Rainbow Chard &#187;&#8230; &#231;a m&#8217;intrigue&#8230; 
 &#160; &#160;&#160; &#160; Bref, vous l'aurez compris:  
 
 
 
 
 
        </text>
</document>
