<document>
	<date>2008-11-09</date>
        <title>Slurp ! (Quand c&#8217;est bon, on y retourne &#8211; &#233;pisode 2)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses alsaciennes</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Il faisait beau, un soleil radieux, l&#8217;automne n&#8217;&#233;tait pas encore install&#233;, l&#8217;&#233;t&#233; tra&#238;nait et on en &#233;tait ravis du coup on a d&#233;cid&#233; de profiter de cette peut &#234;tre derni&#232;re journ&#233;e d&#8217;&#233;t&#233; tardif pour aller passer la journ&#233;e &#224; Colmar et environs&#8230; et forc&#233;ment on est retourn&#233; manger au soleil levant.  Je vous en ai d&#233;j&#224; parl&#233; en long et en large , alors je ne vais pas radoter ; juste un bref billet pour vous confirmer que c&#8217;est sublime. Et pas uniquement en ce qui concerne le poisson cru.  &#160;      &#160; &#160; 
 
 
 &#160; 
 &#160; &#160; On n&#8217;a m&#234;me pas cherch&#233; &#224; r&#233;sister &#224; l&#8217;appel des Gyoza qui &#233;taient aussi bons que dans notre souvenir. On avait aussi choisi le Taka Kyuri &#8211; Poulpe et concombre sauce piquante&#8230; et je dois dire que j&#8217;ai aussi beaucoup aim&#233; cette salade. Ah, le repas commen&#231;ait tr&#232;s tr&#232;s bien... &#160; &#160; 
 
 &#160; 
 &#160; 
 &#160;  
 &#160; 
 &#160;  Cette fois ci nous n&#8217;avions pas envie de poisson cru, on y est all&#233; pour d&#233;jeuner et on a opt&#233; pour  les &#171; petits plats &#187;  de nouilles&#8230; Des udon ou des soba, servies chaudes ou froides&#8230; &#160;  
   
 &#160; &#160; J&#8217;ai choisi les Udon et Mochi, le bouillon (chaud) &#233;tait doux et parfum&#233;, j&#8217;ai ador&#233;. Les mochi je n&#8217;en ai pas une grande exp&#233;rience donc m&#234;me si je l&#8217;ai beaucoup aim&#233; (il &#233;tait en tempura, servi dans le bouillon) je ne peux pas dire si c&#8217;est le top du top en mati&#232;re de mochi. Quant aux udon, j&#8217;ai pris un grand plaisir &#224; les slurper jusqu&#8217;&#224; la derni&#232;re ! Miam, j&#8217;en veux encore ! Plat hautement recommand&#233;! &#160;  
 
           
 N. avait opt&#233; pour les udon, beignets de gambas et &#339;ufs brouill&#233;s, son bouillon &#233;tait plus cors&#233;, nettement moins doux, sans doute &#224; base de dashi il &#233;tait compl&#232;tement diff&#233;rent du mien, plus viril j&#8217;ai envie de dire&#8230; Mais tr&#232;s appr&#233;ci&#233; lui aussi! 
 &#160;  
 &#160;  
 &#160;  
 &#160; &#160; 
 &#160; 
 &#160;    
 &#160; 
 &#160; 
 Onigri fourr&#233; &#224; la prune marin&#233;e  (j&#8217;ai pas franchement aim&#233;) &#160;  &#160;  
 Au soleil levant 15, rue Berthe Molly 68000 Colmar T&#233;l&#233;phone : 03 89 24 48 55 Ferm&#233; lundi et mardi 
 Id&#233;e tarif: Gyoza et salade de poulpe &amp; concombre : 5&#8364; Petits plats de nouilles:&#160; De 8 &#224; 12,50&#8364; 
 &#160;  
 &#160;  
 &#160; &#160; 
 
 
 
 
        </text>
</document>
