<document>
	<date>2012-02-05</date>
        <title>Potatoes de cerfeuil tub&#233;reux</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cerfeuil tub&#233;reux</tag>
                <tag>pimenton</tag>
                <tag>potatoes</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160; 
 Jusqu&#8217;&#224; cette ann&#233;e j&#8217;avais du mal &#224; d&#233;nicher du cerfeuil tub&#233;reux, du coup j&#8217;avais demand&#233; gentiment &#224; beau-papa d&#8217;en planter dans le jardin mais &#231;a n&#8217;a jamais pouss&#233; (comme il baisse difficilement les mains en mati&#232;re de potager, il retente le coup cette ann&#233;e, on verra ce que &#231;a va donner&#160;!). Qu&#8217;importe, cet hiver on en trouve tr&#232;s souvent &#224; Grand Frais du coup je le cuisine de temps en temps&#160;: encore un autre l&#233;gumes &#224; la palette des l&#233;gumes d&#8217;hiver, je commence &#224; me demander si on n&#8217;a finalement pas plus de choix en hiver qu&#8217;en &#233;t&#233;&#160;! J&#8217;aime particuli&#232;rement l&#8217;&#233;plucher et d&#233;couvrir sa chair si blanche sous cette peau si noire. Comme le cerfeuil tub&#233;reux est tr&#232;s doux, cette version en potatoes relev&#233;es avec du pimenton (paprika fum&#233; espagnol) &#233;tait tr&#232;s sympa et visuellement l&#8217;illusion &#233;tait parfaite. Pour en savoir plus sur le cerfeuil tub&#233;reux,  l'article d'Est&#232;be   
 &#160; 
  Accompagnement pour 3 personnes&#160;: 600g de cerfeuil tub&#233;reux  &#189; cuill&#232;re &#224; caf&#233; de pimenton fort &#189; cuill&#232;re &#224; caf&#233; de pimenton doux 1 cuill&#232;re &#224; caf&#233; d&#8217;herbes de Provence Sel 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Pr&#233;chauffer le four &#224; 200&#176;C. Peler et laver les cerfeuils tub&#233;reux, les couper en quartiers, les mettre dans un sac cong&#233;lation. Y ajouter les pimenton, les herbes, le sel et l&#8217;huile. Fermer le sac herm&#233;tiquement et bien secouer pour tout r&#233;partir uniform&#233;ment sur les quartiers de cerfeuil. Mettre dans un plat allant au four et cuire environ 15 minutes &#224; 200&#176;C. 
 &#160; 
 
 
 
 
        </text>
</document>
