<document>
	<date>2006-07-25</date>
        <title>Pink Attitude</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>betterave</tag>
                <tag>cranberries</tag>
                <tag>gaspacho</tag>
                <tag>glace</tag>
                <tag>pesto</tag>
                <tag>p&#226;te</tag>
                <tag>sabl&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Dimanche, mon oncle est venu manger et, avec ma s&#339;ur, nous d&#233;couvrions sa ch&#232;re et tendre en quasi avant premi&#232;re, c&#8217;&#233;tait marrant de se dire qu&#8217;on la voyait avant nos parents&#8230; J&#8217;avais d&#233;cid&#233; de faire une soupe fraiche aux betteraves&#8230; et le pouvoir de coloration des betteraves (plan de travail, mains&#8230; etc&#8230;) a rappel&#233; &#224; ma m&#233;moire une recette de p&#226;tes roses... &#192; partir de l&#224;, je me suis dit que si d&#233;j&#224; l&#8217;entr&#233;e et le plat &#233;taient rose, il fallait que le dessert le soit aussi&#8230;  Donc voici mon menu &#171;  &#187; ou comment la blogosph&#232;re est le plus beau, le plus grand et le plus vari&#233; des livres de cuisine&#8230; Pour la soupe froide, aucune h&#233;sitation, j&#8217;ai suivi &#224; la lettre  la recette  de  Soupe glac&#233;e aux betteraves, pommes et &#233;pices  de scally. Mais je n&#8217;avais pas de betterave nouvelles comme elle, j&#8217;ai donc simplement utilis&#233; des betteraves sous vide, d&#233;j&#224; cuites que l&#8217;on trouve habituellement. Cette soupe &#233;tait bonne, tout en douceur&#8230; Douceur du go&#251;t et douceur du velout&#233;&#8230; 
 
 Pour 4-5 personnes  
 350 g de betteraves (&#224; peu pr&#232;s 5/6 petites betteraves) 1 pomme&#160; &#160; (vous pouvez pousser la th&#233;matique et utiliser des Pink Lady &#174;) 1 oignon 2 gousses d&#8217;ail 4 pinc&#233;es de m&#233;lange &#171; 4 &#233;pices &#187; &#189; L de bouillon de poule 150 mL de cr&#232;me liquide 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 
 Peler les betteraves, laver-les et couper-les en petits cubes. Peler la pomme, la coupez en cubes, un peu plus gros. Peler et &#233;mincez ail et oignon. Faire chauffer l&#8217;huile d&#8217;olive dans un fait-tout, y faire revenir ail et oignon sur feu doux pendant 5 minutes. Ajouter les cubes de betteraves et de pomme et remuer. Ajouter les &#233;pices, remuer. Ajouter le bouillon et porter &#224; &#233;bullition. Baisser le feu, couvrir et laisser cuire sur feu doux pendant environ 40 minutes (les betteraves et les pommes doivent &#234;tre tendres). Mixer au robot blender en ajoutant la cr&#232;me liquide. Mettre au frigo quelques heures. 
 
 
 
 Linguine rose au pesto 
 Une belle&#160; coloration rose faite maison !&#8230; J&#8217;ai pioch&#233;  cette id&#233;e chez bloggyboulga . Il faut faire cuire ses p&#226;tes le plus normalement du monde, on les &#233;goutte et on les remet dans le fait-tout, l&#224; on verse du jus de betteraves et on m&#233;lange bien pour homog&#233;neiser la coloration. Moi, j&#8217;ai r&#233;cup&#233;r&#233; le jus au fond du sachet de betteraves utilis&#233;es pour la soupe et c&#8217;&#233;tait parfait mais on peut aussi presser les betteraves pour en extraire le jus.  &#199;a donne aux p&#226;tes un joli rose mais pas de go&#251;t de betterave.  Servir avec du pesto et des lamelles de pecorino&#8230; ou une autre sauce au choix&#8230; 
 
 
 Sorbet de Cranberries et sabl&#233;s aux cranberries 
 Pour le sorbet : M&#233;langer dans une casserole 300mL d&#8217;eau et 50g de sucre; porter &#224; &#233;bullition. Hors du feu ajouter le zeste d&#8217;un demi citron finement &#233;minc&#233;. Ajouter 160mL de jus de cranberries (moi j&#8217;ai fait mon jus &#224; partir de 150mL d&#8217;eau et 13mL de pur jus concentr&#233; de cranberries). Laisser ce m&#233;lange refroidir au frigo et une fois qu&#8217;il est bien frais, verser le dans la sorbeti&#232;re et turbiner jusqu&#8217;&#224; la consistance souhait&#233;e.  
 J'ai trouv&#233; ce sorbet tr&#232;s bon, le go&#251;t de cranberries &#233;tait bien dos&#233; et le sucre aussi...  
 
 Pour les sabl&#233;s , j&#8217;ai suivi  la recette de AnneE, Station Gourmande 
 Pour environs 26 sabl&#233;s : 
 120 g de farine 50 g de poudre d'amande 100 g de beurre pommade Zeste d'un citron 50 g de sucre glace 25 g de cranberries s&#233;ch&#233;es 
 Pr&#233;chauffez le four &#224; 170&#176; M&#233;langer tous les ingr&#233;dients dans un saladier. Rouler un boudin, l&#8217;emballer dans du papier film et le mettre quelques minutes au frigo pour durcir un peu la p&#226;te et couper des tranches 1/2 cm. On peu aussi &#233;taler la p&#226;te entre deux feuilles de papier film et utiliser des emportes pi&#232;ces.  
 Faire cuire 10 minutes sur une plaque couverte de papier sulfuris&#233;.  
 
 Servir le sorbet avec les sabl&#233;s, dans des verres &#224; bourgogne par exemple... Do you want more pink ? 
 Le menu rose de Pascale Le dossier rose de Pascale pour Arts Culinaires Le repas rose d'Emmanuele avec ici l'entr&#233;e (j'aime beaucoup cette id&#233;e) ,  le plat, &#160; la table,  le dessert 
 
 
 
 
        </text>
</document>
