<document>
	<date>2006-07-29</date>
        <title>Soupe fra&#238;che de melon anis&#233;e</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>absinthe</tag>
                <tag>gaspacho</tag>
                <tag>melon</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 En hiver mon grand dada c'est les soupes, en &#233;t&#233;, c'est les soupes glac&#233;es... C'est vite fait, plein de (fruits &amp;) l&#233;gumes, &#231;a se pr&#233;pare &#224; l'avance, c'est frais et l&#233;ger et l&#8217;on peut varier les parfums... que demander de plus? 
 Celle ci m'a particuli&#232;rement plu... 
 
 
 Pour 3-4 personnes 
 500g de chair de melon (donc deux melons de taille moyenne) 1 cuill&#232;re &#224; soupe de vinaigre de X&#233;r&#232;s 1 cuill&#232;re &#224; soupe ou 1 cuill&#232;re &#224; caf&#233; (selon les go&#251;ts) d&#8217;absinthe (mais n&#8217;importe quel alcool anis&#233; fera l&#8217;affaire) ciboulette 2-3 pinc&#233;es de piment d&#8217;Espelette sel, poivre 
 quelques tomates cerises quelques billes de mozzarella pics &#224; brochette 
 Couper les melons en deux, retirer les p&#233;pins, pr&#233;lever quelques billes de melon pour les brochettes puis passer au mixer le reste de la chaire. Ajouter le vinaigre, l&#8217;absinthe, la ciboulette, le piment, le sel, le poivre. Mixer pour bien m&#233;langer. Go&#251;ter pour v&#233;rifier l&#8217;assaisonnement (il faudra peut-&#234;tre rajouter du sel ou/et du piment). Mettre au frais quelques heures avant de d&#233;guster. R&#233;aliser de petites brochettes en alternant les billes de melon, les billes de mozzarella et les tomates cerises ; les conserver dans un r&#233;cipient ferm&#233; ou dans du papier film et les mettre aussi au frais. Simplissime, non ? 
 Et bien j&#8217;ai ador&#233;. Ok, l&#224; je me lance des fleurs, je pense avoir quand m&#234;me un bon sens de l&#8217;autocritique&#8230; mais cette soupe &#233;tait vraiment tr&#232;s bonne, le pouvoir de l&#8217;anis associ&#233; au piquant du piment d&#8217;Espellette a absolument ravie mes papilles&#8230; 
 
 
 
 
        </text>
</document>
