<document>
	<date>2008-11-04</date>
        <title>Il faut que je vous raconte (Samossas aux cuisses de grenouilles, trompettes de la mort, poireau et tome de ch&#232;vre)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>champignon</tag>
                <tag>cuisses de grenouilles</tag>
                <tag>feuille filo</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>poireau</tag>
                <tag>samossas</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
   
 Il faut que je vous raconte ce que N. m&#8217;a fait &#224; manger hier soir&#8230; parce que c&#8217;&#233;tait top, et puis que j&#8217;aime bien aussi quand c&#8217;est lui qui cuisine et quand c&#8217;est moi qui suis commis ! Laisser d&#233;congeler  les cuisses de grenouilles  (parce que perso &#231;a arrive que j&#8217;en vois des fra&#238;ches mais c&#8217;est quand m&#234;me rare) puis les faire cuire natures (on les assaisonnera apr&#232;s) dans une po&#234;le avec un filet d&#8217; huile d&#8217;olive . Les faire cuire recto verso, si &#231;a a tendance &#224; cramer ajouter un peu d&#8217;eau dans la po&#234;le. Quand les cuisses sont cuites, les laisser un peu refroidir dans un plat puis les d&#233;piauter une par une (c&#8217;est plus rapide que &#231;a en &#224; l&#8217;air, croyez moi, j&#8217;&#233;tais charg&#233;e de cette tache), pas la peine de les massacrer et de transformer leur chair en bouilli, on peut facilement obtenir de jolis petits morceaux. R&#233;server. Emincer  tr&#232;s finement   un poireau  (lav&#233;) et  une petite poign&#233;e de  trompettes de la mort  (s&#233;ch&#233;es et r&#233;hydrat&#233;es &#231;a marche aussi tr&#232;s bien). R&#233;server. D&#233;couper en  tr&#232;s petits d&#233;s  un morceau (pas trop grand le morceau) de  tome de ch&#232;vre . R&#233;server. Dans une po&#234;le, faire chauffer un filet d&#8217;huile olive et y faire revenir le poireau, saler, poivrer, ajouter une pinc&#233;e de  thym  et une cuill&#232;re &#224; caf&#233; de  miel . Si le poireau commence &#224; attacher ajouter un filet d&#8217;eau&#8230; recommencer si n&#233;cessaire jusqu&#8217;&#224; ce que le poireau soit cuit (mais pas compot&#233;). R&#233;server. Dans une po&#234;le, faire chauffer un peu d&#8217;huile d&#8217;olive, y ajouter une gicl&#233;e de  sauce sriracha  (ou autre sauce piment&#233;e), y faire dorer la chair des cuisses de grenouille, saler, poivrer, ajouter une cuill&#232;re &#224; caf&#233; de miel, le poireau, les champignons, la tome de ch&#232;vre et une lichette de  cr&#232;me liquide . M&#233;langer, la farce est pr&#234;te, il ne reste plus qu&#8217;&#224; r&#233;aliser les samossas, mais si vous avez un blocage psychologique contre les samossas, vous pouvez aussi tr&#232;s bien les rouler en cigare, tr&#232;s finger food (et tout aussi bons) par contre je ne suis pas trop adepte de l&#8217;aum&#244;ni&#232;re qui, comme je l&#8217;ai dit &#224; N. hier soir fait tr&#232;s &#171; resto pas forc&#233;ment class&#8217; qui veut se la jouer chic &#187;. Je vous conseille d&#8217;utiliser  des feuilles filo  (je pr&#233;f&#232;re) mais si vous n&#8217;en trouvez pas, des feuilles de brick feront parfaitement l&#8217;affaire. Dans les deux cas, badigeonner les feuille d&#8217;huile d&#8217;olive avec un pinceau, garnir de farce et pour le pliage en samossas  je vous envoie chez Lilo qui vous expliquera &#231;a en photos bien mieux que moi . Pour le pliage en cigare, il y a  cette vid&#233;o de marmiton  (mais nous on a fait des cigares plus longs et plus fins&#8230;) Cuire 15 minutes &#224; 180&#176;C (voir plus chaud). Retourner au 2/3 de la cuisson pour dorer les deux c&#244;t&#233;s. Servir avec une  salade verte  et manger avec les doigts. Miam! Donc voil&#224;, une recette sans photo (une fois n&#8217;est pas coutume), qui, je ne me fais pas d&#8217;illusion ne va donc par cons&#233;quent pas passionner les foules, mais que voulez vous c&#8217;&#233;tait si bon qu&#8217;il aurait &#233;t&#233; honteux de ne pas la publier ici, et puis pour les courageux qui ont lu jusqu&#8217;au bout, je dois vous avouer que visuellement &#231;a ressemblait pas mal  &#224; &#231;a  quand m&#234;me. PS:  Cathy , tu crois que je pourrais avoir ta recette de pains surprise aux cuisses de grenouilles? 
 &#160; 
 
 
 
 
        </text>
</document>
