<document>
	<date>2012-03-26</date>
        <title>Chocolat Noisette, chocolaterie artisanale strasbourgeoise</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 C&#8217;est N. qui m&#8217;a fait d&#233;couvrir chocolat noisette quand on s&#8217;est rencontr&#233;. Il glissait des tablettes de leurs chocolats dans mon sac ou dans ma poche en guise de soutient quand je partais pour passer les &#233;preuves d&#8217;un concours traumatique ou pour le premier jour d&#8217;un job d&#8217;&#233;t&#233; peu fantasmant. Je me souviens d&#8217;une tablette de chocolat aux poivres et du post-it qu&#8217;il avait coll&#233; dessus ou d&#8217;une autre tablette au piment d&#8217;Espelette gliss&#233;e dans une poche avant un stage estival. De quoi survivre en milieu hostile. 
 Chocolat Noisette c&#8217;est une chocolaterie artisanale &#224; Strasbourg. La chocolaterie est Faubourg de pierre donc si vous ne connaissez pas ou qu&#8217;on ne vous la fait pas d&#233;couvrir, cette chocolaterie peut rester un lieu secret dont les initi&#233;s gardent jalousement l&#8217;adresse. Mais depuis quelques temps ils ont ouvert une deuxi&#232;me boutique Grand&#8217;Rue, on ne peut plus central, on ne peut plus passant. J&#8217;&#233;tais ravie de d&#233;couvrir cette nouvelle adresse, bien plus facile d&#8217;acc&#232;s pour moi. Je suis all&#233;e acheter quelques chocolats et j&#8217;ai d&#233;couvert l&#8217;irr&#233;sistible barre pralin&#233; feuilletine (bien plus infernale pour moi que  la barre infernale ). 
 Et si pour P&#226;ques&#160; vous offriez du chocolat artisanal strasbourgeois&#160;? Vous y trouveriez des tablettes de chocolat (ce que je pr&#233;f&#232;re), des pralin&#233;s, des chocolats de p&#226;ques, tout ce qui vous fera plaisir en mati&#232;re de chocolat. Et vous ne serez pas d&#233;&#231;us. 
 &#160; 
 &#160;&#160;  
 &#160;&#160;  
 &#160; 
 Chocolat Noisette 92 Grand'Rue 67000 Strasbourg T&#233;l&#233;phone : 03 90 22 94 66 38 Rue du Faubourg de Pierre 67000 Strasbourg T&#233;l&#233;phone : 03 88 22 62 38 
 
 
 
 
        </text>
</document>
