<document>
	<date>2012-04-02</date>
        <title>Compl&#232;tement baba! (2)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 Ce baba sera certes moins accessible que  le premier  et bien plus sophistiqu&#233; mais j&#8217;en garde un si joli souvenir&#160;que j&#8217;avais envie d&#8217;en parler ici.  Un samedi soir attabl&#233; &#224; une table brin dissip&#233;e et pipelette, des plats merveilleux qui se suivent et ne semblent plus vouloir s&#8217;arr&#234;ter&#160;: &#171;&#160;Aiguillettes de St Pierre aux asperges vertes et artichauts, cr&#232;me l&#233;g&#232;re au citron vert&#160;&#187;, &#171;&#160;Cappuccino de homard&#160;&#187;, &#171;&#160;Grosse morille farcie sur royale de c&#232;pes dans son velout&#233; mousseux&#160;&#187;, &#171;&#160;Trilogie autour du pigeon&#160;&#187;&#8230; J&#8217;avais crois&#233; les doigts sur la route pour qu&#8217;il y ait du homard au menu, la &#171;&#160;Pince et queue de homard bleu au citron confit, guacamole, tartine &#224; la rougaille&#160;&#187; ne m&#8217;a pas d&#233;&#231;ue&#160;!&#160;:). Dans les &#171;&#160;Langoustines en croute de gingembre, risotto et jus de bouillabaisse&#160;&#187; c&#8217;est surtout le risotto au riz noir qui m&#8217;a &#233;pat&#233; (je trouve que le riz venere n&#8217;est pas toujours facile &#224; rendre moelleux, l&#224; c&#8217;&#233;tait tr&#232;s r&#233;ussi)&#8230; Ce sont sans doute les plats que j&#8217;ai pr&#233;f&#233;r&#233; (un penchant avou&#233; pour les crustac&#233;s) jusqu&#8217;&#224; l&#8217;arriv&#233; du dessert. 
 &#160; 
 En g&#233;n&#233;ral, apr&#232;s les d&#233;fil&#233;s de plats haute-couture on est souvent d&#233;&#231;us quand on arrive au sucr&#233; et de toutes fa&#231;ons la faim n&#8217;est plus l&#224;. Avec ce &#171;&#160;Savarin au rhum, press&#233; de fruits frais, sorbet aux agrumes, infus&#233; au laurier vert et clous de girofle, cr&#232;me fra&#238;che battue&#160;&#187;,&#160; qu&#8217;importe l&#8217;absence de faim, des &#233;toiles ont d&#251; scintiller dans mes yeux tant c&#8217;&#233;tait parfait&#160;: frais et l&#233;ger pour une fin de repas, d&#233;licieux et fin comme ne le sont pas assez souvent les desserts au restaurant. Mention sp&#233;ciale pour le service, je le trouve souvent tr&#232;s pesant dans les &#233;tablissements doublement ou triplement &#233;toil&#233;s : c&#8217;est chichiteux, &#231;a fait des salamalecs et &#231;a &#233;coute aux portes mais c&#8217;est aussi capable de se planter sur la commande (v&#233;ridique)&#8230; Au cygne je l&#8217;ai vraiment trouv&#233; au top&#160;: d&#233;contract&#233; juste ce qu&#8217;il fallait, pro, attentif et souriant mais vraiment pas chichiteux. Ca fait du bien.  Le cygne 35, Grand Rue  67110 Gundershoffen T&#233;l: 03 88 72 96 43 http://www.aucygne.fr/ Tarif (Deux &#233;toiles Michelin) Entr&#233;es autour de 35 euros Poissons autour de 40/45 euros Viandes autour de 38 euros Desserts &#224; 18 euros Menus &#224; 62 euros, 87 euros et 108 euros 
 
 
 
 
        </text>
</document>
