<document>
	<date>2012-04-04</date>
        <title>Help!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Suite &#224; une d&#233;cision de la Cour d&#8217;Appel de Colmar le cin&#233;ma  Le Star a vu son loyer augmenter de mani&#232;re r&#233;troactive. Il se voit donc contraint de payer 190 000 euros &#224; son propri&#233;taire. La ville et la r&#233;gion ont d&#233;j&#224; mis en place deux subventions de 35 000 euros chacunes mais il reste 120 000 euros &#224; trouver.  
 Face &#224; cette situation, le cin&#233;ma lance un appel aux dons. Si comme moi vous ne voulez pas voir le cin&#233;ma Star disparaitre et vous ne concevez pas Strasbourg sans salle d'art et d'essai ou si simplement vous soutenez les salles de cin&#233;ma de centre ville et qu'il vous parait impensable d'aller voir un film dans la salle d'un multiplexe,  n'h&#233;sitez pas &#224; faire un don  (m&#234;me petit, ca compte toujours) : 
 
 via un compte PayPal s&#233;curis&#233; ( suivre ce liens ) 
 directement en caisse du cin&#233;ma Star, rue du Jeu des Enfants 
 par ch&#232;que &#224; l'ordre du "Cin&#233;ma Star/ Le cin&#233;matographe" 16 rue du 22 novembre, 67000 Strasbourg (pr&#233;ciser sur l'enveloppe "Don pour le cin&#233;ma") 
 
 Merci de faire circuler l&#8217;info par mail, sur vos blogs et sur les r&#233;seaux sociaux! Parce que les cin&#233;mas ind&#233;pendants c'est comme les &#233;piceries, les fromageries et les boucheries : ca fait vivre les centres-villes. Et quand en plus ils font preuve d'une grande intelligence dans leur programmation, on ne peut que les soutenir et tout faire pour &#233;viter cette fermeture! Pour plus d'information: 
 
 Le site des cin&#233;mas Star et Star St Ex up&#233;ry 
 Soutenir le Star 
 &#171; Tout ce que vous avez toujours voulu savoir&#8230; &#187; : rencontre-d&#233;bat avec l&#8217;&#233;quipe des cin&#233;mas Star le jeudi 12 avril &#224; 20h au cin&#233;ma Star, rue du Jeu des Enfants &#224; Strasbourg. 
 
 &#160; 
 " Avant le d&#233;lib&#233;r&#233; du 29 f&#233;vrier, le calcul du loyer du Star avait &#233;t&#233; calcul&#233; sur la base de 6 % du Chiffre d&#8217;Affaire de la salle. La Cour d&#8217;Appel a d&#233;cid&#233; d&#8217;appliquer de surcro&#238;t ce pourcentage &#224; la subvention &#171; Art et Essai &#187; dont b&#233;n&#233;ficie le cin&#233;ma Star. Cette aide est une subvention de R&#233;sultats&#160; et non de Fonctionnement. C&#8217;est un peu une note de fin d&#8217;ann&#233;e attribu&#233;e sur pr&#233;sentation d&#8217;un dossier cons&#233;quent,&#160; sur la base de donn&#233;es chiffr&#233;es pr&#233;cises, le tout jug&#233; par des experts de la profession. Comme l&#8217;&#233;l&#232;ve Star s&#8217;&#233;chine &#224; r&#233;pondre aux crit&#232;res de ce classement&#160; demand&#233;s par le Minist&#232;re de la Culture (travail sur les films difficiles, Education &#224; l&#8217;Image, 50 % de s&#233;ances de films europ&#233;ens, travail sur le patrimoine et le Documentaire, organisation de festivals et de nombreuses animations&#8230;), il b&#233;n&#233;ficie d&#8217;une subvention de 86 400 &#8364; en 2011, soit la plus haute distinction possible. Seules quelques salles en France ont l&#8217;honneur de figurer dans ce classement. Cette subvention, au moment o&#249; on la re&#231;oit, est plus qu&#8217;enti&#232;rement d&#233;pens&#233;e car ce travail lourd et cons&#233;quent, a un co&#251;t consid&#233;rable. Nous avons donc un profond sentiment d&#8217;injustice sur la raison pour laquelle le loyer augmente : si Le Star s&#8217;&#233;tait content&#233; de mettre des films &#224; l&#8217;affiche sans se pr&#233;occuper de faire en parall&#232;le un travail jug&#233; de qualit&#233;, il n&#8217;aurait pas &#233;t&#233; condamn&#233; en d&#233;cision d&#8217;Appel ! Autrement dit, c&#8217;est 6 % d&#8217;une v&#233;ritable politique culturelle cin&#233;matographique qui rentre directement dans les poches de notre propri&#233;taire."  St&#233;phane Libs, g&#233;rant du cin&#233;ma Star 
 &#160; 
 
 
 
 
        </text>
</document>
