<document>
	<date>2006-08-03</date>
        <title>Sorbet de basilic &amp; bonbon de tomate confite</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>basilic</tag>
                <tag>glace</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Voici ma participation &#224; la sixi&#232;me &#233;dition de  &#171; A vos casseroles &#187;, autre jeu culinaire  organis&#233; r&#233;guli&#232;rement par Marie Laure  sur son site &#244; d&#233;lices . 
 
 C&#8217;est la premi&#232;re fois que je rel&#232;ve le d&#233;fit de &#224; vos casseroles, le principe est simple : cr&#233;er et photographier une recette &#224; partir de deux ingr&#233;dients de saison choisis par Marie Laure. Cette fois ci, il fallait jouer avec le duo tomates &amp; basilic&#8230; Quoi de plus facile ? Ces deux-l&#224; s&#8217;associe &#224; tout va en cuisine, en salade, avec des p&#226;tes, avec du poisson, dans la cuisine italienne&#8230; Mais j&#8217;ai choisi de faire un sorbet au basilic servi avec une tomate cerise confite&#8230; Il me fallait pour cela pas mal de basilic, j&#8217;ai donc effectu&#233; un massacre&#8230; non pas &#224; la tron&#231;onneuse ni &#224; la machette mais aux ciseaux&#8230; Regardez plut&#244;t : 
 &#160; &#160;&#160;  
 &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; Le basilic avant: dense &amp; touffu&#160; &#160;&amp;&#160; Le basilic apr&#232;s: un peu plus rachitique 
 Rassurez vous, je me suis appliqu&#233;e &#224; ne couper  que les sommit&#233;s donc il va reprendre  un peu d&#8217;envergure incessamment sous peu&#8230; 
 Sorbet au basilic 
 500mL d&#8217;eau 250g de sucre Le jus d&#8217;un citron 55g de basilic 
 Verser l&#8217;eau et le sucre dans une casserole, porter &#224; &#233;bullition, maintenir l&#8217;&#233;bullition une minute en remuant. Ajouter ensuite le jus du citron au sirop. Laisser refroidir et mettre au frigo. Laver et s&#233;cher les brins de basilic (si vous utilisez du basilic &#224; grandes feuilles, effeuillez les brins, si vous utilisez comme moi les sommit&#233;s d&#8217;un basilic &#224; petites feuilles, ce n&#8217;est pas la peine). Mixer dans un Blender le sirop et le basilic.  Faire marcher votre sorbeti&#232;re. 
 Tomates confites 
 Des petites tomates (autant que vous voulez) Huile d&#8217;olive Sucre en poudre (1 cuill&#232;re &#224; caf&#233; rase pour 4 tomates grappes) 
 J&#8217;ai utiliser des tomates grappe qui sont plus grande que les tomates cerises mais plus petite que les tomates &#171; normales &#187;. Laver et s&#233;cher les tomates, les mettre sur une feuille de papier sulfuris&#233; sur la plaque du four. Arroser d&#8217;un filet d&#8217;huile d&#8217;olive et saupoudrer de sucre. Mettre au four non pr&#233;chauff&#233;, &#224; 140&#176;C pendant 1h30. 
 
 Le sorbet &#233;tait d&#233;licieux&#8230; mais je suis moins convaincue par la tomate confite&#8230; Une histoire de go&#251;t&#8230; Alors, entr&#233;e ou dessert? Je l'ai servie en dessert, mais je pense que si on diminue  un peu  la quantit&#233; de sucre pour le sorbet, &#231;a peut devenir une entr&#233;e... De toute fa&#231;on, en entr&#233;e ou en dessert, vous avez de grandes chances de surprendre ceux qui sont autour de votre table...  
 
 
 
 
 
        </text>
</document>
