<document>
	<date>2012-07-08</date>
        <title>Macarons au citron et au pralin&#233; feuillet&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chantilly</tag>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>citron</tag>
                <tag>ganache</tag>
                <tag>gavottes</tag>
                <tag>macaron</tag>
                <tag>noisette</tag>
                <tag>pralin</tag>
                <tag>pralin&#233;</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Pourquoi se contenter d'une ganache dans un macaron? C'est souvent meilleur quand on y ajoute des fruits frais. Et pourquoi pas un peu de croustillant? Un disque de pralin&#233; feuillet&#233;, un de mes p&#233;ch&#233;s mignons depuis que je suis toute petite. Comme le mariage citron et pralin&#233; feuillet&#233; avait  d&#233;j&#224; &#233;t&#233; approuv&#233; ici , c'est &#224; des macarons au citron que j'ai ajout&#233; ce disque de pralin&#233; feuillet&#233;.  On les a emport&#233;s en pique nique pour le dessert. C'&#233;tait t rop bon. 
 &#160; 
  Pour environ 25 macarons Une cinquantaine de coques de macarons de 3-4 centim&#232;tres de diam&#232;tre (r&#233;alis&#233;es selon la m&#233;thode qui est la votre) (je n&#8217;ai pas color&#233; mes coques, mais je les ai poudr&#233;es de cacao avant la cuisson) Pour la ganache l&#233;g&#232;re au citron: 200g de cr&#232;me fleurette 100g de chocolat blanc (Valrhona) Les zestes tr&#232;s finement &#233;minc&#233;s de 3 citrons jaunes Pour la pralin&#233; feuillet&#233;  (recette de PH 10 de Pierre Herm&#233;) : 15g de beurre 40g de chocolat noir dessert 75g de p&#226;te de pralin 65g de pur&#233;e de noisette (en magasins bio) 75g de gavottes A J-2 : R&#233;aliser les coques des macarons. Pr&#233;parer la ganache/chantilly  : mettre la cr&#232;me dans une casserole, y ajouter les zestes de citrons, mettre sur feu moyen &#224; vif et porter &#224; fr&#233;missement. Mettre le chocolat blanc dans un bol, quand la cr&#232;me fr&#233;mit, la verser sur le chocolat et &#233;mulsionner &#224; la maryse. Mettre dans un tupp pour une douzaine d&#8217;heure.  R&#233;aliser le pralin&#233; feuillet&#233;  : Faire fondre le beurre et le chocolat au bain-marie. Incorporer ensuite hors du feu la p&#226;te de pralin et la pur&#233;e de noisette puis ajouter les gavottes &#233;cras&#233;es. Recouvrir un plat carr&#233; 20x20 centim&#232;tres de papier film, y d&#233;poser ce m&#233;langer, lisser et recouvrir encore de papier film. Mettre au frais. J-1 : R&#233;aliser le montage des macarons  : Monter la ganache/chantilly : fouetter la cr&#232;me jusqu&#8217;&#224; avoir une texture de chantilly ferme. Garnir une poche &#224; douille d&#8217;une douille lisse (mes douilles lisses &#233;tant toutes occup&#233;es ce jour l&#224;, j'ai fais avec une douille crant&#233;e mais je d&#233;conseille fortement), la remplir avec cette pr&#233;paration. R&#233;cup&#233;rer la plaque de pralin&#233; feuillet&#233;, la d&#233;poser sur une planche puis d&#233;tailler le pralin&#233; feuillet&#233; en disques de 3,5 centim&#232;tres avec un d&#233;coupoir rond, d&#233;poser sur la moiti&#233; des coques un disque de pralin&#233; feuillet&#233; puis garnir de ganache au citron. D&#233;poser sur chaque macaron une deuxi&#232;me coque. Mettre au frais. Jour J  : D&#233;gustation ! 
 &#160;&#160;  
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
