<document>
	<date>2012-11-01</date>
        <title>Carpaccio de St Jacques &#224; la grenade, au fruit de la passion et aux &#233;clats de pistaches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>carpaccio</tag>
                <tag>coquillage</tag>
                <tag>cru</tag>
                <tag>fruit de la passion</tag>
                <tag>fruit exotique</tag>
                <tag>grenade</tag>
                <tag>pistache</tag>
                <tag>pomme</tag>
                <tag>Saint Jacques</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 L'hiver dernier j'avais d&#233;gust&#233; un tr&#232;s bon carpaccio de noix de St Jacques &#224; la genade et aux fruits de la passion au "Pont aux chats". J'ai gard&#233; l'id&#233;e et j'y ai ajout&#233; de la pistache pour le croquant et la touche de vert. Une entr&#233;e rapide, fruit&#233;e, fra&#238;che et originale. 
   
  Pour 4 personnes 12 grosses noix de St Jacques 50g de pistaches &#189; grenade &#188; de pomme granny 3 fruits de la passion bien m&#251;rs (et donc frip&#233;s) Le jus d&#8217;un demi citron jaune Sel 1 filet d&#8217;huile d&#8217;olive Enlever le corail des St Jacques ainsi que la partie dure. La veille, vous pouvez congeler les St Jacques nettoy&#233;es dans une bo&#238;te sans qu&#8217;elles ne se touchent les unes et les autres pour pouvoir les couper plus facilement tr&#232;s finement le jour m&#234;me.  Sortir les noix du cong&#233;lateur et les d&#233;couper en tranches tr&#232;s fines, le plus fin possible. Les disposer imm&#233;diatement sur les assiettes de service (3 noix de St Jacques par personne). Imm&#233;diatement car si vous les d&#233;posez avant sur une planche, comme les tranches sont tr&#232;s fines, quand vous voudrez les r&#233;cup&#233;rer pour les mettre sur l&#8217;assiette, vous risquez de les ab&#238;mer/d&#233;chirer.  Pr&#233;chauffer le four &#224; 180&#176;C, y faire dorer les pistaches 10 minutes. Les concasser ensuite grossi&#232;rement. (On peut faire &#231;a &#224; l&#8217;avance). Pr&#233;parer la &#171; sauce &#187; : r&#233;cup&#233;rer les graines de la demie grenade, peler et &#233;p&#233;piner le quart de pomme et d&#233;couper en tr&#232;s petits cubes. Dans un bol m&#233;langer les graines de grenade, les cubes de pomme, la pulpe des fruits de la passion, le jus de citron et une petite pinc&#233;e de sel. (On peut pr&#233;parer le m&#233;lange un peu &#224; l&#8217;avance et le conserver au frais dans un tupp&#8217;). Au moment de servir, ajouter un peu du m&#233;lange de fruits dans chaque assiette, saupoudrer de pistaches et ajouter un filet d&#8217;huile d&#8217;olive. 
 &#160; 
 
 
 
 
 
        </text>
</document>
