<document>
	<date>2012-05-24</date>
        <title>Gnocchis &#224; l&#8217;encre de seiche, aux citrons confits, au chorizo et aux herbes fraiches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>citron confit</tag>
                <tag>coriandre</tag>
                <tag>encre de seiche</tag>
                <tag>gnocchi</tag>
                <tag>herbes</tag>
                <tag>menthe</tag>
                <tag>noir</tag>
                <tag>persil</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 
 
 Colorer  la cuisine, que se soit en rose avec la betterave, en jaune avec du curcuma ou en vert avec des &#233;pinards, m'a toujours amus&#233; et j'aime beaucoup le c&#244;t&#233; ludique que &#231;a apporte &#224; un plat. Si g&#233;n&#233;ralement &#231;a donne un c&#244;t&#233; amusant et pas trop s&#233;rieux, la coloration noir apporte tout de suite plus de sobri&#233;t&#233;, de chic et de classe. Et cette fois ci c'est de noir dont j'ai eu envie, dans des gnocchis. J'ai donc color&#233; mes gnocchis avec abondance d'encre de seiche et je les ai fa&#231;onn&#233; ronds, comme de petites perles que j'ai laiss&#233;es lisses en &#233;vitant de les strier &#224; la fourchette. R&#233;sultat? On pourrait croire &#224; des olives, c'est assez &#233;tonnant . Cui sin&#233;s avec du citron confit, du chorizo et abondance d'herbes fra&#238;ches (persil, menthe et coriandre) c'&#233;tait vraiment d&#233;licieux. Ce trio (citron confit, chorizo et herbes) est un peu mon trio gagnant du moment, avec des p&#226;tes aux palourdes &#231;a fonctionne aussi tr&#232;s bien!  
 
  Plat pour 4 personnes (copieux) 1kg de pomme de terre (pour pur&#233;e) 8 dosettes d&#8217;encre de seiche (8x4g = 32g) 400g de farine 2 petits citrons confits  (en bocal, au rayon &#233;picerie fine ou produit orientaux/du magreb) 20 fines tranches de chorizo piquant 1 poign&#233;e de persil plat frais (lav&#233;, s&#233;ch&#233; et &#233;minc&#233;) 2 poign&#233;es de feuilles de menthe fraiches (lav&#233;, s&#233;ch&#233; et &#233;minc&#233;) 2 poign&#233;es de coriandre fraiche (lav&#233;, s&#233;ch&#233; et &#233;minc&#233;) Faire cuire les pommes de terre, les laisser refroidir puis les peler et les passer au presse pur&#233;e. Ajouter l&#8217;encre de seiche &#224; cette pur&#233;e de pomme de terre et bien m&#233;langer jusqu&#8217;&#224; avoir une coloration noir fonc&#233;e et homog&#232;ne. Rajouter de l&#8217;encre de seiche si n&#233;cessaire. Ajouter 250g de farine, m&#233;langer pour incorporer la farine et avoir une pr&#233;paration homog&#232;ne, ajouter ensuite encore 100g de farine de la m&#234;me fa&#231;on. Les 50g de farine restants serviront pour fa&#231;onner les gnocchis. Former une boule de p&#226;te homog&#232;ne. Vous pouvez l&#8217;utiliser tout de suite ou l&#8217;emballer dans du papier film et laisser au frais.  Sur un plan de travail farin&#233;, fa&#231;onner les gnocchis&#160;: couper un petit morceau de p&#226;te, le rouler en boudin, y d&#233;couper des petits d&#233;s et rouler entre les paumes de mains pour avoir des billes (plus grosses qu&#8217;une noisette mais plus petites qu&#8217;une noix), fariner et r&#233;server sur le plan de travail. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te. Porter une grande quantit&#233; d&#8217;eau &#224; &#233;bullition.  Ep&#233;piner si n&#233;cessaire et &#233;mincer  tr&#232;s  finement les citrons confits, r&#233;server dans un grand saladier. Emincer en  tout petits  carr&#233;s le chorizo, le faire revenir dans une po&#234;le &#224; sec, une fois le chorizo un peu dor&#233; et croustillant, r&#233;server dans le saladier avec le citron confit. Faire cuire les gnocchis en plusieurs fois dans l&#8217;eau bouillante, quand les gnocchis remontent &#224; la surface, ils sont cuits, les r&#233;cup&#233;rer &#224; l&#8217;aide d&#8217;un &#233;cumoire puis les faire revenir dans la po&#234;le o&#249; le chorizo &#224; dor&#233;, si il n&#8217;a pas rendu beaucoup de gras, rajouter &#233;ventuellement un peu d&#8217;huile d&#8217;olive dans la po&#234;le. Quand les gnocchis sont dor&#233;s, les ajouter au citron et au chorizo, ajouter les herbes fraiches et bien m&#233;langer. Servir imm&#233;diatement. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
