<document>
	<date>2008-11-21</date>
        <title>Le souffl&#233;, ce dessert pas si d&#233;suet</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>chocolat</tag>
                <tag>cours de cuisine</tag>
                <tag>fruit de la passion</tag>
                <tag>pistache</tag>
                <tag>souffl&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 Je ne suis pas une bonne cliente pour les cours de cuisine&#8230; &#199;a ne m&#8217;a jamais tent&#233; et jusqu&#8217;&#224; r&#233;cemment je n&#8217;en avais jamais suivi, et, je dois l&#8217;avouer: si on ne m&#8217;avait pas invit&#233;, je n&#8217;en aurais toujours pas suivi ! C&#8217;est surtout le c&#244;t&#233; commercial des cours de cuisine qui poussent partout comme des champignons, des cours  qui se ressemblent tous , et qui &#224; mes yeux et aux &#233;chos que j&#8217;en ai eu baignent tous dans cette atmosph&#232;re d&#8217;inox et de consommation : &#171; Et n&#8217;oubliez pas de visiter notre boutique en partant ! &#187;&#160; ou plus vicieux encore &#171; Donc pour r&#233;aliser cette recette on utilise cet ingr&#233;dient absolument magique-et-indispensable et ce gadjet top-m&#233;ga-g&#233;nial que vous pouvez acheter ici &#187; qui m&#8217;avait d&#8217;office coup&#233; toute envie de mettre la main au porte feuille. C&#244;t&#233; ambiance, il faut ma&#238;triser l&#8217;art d&#233;licat de l&#8217;&#233;quilibre entre les cours bon enfant, on l&#8217;on va entre copines et o&#249; au final on passe tant de temps &#224; jacasser qu&#8217;on sort du cours sans rien avoir appris ; et les cours magistraux o&#249; un chef face &#224; vous vous impose son imposant savoir&#8230; dans une atmosph&#232;re silencieuse et pas tr&#232;s chaleureuse&#8230; J&#8217;attends d&#8217;un cours de cuisine que ce soit un cours justement : je veux y apprendre des choses, et comme je n&#8217;ai jamais pris le moindre cours de cuisine, je me doute bien qu&#8217;il y en a des choses &#224; m&#8217;apprendre. Je n&#8217;ai pas les gestes de base  (ni les autres d&#8217;ailleurs) ,  quand je me retrouve face &#224; un poisson entier je suis quasi paniqu&#233;e  et, le croirez vous, je ne sais pas d&#233;couper un poulet  (ni r&#233;ussir les cr&#234;pes ou faire d&#8217;aussi belles omelettes que celles d&#8217;LN) ,  je suis nulle en sauces et travailler le chocolat dans les plats sal&#233;s me fascine (mais mes &#233;checs &#233;tant cuisants j&#8217;ai arr&#234;t&#233; de g&#226;cher du chocolat&#8230;) , bref y&#8217;a du boulot&#8230; On en arrive donc au principal frein, LA raison pour laquelle je n&#8217;ai jamais c&#233;d&#233; &#224; l&#8217;appel des d&#233;sormais top fashion cours de cuisine :  je n&#8217;attends pas d&#8217;un cours de cuisine de &#171; faire une recette &#187; . Je ne sais pas vous mais c&#8217;est souvent l&#8217;impression que me donnent les cours de cuisine : on fait une recette, certes avec un chef devant nous mais au final, on aurait eu la recette dans un bouquin chez nous, on aurait fait les m&#234;mes gestes (bon, okay, sans le kitchen aid  trop beeeauuuu ) et on aurait eu le m&#234;me r&#233;sultat&#8230; sauf qu&#8217;au prix des cours de cuisine on peu se payer un bon bouquin, qui regorge de plus de 3 recettes&#8230; Certes si j&#8217;habitais la capitale, je ne fr&#233;quenterais  la Cocotte  pas uniquement pour y acheter des bouquins tant  l&#8217;atmosph&#232;re et le ton particulier des cours   (ceci est un liens vers  les carnets de Ju*  de chouettes recettes, de jolies photos et une atmosph&#232;re qui vous plaira j'en suis s&#251;re. Bref, un blog tr&#232;s recommand&#233;)  qui y tiennent lieu me semble tout &#224; fait &#224; mon go&#251;t, et puis il y a aussi  la fra&#238;che attitude  qui semble avoir un programme  un peu plus &#171; pep&#8217;s &#187;  que d&#8217;autres cours  dont on parle trop &#8230;&#160; et oui, j&#8217;adorerai qu&#8217;on m&#8217;offre un cours &#224;  Tain l&#8217;Hermitage  (chocolaaaaaat). Mais on m&#8217;a invit&#233;  chez Cardamome, un cours de cuisine &#224; Colmar, chez Isabelle Sipp , une  autodidacte mais pas seulement  ; fille puis &#233;pouse de vignerons, elle a d&#8217;abord &#233;t&#233; &#339;nologue&#8230; mais la cuisine l&#8217;a toujours titill&#233;, puis de plus en plus titill&#233; pour finalement prendre le dessus sur le vin. Ainsi elle s&#8217;est form&#233;e en p&#226;tisserie chez sa copine Christine Ferber (excusez du peu&#8230;) puis elle s&#8217;est mise &#224; fureter chez Alain Passard, dans la cuisine de l&#8217;Arp&#232;ge  (trois &#233;toile parisien, pour ceux qui ne le savent pas forc&#233;ment) . Et c&#8217;est naturellement que ce dernier a d&#233;cid&#233; de parrainer son cours de cuisine quand elle a d&#233;cid&#233; de se lancer&#8230;  Ce que j&#8217;ai tout de suite aim&#233; chez Cardamome c&#8217;est le lieu : Isabelle Sipp nous re&#231;oit  (par groupe de 8 maximum)  au c&#339;ur de Colmar dans  un appartement d&#8217;architecte moderne, sobre et ultra lumineux . La cuisine n&#8217;est pas tout en inox et les tabliers qu&#8217;on nous distribue ne sont pas des morceaux de plastique  (comment se d&#233;guiser en sacs poubelle)  mais de vrais et beaux tabliers en coton. Aucune boutique ici, on vient juste pour cuisiner et d&#233;guster ensuite ce que l&#8217;on a pr&#233;par&#233;, pas pour acheter des gadgets inutiles. 
   
   
 &#160; 
 Le cours dure toute la matin&#233;e  (9h30 &#8211; 13h30) , on cuisine un menu complet : Velout&#233; de betterave au raifort, Sandre po&#234;l&#233; sur choucroute croquante et Souffl&#233; &#224; l&#8217;avocat et au chocolat. Je ne suis pas entr&#233;e tout de suite dans le cours, je n&#8217;&#233;tais pas franchement dans le truc, sans doute pas convaincue de prime abord : c&#8217;est pas facile de s&#8217;occuper d&#8217;une t&#226;che tout en essayant de suivre ce qui se passe ailleurs afin d&#8217;avoir dans sa t&#234;te toute la r&#233;alisation de la recette. Je n&#8217;ai pas eu l&#8217;impression d&#8217;apprendre (on en revient toujours au m&#234;me point), et il y aurait eu plus de gestes &#224; expliciter (c&#8217;est moi qui ai du dire &#224; une autre participante que pour rendre la sauce mousseuse, pour en pr&#233;lever une &#233;cume, le mixeur plongeur devait se situer &#224; la surface de la sauce pour y incorporer des bulles d&#8217;air et non pas au fond de la casserole&#8230;) mais mine de rien, petit &#224; petit je suis rentr&#233;e dans la jeu, l&#8217;atmosph&#232;re s&#8217;est d&#233;tendue, les bavardages gourmands ont commenc&#233;, j&#8217;&#233;tais plus &#224; l&#8217;aise&#8230; Le probl&#232;me c&#8217;est que m&#234;me en ayant la matin&#233;e devant nous, nous de pouvions pas chacun r&#233;aliser toute la recette de a &#224; z, donc chacun de nous en effectuait un morceau tout en suivant plus ou moins attentivement selon son caract&#232;re ce qui se passait ailleurs&#8230; 
 &#160;  
   
 &#160; 
 Mais voil&#224;, il est  l&#8217;heure de passer &#224; table est l&#224; je dois vous avouer que tous mes doutes concernant le concept de cours de cuisine se sont envol&#233;s&#8230; C&#8217;&#233;tait d&#233;licieux !  Des choses simples comme le velout&#233; de betterave se sont r&#233;v&#233;l&#233;es magiques gr&#226;ce aux toutes petites touches apport&#233;es par Isabelle ( vous doutez qu&#8217;un velout&#233; de betterave puisse d&#233;clancher tant de superlatifs ?  Qu&#8217;&#224; cela ne tienne, de toute fa&#231;on je vous reparlerai bient&#244;t de ce velout&#233; que je vais faire et refaire !), le sandre sur choucroute est un classique alsacien et l&#224; il &#233;tait top, du coup le sandre est devenu mon nouvel ami ; quant au dessert&#8230; je vous en reparlerai plus bas&#8230; En plus, contrairement &#224; ce que je pensais au d&#233;part, le repas n&#8217;&#233;tait pas un moment impersonnel puisque mine de rien, en cuisinant ensemble toute la matin&#233;e, la mayonnaise avait prise et on bavardait all&#232;grement entre gourmands. De plus une initiation aux accords mets et vins &#233;tait propos&#233;e par un sommelier &#224; chaque plat&#8230;  &#192; noter : Isabelle Sipp propose aussi des ateliers pour enfants.  Plus d&#8217;infos sur ses cours sur son site. 
 Ma question :  les cours propos&#233;s au lyc&#233;e h&#244;telier  (Illkirch) me tentent pas mal  (il y en a un sur les sauces!) , est ce que quelqu'un les a d&#233;j&#224; test&#233;? C'est comment? 
 
 &#160; 
 
 &#160; &#160; 
 Donc oui,  toute cette tartine sur les cours de cuisine pour vous parler de souffl&#233;s . Quand j&#8217;ai vu la simplicit&#233; de r&#233;alisation de ce souffl&#233; avocat &#8211; chocolat (je n&#8217;avais jamais fait de souffl&#233; sucr&#233; avant) et &#224; quel point c&#8217;&#233;tait bon, ni une ni deux, j&#8217;ai refait la recette ! &#199;a faisait longtemps que je voulais cuisiner l&#8217;avocat en sucr&#233;,  depuis la glace &#224; l&#8217;avocat d&#8217;Estelle , mais je n&#8217;&#233;tais jamais pass&#233;e &#224; l&#8217;action. Un dessert rapide, original et d&#233;licieux !  De quoi faire passer le souffl&#233; du statut de dessert vintage &#224; celui d&#8217;un dessert moderne et classe&#8230;  Et puis comme ce dessert m&#8217;avait plu j&#8217;en ai fait une version au fruits de la passion (c&#8217;est Ainsley Harriott qui m&#8217;en avait donn&#233; envie dans une &#233;mission,  vous pouvez d&#8217;ailleurs retrouver sa recette chez H&#233;l&#232;ne ). Il ne vous reste plus qu&#8217;&#224; choisir celle que vous pr&#233;f&#233;rez&#8230; J'attire aussi votre attention sur le fait que les souffl&#233;s sont parfaits pour utiliser un trop plein de blancs d'&#339;ufs... et que c'est un dessert plut&#244;t l&#233;ger (si on &#233;vite l'avocat et qu'on y va mollo sur le sucre...) 
 &#160; &#160; 
 
   
 &#160;  Souffl&#233; &#224; l&#8217;avocat et au chocolat Recette d&#8217;Isabelle Sipp Pour 4 &#224; 5 souffl&#233;s : Un peu de beurre et de sucre cristal pour les moule 130g de blancs d&#8217;&#339;uf (4 blancs d&#8217;oeufs)  70g de sucre semoule 2 avocats m&#251;rs 1 gousse de vanille 2 cuill&#232;res &#224; caf&#233; de p&#226;te pistache 4-5 morceaux de choco noir 85% (50g) Pr&#233;chauffer four &#224; 180&#176;C. Beurrer et sucrer les moules &#224; souffl&#233;.  Monter les blancs en neige ferme, y ajouter sucre, battre encore pour obtenir une meringue. R&#233;duire la chair des avocats en pur&#233;e, y ajouter les graines de vanille (fendre la gousse de vanille en deux dans le sens de la longueur, racler l&#8217;int&#233;rieur de la gousse avec la pointe d&#8217;un couteau) et la p&#226;te pistache. Incorporer d&#233;licatement l&#8217;avocat &#224; la meringue &#224; l&#8217;aide d&#8217;une maryse.  Remplir les moules &#224; souffl&#233;s de cette pr&#233;paration (soit avec une poche &#224; douille pour faire &#231;a bien, soit &#224; la cuill&#232;re &#224; soupe, &#231;a marche tr&#232;s bien aussi) Ajouter au milieu de chaque ramequin un morceau de chocolat (pas la peine de l&#8217;enfoncer compl&#232;tement dans la pr&#233;paration &#224; l&#8217;avocat) Cuire 8 minutes (enfin, c&#8217;&#233;tait 6 minutes au cours de cuisine donc &#224; mon avis, tout d&#233;pend de votre four). Servir imm&#233;diatement.  Lors du cours de cuisine, on l&#8217;avait servi poudr&#233; de sucre glace. Au go&#251;t. A noter  : Le souffl&#233; est un dessert de derni&#232;re minute, j&#8217;ai cependant remarqu&#233; que l&#8217;on peut pr&#233;parer le m&#233;lange meringue &#8211; avocat juste avant le repas/plat principal pour n&#8217;avoir qu&#8217;&#224; garnir les moules de cette pr&#233;paration &amp; faire cuire les souffl&#233;s au dernier moment. Mais de toutes fa&#231;ons, c&#8217;est quand m&#234;me un dessert tr&#232;s rapide &#224; r&#233;aliser.   
 &#160; 
   &#160; 
   
 Souffl&#233;s aux fruits de la passion et chocolat Pour 7 souffl&#233;s : 8 fruits de la passion bien frip&#233;s 60g de sucre cristal  Un peu de beurre et de sucre cristal pour les moule 130g de blancs d&#8217;&#339;uf (4 blancs d&#8217;oeufs)  3 cuill&#232;res &#224; soupe de sucre semoule 7 morceaux de choco noir 85% (50g) R&#233;cup&#233;rer la chair des fruits de la passion. Personnellement je garde tout : jus, pulpe et p&#233;pins (&#231;a apporte un peu de croquant et moi j&#8217;aime beaucoup), mais si les p&#233;pins vous d&#233;rangent, passer la chair au chinois pour n&#8217;en garder que le jus/pulpe. Mettre dans une casserole avec le sucre cristal, et laisser &#233;paissir sur feu moyen/fort afin d&#8217;obtenir une consistance un peu mielleuse. Laisser refroidir hors du feu. Pr&#233;chauffer four &#224; 180&#176;C. Beurrer et sucrer les moules &#224; souffl&#233;. Monter les blancs en neige ferme, y ajouter les 3 cuill&#232;res &#224; soupe de sucre semoule, battre encore pour obtenir une meringue. Incorporer d&#233;licatement la pr&#233;paration aux fruits de la passion &#224; la meringue &#224; l&#8217;aide d&#8217;une maryse.  Remplir les moules &#224; souffl&#233;s de cette pr&#233;paration (soit avec une poche &#224; douille pour faire &#231;a bien, soit &#224; la cuill&#232;re &#224; soupe, &#231;a marche tr&#232;s bien aussi) Ajouter au milieu de chaque ramequin un morceau de chocolat (pas la peine de l&#8217;enfoncer compl&#232;tement dans la pr&#233;paration au fruit de la passion) Cuire 8 minutes et  servir imm&#233;diatement.  A noter :  Le souffl&#233; est un dessert de derni&#232;re minute, j&#8217;ai cependant remarqu&#233; que l&#8217;on peut pr&#233;parer le m&#233;lange meringue &#8211; avocat juste avant le repas/plat principal pour n&#8217;avoir qu&#8217;&#224; garnir les moules de cette pr&#233;paration &amp; faire cuire les souffl&#233;s au dernier moment. Mais de toutes fa&#231;ons, c&#8217;est quand m&#234;me un dessert tr&#232;s rapide &#224; r&#233;aliser. &#160; 
 
 
 
 
        </text>
</document>
