<document>
	<date>2012-05-30</date>
        <title>Cheesecake &#224; la rhubarbe confite</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>cheesecake</tag>
                <tag>petit suisse</tag>
                <tag>rhubarbe</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Chaque ann&#233;e j'attends avec impatience le retour de la rhubarbe. J'ai commenc&#233; par en acheter des bottes pour les transformer en  clafoutis  puis il y a eu la premi&#232;re r&#233;colte du jardin, j'ai voulu pour marquer le coup r&#233;aliser  les verrines crousti-cremeuses de Jamie Oliver  mais &#224; peine la rhubarbe mise &#224; compoter que le t&#233;l&#233;phone a sonn&#233;. Bien trop occup&#233;e &#224; bavarder la compote a fini avec un l&#233;ger go&#251;t de brul&#233;... Pour me rattraper j'ai transform&#233; la deuxi&#232;me ceuillette en cheesecake. Un joli cheesecake en mosaique de roses. Pensez-y pour votre  dessert dominical ce week end : quoi de mieux qu'un joli gateau rose pour la f&#234;te des m&#232;res? 
 &#160;  
 
 
 Cheesecake &#224; la rhubarbe Pour la couche biscuit&#233;e&#160;: 180g de biscuits au citron  (ou tout autre biscuit &#224; d&#233;faut) 80g de sabl&#233;s au beurre nature 45g de jus de citron jaune Pour la compote de rhubarbe : 600g de rhubarbe 5 cuill&#232;res &#224; soupe d&#8217;eau 60g de miel Pour le cheesecake&#160;: 500g ricotta 10 petits suisses (10% m.g.) 120g de sucre blond 4 &#339;ufs battus Pour la rhubarbe confite caram&#233;lis&#233;e : 600g de rhubarbe 2 cuill&#232;res &#224; soupe de sucre semoule R&#233;aliser la base biscuit&#233;e&#160;: Pr&#233;chauffer le four &#224; 150&#176;C. R&#233;duire les biscuits en poudre fine au mixeur, mettre la poudre de biscuit dans un grand bol, y ajouter le jus de citron et bien m&#233;langer avec une cuill&#232;re en bois.  Tapisser le fond d&#8217;un moule &#224; charni&#232;re d&#8217;une feuille de papier sulfuris&#233;, verser dans le moule la p&#226;te de biscuits, les r&#233;partir uniform&#233;ment sur le fond et les bords du moule et les tasser du bout des doigts. Enfourner pour 30 minutes. R&#233;server. R&#233;aliser la compote de rhubarbe&#160;: Couper les extr&#233;mit&#233;s des tiges de rhubarbe et &#233;plucher les, d&#233;tailler la rhubarbe en petits morceaux. Mettre les morceaux dans une casserole avec l&#8217;eau et faire compoter &#224; feu doux &#224; couvert. Il ne faut pas ajouter plus d&#8217;eau &#224; la rhubarbe pour la faire compoter sinon la compote sera trop liquide, par contre comme on ajoute peu d&#8217;eau, surtout au d&#233;but de la cuisson, il faut surveiller et veiller &#224; faire compoter la rhubarbe &#224; feu doux et en mettant un couvercle sur la casserole pour &#233;viter que&#160;&#231;a br&#251;le. Quand la rhubarbe est compot&#233;e, la passer au mixeur pour obtenir une pur&#233;e lisse, ajouter le miel et bien m&#233;langer. Couvrir et r&#233;server au frais. R&#233;aliser le cheesecake&#160;: Dans un grand bol, m&#233;langer la ricotta, les petits-suisses et le sucre blond. Ajouter ensuite les &#339;ufs battus et bien m&#233;langer pour avoir une pr&#233;paration homog&#232;ne. Garnir le moule de la moiti&#233; de cette pr&#233;paration, ajouter ensuite une couche de pur&#233;e de rhubarbe puis ajouter le reste de la pr&#233;paration au fromage. Enfourner le cheesecake pour 1 heure &#224; 150&#176;C. Au bout de ce temps, le cheesecake doit encore &#234;tre tremblottant (comme s&#8217;il n&#8217;&#233;tait pas cuit) &#233;teindre le four mais y laisser le cheesecake qui va finir sa cuisson dans le four encore chaud. Laisser le cheesecake dans le four &#233;teint, porte ferm&#233; jusqu&#8217;&#224; complet refroidissement puis mettre au frais pour 24 &#224; 48 heures. Pr&#233;parer la rhubarbe confite&#160;: Pr&#233;chauffer le four &#224; 200&#176;C. Couper les extr&#233;mit&#233;s des tiges de rhubarbe mais ne pas les &#233;plucher, d&#233;tailler les tiges en tron&#231;ons de 3 &#224; 4 centim&#232;tres. Recouvrir un plat d&#8217;une feuille de papier sulfuris&#233;, d&#233;poser dessus les tron&#231;ons de rhubarbe, saupoudrer avec les deux cuill&#232;res &#224; soupe de sucre, couvrir le plat avec une feuille de papier aluminium et enfourner pour 20 minutes. 
 D&#233;coration: Au dernier moment, avant de servir le cheesecake, disposer dessus les tron&#231;ons de rhubarbe de fa&#231;on &#224; recouvrir toute la surface du cheesecake Facultatif:  Caram&#233;liser la rhubarbe confit e :  Saupoudre les tron&#231;ons de rhubarbe avec trois cuill&#232;res &#224; soupe de sucre puis caram&#233;liser au chalumeau. 
 
 
 
 
        </text>
</document>
