<document>
	<date>2006-08-11</date>
        <title>Home made yogourt</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Voici mes yaourts maisons sans yaourti&#232;re&#8230; 
 &#160; &#160;  J&#8217;ai suivi &#224; la lettre les conseils de Caroline, qui sur  son blog "Les culino-tests"  a fait justement  le test des yaourts natures maisons sans yaourti&#232;re  et elle nous livre  sa recette pour les r&#233;ussir parfaitement du premier coup . Et &#231;a marche divinement (la preuve !). Il faut que vous alliez sur son blog lire son post pour plus de d&#233;tails et lire aussi tous les autres post si ce n&#8217;est pas d&#233;j&#224; fait&#8230; c&#8217;est un petit bijou de la blogosph&#232;re dommage qu&#8217;elle ne poste plus ! Mon p&#232;re a bien rigol&#233; quand je lui ai dit que j&#8217;avais utilis&#233;&#8230; un yaourt pour faire&#8230; des yaourts&#8230; &#171; Ouais donc tu n&#8217;as pas vraiment fait des yaourts ? &#187; bah si&#8230; C&#8217;est juste plus simple d&#8217;utiliser les ferments contenu dans un yaourt du commerce que des ferments tout court (en vente en pharmacie).  Les yaourts sont cr&#233;meux, une bonne consistance, ni trop liquides (comme les Velout&#233;&#174; que j&#8217;aime pas) ni trop compacts (comme certains yaourts que j&#8217;affectionne depuis que je suis petite et je dis d&#8217;eux qu&#8217; &#171; ils font des murs &#187;&#8230;. Ahem&#8230; Comprendre que&#8230; euh&#8230; quand vous en pr&#233;levez une cuill&#232;re dans le pot, l&#8217;empreinte de la cuill&#233;r&#233;e y reste&#8230; &#224; jamais si vous ne continuez pas de le manger&#8230; Bref, je m&#8217;&#233;gare). Et ces yaourts sont simples &#224; r&#233;aliser, c&#8217;est vraiment pas compliquer&#8230; Donc, voici ce que j&#8217;ai fait pour multiplier, non pas les pains, mais les yaourts : Pour une dizaine de yaourts natures : 1L de lait &#233;cr&#233;m&#233; (pour moi mais Caroline conseille d&#8217;utiliser du lait entier) 1 yaourt du commerce 1 pot de yaourt de lait en poudre &#233;cr&#233;m&#233; 2 sachets de sucre vanill&#233; Note sur le lait en poudre  : &#171; Le lait en poudre est un "agent de texture", un &#233;paississant. Il maximise vos chances de r&#233;ussir un yaourt de bonne consistance. &#187; Caroline Porter le lait &#224; &#233;bullition puis le laisser refroidir hors du feu jusqu&#8217;&#224; ce qu&#8217;il atteigne entre 37 et 45&#176;C. M&#233;langer ensuite avec une cuill&#232;re en bois le lait avec le yaourt, le lait en poudre et le sucre vanill&#233;.  Verser dans des pots individuels (comme ici) ou dans un grand pot familial (comme le pr&#233;conise Caroline) Mettre au four &#224; 40&#176;C (tout tout tout doux&#8230; comme pour faire lever les pains&#8230;) pendant 4H30. Il va y avoir fermentation et le yaourt va prendre. Mettre au frigo et manger un peu plus rapidement que les yaourts achet&#233;s en supermarch&#233;.  
 
 &#160; &#160;  
 
 
 
 
        </text>
</document>
