<document>
	<date>2006-08-12</date>
        <title>Le dilemme du fromage OU du dessert</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>glace</tag>
                <tag>noix</tag>
                <tag>poire</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#171; Fromage ou dessert ? &#187; &#8230; question r&#233;currente&#8230; Que r&#233;pondez vous ? Moi en g&#233;n&#233;ral c&#8217;est ni l&#8217;un ni l&#8217;autre ou alors c&#8217;est &#171; Dessert &#187; parce que j&#8217;envisage le fromage autrement qu&#8217;en tant que &#171; partie d&#8217;un repas &#187;. Avec moi le fromage c&#8217;est tout ou rien : j&#8217;en mange rarement apr&#232;s un repas mais j&#8217;en mange souvent en tant que repas, 2-3 morceaux de fromage et du bon pain (Mhhhmmmm&#8230;&#160; j&#8217;avoue : le fromage c&#8217;est ma seconde passion apr&#232;s le chocolat) ou alors un morceau de tome avec une soupe les soirs d&#8217;hiver&#8230; Bref, on n&#8217;est pas en hiver donc ne nous &#233;garons pas&#8230;  Je vous propose de ne pas faire de choix corn&#233;lien cette fois et d&#8217;opter pour le fromage ET le dessert&#8230; en m&#234;me temps&#8230; Le deux en un&#8230;  Vous avez peur ?  Vous avez raison&#8230; Petit pr&#233;ambule : souvenirs de vacances&#8230; La meilleure pizza que j&#8217;ai mang&#233;e reste dans mon souvenir une pizza degust&#233;e en Corse lors de vacances avec C-Telle, il y a maintenant quelques ann&#233;es. Je crois que c&#8217;&#233;tait &#224; Corte, je me souviens tr&#232;s bien que nous avions mang&#233; sur la terrasse, sous une tonnelle et j&#8217;avais pris une pizza qui n&#8217;avait d&#8217;italienne que le nom de Pizza&#8230; Un pizza poire-roquefort&#8230; Pourtant je n&#8217;aime pas trop les fromages bleus, je les croque rarement sur un morceau de pain, mais j&#8217;aime bien les cuisiner&#8230; Particuli&#232;rement le roquefort&#8230; mais (bizarrement ?) je l&#8216;associe beaucoup plus aux p&#226;tes par exemple qu&#8217;&#224; la viande rouge&#8230;  Et tous cas, je garde un souvenir fabuleux de cette pizza&#8230; Depuis pour moi poire &amp; roquefort c&#8217;est un mariage qui marche !  Vous avez toujours peur ? Moi aussi j&#8217;avais une petite appr&#233;hension mais surtout une grande curiosit&#233; &#224; l&#8217;&#233;gard de cette id&#233;e qui a germ&#233; dans ma t&#234;te&#8230; 
 Glace au roquefort aux &#233;clats de noix caram&#233;lis&#233;es  et coulis de poire poivr&#233; 
 Vous avez encore plus peur ? 
 J&#8217;ai un peu h&#233;sit&#233;, je ne savais pas ce qui &#233;tait le mieux : une glace ou un sorbet au roquefort ? Finalement j&#8217;ai suivi une logique qui m&#8217;est propre (&#224; base de raisonnement du genre : le fromage est un produit laitier, les glaces sont &#224; base de lait donc fait plut&#244;t une glace !... ) et j&#8217;ai opt&#233; pour la cr&#232;me glac&#233;e au fromage&#8230; Et en plus en choisissant la glace, je choisissais quelque chose Made in Italia que j&#8217;associais au roquefort compl&#232;tement Made in France et donc j&#8217;&#233;tais bonne pour participer &#224;  la troisi&#232;me &#233;dition de &#171; L&#8217;imagination culinaire au pouvoir &#187; .  Mais bon en m&#234;me temps il faut utiliser un &#171; produit &#187; fran&#231;ais et un &#171; produit &#187; italien&#8230; reste &#224; s&#8217;entendre sur la d&#233;finition du concept de produit : si le roquefort est un produit, la glace est-elle un produit ou plut&#244;t un mets ? Voil&#224; de quoi philosopher pour aujourd&#8217;hui&#8230; 
 
 
 Pour 4 personnes n&#8217;ayant peur de rien &#8211; vos cobayes : 
 Pour les noix caram&#233;lis&#233;es : 100g de sucre 1 cuill&#232;re &#224; soupe d&#8217;eau 60g de noix Pour la glace : 100mL de lait 100g de roquefort 100mL de cr&#232;me semi &#233;paisse 2 jaunes d&#8217;&#339;ufs 3 cuill&#232;res &#224; soupes rases de sucre semoule (&#224; peu pr&#232;s 30g) 60g d&#8217;&#233;clats de noix caram&#233;lis&#233;es Pour le coulis : 4 poires bien m&#251;res 2 pinc&#233;es de poivre Pour les noix : faire un caramel blond avec le sucre et l&#8217;eau, y verser ensuite les noix en morceaux, bien m&#233;langer pour les enduire de caramel tout partout.&#160; Verser ensuite ce m&#233;lange sur une feuille de papier sulfuris&#233;, l&#8217;&#233;taler et le laisser refroidir/durcir. Une fois qu&#8217;il est dur &amp; froid le concasser tr&#232;s grossi&#232;rement, manuellement, puis passer les morceaux au mixer jusqu&#8217;&#224; obtenir des &#233;clats de la taille souhait&#233;e.  Faire ti&#233;dir le lait et, toujours sur feu doux ajouter le roquefort en petits d&#233;s et le faire fondre. Hors du feu ajouter la cr&#232;me. Bien m&#233;langer. Laisser refroidir Battre les jaunes d&#8217;&#339;ufs avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse.  M&#233;langer le lait au fromage et les jaunes d&#8217;&#339;ufs sucr&#233;s. Mettre au frais. Au moment de sorbetiser incorporer les &#233;clats de noix. Pr&#233;parer le coulis en &#233;pluchant, &#233;p&#233;pinant les poires. Les d&#233;couper en d&#233;s et les mixer en un coulis &#233;pais. Ajouter deux pinc&#233;es de poivre, mixer.&#160;  Servir une boule de glace avec du coulis de poire, saupoudr&#233; d&#8217;&#233;clats de noix caram&#233;lis&#233;&#8230; Bon&#8230; vous voulez savoir ce que &#231;a a donn&#233; ? 
 D&#233;j&#224; personne n&#8217;est mort, personne n&#8217;est parti en courant&#8230; C&#8217;est &#231;a quand on choisi ses cobaye avec soin ;) 
 Et bien mon avis c&#8217;est que le roquefort n&#8217;exprimait pas autant sa force que l&#8217;on pouvait le croire et si au d&#233;part c&#8217;est forc&#233;ment surprenant ensuite &#231;a passe bien&#8230; Seul b&#233;mol : mod&#233;rer les doses, une boule c&#8217;est suffisant pour ne pas verser dans l&#8217;&#233;coeurement.  Moi je trouve &#231;a plut&#244;t sucr&#233; alors je l&#8217;aurais plut&#244;t mis en dessert mais apriori les autre trouvent &#231;a &#171; pas du tout dessert &#187; et optent plut&#244;t pour le fromage ou carr&#233;ment l&#8217;entr&#233;e&#8230; mais dans tous les cas tout le monde ne va pas aimer ! ;) Si vous &#234;tes sceptiques, faites juste la glace, sans le coulis, c&#8217;est moins sucr&#233;-sal&#233; et plus facile pour les papilles&#8230; En commen&#231;ant comme &#231;a, la glace au roquefort vous apprivoisera&#8230; Vous verrez c'est vraiment pas mauvais... On voit de plus en plus de chantilly fromag&#232;res, alors, pourquoi pas la glace, hein? 
 
 
 
 
 
        </text>
</document>
