<document>
	<date>2008-11-18</date>
        <title>Gratin de macaronis au foie gras: r&#233;gressif chic!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>gratin</tag>
                <tag>p&#226;te</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
   
 Tout est dans le titre et c'est ce que j'aime: associer le c&#244;t&#233; r&#233;gressif du gratin de macaronis &#224; celui plut&#244;t chic du foie gras! Une recette que j'ai d&#233;j&#224; faite plusieurs fois (merci le foie gras maison de Little So'!) mais sans jamais la publier ici car g&#233;n&#233;ralement le gratin disparaissait bien trop vite. Miss Colloc' &#233;tait plut&#244;t fan et elle s'est m&#234;me plut&#244;t bien appropri&#233; la recette =) C'est de la vrai confort food, n'y r&#233;sistez pas! &#160; &#160; Gratin de macaronis au foie gras Recette d&#8217;un ancien cuisine et vin de France Pour 3 personnes : 500mL de lait 250g de macaronis longs (cf photo) 25g de beurre 15g de farine 100g de foie gras (mi cuit) Sel &amp; Poivre 20g de parmesan Porter le lait &#224; &#233;bullition. R&#233;server.  Faire cuire les macaronis dans de l&#8217;eau bouillante sal&#233;e en suivant le temps de cuisson indiqu&#233; sur le paquet de p&#226;tes (les macaronis doivent &#234;tre al dente). Egoutter les macaronis et les verser ensuite dans un saladier, les arroser avec la moiti&#233; du lait encore chaud, m&#233;langer et r&#233;server. Pr&#233;chauffer le four &#224; 210&#176;C. Beurrer un plat &#224; cake (de la longueur des macaronis, c&#8217;est l&#8217;id&#233;al). Pr&#233;parer la b&#233;chamel : faire fondre le beurre dans une casserole, y ajouter la farine, m&#233;langer avec une cuill&#232;re en bois pour obtenir une boule de p&#226;te que l&#8217;on fait rouler. Verser le reste du lait chaud en filet, sans cesser de fouetter sur feu doux. On obtient une b&#233;chamel. Ajouter le foie gras, m&#233;langer jusqu&#8217;&#224; ce qu&#8217;il fonde ; saler (peu) et poivrer. Dans le moule &#224; cake, ranger une double couche de macaronis (&#233;goutt&#233;s), veiller &#224; bien les aligner. Ajouter de la b&#233;chamel au fois gras dessus, ajouter une nouvelle couche de macaronis bien rang&#233;s dessus et poursuivre ainsi en alternant macaronis et la b&#233;chamel au foie gras. Finir par une couche de b&#233;chamel, r&#226;per le parmesan et le saupoudrer sur la surface du moule. Faire cuire/gratiner 20 minutes. A noter: 
 
 
 Les macaronis longs ne sont pas obligatoires mais le r&#233;sultat est plus joli avec les longs qu'avec les courts. Par contre, aucun doute: c'est aussi bon avec des macaronis courts que longs! 
 Pas de publicit&#233; mensong&#232;re: il est impossible de couper de belles tranches de ce gratin au sortir du four. Par contre si vous &#234;tes du genre maniaque ou si vous avez des restes pour le lendemain  (j'ai des doutes sur la possibilit&#233; de restes mais bon...) , on coupe tr&#232;s facilement des tranches de gratin quand ce dernier est froid (le foie gras fige alors le gratin), que l'on peut tr&#232;s bien r&#233;chauffer &#224; la po&#234;le. Mais bon, qu'importe, c'est tellement bon! 
 Pour une autre recette de p&#226;tes au foie gras, je vous conseille  les sp&#228;tzles sauce foie gras et th&#233; fum&#233;  chez "Tiens voil&#224; du boudin"... C'est tr&#232;s chic aussi! 
   
 
 
 
 
 
 
        </text>
</document>
