<document>
	<date>2012-07-04</date>
        <title>Tartines de radis roses au fromage de ch&#232;vre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>fromage</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oseille</tag>
                <tag>pain</tag>
                <tag>radis</tag>
                <tag>ricotta</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Il y a des moments comme  ceux   l&#224;  o&#249; &#233;crire ici parait ridicule, inutile et futile. Causer sardine, pizza et muffins pendant que le patrimoine mondial de l&#8217;humanit&#233; part en poussi&#232;re&#8230; Ca a de quoi vous rendre&#160;silencieux. Si cette page ne restera pas blanche aujourd&#8217;hui c&#8217;est gr&#226;ce &#224;  Clea  qui en  r&#233;clamant des recettes en 5 minutes chrono  a su parler &#224; celle qui rentre &#224; la maison &#224; 20h le soir. Une recette (et un billet) express et color&#233;. Les tartines c'est parfait quand on est en mode feignasse : non seulement c'est vite fait mais en plus on peut les servir &#224; m&#234;me la planche et les manger avec les mains, presque pas besoin de mettre la table et on est quasi dispens&#233; de vaisselle :) 
 &#160; 
  
 Pour 4 &#224; 5 tartines (de taille moyenne mais g&#233;n&#233;reuses)&#160;: 4 &#224; 5 tranches de bon pain (des tranches un peu &#233;paisses) 2 crottins de ch&#232;vre fort en go&#251;t mais pas secs 100g de fromage de ch&#232;vre frais 125g de ricotta 4 cuill&#232;res &#224; soupe de cr&#232;me liquide ou de lait Fleur de sel 4 grosses feuilles d&#8217;oseille ou &#189; botte de ciboulette Environs 250g de radis roses 1 filet d&#8217;huile d&#8217;olive 
 Faire griller les tranches de pain. Pendant ce temps, dans un bol &#233;mietter les crottins, m&#233;langer avec le ch&#232;vre frais, la ricotta et la cr&#232;me ou le lait. Tartiner g&#233;n&#233;reusement ce m&#233;lange sur les tranches de pain, saupoudrer de fleur de sel. Laver et &#233;mincer finement l&#8217;oseille ou la ciboulette, la saupoudrer sur les tartines. Laver les radis, les d&#233;tailler en rondelles, disposer ces rondelles sur les tartines (un peu comme les &#233;cailles d&#8217;un poisson) en alternant les diff&#233;rentes tailles de rondelles. Arroser d&#8217;un fin filet d&#8217;huile d&#8217;olive. 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
