<document>
	<date>2012-07-12</date>
        <title>L'olivier : la cuisine palestinienne &#224; Strasbourg</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 La carte n&#8217;est qu&#8217;une succession de bonnes surprises&#160;: si j&#8217;ai du mal &#224; me passer de taboul&#233; ou de houmous, j&#8217;essaie de varier les choix des autres mezzes&#160;: les kibbe v&#233;g&#233;tariens (boulettes de bl&#233; concass&#233; farcies aux amandes, noix et pignons) sont simplement irr&#233;sistibles, le mouhamara (pur&#233;e de poivrons rouges) est tr&#232;s bon, juste piment&#233; comme il faut (il est tr&#232;s diff&#233;rent de  celui de Clotilde ), le badounsieh (pur&#233;e de persil au s&#233;same, &#224; l&#8217;ail et au citron) est bluffant et les sambousek au fromage (des sortes de beignets) sont fondants et pas trop gras&#8230; Evitez simplement les makdous (des rondelles d&#8217;aubergines frites un peu trop grasses servies avec des pignons et une sauce tomate pas tr&#232;s bonne). Au c&#339;ur de la krutenau, l&#8217;olivier est un restaurant palestinien pas pr&#233;tentieux et sympathique. Il y a &#224; la carte plusieurs menus et des plats de viande (brochettes, assiettes ou galettes garnies de chawarma, kifta, falafel ou kibbe) mais mon choix ne s&#8217;y arr&#234;te pas souvent, j&#8217;ai peut-&#234;tre tord mais j&#8217;aime la multitude de petits ramequins sur la table, piocher &#224; droite et &#224; gauche tout en bavardant, go&#251;ter &#224; preque tout, se r&#233;galer et profiter de la soir&#233;e d&#8217;&#233;t&#233; sur la terrasse (mais les galettes de falafel au houmous sont quand m&#234;me trop bonnes!). 
 L&#8217;olivier 60, rue de Zurich 67000 Strasbourg   T&#233;l&#233;phone : 03 88 36 33 80 
 Prix&#160;: de 3,50 &#224; 4,60 le mezze chaud ou froid, pr&#233;voir 3 mezze par personne pour un repas (le mieux &#233;tant quand m&#234;me de venir &#224; plusieurs et de tout partager) Brochettes (agneau, poulet, viande hach&#233;) autour de 13 euros Arayess (galettes farcies de chawarma, kifta ou falafel) 7,20 euros Assiettes (chawarma, kifta, falafel, kibbe) 9,10 euros 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
