<document>
	<date>2012-07-30</date>
        <title>Tajine de boeuf aux fruits secs et au miel (souvenir d'Essaouira)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>amande</tag>
                <tag>boeuf</tag>
                <tag>cannelle</tag>
                <tag>curcuma</tag>
                <tag>datte</tag>
                <tag>figue</tag>
                <tag>gingembre</tag>
                <tag>maroc</tag>
                <tag>miel</tag>
                <tag>pruneaux</tag>
                <tag>raisin</tag>
                <tag>safran</tag>
                <tag>s&#233;same</tag>
                <tag>tajine</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J&#8217;ai profit&#233; de  mon dernier s&#233;jour &#224; Essaouira  pour revenir &#224; la maison avec un plat &#224; tajine dans mes bagages. Pour l&#8217;&#233;trenner, j&#8217;ai attendu que les copines avec lesquelles j&#8217;&#233;tais partie &#224; l&#224;-bas viennent manger &#224; la maison et j&#8217;ai essay&#233; de refaire un tajine d&#233;gust&#233; l&#224; bas le premier soir&#160;: un tajine de b&#339;uf aux fruits secs et au miel. Pour la r&#233;alisation du tajine, j&#8217;ai suivi le mode op&#233;ratoire de Minouchka pour  son tajine d'agneau aux pruneaux et abricots secs  et je l&#8217;ai adapt&#233; &#224; la recette que je voulais r&#233;aliser. J&#8217;avoue avoir &#233;t&#233; tr&#232;s contente du r&#233;sultat&#160;: j&#8217;ai quasiment retrouv&#233; le go&#251;t de l&#224; bas et surtout on s&#8217;est r&#233;gal&#233;&#160;! Si vous aimez la viande fondante, les sauces &#233;pic&#233;es et les plats sucr&#233;s-sal&#233;s, n'h&#233;sitez pas! 
 Apparemment, comme pour un moule &#224; kougelhopf, un plat &#224; tajine se pr&#233;pare. J&#8217;ai lu plusieurs techniques diff&#233;rentes et comme il fallait bien trancher, j&#8217;ai d&#233;cid&#233; de faire tremper mon plat dans l&#8217;eau pendant 24h, je l&#8217;ai ensuite essuy&#233; puis chauff&#233; doucement et progressivement avec de l&#8217;huile d&#8217;olive&#160;: l'huile a fini par bouillonner et le plat a tenu le coup et ne s&#8217;est pas fendu&#160;: tout commen&#231;ait bien. J&#8217;ai cuit mon tajine sur les plaques en vitro, &#224; l&#8217;aide du diffuseur de chaleur de fortune offert avec la plat par le vendeur bienveillant&#160;: c&#8217;&#233;tait parfait, j&#8217;ai juste veill&#233; &#224; ne pas le cuire &#224; trop forte temp&#233;rature et &#224; augmenter la chaleur progressivement. 
 Je ne suis pas du tout une experte en utilisation des plats &#224; tajine mais si j&#8217;ai tout bien compris, le plat &#224; tajine perd son int&#233;r&#234;t si il est utilis&#233; pour une cuisson au four&#160;: la cuisson dans un plat &#224; tajine pour &#234;tre optimale doit se faire par une source de chaleur sous le plat afin que le couvercle conique reste &#224; peine ti&#232;de (et non pas aussi chaud que le reste du plat, ce qui est le cas lors de la cuisson au four), ainsi lors de la cuisson la vapeur monte dans le c&#244;ne, la diff&#233;rence de temp&#233;rature produit une condensation qui retombe sur les aliments et ainsi de suite, participant &#224; la concentration de la de la sauce et du go&#251;t. Il d&#233;coule de ce mode de cuisson ainsi que de la forme du plateau du tajine ce que je consid&#232;re comme le principale avantage de ce mode de cuisson (par rapport &#224; la cocotte)&#160;: on peut cuire les plats avec tr&#232;s peu de liquide, certes cela implique de v&#233;rifier r&#233;guli&#232;rement le niveau d&#8217;eau pendant la cuisson mais &#231;a offre &#224; tous les coup une sauce bien r&#233;duite et d&#233;licieusement parfum&#233;e&#160;! C'e st avec ce tajine que d&#233;bute une semaine th&#233;matique marocaine, &#231;a fait depuis la pr&#233;histoire de ce blog que je n'avais plus r&#233;alis&#233; de semaine th&#233;matique, il fallait y rem&#233;dier! 
 &#160; 
 Tajine de boeuf au miel et aux fruits secs   D'apr&#232;s la recette de Minouchka Pour 6 personnes 3 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive   Jarret de b&#339;uf, sans os, d&#233;coup&#233; en morceaux (1,5 kg poids avec os, 1 kg poids sans os et pr&#233;par&#233;) 2 oignons (pel&#233;s et finement hach&#233;s)  Sel  1 petit b&#226;ton de cannelle  1,5 cuill&#232;re &#224; caf&#233; de gingembre en poudre  1,5 cuill&#232;re &#224; caf&#233; de curcuma en poudre  1 cuill&#232;re &#224; caf&#233; de poivre noir fraichement moulu  Quelque pistils de safran  1,5 cuill&#232;re &#224; caf&#233; de m&#233;lange d&#8217;&#233;pice pour tajine sucr&#233; (ou de Rass El Hanout) 2 cuill&#232;res &#224; soupe de miel   10 &#224; 12 pruneaux (pas la peine de les choisir moelleux)  10 &#224; 12 abricots secs (pas la peine de les choisir moelleux) 10 &#224; 12 figues s&#233;ch&#233;es (pas la peine de les choisir moelleux) 10 &#224; 12 dattes 2 poign&#233;es de raisins blonds 4 cuill&#232;res &#224; caf&#233; de sucre  1/2 cuill&#232;re &#224; caf&#233; de cannelle en poudre  2-3 poign&#233;es d&#8217;amandes mond&#233;es Graines de s&#233;same blond 
 Faire chauffer progressivement le plat &#224; tajine, y ajouter 2 cuill&#232;res &#224; soupe d&#8217;huile et faire revenir les morceaux de viandes sur toutes les faces (en deux fois si le plat est un peu petit), r&#233;server la viande hors du feu, ajouter une cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive puis faire revenir les oignons, rajouter la viande, bien m&#233;langer puis saler et ajouter les &#233;pices (b&#226;ton de cannelle, gingembre, curcuma, poivre noir, safran, m&#233;lange d&#8217;&#233;pice), bien m&#233;langer. Ajouter le miel et faire revenir quelques minutes. Ajouter 100mL d&#8217;eau, couvrir et laisser mijoter 2 heures minimum (3 heures pour moi et pour avoir une viande tendre et une sauce bien r&#233;duite). Surveiller r&#233;guli&#232;rement pendant la cuisson&#160;: m&#233;langer et arroser les morceaux de viande de sauce et si il n&#8217;y a plus de liquide, rajouter de l&#8217;eau (en petites quantit&#233;s). 
 Pendant que la viande mijote, mettre les pruneaux, les abricots secs, les figues, les dattes et les raisins dans une casserole. Ajouter le sucre, la cannelle et 150mL d&#8217;eau. Laisser mijoter dans le sirop une quinzaine de minutes en surveillant&#160;: &#224; la fin il n&#8217;y aura quasiment plus de liquide, r&#233;server hors du feu. Les fruits deviennent fondants. 
 Peu avant de servir le tajine, ajouter &#224; la viande le m&#233;lange de fruits sec et les amandes, m&#233;langer bien et couvrir &#224; nouveau le plat, laisser sur le feu une dizaine de minutes pour que les fruits et les amandes se mettent &#224; temp&#233;rature. Au moment de servir, saupoudrer g&#233;n&#233;reusement de graines de s&#233;same et servir directement dans le plat &#224; tajine. 
 Servir avec du pain marocain et une salade tomates, oignons et concombre et &#224; l&#8217;huile d'argan. 
 &#160; 
 
 
 
 
        </text>
</document>
