<document>
	<date>2012-08-08</date>
        <title>Dessert d'&#233;t&#233; : Summer Pudding </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>anglais</tag>
                <tag>charlotte</tag>
                <tag>cr&#232;me</tag>
                <tag>framboise</tag>
                <tag>fruits rouges</tag>
                <tag>pain</tag>
                <tag>pudding</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Ma rencontre avec le summer pudding a commenc&#233; au d&#233;tour d'un magazine de ma m&#232;re, il y a des ann&#233;es. Une photo terriblement app&#233;tissante m'avait donn&#233; envie de d&#233;couvrir ce pudding d'&#233;t&#233;  tr&#232;s proche cousin anglais de  la charlotte aux framboises . Les &#233;t&#233;s se sont succ&#233;d&#233;s sans que je n'y pense au bon moment ou ne trouve l'occasion de pr&#233;parer ce pudding. Mais cet &#233;t&#233; fut le bon, &#224; l'occasion d'un d&#233;jeuner dominical entre copains j'ai mis le summer pudding au menu. Une fois la recette  soigneusement conserv&#233;e dans mes classeurs  retrouv&#233;e, d&#233;ception : elle faisait appel &#224; de la g&#233;latine. J'ai beau &#234;tre entrain de me rabibocher avec la g&#233;latine, si je peux m'en passer je m'en passe. Je me suis souvenue qu'H&#233;l&#232;ne avait recemment publi&#233;  une recette sur son blog , elle semblait parfaite, c'est celle-ci que j'ai suivie. Verdict? Un superbe summer pudding qui se tenait bien! Avec une cr&#232;me chantilly maison c'est tr&#232;s bon (pas vraiment tr&#232;s l&#233;ger cependant) et parfait pour les amateurs de fruits rouges, pensez juste &#224; adapter la quantit&#233; de sucre selon votre go&#251;t.  Bon, forc&#233;ment, je pr&#233;f&#232;re  la charlotte aux framboises de ma m&#232;re , madeleine de Proust oblige! 
 &#160; 
 Summer Pudding  
 D'apr&#232;s la recette d'H&#233;l&#232;ne Pour 8 personnes 900g de m&#233;lange de fruits rouges congel&#233;s 900g de framboises congel&#233;s 50 g de sucre glace  (voire plus, &#224; adpater selon les go&#251;ts) 1 paquet de pain de mie blanc sans croute Pour servir&#160;: Cr&#232;me fleurette (bien froide) Sucre glace  
 D&#233;congeler compl&#232;tement les fruits. Placer la moiti&#233; du m&#233;lange de fruits rouges (avec du jus si il y en a) dans le blender et r&#233;duire en pur&#233;e. Ajouter le sucre glace, mixer encore pour m&#233;langer. Gouter pour v&#233;rifier si c&#8217;est sucr&#233; &#224; votre go&#251;t, si non, rajouter du sucre. R&#233;server. Recouvrir un moule &#224; charlotte de papier film. Tremper un des c&#244;t&#233;s des tranches de mie de pain dans la pur&#233;e de fruits rouges. Recouvrir les parois du moule de tranches de pain de mie, c&#244;t&#233; tremp&#233; dans les fruits rouges vers l&#8217;ext&#233;rieur, en faisant se chevaucher les tranches. Faire de m&#234;me pour recouvrir le fond du moule&#160;: y disposer des tranches de pain de mie, c&#244;t&#233; tremp&#233; dans les fruits rouges vers le dessous. Ne pas h&#233;siter &#224; remettre du pain dans chaque trou. Il ne doit pas rester d&#8217;espace libre. Presser un peu le pain au fond et les c&#244;t&#233;s pour le tasser puis garnir le moule de fruits rouges. Une fois le moule remplie de fruits, finir par une couche de pain de mie, le c&#244;t&#233; tremp&#233; dans la pur&#233;e de fruits rouges sur le dessus. Veuillez encore une fois &#224; ne pas laisser d&#8217;espace libre. Recouvrir de papier film, tasser un peu, ajouter une assiette &#224; dessert dessus et mettre au frigo avec un poids dessus. 
 Au moment de servir d&#233;mouler avec d&#233;licatesse sur le plat de service et monter la cr&#232;me fleurette en chantilly (la quantit&#233; de&#160; sucre glace &#224; ajouter est &#224; adapter selon votre envie). Servir le pudding avec la chantilly. 
 &#160; 
 
 
 
 
        </text>
</document>
