<document>
	<date>2012-07-19</date>
        <title>Entremets mangue et fruit de la passion</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>cigarette</tag>
                <tag>cr&#232;me</tag>
                <tag>entremet</tag>
                <tag>fruit de la passion</tag>
                <tag>gateau</tag>
                <tag>joconde</tag>
                <tag>mangue</tag>
                <tag>mousse</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Une id&#233;e de dessert pour cet &#233;t&#233;? Pourquoi pas un entremets frais, l&#233;ger et &#224; la fois mousseux et cremeux - pas du tout g&#233;latineux? Ok, pas vraiment dans la cat&#233;gorie des desserts rapides pour les soirs de semaine mais plut&#244;t pour la fois o&#249;, invit&#233; &#224; diner, vous proposez de ramener le dessert. Si vous vous &#234;tes d&#233;clar&#233; en gr&#232;ve de cuisine et de p&#226;tisserie pendant l'&#233;t&#233; (quelle id&#233;e!), &#231;a tombe bien, mangue et fruit de la passion ne sont pas r&#233;serv&#233;s &#224; l'&#233;t&#233;, vous pourrez donc r&#233;aliser cet entremets cet hiver quand vous en aurez marre des pommes et des bananes.  Le biscuit ray&#233; demande forc&#233;ment un peu de temps mais &#224; chaque fois je trouve &#231;a tr&#232;s amusant &#224; faire et quand on est en charge d'un gateau d'anniversaire on se donne toujours un peu plus de mal que d'habitude non? Cet entremets rappelle tr&#232;s clairement  l' entremets citron &#8211; passion aux framboises, biscuit joconde ray&#233; au matcha  qui nous avait beaucoup plu alors pourquoi changer une recette gagnante? Cette fois ci le  biscuit ray&#233; est jaune et les mousses sont au fruit de la passion et &#224; la mangue, avec des d&#233;s de mangue entre les deux mousses... J'avais pr&#233;vu une d&#233;coration tout &#224; fait diff&#233;rente pour finalement improviser &#224; la derni&#232;re minute en me souvenant de ces emporte-pi&#232;ces alphabet que ma m&#232;re m'avait offerts.... 
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
  
 Pour un entremet de 26 centim&#232;tres de diam&#232;tre (12 Personnes) Pour la p&#226;te &#224; cigarette au curcuma&#160;: Recette du blog Le sot l'y laisse Pour deux plaques &#224; p&#226;tisserie de 30 par 40 cm 50g de beurre &#224; temp&#233;rature ambiante 50g de sucre glace 2 blancs d'oeufs 35g de farine 1,5 cuill&#232;re &#224; caf&#233; de curcuma 
 Travailler le beurre en pommade, y ajouter le sucre glace et m&#233;langer pour obtenir une pr&#233;paration cr&#233;meuse. Ajouter les blancs un &#224; un et m&#233;langer vivement entre chaque blanc d&#8217;oeuf pour obtenir un appareil lisse et homog&#232;ne. Ajouter alors la farine et le curcuma et les incorporer &#224; la pr&#233;paration. Sur deux tapis de cuisson silicon&#233;s (type silipat ou exopat&#8230;) (ou &#224; d&#233;faut sur des feuilles de papier sulfuris&#233;),&#160; &#233;taler la p&#226;te &#224; cigarettes sur une &#233;paisseur d'environ 1 millim&#232;tre &#224; l&#8217;aide d&#8217;une spatule ou &#224; d&#233;faut d&#8217;une maryse. R&#233;aliser ensuite le d&#233;cor voulu. Ici j&#8217;ai utilis&#233;  un peigne  pour faire des rayures bien nettes, &#224; d&#233;faut de peigne, utiliser le manche d&#8217;une cuill&#232;re en bois ou le capuchon d&#8217;un stylo bic propre pour dessiner sur la p&#226;te &#224; cigarette de jolies volutes  ( comme ici ). Disposer chaque tapis de cuisson sur une plaque &#224; p&#226;tisserie et r&#233;server au cong&#233;lateur (si comme moi, vous n&#8217;avez qu&#8217;un petit cong&#233;lateur, congeler les plaques une apr&#232;s l&#8217;autre (la seconde pendant que la premi&#232;re sera au four). 
 Pour le biscuit joconde : Recette du blog Le sot l'y laisse Pour deux plaques &#224; p&#226;tisserie de 30 par 40 cm 60g de beurre 4 blancs d'oeufs Une pinc&#233;e de sel 25g de sucre semoule 4 oeufs entiers 40g de farine 150g de sucre glace 150g de poudre d'amandes 
 Faire fondre le beurre &#224; feu doux le r&#233;server hors du feu&#160;: il doit &#234;tre fondu mais pas chaud. Monter les blancs avec la pinc&#233;e de sel, fouetter doucement pour les d&#233;tendre au d&#233;but puis augmenter la vitesse. Quand les blancs sont mont&#233;s, les saupoudrer de sucre semoule et continuer de fouetter (on sert les blancs avec le sucre semoule). R&#233;server. Battre les oeufs entiers. R&#233;server. Dans un bol, m&#233;langer la farine, le sucre glace et la poudre d'amandes, y faire un puits et y verser la moiti&#233; des oeufs battus, &#224; l&#8217;aide d&#8217;un fouet &#233;lectrique, fouetter pendant 5 minutes (&#224; vitesse moyenne si vous utiliser un robot), au bout de ce temps, ajouter la seconde moiti&#233; d&#8217;&#339;ufs battus et fouetter encore pendant 10 minutes. L&#8217;appareil doit augmenter de volume. Au bout de 10 minutes, ajouter le beurre fondu &#224; l'appareil et m&#233;langer. Pr&#233;chauffer le four &#224; 200&#176;C. Incorporer les blancs en neige &#224; l&#8217;appareil&#160;:&#160; ajouter d&#8217;abord une petite quantit&#233; de blancs et les incorporer sans trop de pr&#233;caution afin de d&#233;tendre l&#8217;appareil, ajouter ensuite le reste des blancs en les incorporant avec pr&#233;cautions &#224; l&#8217;aide d&#8217;une maryse. R&#233;partir la moiti&#233; de l'appareil sur un des tapis silicon&#233;s o&#249; vous aviez r&#233;alis&#233; le d&#233;cors avec la p&#226;te &#224; cigarette au matcha, tout juste sorti du cong&#233;lateur. Lisser la surface &#224; la spatule pour obtenir une &#233;paisseur inf&#233;rieure &#224; 1/2 cm. Cuire 6 &#224; 8 minutes &#224; 200&#176;C. Laisser ti&#233;dir puis retourner sur une feuille de papier sulfuris&#233; et enlever le tapis de cuisson. R&#233;p&#233;ter l&#8217;op&#233;ration avec le deuxi&#232;me tapis silicon&#233;. 
 &#160; 
 &#160;&#160;&#160;&#160;  
 &#160; 
 Pour la cr&#232;me &#224; la mangue : 2 feuilles de g&#233;latine 1 mangue mure 4 cuill&#232;res &#224; caf&#233; de Ma&#239;zena&#174; 100g de sucre 4 &#339;ufs 300mL de cr&#232;me fleurette (tr&#232;s froide) facultatif&#160;: colorant orange en poudre 
 R&#233;aliser la cr&#232;me  &#224; la mangue: Faire ramollir les feuilles de g&#233;latine dans un grand bol d&#8217;eau. Peler la mangue ; en r&#233;cup&#233;rer la chair et la mixer. Mettre la pur&#233;e de mangue dans une casserole, y d&#233;layer au fouet la Ma&#239;zena&#174; puis ajouter le sucre, remuer et porter &#224; &#233;bulition, quand &#231;a bout, y d&#233;layer la g&#233;latine en fouettant vivement. Dans un bol, battre les oeufs en omelette et les ajouter dans la casserole: laisser cuire sur feu moyen sans cesser de fouetter la pr&#233;paration jusqu&#8217;&#224; ce qu'elle &#233;paississe. Retirer alors du feu. Si vous voulez corser un peu la couleur orang&#233; de cette mousse, y ajouter une pinte de couteau de colorant orange, bien m&#233;langer. Mettre dans un pot ou un bol, couvrir et laisser refroidir (attention, si on laisse trop refroidir, la pr&#233;paration va se figer &#224; cause de la g&#233;latine&#160;!). Quand la cr&#232;me &#224; la mangue est &#224; temp&#233;rature ambiante, fouetter la cr&#232;me en chantilly ferme, et l&#8217;incorporer ensuite d&#233;licatement &#224; l'aide d'une maryse &#224; la cr&#232;me &#224; la mangue. Utiliser quasi imm&#233;diatement. 
 Pour la cr&#232;me passion 2 feuilles de g&#233;latine 6-8 fruits de la passion (150g de chair) 4 cuill&#232;res &#224; caf&#233; de Ma&#239;zena&#174; 100g de sucre 4 &#339;ufs 300mL de cr&#232;me fleurette (tr&#232;s froide) 
 R&#233;aliser la cr&#232;me passion: Faire ramollir les feuilles de g&#233;latine dans un grand bol d&#8217;eau. R&#233;cuperer la chair des fruits de la passion, la mettre dans une casserole, y d&#233;layer au fouet la Ma&#239;zena&#174; puis ajouter le sucre, remuer et porter &#224; &#233;bulition, quand &#231;a bout, y d&#233;layer la g&#233;latine en fouettant vivement. Dans un bol, battre les oeufs en omelette et les ajouter dans la casserole: laisser cuire sur feu moyen &#224; fort sans cesser de fouetter la pr&#233;paration jusqu&#8217;&#224; ce qu'elle &#233;paississe. Retirer alors du feu, mettre dans un pot ou un bol, couvrir et laisser compl&#232;tement refroidir (attention, si on laisse trop refroidir, la pr&#233;paration va se figer &#224; cause de la g&#233;latine&#160;!). Quand la cr&#232;me passion est &#224; temp&#233;rature ambiante, fouetter la cr&#232;me en chantilly ferme, et l&#8217;incorporer ensuite d&#233;licatement &#224; l'aide d'une maryse &#224; la cr&#232;me passion. Utiliser quasi imm&#233;diatement. 
 Montage et d&#233;coration&#160;: 1 mangue mure (pel&#233;e, la chair d&#233;taill&#233;e en petits cubes) Chutes de biscuit ray&#233; Framboises fraiches Perles croquantes au chocolat 
 Dans un des biscuits joconde au curcuma, d&#233;couper deux ou trois longues bandes rectangulaires et r&#233;guli&#232;res de la hauteur de votre cercle &#224; entremet. Dans l&#8217;autre biscuit joconde, d&#233;couper un cercle de diam&#232;tre un peu inf&#233;rieur &#224; celui de votre cercle &#224; entremet. Placer le cercle &#224; entremet propre sur une plaque &#224; p&#226;tisserie recouverte d&#8217;une toile silipat, d&#233;poser une bande de rhodo&#239;d sur les bords int&#233;rieur du cercle. D&#233;poser les bandes de biscuit joconde contre la bande de rhodo&#239;d afin de former le bord ray&#233; de l&#8217;entremets. Veiller &#224; disposer la face ray&#233;e vers l&#8217;ext&#233;rieur (face visible). D&#233;poser au fond du cercle &#224; entremet le disque de biscuit joconde. Garnir de la cr&#232;me aux fruits de la passion puis des cubes de mangue fraiche et enfin de la mousse &#224; la mangue. Lisser la surface de l&#8217;entremets. Mettre au frais pour une nuit. 
 Le lendemain, d&#233;corer le g&#226;teau&#160;: la cr&#232;me &#224; la mangue doit arriver &#224; hauteur des bandes de biscuit joconde, sinon &#233;galiser pr&#233;cis&#233;ment et d&#233;licatement le biscuit. D&#233;corer avec des framboises et des perles croquantes. Personnellement j&#8217;ai d&#233;coup&#233; avec des emporte pi&#232;ce un &#171;&#160;happy birthday&#160;&#187; dans les chutes de biscuit joconde mais faites selon votre go&#251;t et votre envie. On peut sans probl&#232;me d&#233;corer le g&#226;teau plusieurs heures avant la d&#233;gustation mais pas la veille. 
 Organisation&#160;: On peut r&#233;aliser le biscuit ray&#233; &#224; J-2 (l&#8217;emballer dans du papier film pour qu&#8217;il ne s&#8217;ass&#232;che pas), les mousse et le montage &#224; J-1 et la d&#233;co le jour J. 
 &#160; 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
