<document>
	<date>2012-08-03</date>
        <title>Tajine de poulet aux olives et aux citrons confits</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>coriandre</tag>
                <tag>curcuma</tag>
                <tag>gingembre</tag>
                <tag>maroc</tag>
                <tag>olive verte</tag>
                <tag>olive violette</tag>
                <tag>persil</tag>
                <tag>pomme de terre</tag>
                <tag>poulet</tag>
                <tag>safran</tag>
                <tag>tajine</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160; 
 Un des classiques de la cuisine marocaine et sans doute un des tajines que je pr&#233;f&#232;re&#160;: l&#8217;alliance du poulet avec les &#233;pices, le citron confit et les olives, c&#8217;est parfait! La recette, adopt&#233;e depuis quelque temps d&#233;j&#224;, est celle de  Lilou  dont j&#8217;aime beaucoup le blog&#160;; &#224; d&#233;faut de nouvelle recette il ne faut pas h&#233;siter &#224; se plonger dans les archives&#160;! Ainsi s'ach&#232;ve cette semaine marocaine, mais depuis que je suis rentr&#233;e de voyage avec un plat &#224; tajine, je ne me lasse pas d'en cuisiner, vous risquez donc d'en voir plus souvent sur ces pages... 
 &#160; 
 Tajine de poulet aux citrons confits 
 D&#8217;apr&#232;s  la recette de Lilou Pour 4 personnes 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2 oignons (pel&#233;s et finement &#233;minc&#233;s) 1 gousse d&#8217;ail (pel&#233;e et finement &#233;minc&#233;e) 1 poulet fermier (d&#233;coup&#233; en morceaux)  Quelques pistils de safran Sel &amp; Poivre 1 cuill&#232;re &#224; soupe de curcuma en poudre 1 cuill&#232;re &#224; caf&#233; de gingembre en poudre 2 citrons confits (&#233;p&#233;pin&#233;s et  tr&#232;s  finement &#233;minc&#233;s) 1 kg de pommes de terre &#233;pluch&#233;es et coup&#233;es en deux ou en quatre selon leurs taille (pour cuisson vapeur &#8211; taille moyenne) 200g d'olives vertes (d&#233;noyaut&#233;es si possible) 100g d'olives violettes (d&#233;noyaut&#233;es si possible)  Persil et coriandre fra&#238;che cisel&#233;es 
 Faire chauffer l&#8217;huile d&#8217;olive dans le plat &#224; tajine, y faire revenir l&#8217;oignon et l&#8217;ail puis ajouter les morceaux de poulet et faire dorer sur tous les c&#244;t&#233;s pendant 5 minutes, saupoudrer du safran, sel, poivre, curcuma, gingembre et &#233;ventuellement de m&#233;lange d&#8217;&#233;pices puis faire encore revenir 5 minutes. Ajouter 150mL d&#8217;eau, couvrir et laisser mijoter &#224; feu doux pendant 40 minutes. Surveiller r&#233;guli&#232;rement pour m&#233;langer un peu et v&#233;rifier qu&#8217;il ne faut pas rajouter d&#8217;eau. Au bout de ce temps, sortir les morceaux de poulet, ajouter les citrons confits et les pommes de terre au fond du plat et remettre le poulet par dessus, si n&#233;cessaire ajouter de l&#8217;eau pour que les pommes de terre soient immerg&#233;es. Couvrir et poursuivre la cuisson 20 minutes.   Au bout de ce temps ajouter les olives, couvrir et laisser chauffer 5 minutes. Au moment de servir, ajouter le persil et la coriandre. 
 &#160; 
 
 
 
 
        </text>
</document>
