<document>
	<date>2012-08-19</date>
        <title>C'est dimanche, c'est l&#233;gal - Escargots feuillet&#233;s aux myrtilles et au citron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>brunch</tag>
                <tag>citron</tag>
                <tag>escargot</tag>
                <tag>myrtille</tag>
                <tag>viennoiserie</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 J'ai trouv&#233; des myrtilles sauvages au march&#233; la veille d'un brunch entre copains et  tout de suite  la viennoiserie dudit brunch a clignot&#233; dans ma t&#234;te : j'avais envie de r&#233;aliser des petits escargots feuillet&#233;s aux myrtilles sauvages et &#224; la cr&#232;me p&#226;tissi&#232;re au citron! Gros succ&#232;s pour ces petits escargots et donc retour de la rubrique "C'est dimanche, c'est l&#233;gal" sur ces pages. J'ai l'impression qu'il existe deux &#233;coles en mati&#232;re d'escargots : l'&#233;cole des escargots brioch&#233;s et celle de la p&#226;te certes brioch&#233;e mais surtout feuillet&#233;e. Ma pr&#233;f&#233;rence va clairement aux escargots brioch&#233;s car se sont eux qui ont berc&#233; mon enfance (et quand j'&#233;tais petite, les escargots aux p&#233;pites de chocolat c'&#233;tait ce que je pr&#233;f&#233;rais, devant les pains au chocolat ou les croissants) mais ces escargots l&#224; sont feuillet&#233;s pour la simple et bonne raison que ce week-end l&#224; c'est cette p&#226;te l&#224; que j'avais en stock au cong&#233;lateur ;) Du c&#244;t&#233; des &#233;coles, elles ne sont pas diff&#233;rentes uniquement pour des histoires de p&#226;te mais aussi en ce qui concerne la linguistique. Il parait que certains appellent les escargots des "Pains aux raisins"... Vous aurez devin&#233; que je ne fais pas du tout partie de cette &#233;cole et que je me demande comment on se fait comprendre quand les escargots sont aux p&#233;pites de chocolat... qui plus est quand ils sont au citron et aux myrtilles ;)  Pr&#233;parer des viennoiseries maison (car ces escargots sont des viennoiseries plus que des brioches) demande du temps mais si vous n'&#234;tes pas press&#233; et que vous respectez les temps de pause, ce n'est pas difficile, il suffit de s'appliquer et de ne rien b&#226;cler.  Comme pour les pains au chocolat, j'ai suivi la recette de Christophe Felder, issue du livre &#171;&#160; Le&#231;on de p&#226;tisserie n&#176;7 - Les brioches et les viennoiseries de Christophe &#160;&#187;. Ce livre d&#233;taille chaque &#233;tape de la r&#233;alisation d&#8217;une recette avec des photos explicatives tr&#232;s claires ce qui est parfait pour les viennoiseries. Par rapport &#224; la recette de Christophe Felder j'ai ajout&#233; un deuxi&#232;me tour au feuilletage car tant qu'&#224; faire des escargots feuillet&#233;s, autant qu'ils soient bien feuillet&#233;s ;) Si vous voulez vous lancer dans les viennoiseries mais pas dans les escargots,  les pains au chocolat sont ici !  
 &#160; 
 Escargots feuillet&#233;s aux myrtilles et au citron 
 Recette de Christophe Felder, issue du livre &#171;&#160; Le&#231;on de p&#226;tisserie n&#176;7 - Les brioches et les viennoiseries de Christophe &#160;&#187;. Pour 16 escargots Pour la p&#226;te&#160;: (on utilise pour la recette uniquement la moiti&#233; de la p&#226;te, le reste peut &#234;tre congel&#233; pour une utilisation ult&#233;rieure) 375g de farine   25g de sucre semoule   2 cuill&#232;res &#224; caf&#233; de sel  15g de poudre de lait  25g de levure fra&#238;che  1 oeuf  115g d'eau  40g de beurre mou  250 g de beurre pour tourer Pour la cr&#232;me p&#226;tissi&#232;re&#160;: 250g de lait 1 cuill&#232;re &#224; caf&#233; de beurre 2 jaunes d&#8217;&#339;ufs 50g de sucre semoule 20g de maizena 1 cuill&#232;re &#224; soupe rase de farine Les zestes d&#8217;un citron jaune non trait&#233; (finement r&#226;p&#233;s) Pour la garniture&#160;: Myrtilles sauvages Pour le sirop&#160;et la dorure : 50g sucre semoule 50g d&#8217;eau 1 cuill&#232;re &#224; soupe de rhum &#224; la vanille 1 &#339;uf entier + 1 jaune 
 R&#233;aliser la p&#226;te&#160;: Dans un saladier (ou le bol de kitchen aid), m&#233;langer la farine, le sucre, le sel, la poudre de lait et la levure. Ajouter ensuite l'oeuf et l'eau. Malaxer le tout &#224; la main ou au robot. Une fois la p&#226;te homog&#232;ne, ajoutez le beurre mou (40g) en morceaux. M&#233;langer pour obtenir une p&#226;te &#233;lastique et homog&#232;ne. Envelopper dans du papier film et &#224; mettre au frais pour 1h30 (ou plus). Mettre le beurre pour tourer au frais, il doit &#234;tre bien froid quand on l&#8217;utilisera. 
 Au bout de ce temps, &#233;taler la p&#226;te sur un plan de travail farin&#233; pour obtenir un rectangle (25x35 cm - 6 mm d&#8217;&#233;paisseur). Etaler le beurre froid entre deux feuilles de papier sulfurise de fa&#231;on &#224; ce qu&#8217;il occupe la moiti&#233; de la surface de la p&#226;te (23 x 16 cm), d&#233;poser le beurre sur la moiti&#233; inf&#233;rieure du rectangle de p&#226;te. Appuyer bien le beurre sur la p&#226;te du bout des doigts puis replier la partie sup&#233;rieure de la p&#226;te sur le beurre. Le beurre doit &#234;tre compl&#232;tement recouvert et emball&#233; dans la p&#226;te, bien souder les bords de la p&#226;te du bout des doigts. 
 Tourner la p&#226;te d'un quart de tour (afin d&#8217;avoir la soudure sur le c&#244;t&#233; droit), puis l&#8217;&#233;taler dans la longueur en un rectangle d&#8217;environ 25 x 60 cm (6-7 mm d'&#233;paisseur). Plier la partie inf&#233;rieure aux deux tiers de la p&#226;te, puis mettez la partie sup&#233;rieure au contact de la partie inf&#233;rieure. Plier le rectangle obtenu en deux afin d&#8217;obtenir 4 &#233;paisseurs de p&#226;te superpos&#233;es. Emballer dans du papier film et mettre au frigo pour 1 heure (ou plus). 
 Au bout de ce temps, sortir la p&#226;te du frigo, la tourner d'un quart de tour (afin d&#8217;avoir la soudure sur le c&#244;t&#233; droit) et &#233;taler en un rectangle d&#8217;environ 20 x 45 cm (6-7 mm d'&#233;paisseur). Plier le tiers inf&#233;rieur sur le tiers central et recouvrir avec le tiers sup&#233;rieur (on a 3 &#233;paisseurs de p&#226;te). Emballer dans du papier film et mettre au frigo pour 1 heure (ou plus). Pendant ce temps, r&#233;aliser la cr&#232;me p&#226;tissi&#232;re. 
 Au bout de ce temps, r&#233;p&#233;ter de dernier pliage&#160;: sortir la p&#226;te du frigo, la tourner d'un quart de tour (afin d&#8217;avoir la soudure sur le c&#244;t&#233; droit) et &#233;taler en un rectangle d&#8217;environ 20 x 45 cm (6-7 mm d'&#233;paisseur). Plier le tiers inf&#233;rieur sur le tiers central et recouvrir avec le tiers sup&#233;rieur (on a 3 &#233;paisseurs de p&#226;te). Emballer dans du papier film et mettre au frigo pour 1 heure (ou plus). 
 &#160; 
 Clic sur le dessin pour d&#233;couvrir le pliage en image 
 &#160; 
 R&#233;aliser la cr&#232;me p&#226;tissi&#232;re&#160;: Faire chauffer le lait et le beurre dans une casserole. Dans un saladier m&#233;langer les jaunes d&#8217;&#339;ufs et le sucre. Ajouter ensuite la ma&#239;zena, la farine et les zestes de citron. M&#233;langer. Quand le lait est &#224; &#233;bullition, le verser petit &#224; petit tout en fouettant sur le m&#233;lange pr&#233;c&#233;dant. Fouetter pour avoir une pr&#233;paration homog&#232;ne puis verser dans la casserole et cuire sur feu moyen sans cesser de m&#233;langer&#160;: la pr&#233;paration va &#233;paissir. Mettre dans un tupp, laisser refroidir puis stocker au frigo. 
 R&#233;aliser les escargots&#160;: Au bout de ce temps, couper la p&#226;te en deux, congeler une moiti&#233; pour une utilisation ult&#233;rieure. Etaler l&#8217;autre moiti&#233; sur un plan de travail farin&#233; en un rectangle d&#8217;environ 20 x 40 centim&#232;tres&#160; (4 mm d'&#233;paisseur). A l&#8217;aide d&#8217;une spatule plate &#233;taler la cr&#232;me p&#226;tissi&#232;re en prenant soin de laisser une marge de 1,5 cm sur une longueur. Disposer les myrtilles sur la cr&#232;me. Humidifier la marge de p&#226;te avec un pinceau tremp&#233; dans l'eau. Rouler la p&#226;te en commen&#231;ant par le bord oppos&#233; &#224; cette marge de 1,5 cm. Rouler d&#233;licatement en serrant la p&#226;te. Fermez le rouleau en roulant sur la partie humide et appuyer l&#233;g&#232;rement pour coller. Mettre le boudin obtenu au frigo (ou au cong&#233;lateur si vous avez de la place) sur une planche pour 30 minutes afin de le faire durcir et de faciliter la d&#233;coupe. 
 Au bout de ce temps, d&#233;couper le boudin avec un couteau &#224; pain en rondelles de 2 centim&#232;tres de larges. D&#233;poser les escargots obtenus sur la plaque du four recouverte de papier sulfuris&#233; en les espa&#231;ant. Recouvrir de papier film et laissez lever 2h30 (ou moins longtemps dans l&#8217;&#233;tude du four). Pendant la lev&#233;e, pr&#233;parer le sirop&#160;: dans une petite casserole m&#233;langer le sucre et l&#8217;eau, porter &#224; &#233;bullition puis r&#233;server hors du feu. Laisser refroidir avant d&#8217;ajouter le rhum &#224; la vanille. Pr&#233;parer la dorure en fouettant l&#8217;&#339;uf avec le jaune. R&#233;server.  
 Quand les escargots ont lev&#233;s, pr&#233;chauffer le four &#224; 180&#176;C. Coller bien la pointe de l&#8217;escargot contre l&#8217;escargot du bout des doigts pour &#233;viter qu&#8217;il ne se d&#233;roule &#224; la cuisson. Dorer les escargots avec la dorure et cuire 15 &#224; 20 minutes. Lorsqu&#8217;ils sont cuits et bien dor&#233;s, sortir du four et badigeonner imm&#233;diatement de sirop. Laisser refroidir sur une grille avant de d&#233;guster. 
 &#160; 
 
 
 
 
        </text>
</document>
