<document>
	<date>2014-08-11</date>
        <title>Mes indispensables de l&#8217;&#233;t&#233; (1) : la terrine glac&#233;e</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>glace</tag>
                <tag>glacier</tag>
                <tag>sorbet</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Nous voil&#224; au milieu de l&#8217;&#233;t&#233; et je ne vous ai toujours pas parl&#233; de mes classiques de l&#8217;&#233;t&#233;, ces petites choses aussi simples qu&#8217;une salade de tomates qui vous accompagnent tout l&#8217;&#233;t&#233; et ne vous quittent qu&#8217;&#224; l&#8217;arriv&#233;e de l&#8217;automne. L&#8217;ann&#233;e suivante aux premiers beaux jours vous reprenez ces reflexes comme s&#8217;ils ne vous avaient pas quitt&#233;. Mais le probl&#232;me c&#8217;est qu&#8217;au final, les choses les plus simples et les plus rapides, les petites habitudes du quotidien, ne se retrouvent pas souvent sur ce blog. L&#8217;ann&#233;e derni&#232;re d&#233;j&#224; j&#8217;avais pens&#233; &#233;crire ce billet et l&#8217;&#233;t&#233; avait disparu avant que je n&#8217;ai le temps de le faire. 
 Le premier &#233;pisode est un dessert de feignante, un dessert facile, rapide &#224; d&#233;gainer, rafraichissant, d&#233;clinable &#224; tous les parfums et qui fera toujours plaisir&#160;: la terrine glac&#233;e. C&#8217;est tr&#232;s simple &#224; r&#233;aliser&#160;: il vous suffit de vous rendre chez Franchi (ou tout autre bon glacier qui se respecte), choisir trois parfums de glaces ou de sorbets qui vont bien ensemble et commander un bac de glace &#224; emporter, indiquer les trois parfums choisis (essayer de mixer les couleurs pour que deux couleurs identiques ne se retrouvent pas c&#244;te &#224; c&#244;te) et pr&#233;ciser simplement que vous souhaiter superposer les parfums horizontalement dans le bac, par couches. Le glacier va s&#8217;appliquer &#224; &#233;taler trois &#233;paisseurs de glace et vous repartirez avec une terrine glac&#233;e &#224; stocker au cong&#233;lateur jusqu&#8217;au moment voulu. C&#8217;est un bac en plastique lui m&#234;me log&#233; dans une boite en polystyr&#232;ne qui assurent de garder la glace au frais le temps de rentrer chez vous. Le r&#233;sultat est toujours sympa : une jolie terrine glac&#233;e &#224; trois couleurs et &#224; trois go&#251;ts. Elle se d&#233;moule tr&#232;s facilement et une fois d&#233;coup&#233;e en tranches se transforme en notre hit-dessert estival. Parfait pour un diner entre copains ou en famille, &#224; avoir toujours en stock pendant l&#8217;&#233;t&#233; pour la d&#233;gainer au moindre diner improvis&#233;, qu&#8217;il soit chez vous ou que vous soyez d&#233;sign&#233;(e) pour ramener le dessert chez des copains! Non seulement &#231;a simplifie la vie (et &#233;vite d&#8217;allumer son four pendant les grosses chaleurs) mais en plus on se r&#233;gale! 
 &#160; 
 Le Glacier Franchi 5 rue des Francs Bourgeois 67000 Strasbourg http://www.leglacierfranchi.fr/ A partir de 9 euros le bac de glace, les prix varient selon le volume (je choisi toujours le plus petit). 
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 Ici deux versions avec mes parfums pr&#233;f&#233;r&#233;s : glace yaourt, sorbet cacao et glace stracitella pour une terrine gourmande et une version plus l&#233;g&#232;re avec le sorbet th&#233; &#224; la menthe (irr&#233;sistible!), glace au yaourt, sorbet citron-basilic 
 &#160;  
 
 
 
 
        </text>
</document>
