<document>
	<date>2012-08-29</date>
        <title>Marillenkn&#246;del</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>allemagne</tag>
                <tag>autriche</tag>
                <tag>fromage blanc</tag>
                <tag>fruit</tag>
                <tag>pistache</tag>
                <tag>quenelle</tag>
                <tag>semoule</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Les  (Marille&#160;: abricot - Kn&#246;del&#160;: quenelle) sont une sp&#233;cialit&#233; autrichienne&#160;: des abricots envelopp&#233;s dans une p&#226;te &#224; quenelle (parfois &#224; base de fromage mais pas toujours) puis poch&#233;s. Pour moi qui suis quenellophile, c&#8217;est une aubaine. J&#8217;&#233;tais rest&#233;e les yeux &#233;carquill&#233;es quand j&#8217;avais d&#233;couvert  cette version chez Delicious Days , blog Munichois dont je suis une grande fan. L&#8217;id&#233;e de rouler les quenelles dans de la poudre de pistache plut&#244;t que de les faire revenir dans du beurre et de la chapelure m&#8217;a enchant&#233;e&#160;: le r&#233;sultat est terriblement graphique, technicolor&#8230; et bien s&#251;re delicious&#160;! 
 La recette n&#8217;est pas si longue ni compliqu&#233;e qu&#8217;il n&#8217;y parait, il faut juste penser &#224; faire &#233;goutter le fromage avant de commencer et pr&#233;voir que les quenelles se mangent imm&#233;diatement, encore toute chaudes tout juste poch&#233;es&#8230; Si vous ne pouvez pas les pr&#233;parer juste avant de les servir sachez qu&#8217;il est possible, une fois les quenelles fa&#231;onn&#233;es de les fariner et de les emballer dans un tupp ou de les couvrir de papier film et de les laisser un peu attendre avant de les pocher mais attention, pas trop longtemps sinon vous n&#8217;arriverez plus &#224; les d&#233;tacher sans d&#233;chirer la p&#226;te et/ou la p&#226;te se sera ass&#233;ch&#233;e&#8230; 
 &#160; 
 
 &#160; 
  Recette du blog Delicious Days Pour 6 quenelles (6 Personnes)  250g de fromage blanc (20% de mati&#232;re grasse)  6 abricots (pas trop gros - m&#251;rs mais un peu fermes)  3 cuill&#232;res &#224; caf&#233; de sucre blond  25g de beurre &#224; temp&#233;rature ambiante 1 jaune d'&#339;uf  75g de semoule fine 2 cuill&#232;res &#224; caf&#233; de  sucre vanill&#233;  (2 cuill&#232;res &#224; soupe si vous aimez les desserts plut&#244;t sucr&#233;s) Sel  1 cuill&#232;re a caf&#233; de zestes de citron jaune non trait&#233; finement &#233;minc&#233;s  50g &#224; 75g de farine (et un peu plus pour le plan de travail)  100g de pistaches non sal&#233;es et pel&#233;e, r&#233;duites en poudre 
 Disposer une passoire fine ou un tamis au dessus d&#8217;un bol, y verser le fromage blanc et laisser &#233;goutter minimum 30 minutes, id&#233;alement 1 heure. 
 Laver et s&#233;cher les abricots, les fendre &#224; moiti&#233;, enlever le noyau (et si n&#233;cessaire le morceau de tige restant). Ne pas couper les abricots enti&#232;rement en deux. Au c&#339;ur de l&#8217;abricot, &#224; la place des noyaux, placer dans chaque abricot &#189; cuill&#232;re &#224; caf&#233; de sucre blond. Refermer l'abricot et r&#233;p&#233;ter l'op&#233;ration avec les autres abricots. 
 Quand le fromage blanc est &#233;goutt&#233;, dans un saladier, m&#233;langer le fromage blanc, le beurre, le jaune d'oeuf, &#160;la semoule, le sucre vanill&#233;, une pinc&#233;e de sel et les zestes de citron. Ajouter en dernier la farine (50g) et m&#233;langer. La p&#226;te doit former une boule. Si elle est encore trop collante, ajouter de la farine cuill&#232;re &#224; caf&#233; par cuill&#232;re &#224; caf&#233;. La p&#226;te restera un peu molle et collante mais se d&#233;tachera du saladier. Ne pas ajouter trop de farine sinon les quenelles ne seront plus aussi moelleuses. 
 Sur un plan de travail bien farin&#233; former un large boudin de p&#226;te, le couper en 6 morceaux &#233;gaux. 
 Remplir un grand fait tout d&#8217;eau, porter &#224; &#233;bullition, saler. 
 Sur le plan de travail toujours bien farin&#233; et avec des mains elles aussi bien farin&#233;es, aplatir l&#8217;un des morceaux de p&#226;te en un disque, y d&#233;poser l&#8217;abricot au milieu puis l&#8217;entourer et le recouvrir compl&#232;tement de p&#226;te en faisant remontrer les bords du disque de p&#226;te jusqu&#8217;au sommet de l&#8217;abricot. Il ne doit pas y avoir le moindre trou, travailler avec d&#233;licatesse. Une fois l&#8217;abricot compl&#232;tement recouvert, le rouler dans vos mains l&#233;g&#232;rement farin&#233;es pour lui donner une belle forme ronde. R&#233;p&#233;ter l&#8217;op&#233;ration avec tous les abricots. 
 Quand l&#8217;eau bouillonne &#224; petits bouillons, y plonger d&#233;licatement les quenelles, remuer r&#233;guli&#232;rement et d&#233;licatement pour qu&#8217;elles ne se collent pas les une aux autres ou au fond du fait-tout et laisser pocher &#224; petits bouillon pendant 14 minutes, les quenelles doivent &#234;tre compl&#232;tement immerg&#233;es pour une cuisson optimale. A la fin de la cuisson, r&#233;cup&#233;rer les quenelles avec une &#233;cumoire, laisser &#233;goutter quelques minutes puis rouler d&#233;licatement dans la poudre de pistache. Servir aussit&#244;t. 
 Vous pouvez les poudrer de sucre glace si vous voulez. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
