<document>
	<date>2008-11-24</date>
        <title>Je ne suis pas une courge (moi non plus)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>courge</tag>
                <tag>lard</tag>
                <tag>oignon</tag>
                <tag>potimarron</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 La pimpante &amp; p&#233;tillante  Johanna du blog &#171; Je ne suis pas une courge &#187;  anime depuis la rentr&#233;e  une &#233;mission de cuisine au ton d&#233;cal&#233; sur cuisine tv , vous pouvez la retrouver tous les lundis &#224; 11h30&#8230;  Mais si vous vivez sans bo&#238;te &#224; images, on retrouve les vid&#233;os et les recettes sur le site de cuisine tv . On s&#8217;est rendu compte &#224; la rentr&#233;e qu&#8217;on &#233;tait voisines, et c&#8217;est une voisine tr&#232;s sympa ;) Je suis all&#233;e visionner chez elle les premiers &#233;pisodes de son &#233;mission et notamment celui o&#249; elle d&#233;cide de nous apprendre &#224; r&#233;aliser des  &#171; Tartelettes carnivores &#187; , des tartelettes &#224; la pur&#233;e de courge, lardons et oignons&#8230; alors perso j&#8217;avoue que de but en blanc utiliser simplement de la pur&#233;e de courge pour obtenir une tarte, je n&#8217;y aurai pas pens&#233; et j&#8217;aurai pas forc&#233;ment mis&#233; dessus, mais juste comme l&#8217;&#233;pisode &#233;tait fini, Johanna arrivait avec dans les mains un plat &#224; tarte :  &#171; &#199;a te dis une parte de tarte &#224; la couge ? &#187;  &#171; La m&#234;me que celle que je viens de voir &#224; l&#8217;&#233;cran sous forme de tartelette ? &#187; &#171; Celle l&#224; m&#234;me &#187; Miam, je n&#8217;ai pas refus&#233; et j&#8217;ai &#233;t&#233; charm&#233; &#224; la premi&#232;re bouch&#233;e : cette tarte est top, si bonne que plus tard dans la soir&#233;e, j&#8217;en ai volontiers repris une part&#8230;   
 
 
 Du coup je n&#8217;avais qu&#8217;une chose en t&#234;te ensuite : refaire sa tarte avec le potimarron qui attendait sagement sur le rebord de ma fen&#234;tre. &#201;l&#233;ment perturbateur : N. refusait cat&#233;goriquement de manger de la tarte au potimarron (&#171; En soupe si tu veux mais pas en tarte &#187;) ??? Pardon ? Je me suis s&#233;rieusement demand&#233; s&#8217;il n&#8217;&#233;tait pas malade, lui qui d&#8217;habitude ne fait pas preuve de la moindre frilosit&#233; des papilles, bien au contraire&#8230; Qu&#8217;importe (tant pis pour lui !), j&#8217;ai coup&#233; la tarte en belles parts, hop dans un tupp&#8217; que j&#8217;ai ramen&#233; &#224; la fac. Apr&#232;s un passage au micro onde, on a pique niquer sous le soleil de novembre, sur le macadam &#224; l&#8217;arri&#232;re de la fac avec les filles (enfin, ce qu&#8217;il en reste depuis que Miss Colloc&#8217; et la Blonde nous on l&#226;chement abandonn&#233;, heureusement qu'on a une chouette nouvelle recrue!), et ben vous savez quoi ? C&#8217;&#233;tait vachement bon ! J&#8217;ai un peu remodel&#233;  la recette de Johanna  &#224; ma fa&#231;on en utilisant la p&#226;te aux flocons d&#8217;avoine de Laure Salomon et un potimarron plut&#244;t qu&#8217;une courge musqu&#233;e, mais faites avec ce que vous avez en stock ! 
 
 &#160; &#160; 
 Tarte au potimarron, lardons et oignons  Pour la p&#226;te : 225g de farine compl&#232;te 75g de petits flocons d'avoine Des graines courge et de tournesol 1 cuill&#232;re &#224; caf&#233; bien bomb&#233;e de sel Un peu de ciboulette 4 cuill&#232;res &#224; soupe d'huile d'olive 15 &#224; 20 cuill&#232;res &#224; soupe d'eau Pour la garniture: 1 potimarron 400 g de lardons fum&#233;s 4 gros oignons 4 cuill&#232;res &#224; soupe de vinaigre balsamique Sel et poivre R&#233;aliser la p&#226;te en m&#233;langeant farine, flocons, graines, sel et ciboulette. Ajouter ensuite l&#8217;huile et l&#8217;eau pour former une boule de p&#226;te et la laisser reposer environ une demi-heure &#224; temp&#233;rature ambiante. Pendant ce temps cuire le potimarron : porter &#224; &#233;bullition une grande casserole d&#8217;eau, d&#233;couper la courge en une douzaine de morceaux, &#233;p&#233;piner et mettre les morceaux &#224; cuire dans l&#8217;eau bouillante 15-20 minutes. Pas la peine de peler le potimarron, sa chair se r&#233;duit parfaitement en pur&#233;e quand il est cuit, elle est tout &#224; fait mangeable. Faire revenir dans une po&#234;le les lardons jusqu&#8217;&#224; ce qu&#8217;ils soient&#160; bien croquants, tr&#232;s grill&#233;s, les r&#233;server ensuite sur du papier absorbant. Peler et &#233;mincer tr&#232;s finement les oignons, pleurer un bon coup et faire chauffer deux bonnes cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive dans la po&#234;le, y faire cuire &#224; feu doux les oignons pour qu&#8217;ils deviennent translucides et fondants. Quand les oignons sont bien fondants, ajouter dans la po&#234;le les lardons, deux cuill&#232;res &#224; soupe de vinaigre balsamique, poivrer (pas de sel, les lardons sont assez sal&#233;s), m&#233;langer, laisser encore un peu sur le feu pour faire &#233;vaporer le vinaigre puis r&#233;server hors du feu. Quand la courge est cuite, &#233;goutter les morceaux et les passer au presse-pur&#233;e. Ajouter les deux autres cuill&#232;res &#224; soupe de vinaigre balsamique, saler, poivrer, go&#251;ter pour rectifier &#233;ventuellement l&#8217;assaisonnement.  Pr&#233;chauffer le four &#224; 200&#176;C. Etaler la p&#226;te entre deux feuilles de papier sulfuris&#233;, foncer le moule avec la p&#226;te (et une feuille de papier sulfuris&#233;), garnir de la pr&#233;paration oignons-lardons, lisser un peu puis recouvrir avec la pur&#233;e de potimarron, lisser bien la surface de la tarte et enfourner pour 30 minutes. 
 &#160; 
 
 
 
 
 
        </text>
</document>
