<document>
	<date>2012-09-04</date>
        <title>Moules &#224; la chermoula</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>coriandre</tag>
                <tag>cumin</tag>
                <tag>moule</tag>
                <tag>paprika</tag>
                <tag>persil</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Si tu ne vas pas &#224; la braderie de Lille, la braderie viendra &#224; toi&#160;;) J&#8217;ai longtemps cru ne pas aimer les moules puis j&#8217;ai eu une r&#233;v&#233;lation et depuis j'adore &#231;a! Joli succ&#232;s pour cette version d&#233;licieusement parfum&#233;e par la chermoula, une sauce marocaine &#224; base de persil, coriandre, ail,&#160; huile d'olive, jus de citron, cumin et paprika. Des moules parfum&#233;es, acidul&#233;e par le citron confit et &#224; peine piquante gr&#226;ce au paprika&#160;(m&#234;me doux)&#160;: c&#8217;&#233;tait parfait&#160;! Cette envie est n&#233;e de deux recettes qui m&#8217;avaient mise en app&#233;tit&#160;:  les cassolettes de moules &#224; la chermoula et au citron confit du Sot l&#8217;y laisse  et  le tajine de moules &#224; la chermoula de Paprika . Ces deux recettes avaient en commun outre le fait d&#8217;associer moules et sauce chermoula de d&#233;coquiller les moules ce que je n&#8217;ai pas fait car je trouve que si on ne mange pas les moules &#224; m&#234;me la coquille c&#8217;est tout de suite moins bon&#160;;) 
 &#160; 
 
 &#160; 
  
 Pour deux gourmands ou trois personnes 2 tomates &#189; cuill&#232;re &#224; caf&#233; de concentr&#233; de tomate Un fond de vin blanc 1,4 kg de moules nettoy&#233;es Pour la sauce chermoula 3 cuill&#232;res &#224; soupe de persil plat finement hach&#233; 3 cuill&#232;res &#224; soupe de coriandre finement hach&#233; 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; soupe de jus de citron 2 gousses d&#8217;ail pel&#233;es et finement &#233;minc&#233;es 1 cuill&#232;re &#224; caf&#233; de paprika doux &#189; cuill&#232;re &#224; caf&#233; de cumin en poudre 1 citron confit &#233;p&#233;pin&#233; et tr&#232;s finement &#233;minc&#233; Sel &#188; cuill&#232;re a caf&#233; de poivre blanc 
 Dans un bol m&#233;langer tous les ingr&#233;dients de la sauce chermoula. Vous pouvez la pr&#233;parer quelques heures &#224; l&#8217;avance et laisser les parfums se m&#233;langer et infuser dans une boite herm&#233;tique au frais. Au moment du repas, r&#226;per les tomates et &#233;ventuellement &#233;mincer la chair restante en tout petits d&#233;s, m&#233;langer au concentr&#233; de tomate et ajouter ce m&#233;lange &#224; la sauce chermoula. Dans une grande cocotte porter le vin blanc &#224; &#233;bullition, y ajouter ensuite les moules, couvrir et faire cuire. M&#233;langer r&#233;guli&#232;rement, les moules sont cuites quand elles se sont ouvertes. En fin de cuisson &#233;vacuer la majorit&#233; du liquide de cuisson, n&#8217;en garder qu&#8217;un fond. Ajouter alors la sauce tomate-chermoula et bien m&#233;langer. Servir aussit&#244;t. 
 &#160; 
 
 
 
 
        </text>
</document>
