<document>
	<date>2006-08-20</date>
        <title>Pesto de pistaches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>pesto</tag>
                <tag>pistache</tag>
                <tag>p&#226;te</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 J&#8217;aime bien cette nouvelle mode de pesto diff&#233;rents, on en voit fleurir de toutes sorte : pesto de roquette, pesto de noisettes, pesto d&#8217;asperges etc&#8230; Ce soir pour les p&#226;tes, j&#8217;ai d&#233;cid&#233; sur un coup de t&#234;te d&#8217;opter pour  le pesto de pistaches de Scally , j&#8217;avais tout ce qu&#8217;il fallait dans mes placards, c&#8217;&#233;tait parfait. C&#8217;est simplissime et tr&#232;s rapide, pendant que les p&#226;tes cuisent vous faites le pesto.  
 &#160; &#160; 
 Pour un gros pot comme sur la photo&#8230; il y en a bien pour 3 plats de p&#226;tes de 500g je pense donc si vous n&#8217;en voulez pas autant, diviser les proportions, mais comme tous les pesto, &#231;a baigne dans l&#8217;huile donc &#231;a se conserve bien.  
   200 g de pistaches nature d&#233;cortiqu&#233;es et &#233;mond&#233;es 2 gousses d&#8217;ail pel&#233;es 1&#8260;4 de litre d&#8217;huile d&#8217;olive 30 g de basilic 10 g de persil plat  1&#8260;2 cuill&#232;re &#224; caf&#233; de sel Poivre Comme j&#8217;&#233;tais press&#233;e, j&#8217;ai tout fait au mixeur oubliant le mortier.  Mixer grossi&#232;rement (ne pas obtenir une poudre !!) au mixeur les pistaches et l&#8217;ail. Ajouter dans le mixer le basilic, le persil, du sel et du poivre et hacher &#224; nouveau. Ajouter ensuite l&#8217;huile d&#8217;olive progressivement, la p&#226;te va rester granuleuse et ce c&#244;t&#233; croquant sera un d&#233;lice pour les papilles.  Mon avis : c&#8217;est tr&#232;s bon, &#231;a change des pesto basiques et j&#8217;aime le croquant des pistaches avec les p&#226;tes al dente. Cependant je pense franchement que la quantit&#233; d&#8217;huile est un peu excessive, donc la prochaine fois j&#8217;en ferais moins, avec moins d&#8217;huile car l&#8217;huile est surtout utile pour la conservation, si on l&#8217;utilise ce pesto tout de suite pas la peine d&#8217;en mettre autant. Et je pense aussi qu&#8217;une version pistache &amp; parmesan doit &#234;tre un bonheur&#8230; &#224; tester donc ! 
 
 
 
 
 
        </text>
</document>
