<document>
	<date>2012-10-01</date>
        <title>Nouilles soba et saumon teriyaki</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>p&#226;te</tag>
                <tag>sauce</tag>
                <tag>saumon</tag>
                <tag>soba</tag>
                <tag>s&#233;same</tag>
                <tag>teriyaki</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 La cuisine japonaise s'&#233;tant faite un peu trop discr&#232;te sur ces pages ces derniers temps, j'ai d&#233;cid&#233; de lui faire faire un retour en force et cette semaine, c'est semaine japonaise! Pour commencer, un peu de simplicit&#233; : des pav&#233;s de saumon laqu&#233;s &#224; la sauce teriyaki servis avec des nouilles soba. Si vous avez un minimum d'ingr&#233;dients japonais en stock c'est presque de la cuisine du placard ! Le saumon d&#233;licatement laqu&#233; et les nouilles au sarrasin cuites al dente et l&#233;g&#232;rement napp&#233;es de la sauce teriyaki, le tout servi dans un bol et d&#233;gust&#233; avec des baguettes c'est un m&#233;lange d&#233;licieux et un repas comme je les aime ! La sauce teriyaki est un classique de la cuisine japonaise et cette recette est inspir&#233;e de recettes et techniques trouv&#233;es dans le livre  "La cuisine japonaise"  de Emi Kazuko et Yasuko Fukuoka qui est ma bible pour la cuisine japonaise, sans h&#233;siter le livre de cuisine japonaise parfait &#224; avoir dans sa biblioth&#232;que! 
 &#160; 
  Pour 2 personnes 2 pav&#233;s de saumon (sans peau ni arr&#234;tes) 200g de nouilles soba* (nouilles japonaises au sarrasin) 1 ciboule fraiche* finement &#233;minc&#233;e S&#233;same blond* Pour la sauce :  6 cuill&#232;res &#224; soupe de sauce soja* (j&#8217;utilise la sauce soja dite &#171; l&#233;g&#232;re &#187; : all&#233;g&#233;e en sel) 6 cuill&#232;res &#224; soupe de sak&#233;* 6 cuill&#232;res &#224; soupe de de mirin* (alcool l&#233;ger et sucr&#233;) 2 cuill&#232;res &#224; soupe de sucre + 4 cuill&#232;res &#224; caf&#233; * En &#233;picerie japonaise Pr&#233;voir de commencer &#224; pr&#233;parer un peu &#224; l&#8217;avance car il y a des temps de pause. Pr&#233;parer la sauce  : dans une casserole m&#233;langer tous les ingr&#233;dients sauf les 4 cuill&#232;res &#224; caf&#233; de sucre. Faire chauffer pour bien dissoudre, m&#233;langer et laisser refroidir une heure.  Au bout d&#8217;une heure faire mariner les deux pav&#233;s de saumon dans la marinade pendant 30 minutes.  Au bout de ce temps r&#233;cup&#233;rer la sauce d&#8217;un c&#244;t&#233; et les pav&#233;s de saumon d&#8217;un autre. Ajouter les 4 cuill&#232;res &#224; caf&#233; de sucre &#224; la sauce, porter &#224; &#233;bullition, m&#233;langer pour bien dissoudre, r&#233;duire le feu et laisser la sauce mijoter et r&#233;duire &#224; petits bouillons pendant une dizaine de minutes. Retirer ensuite la sauce du feu, elle va s&#8217;&#233;paissir un peu en refroidissant. Allumer le grill du four et huiler un plat allant au four. S&#233;cher les pav&#233;s de saumon avec du papier absorbant. Mettre les pav&#233;s de saumon dans le plat et enfourner sous le grill pendant 3 minutes de chaque c&#244;t&#233;.  Napper chaque pav&#233; de 2 cuill&#232;res &#224; caf&#233; de la sauce et mettre &#224; nouveau sous le grill pendant 2 minutes, r&#233;p&#233;ter cette op&#233;ration sur l&#8217;autre face des pav&#233;s de saumon.  Cuire les nouilles soba  : porter &#224; &#233;bullition une grande quantit&#233; d&#8217;eau dans une casserole. A l&#8217;&#233;bullition, y plonger des nouilles, bien les m&#233;langer &#224; l&#8217;aide d&#8217;une baguette. Quand l&#8217;eau bout &#224; nouveau ajouter 50mL d&#8217;eau froide pour faire baisser la temp&#233;rature. R&#233;p&#233;ter l&#8217;op&#233;ration : quand l&#8217;eau bout &#224; nouveau, ajouter encore 50mL d&#8217;eau froide pour faire baisser la temp&#233;rature. M&#233;langer r&#233;guli&#232;rement &#224; l&#8217;aide d&#8217;une baguette pour &#233;viter que les nouilles collent. Soyez attentif &#224; la cuisson, les soba cuisent rapidement et ne sont pas bonnes si elles sont trop cuites. Une fois les nouilles cuites les &#233;goutter. Servir les nouilles dans les bols, ajouter un pav&#233; de saumon laqu&#233; dans chaque bol, ajouter deux cuill&#232;res &#224; caf&#233; de sauce teriyaki sur chaque pav&#233; et saupoudre de ciboule et de s&#233;same. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
