<document>
	<date>2012-09-12</date>
        <title>Le go&#251;t de la Toscane : la panzanella toscane</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>basilic</tag>
                <tag>concombre</tag>
                <tag>italie</tag>
                <tag>oignon</tag>
                <tag>oignon nouveau</tag>
                <tag>pain</tag>
                <tag>pain dur</tag>
                <tag>salade</tag>
                <tag>tomate</tag>
                <tag>toscane</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Je connaissais la panzanella avant de partir en vacances en toscane mais elle s&#8217;apparentait alors pour moi &#224; une salade aux croutons de pain et je ne lui avais jamais pr&#234;t&#233;e plus d&#8217;int&#233;r&#234;t que &#231;a. Mais on n&#8217;a jamais r&#233;ellement go&#251;t&#233; un plat si on ne l&#8217;a pas go&#251;t&#233; dans sa r&#233;gion d&#8217;origine et lors de  nos longues vacances toscanes  j&#8217;avais mis un point d&#8217;honneur &#224; d&#233;couvrir et d&#233;guster une ribambelle de sp&#233;cialit&#233;s m&#233;connues. Ces vacances toscanes nous ont laiss&#233; le souvenir d&#8217;un road trop gastronomique et l&#8217;envie est forte d&#8217;y retourner l&#8217;ann&#233;e prochaine. 
 Une des d&#233;couvertes fut la panzanella, la vraie, celle que l&#8217;on sert en toscane et qui n&#8217;a rien d&#8217;une salade de croutons. Je me souviens que j&#8217;en avais choisie une pour la premi&#232;re fois &#224; Florence, sur une terrasse avec vue sur l&#8217;&#233;glise Santa Croce. 
 Un peu comme  la pappa al pomodorro  (qui a aussi de commun avec la panzanella une sublimation du pain dur), ce fut une r&#233;v&#233;lation. Rien qu&#8217;en voyant l&#8217;assiette arriver. Je m&#8217;attendais &#224; une sorte de salade grecque, la feta remplac&#233;e par des croutons de pains, il m&#8217;en fut rien&#160;: le pain dur &#233;tait transform&#233; en une sorte de semoule de pain &#224; la texture fine, douce et unique. Des d&#233;s tomates, du basilic, du concombre et des oignons avec &#231;a, rien de plus&#160;: simplicit&#233;&#160;! 
 &#160; 
 
 &#160; 
 De retour en France la panzanella se m&#233;rite. Pourquoi&#160;? Car l&#8217;ingr&#233;dient clef de la recette est le pain toscan. Et pour trouver du pain toscan en France, pas d&#8217;autre choix que de le faire soi m&#234;me. Quand au d&#233;but de nos vacances toscanes j&#8217;ai d&#233;couvert le pain toscan j&#8217;ai d&#251; faire une belle grimace tant c&#8217;&#233;tait vraiment mais vraiment pas bon&#160;! En effet le pain toscan est sans sel&#160;! C&#8217;est la petite surprise de la r&#233;gion. J&#8217;ai donc fait l&#8217;impasse sur le pain pendant mon s&#233;jour mais j&#8217;ai bien d&#251; me rendre &#224; l&#8217;&#233;vidence&#160;: si leur pain n&#8217;est pas bon, les toscans savent mieux que quiconque transformer le pain dur en petits joyaux gastronomiques (les mauvaises langues diront que comme le pain sans sel c&#8217;est vraiment pas bon il doit souvent en rester pas mal et il a donc fallu trouver de chouettes solutions pour &#233;couler les quantit&#233;s astronomiques de pain dur ^^). Du coup avant de rentrer &#224; la maison, j&#8217;ai gliss&#233; un gros pain toscan dans le coffre de la voiture (ainsi que plusieurs kilos de p&#226;tes et quelques kilos de polenta, riz arborio et pavesini&#8230;) pour r&#233;aliser une fois &#224; la maison  pappa al pomodorro  et panzanella. Nous nous &#233;tions r&#233;gal&#233; et na&#239;vement j&#8217;avais ensuite refait une panzanella avec du pain d&#8217;ici et l&#224;, alors que j&#8217;avais suivi la m&#234;me m&#233;thode et utilis&#233; les m&#234;mes autres ingr&#233;dients, patatras, c&#8217;&#233;tait nettement (mais vraiment nettement) moins bon. Avouons-le, c&#8217;&#233;tait &#224; la limite du pas bon&#160;! La semoule de pain n&#8217;avait pas du tout la m&#234;me texture, elle &#233;tait plus humide, plus p&#226;teuse&#160;: beurk&#160;! Il doit y avoir une r&#233;action ou des interactions chimiques avec le sel qui font que le pain s&#8217;hydrate diff&#233;rent si il est sans sel, je n&#8217;ai aucune id&#233;e du m&#233;canisme exact mais toujours est-il que si vous voulez d&#233;couvrir cette salade italienne il vous faudra trouver le courage de faire votre pain toscan vous-m&#234;mes (et de pr&#233;voir de le faire quelques jours &#224; l&#8217;avance car il faudra qu&#8217;il ait le temps de durcir). 
 &#160; 
 
 &#160; 
 C&#8217;est une salade d&#8217;&#233;t&#233; parfaite&#160;: simple et parfum&#233;e, l&#8217;originalit&#233; en plus. Un plat id&#233;al pour accompagner les barbecues. Elle arrive un peu tardivement sur ces pages alors que l&#8217;&#233;t&#233; touche &#224; sa fin mais les tomates du jardin sont toujours un peu tardives par ici et toutes les excuses sont bonnes pour savourer la fin de l&#8217;&#233;t&#233;. Derni&#232;re pr&#233;cision&#160;: la recette n&#8217;est pas tr&#232;s ragoutant &#224; faire et &#224; voir faire (faire tremper le pain, le presser puis l&#8217;&#233;mietter) alors n&#8217;h&#233;siter pas &#224; pr&#233;parer la panzanella &#224; l&#8217;abri des regards de ceux qui seraient du genre &#224; faire une mine d&#233;gout&#233;e en vous voyant la pr&#233;parer et &#224; du coup refuser d&#8217;y go&#251;ter ensuite&#8230; 
 &#160; 
 Le go&#251;t de la toscane : 
 Pappa al pomodoro Semifreddo &amp; Spuma Crostini di fegato di pollo Raviolis &#224; la ricotta Raviolis &#224; la poire &#160; 
 &#160; 
 
 &#160; 
 Pain Toscan 
 Recette trouv&#233;e  ici Pour un pain toscan de taille moyenne 25g de levure boulang&#232;re fraiche 1 cuill&#232;re &#224; caf&#233; de sucre 300mL d'eau ti&#232;de 500g de farine 20g d'huile d'olive  
 Dans un bol, m&#233;langer la levure et le sucre, ajouter ensuite la moiti&#233; de l'eau ti&#232;de, m&#233;langer et laisser buller pendant un quart d'heure. Dans un grand saladier, m&#233;langer la farine et l'huile d'olive. Ajouter ensuite la levure puis le reste de l'eau petit &#224; petit tout en m&#233;langeant. P&#233;trir 15 minutes pour avoir une p&#226;te homog&#232;ne et compacte. Former une boule de p&#226;te, la mettre dans un saladier, recouvrir de papier film et faire doubler de volume pendant 3 heures &#224; temp&#233;rature ambiante &#224; l'abri des courants d'airs (ou une demie heure &#224; l'&#233;tude &#224; 40&#176;C). Au bout de ce temps, fariner le pan de travail, y d&#233;poser la boule de p&#226;te, d&#233;gazer et p&#233;trir bri&#232;vement et donner sa forme allong&#233;e au pain. Fariner abondamment la l&#232;chefrite du four, y d&#233;poser le pain et le fariner g&#233;n&#233;reusement, d&#233;poser dessus un torchon propre et humide et faire lever soit 1h30 &#224; temp&#233;rature ambiante &#224; l&#8217;abri des courants d'airs soit 15 minutes &#224; l'&#233;tude &#224; 40&#176;C. Au bout de ce temps enlever d&#233;licatement le torchon, fariner &#224; nouveau le pain.   Pr&#233;chauffer le four &#224; 230&#176;C. Cuire le pain 50 minutes, si possible avec un peu de vapeur (position combin&#233; vapeur si votre four le permets sinon en jetant de l'eau dans le four chaud avant l'enfourner le pain pour cr&#233;er de la vapeur - attention, &#224; ne pas faire dans les mini fours par exemple&#160;!). Couvrir d&#8217;une feuille d&#8217;alu en fin de cuisson si le pain dore trop vite. Laisser compl&#232;tement refroidir le pain sur une grille puis le d&#233;couper en tranches un peu larges et laisser les tranches durcir pendant au moins 3 jours sur une grille (sinon il y a risque de moisissures). Une&#160;fois le pain dur il se conserve tr&#232;s bien donc rien ne presse. 
 &#160; 
 
 &#160; 
 Panzanella 
 Pour un saladier&#160;: 300g de tomates charnues 250g de concombre (1/2 concombre) 1 petit oignon nouveau ou &#189; oignon rouge &#189; ou 1 gousse d'ail (selon sa taille) Des feuilles de basilic frais 300g de pain toscan rassi (en tranches un peu larges) Sel et poivre 2 cuill&#232;res &#224; soupe d&#8217;une tr&#232;s bonne huile d&#8217;olive 1 cuill&#232;re &#224; soupe de vinaigre de vin rouge ou de vinaigre de x&#233;r&#232;s  
 Les crudit&#233;s &#160;: Peler et &#233;p&#233;piner les tomates, d&#233;couper la chair en petits d&#233;s et les r&#233;server dans un saladier. Eplucher le concombre, le couper en deux dans la longueur, l&#8217;&#233;p&#233;piner et d&#233;couper la chair en petits d&#233;s, les ajouter aux tomates. Peler et &#233;mincer finement l&#8217;oignon et l&#8217;ail, les ajouter dans le saladier. Ciseler finement les feuilles de basilic, les ajouter au m&#233;langer. 
 Le pain&#160;:  Remplir un grand saladier d&#8217;eau froide, y faire tremper les tranches de pain sec  ( photo ici ) . Laisser tremper quelques minutes&#160;: le pain doit devenir mou mais attention de ne pas le laisser tremper trop longtemps sinon il va se d&#233;sagr&#233;ger. Pr&#233;parer deux r&#233;cipients. R&#233;cup&#233;rer une tranche de pain entre vos mains et au dessus d&#8217;un des r&#233;cipient, presser fermement le pain mouill&#233; entre vos mains pour bien l&#8217;essorer. Il faut enlever un maximum d&#8217;eau. R&#233;server le pain essor&#233; dans l&#8217;autre r&#233;cipient  ( photo ici ) . R&#233;p&#233;ter l&#8217;op&#233;ration avec toutes les tranches de pain. Emietter ensuite le pain essor&#233; entre vos doigts pour le transformer en semoule en veillant &#224; ne pas garder de trop gros morceaux de croute de pain mais essentiellement la semoule faite avec la mie. Ajouter cette semoule de pain &#224; vos crudit&#233;s et bien m&#233;langer. 
 Assaisonnement &#160;: Saler (g&#233;n&#233;reusement, n&#8217;oubliez pas que le pain est sans sel &#224; la base), poivrer, ajouter l&#8217;huile et le vinaigre et bien m&#233;langer. Gouter pour rectifier &#233;ventuellement l&#8217;assaisonnement en sel ou en poivre. 
 Vous pouvez pr&#233;parer la salade un peu &#224; l&#8217;avance et laisser les parfums se d&#233;velopper au frais, le saladier couvert de papier film mais ce n&#8217;est pas une obligation. De m&#234;me je trouve la texture de la semoule meilleure le jour J mais la salade se garde tr&#232;s bien encore le lendemain. 
 &#160; 
 La semoule de pain 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
