<document>
	<date>2012-09-27</date>
        <title>Le bubble tea a d&#233;barqu&#233; &#224; Strasbourg!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>boisson</tag>
                <tag>bubble tea</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 Dep uis cet &#233;t&#233; on trouve enfin des bubble tea &#224; Strasbourg&#160;! 
 Pour ceux qui se demandent ce qu&#8217;est un bubble tea, c&#8217;est un th&#233; (vert ou noir, chaud ou froid, avec ou sans lait), plus ou moins parfum&#233; avec un sirop (passion, mangue, coco etc&#8230;) dans lequel on rajoute de grosses perles de tapioca. Le th&#233; est servi avec une paille g&#233;ante qui permet d&#8217;aspirer les perles de tapioca en m&#234;me temps que l&#8217;on sirote son th&#233;. On aime ou on n&#8217;aime pas moi j'aime beaucoup et toutes les copines auxquelles j&#8217;en ai fait go&#251;t&#233; ont ador&#233;!  Une recette ici  et  un billet sur le blog des trois s&#339;urs avec plein d&#8217;adresses parisiennes  o&#249; se r&#233;galer de bubble tea. 
 La nouvelle enseigne strasbourgeoise, Perlodrink, ne propose pas uniquement des bubble tea comme on les connait, aux grosses billes de tapioca, mais propose aussi de remplacer les traditionnelles perles de tapioca par des &#171;&#160;perles de fruits&#160;&#187;&#160;: des perles d&#8217;alginate parfum&#233;es &#224; un sirop au choix et r&#233;alis&#233;es selon la technique d&#233;sormais plut&#244;t bien connue de cuisine mol&#233;culaire&#160;: la sph&#233;rification/sph&#233;rification inverse. Ca donne des billes de la m&#234;me taille que les perles de tapioca que l&#8217;on aspire elles aussi &#224; travers la paille g&#233;ante et qui &#233;clatent dans la bouche en lib&#233;rant leur sirop fruit&#233;. Une alternative tr&#232;s sympa et amusante, moins rassasiante que les perles de tapioca et parfaite pour les r&#233;fractaires au tapioca (ca existe). 
 L'enseigne propose  un vaste choix de parfums  (th&#233; vert, th&#233; au jasmin, th&#233; noir et une quinzaine de sirops diff&#233;rents pour parfumer son th&#233;)&#160;: il y en a pour tous les gouts et si vous ne connaissez pas encore le bubble tea c&#8217;est l&#8217;occasion d&#8217;aller le d&#233;couvrir ! Le cadre n&#8217;est pas des plus cosy et agr&#233;able, c&#8217;est un peu un rep&#232;re d&#8217;ados alors quand &#231;a fait quelques ann&#233;es qu&#8217;on en a fini avec la crise d&#8217;adolescence on prend son bubble tea a emporter. On peut regretter le go&#251;t un peu chimique et trop sucr&#233; qui n'a rien &#224; voir avec un v&#233;riable th&#233;, dommage. Quand on n'habite pas Paris et qu'on a de grosses perles de tapioca en stock rien ne vaut un bubble tea fait maison&#160;: j&#8217;aime choisir un de mes th&#233;s verts pr&#233;f&#233;r&#233;s pour le r&#233;aliser et je le sucre avec un peu de sirop, &#224; minima&#160;: je pr&#233;f&#232;re mon bubble tea moins sucr&#233; et plus parfum&#233; au th&#233; qu&#8217;au sirop (c'est ma boisson de pr&#233;dilection que j'aime ramener &#224; tous les pique nique!). 
 &#160; 
 Les recettes : 
 Bubble tea maison Bubble Mojito 
 &#160; 
 PerloDrink 27 rue des fr&#232;res 67000 Strasbourg 
 
 
 
 
        </text>
</document>
