<document>
	<date>2013-02-21</date>
        <title>&#338;uf cocotte &#224; la ricotta : diner rapide pour soir&#233;es d'hiver</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>oeuf</tag>
                <tag>oeufs</tag>
                <tag>ricotta</tag>
                <tag>saumon</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>Pauvre petit poussin!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Les &#339;ufs cocotte ont vraiment tout pour plaire&#160;: outre une simplicit&#233; et rapidit&#233; d&#8217;ex&#233;cution ind&#233;niable, ils s&#8217;adaptent volontiers au contenu de votre frigo : une &#171;&#160;cuisine du placard&#160;&#187; qui ne n&#233;cessite pas d&#8217;avoir grand-chose en stock! 
 Comme je suis une grande consommatrice de ricotta j&#8217;en ai presque toujours dans mon frigo et j&#8217;ai pris l&#8217;habitude d&#8217;en ajouter dans mes &#339;ufs cocotte car j&#8217;aime particuli&#232;rement la texture de la ricotta une fois cuite. Ce jour l&#224; les &#339;ufs cocotte &#233;taient au saumon fum&#233; mais l&#8217;id&#233;e des &#339;ufs cocotte &#224; la ricotta s'adapte au contenu de votre frigo et de vos placards (d&#233;s de jambon, tomates s&#233;ch&#233;es, &#233;pinards&#8230;). 
 &#160; 
 &#338;ufs cocotte au saumon fum&#233; et &#224; la ricotta 
 Pour deux cocottes (2 personnes) 4 cuill&#232;res &#224; soupe de ricotta  Un peu de cr&#232;me liquide (de vache ou de soja)  2 tranches de saumon fum&#233; (ou un peu plus selon vos restes) 4 &#339;ufs Ciboulette finement cisel&#233;e, graines de s&#233;same, zestes finement &#233;minc&#233;s de citron vert Sel, poivre 
 Disposer dans chaque cocotte une cuill&#232;re &#224; soupe de ricotta, un peu de cr&#232;me, quelques morceaux de saumon fum&#233; et y casser deux &#339;ufs. Ajouter &#224; nouveau des morceaux de saumon fum&#233; et assaisonner avec de la ciboulette, du s&#233;same et des zestes de citron, saler et poivre. Ajouter &#224; nouveau une cuill&#232;re &#224; soupe de ricotta et de la cr&#232;me. Saupoudrer de ciboulette, s&#233;same, zestes de citron, saler et poivrer Cuire 15 minutes &#224; 200&#176;. Servir avec une salade verte et deux-trois mouillettes de pumpernickel ou de pain au seigle grill&#233;. 
 &#160; 
 
 
 
 
        </text>
</document>
