<document>
	<date>2006-08-29</date>
        <title>Black &amp; White</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>chocolat blanc</tag>
                <tag>glace</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Il me restait de la  sauce au chocolat utilis&#233;e pour le carr&#233; d&#8217;or , je ne voyais pas trop quoi en faire, et elle a beau se garder assez longtemps, faut pas abuser non plus&#8230; Alors j&#8217;ai d&#233;cid&#233; qu&#8217;il &#233;tait temps d&#8217;utiliser ma super tablette de chocolat blanc. 
 Juste une barre de chocolat? 
 
 Glace au chocolat blanc et sauce forte en chocolat Pour la sauce au chocolat de Pierre Herm&#233; 45g de chocolat noir 80g d'eau 40g de cr&#232;me &#233;paisse 20g de sucre Mettre tous les ingr&#233;dients dans une casserole et porter &#224; &#233;bullition sur feu moyen, en remuant constamment. R&#233;duire ensuite la temp&#233;rature et laissez fr&#233;mir tout en remuant fr&#233;quemment &#224; l'aide d'une cuill&#232;re en bois jusqu'&#224; ce que la sauce nappe la cuill&#232;re. Il faut &#234;tre patient, cela prend vingt bonnes minutes environs. On peut concerver la sauce au frigo et la passer quelques secondes au micro onde &#224; basse puissance pour l'utiliser. 
 
 Pour la glace au chocolat blanc 
 70g de chocolat blanc 150mL de cr&#232;me fleurette 1 jaune d'oeuf 20g de sucre 
 Faire chauffer la cr&#232;me sans la faire bouillir. La verser ensuite sur le chocolat en morceaux, m&#233;langer jusqu'&#224; ce que le chocolat soit bien fondu. Battre le jaune d'oeuf avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse, verser la cr&#232;me dans la pr&#233;paration &#224; base de jaune d&#8217;&#339;uf et cuire sur feu doux comme une cr&#232;me anglaise, sans cesser de m&#233;langer jusqu&#8217;&#224; ce que le m&#233;lange ait &#233;paissi. Laisser refroidir &#224; temp&#233;rature ambiante puis au frigo et sorbetiser. 
 C'est en fait plus qu'une simple barre de chocolat,  c'est un morceau d'une monstrueuse tablette de vrai chocolat blanc...  
 
 
 
 
 
        </text>
</document>
