<document>
	<date>2006-08-30</date>
        <title>La trattoria da Giovanni - Strasbourg</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>italie</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 &#171; Encore &#187; un restaurant italien strasbourgeois&#8230; La trattoria da Giovanni est un petit restaurant par la taille mais pas par la qualit&#233; de son accueil et de ses plats. Le choix est vaste : entre poissons, viandes et surtout p&#226;tes, tout le monde trouve chaussure &#224; son pied avec de la cuisine italienne&#160; simple, bonne et tr&#232;s bien r&#233;alis&#233;e.  
 
 
 
 On va au restaurant pour bien manger mais aussi pour &#234;tre bien et l&#224; c&#8217;est parfait : Giovanni, le patron sicilien, nous accueil dans sa toute petite salle, il doit y avoir une dizaine de petite tables, l&#8217;ambiance est chaleureuse et c&#8217;est pour moi toujours un plaisir d&#8217;y aller&#8230; C&#8217;est simple, depuis toute petite pour moi, le restaurant italien de Strasbourg, c&#8217;est Giovanni&#8230; Une petite salle, des lumi&#232;res tamis&#233;es juste ce qu&#8217;il faut (comprendre : on voit tr&#232;s bien ce qu&#8217;on a dans notre assiette), c&#8217;est vraiment parfait pour un d&#238;ner avec votre cher(e) et tendre ou avec quelqu&#8217;un d'autre bien sur! Quand on pr&#233;f&#232;re y d&#233;jeuner l&#8217;&#233;t&#233; et qu&#8217;il fait beau, le trottoir de la place Saint Thomas se transforme en petit bandeau de terrasse, pour un petit nombre de privil&#233;gi&#233;s : 3 tables&#8230; 
 
 &#160; &#160;&#160;  
 
 J&#8217;avoue qu&#8217;en g&#233;n&#233;ral, je craque pour mon p&#233;ch&#233; mignon : les aubergines &#224; la parmigiana&#8230; un d&#233;lice ! Et puis c'est ici que j'en ai mang&#233; pour la premi&#232;re fois, ici que je les ai d&#233;couvertes! Voici un extrait  non-exhaustif  de la carte, je m&#233;lange des noms en fran&#231;ais et d&#8217;autres en italien car je fais ce que je peux ! Et j&#8217;ai tr&#232;s peu de photos de plats, je m&#8217;en excuse ! Il y a des plats particuliers le mardi, d&#8217;autres le mercredi, d&#8217;autres le jeudi etc&#8230; ainsi que les suggestions du jour. 
 
 Anti pasti De 8 &#224; 12&#8364; Salade de poulpes &#224; l&#8217;italienne Salade de calamars Aubergines &#224; la parmigiana Salade d&#8217;orange sanguine en saison Bruschette di pana Les aubergines &#224; la parmigiana P&#226;tes De 11 &#224; 14&#8364; Spaghetti a la sicilienne (sauce tomate au basilic, aubergines, fromage) Pasta e fagioli &amp; pasta e lentichie (l&#233;gumes secs, huile d&#8217;olive) Penne au thon Spaghetti a la v&#233;nitienne (poisson, oignon, petits piments, tomates) Panzarotti farcis &#224; la ricotta et aux fines herbes Conchiglie farce au pistu et au gorgonzola Spaghettis aux crevettes et &#224; la menthe fra&#238;che Lasagnes alla parmigiana farcies aux aubergines Spaghettis aux gambas Viandes De 14 &#224; 17&#8364; Faux-filet au gorgonzola Escalope de veau au citron vert Escalope de veau au marsala Saltimbocca &#224; la Romaine Paupiette de viande &#224; la menthe fra&#238;che Poissons De 14 &#224; 19&#8364; Gambas grill&#233;es Crevettes saut&#233;es &#224; l&#8217;ail Cuisses de grenouille &#224; l&#8217;ail Calamars &#224; la livornese Desserts De 5 &#224; 7&#8364; Sorbet citron arros&#233; de limoncello Parfait caf&#233; truff&#233; au chocolat amer Tarte au fromage et coulis de framboises 
 
 
 
 Bon, le seul petit d&#233;faut que je peux lui trouver c&#8217;est que les desserts c&#8217;est peut-&#234;tre pas trop son truc mais c&#8217;est pas grave, apr&#232;s un bon repas, on peut se passer de desserts ! La trattoria da Giovanni 1, place Saint Thomas 67000 Strasbourg 
 T&#233;l : 03 88 22 20 99 Horaires : mar-sam 12h00-14h00, 18h30-23h00 
 
 
 
 
 
        </text>
</document>
