<document>
	<date>2006-08-31</date>
        <title>Cuisinons &#224; la vapeur !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>jambon</tag>
                <tag>poisson</tag>
                <tag>poulet</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Voici deux recettes du dernier livre de cuisine que j&#8217;ai d&#251; acheter  &#171; Tout vapeur &#187; aux &#233;ditions marabout.  J&#8217;ach&#232;te relativement peu de livres de cuisine, mais celui-ci s&#8217;est impos&#233; &#224; moi car entre les paniers en bambou et le plateau vapeur de mon rice cooker, la cuisson &#224; la vapeur s&#8217;imposait &#224; moi&#8230; Ce livre est une mine d&#8217;id&#233;e, les photos sont app&#233;tissantes et les recettes balaient un large &#233;ventail de plats certains compl&#232;tement originaux, d&#8217;autres plus habituels, en plus beaucoup des plats ont des tendances asiatiques pour mon plus grand plaisir. On y trouve de tout : salades, viandes, poissons, garnitures, entr&#233;es et desserts ! Bref, pour finir de vous convaincre, je vais citer la quatri&#232;me de couverture &#171; Tout vapeur propose plus de 140 recettes fra&#238;ches, l&#233;g&#232;res et savoureuses, alliant modernit&#233; et tradition, mariant l&#8217;Asie ancestrale aux derni&#232;res trouvailles de l&#8217;Occident gourmet &#187; 
 
 Rouleaux de poulet et roquette 
 Pour une quinzaine de rouleaux 
 500g de blancs de poulet hach&#233; 2 oignons frais finement tranch&#233;s 5 gousses d&#8217;ail finement tranch&#233;es 50g de parmesan r&#226;p&#233; 40g de chapelure 40g de roquette 1 &#339;uf l&#233;g&#232;rement battu 7-8 tranches de jambon cru coup&#233;es en 2 
 Pour la sauce 
 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 petit oignon finement hach&#233; 400g de tomates pel&#233;es, &#233;p&#233;pin&#233;es et hach&#233;es 2 cuill&#232;res &#224; caf&#233; de sucre 1 poign&#233;e de basilic cisel&#233; Sel &amp; poivre 
 M&#233;langer le poulet, l&#8217;oignon, la moiti&#233; de l&#8217;ail, le parmesan, la chapelure, la roquette et l&#8217;&#339;uf dans un saladier. Former des rouleaux avec cette pr&#233;paration, mettre les rouleaux dans un plat et les mettre au frigo 1 heure. Faire revenir dans l&#8217;huile chaude l&#8217;oignon et le reste de l&#8217;ail, ajouter ensuite les tomates, le sucre, la moiti&#233; du basilic et 125mL d&#8217;eau. Saler et poivrer, porter &#224; &#233;bullition puis laisser &#233;paissir 15 min sur feu doux.  Recouvrir le fond d&#8217;un panier vapeur de papier sulfuris&#233; perc&#233; de trous, y disposer les rouleaux sur une seule couche. Faire cuire 15-20 minutes &#224; la vapeur au-dessus d&#8217;une casserole d&#8217;eau fr&#233;missante. Laisser refroidir puis envelopper chaque rouleau d&#8217;une demie tranche de jambon, mettre au four sous le gril jusqu&#8217;&#224; ce que le jambon soit croustillant. Server les rouleaux avec la sauce tomate ti&#232;de et saupoudr&#233; du reste de basilic. C&#8217;est vraiment tr&#232;s bon, j&#8217;ai beaucoup aim&#233;&#8230; et je pense que &#171; les autres &#187; aussi. Le croustillant du jambon, le moelleux du poulet&#8230; avec la petite sauce tomate !! Vraiment tr&#232;s bon ! Bouch&#233;es de poisson &#224; la tha&#239;landaise 
 Pour 20 &#224; 25 bouch&#233;es (selon la taille choisie) 600g de poisson blanc en filets 2 cuill&#232;res &#224; soupe de p&#226;te de curry rouge 2 cuill&#232;res &#224; soupe de nuoc-m&#226;m 2 cuill&#232;res &#224; caf&#233; de jus de citron vert 1 &#339;uf l&#233;g&#232;rement battu 2 cuill&#232;res &#224; soupe de feuilles de coriandre finement hach&#233;es 150g de haricots verts en petits tron&#231;ons Sel 20-25 feuilles de menthe Note : la recette initiale pr&#233;voit de m&#233;langer des feuilles et des racines de coriandre ainsi que des feuilles de  combava &#8230; J&#8217;ai fait sans. Pour la sauce 1 petit piment rouge &#233;p&#233;pin&#233; et hach&#233; 1 cuill&#232;re &#224; caf&#233; de sucre en poudre 1 &#189; cuill&#232;re &#224; soupe de vinaigre de riz 1 &#189; cuill&#232;re &#224; soupe de jus de citron vert 2 cuill&#232;res &#224; soupe de nuoc-m&#226;m &#189; carotte r&#226;p&#233;e &#189; concombre &#233;p&#233;pin&#233; et r&#226;p&#233;  R&#233;aliser la sauce en m&#233;langeant tous les ingr&#233;dients avec 3 cuill&#232;res &#224; soupe d&#8217;eau dans un saladier. Laisser un peu mac&#233;rer. Mixer le poisson (je n&#8217;ai pu que le hacher finement, je n&#8217;avais pas de mixeur sous la main, mais je pense que la recette y gagne si on mixe le poisson) avec la p&#226;te de curry, le nuoc-m&#226;m et le jus de citron. Verser la pr&#233;paration dans un saladier, ajouter l&#8217;&#339;uf, la coriandre, les haricots verts et une pinc&#233;e de sel. P&#233;trir pour obtenir une p&#226;te bien homog&#232;ne.&#160; Former avec cette p&#226;te des boulettes que l&#8217;on peut garder rondes ou aplatir.  Recouvrir le fond d&#8217;un panier vapeur de papier sulfuris&#233; perc&#233; de trous, y disposer les boulettes en prenant soin de ne pas les faire se toucher. D&#233;poser une feuille de menthe sur chaque boulette et faire cuire 10 &#224; 12 minutes au-dessus d&#8217;une casserole d&#8217;eau fr&#233;missante. Servir chaud avec la sauce. C&#8217;&#233;tait pas mauvais mais je ne suis pas compl&#232;tement convaincue, c&#8217;est ma faute aussi, si j&#8217;avais pu mixer le poisson &#224; mon avis la texture aurait &#233;t&#233; diff&#233;rente. En tous cas la sauce est &#224; tomber, c&#8217;est vraiment une recette &#224; retenir, que ce soit pour les rouleaux de printemps ou pour les nems. Note : je ne pense pas que la cuisson &#224; la vapeur avec une feuille de menthe en guise de chapeau apporte quelque chose gustativement parlant et esth&#233;tiquement, la feuille de menthe d&#233;fra&#238;chie, &#231;a ne le fait pas mais alors pas du tout ! alors la prochaine fois, je ne coifferai pas mes boulettes de feuille de menthe avant la cuisson mais apr&#232;s&#8230; 
 
 
 
 
 
        </text>
</document>
