<document>
	<date>2012-12-09</date>
        <title>Bredele 2012 (2)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>bretzel</tag>
                <tag>cacao</tag>
                <tag>no&#235;l</tag>
                <tag>pavot</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Avant que vous vous lanciez dans un marathon p&#226;tissier, autant le pr&#233;ciser : les bredele &#231;a prend un peu de temps et &#231;a vous occupera pendant les week end de l&#8217;avent si vous &#234;tes bloqu&#233; &#224; la maison pour cause de temp&#234;te de neige. Ce n&#8217;est pas une affaire pli&#233;e en l&#8217;espace d&#8217;une soir&#233;e et si l&#8217;on part dans l&#8217;optique de r&#233;aliser les six ou sept sortes de bredele qui nous font envie en une soir&#233;e on risque de finir un peu frustr&#233; et d&#233;&#231;u et du coup de ne pas avoir envie de s&#8217;y recoller l&#8217;an prochain. Petits conseils pour les novices en mati&#232;re de bredele qui veulent s&#8217;y attaquer cette ann&#233;e&#160;dans la bonne humeur et sans s&#8217;&#233;nerver! 
 Si vous avez une soir&#233;e devant vous le mieux est de ne pr&#233;voir qu&#8217;une ou deux sortes de bredele. Il faut aussi penser &#224; pr&#233;parer la/les p&#226;tes la veille si elles n&#233;cessitent un temps de repos au frais (ce qui est souvent le cas). Si vous avez un week end devant vous, vous pouvez miser sur 4 ou 5 sortes&#160;: pr&#233;parer les pates le samedi (g&#233;n&#233;ralement en maximum une demie journ&#233;e c&#8217;est fait) et le lendemain enchainer les fa&#231;onnages et les cuissons. Les bredele qui prennent le plus de temps sont souvent ceux o&#249; il faut jouer de l&#8217;emporte pi&#232;ce (car il faut g&#233;n&#233;ralement r&#233;p&#233;ter l&#8217;op&#233;ration plusieurs fois afin de venir &#224; bout des chutes de p&#226;te). Pour &#233;viter les d&#233;convenues, pensez &#224; faire un stock de papier sulfuris&#233;, de boites en m&#233;tal et si possible de plaques de cuisson et de volettes &#224; p&#226;tisserie o&#249; faire refroidir les biscuits une fois cuits. Si en plus vous pouvez d&#233;nicher de la main d'oeuvre corv&#233;able et bon march&#233;, No&#235;l s'annonce bien! 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 Si les recettes sur ce blog ne vous inspirent pas plus que &#231;a, voici les livres que je conseille&#160;: 
 Les petits g&#226;teaux d'Alsace :  S'bredlebuech de Suzanne Roth Le classique&#160;: petit mais costaud il regorge de mille et unes recettes de bredele. D&#8217;un abord peut &#234;tre un peu aust&#232;re pour les non initi&#233;s car tr&#232;s peu illustr&#233; c&#8217;est pourtant la bible des bredele (il ne faut pas h&#233;siter &#224; choisir une sorte au hasard m&#234;me si on ne connait pas ces biscuits et qu&#8217;on en sait pas &#224; quoi &#231;a va bien pouvoir ressembler&#160;!) 
 Mes deux favoris sont peut &#234;tre difficile &#224; d&#233;nicher en dehors de l&#8217;alsace, ils sont pourtant riches en bonnes id&#233;es et les recettes que j&#8217;ai test&#233;es ont toujours &#233;t&#233; tr&#232;s fiables&#160;! Surtout " Bredle de No&#235;l des boulangers d&#8217;Alsace " mais il y a aussi quelques recettes de bredele (mais pas uniquement) dans les " Recettes gourmandes des boulangers d'Alsace : Tome 2 ". Cette collection des boulangers d'Alsace est globalement d'une excellente qualit&#233; et parfaite si vous voulez d&#233;couvrir la boulangerie et la p&#226;tisserie alsacienne. 
 &#160; 
 &#160;&#160;  &#160;&#160;  
 &#160; 
 Apr&#232;s les bretzel au chocolat du pr&#233;c&#233;dant billet, la version &#224; la vanille et le fa&#231;onnage sans emporte pi&#232;ce : le r&#233;sultat est diff&#233;rent mais tout aussi joli. Choisissez la technique et le parfum qui vous plait! Au programme aussi aujourd'hui les classiques spirales bicolores, je dois dire que j'ai &#233;t&#233; parfaitement ravie par cette recette! Et pour un peu de fantaisie et d'originalit&#233; au milieu des classiques alsaciens, des Mohnkipferl, petits croissants sabl&#233;s au pavot d&#233;nich&#233;s  sur le blog de Flo Bretzel . 
 &#160; 
 &#160; 
 &#160; 
 Bretzel vanill&#233;s 
 Recette de Thierry Kapler, issue du  livre &#171; Bredele d&#8217;Alsace &#187; Pour 65 pi&#232;ces 2 &#339;ufs 200g de sucre semoule 2 gousses de vanille 80g de beurre mou (&#224; temp&#233;rature ambiante) 400g de farine 100g de ma&#239;zena 1,5 cuill&#232;re a caf&#233; rase de levure 100g de lait 
 Dans un bol m&#233;langer 1 &#339;uf, le sucre, le contenu des gousses de vanille et le beurre. Fouetter pendant 10 minutes pour obtenir un m&#233;lange lisse, mousseux et clair. Dans un autre bol m&#233;langer la farine, la ma&#239;zena et la levure, ajouter ce m&#233;lange progressivement &#224; la pr&#233;paration pr&#233;c&#233;dant. Si la p&#226;te devient trop &#233;paisse, ajouter un peu de lait. Il ne sera peut &#234;tre pas n&#233;cessaire d&#8217;ajouter tout le lait pour obtenir une p&#226;te homog&#232;ne. Former une boule de p&#226;te, en pr&#233;lever un petit morceau, le p&#233;trir et le rouler en un fin boudin de 0,5-0,6 centim&#232;tres de diam&#232;tre et de 20 centim&#232;tres de long. Former avec ce boudin un bretzel, le d&#233;poser sur une plaque du four recouverte de papier sulfuris&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te. Fouetter l&#8217;&#339;uf restant et &#224; l&#8217;aide d&#8217;un pinceau dorer les bretzels. Laisser les biscuits reposer 1 heure puis pr&#233;chauffer le four &#224; 180&#176;C. Cuire 11/12 minutes &#224; 180&#176;C 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 Mohnkipferl (Croissants sabl&#233;s au pavot) 
 Une recette du livre La cuisine de l&#8217;Avent par Sarah Wiener d&#233;couverte sur  le Blog Bretzel et Caf&#233; Cr&#232;me Pour une centaine de pi&#232;ces&#160;: 240g de farine 2 pinc&#233;es de levure 180 g de sucre 2 sachets de sucre vanill&#233; 1 pinc&#233;e de sel 140g de pavot moulu* 4 jaunes d&#8217;oeuf 250g de beurre &#224; temp&#233;rature ambiante 
 * Le pavot moulu se trouve facilement dans les supermarch&#233;s allemands, si vous n&#8217;en avez pas, utilisez du pavot et moulez le vous m&#234;me au mixeur 
 M&#233;langer la farine, la levure, les sucres, le sel et le pavot dans un saladier. Ajouter ensuite les jaunes d&#8217;oeuf et le beurre, m&#233;langer. Former une boule de p&#226;te, l&#8217;emballer dans du papier film et mettre au frigo pour 1 heure minimum ou une nuit. Au sortir du frigo, p&#233;trir bri&#232;vement la p&#226;te pour l&#8217;assouplir. Pr&#233;chauffez le four &#224; 180&#176;. Pr&#233;lever un peu de p&#226;te et rouler en un cylindre de 0,5 &#224; 0,7 centim&#232;tre de diam&#232;tre, y d&#233;couper des tron&#231;ons de 6 centim&#232;tres de long et les fa&#231;onner en petits croissants en affinant un peu les extr&#233;mit&#233;s. D&#233;poser les croissants sur la plaque du four recouverte de papier sulfuris&#233;, en les espa&#231;ant l&#233;g&#232;rement, cuire 10 minutes. A la sortie du four, laisser les croissants refroidir sur une grille. Vous pouvez les poudrer de sucre glace. 
 &#160; 
 &#160; 
 
 &#160; 
 Biscuits spirales bicolores 
 Une r ecette du livre  " Bredle de No&#235;l des boulangers d&#8217;Alsace " Pour environ 60 biscuits&#160;: Pour la p&#226;te nature&#160;: 300g de farine 200g de beurre 150g de sucre glace 1 &#339;uf Pour la p&#226;te au chocolat&#160;: 300g de farine 30g de cacao 200g de beurre 150g de sucre glace 1 &#339;uf Pour dorer&#160;: 1 &#339;uf 
 R&#233;aliser la p&#226;te nature&#160; : M&#233;langer la farine, le beurre et le sucre glace, sabler puis ajouter l&#8217;&#339;uf pour former une boule de p&#226;te. R&#233;aliser la p&#226;te au cacao&#160; : M&#233;langer la farine, le cacao, le beurre et le sucre glace, sabler puis ajouter l&#8217;&#339;uf pour former une boule de p&#226;te. Emballer les deux boules de p&#226;te s&#233;par&#233;ment dans du papier film ou dans un sac cong&#233;lation et mettre au frigo pour minimum 4 heures (une nuit sinon). R&#233;aliser les sabl&#233;s&#160; : P&#233;trir la p&#226;te nature pour lui redonner un peu de souplesse au sortir du frigo puis l&#8217;&#233;taler sur un plan de travail l&#233;g&#232;rement farin&#233; avec un rouleau &#224; p&#226;tisserie en un rectangle d&#8217;environ 25x40 centim&#232;tres, sur une &#233;paisseur d&#8217;environ 3 millim&#232;tres. Faire de m&#234;me avec la p&#226;te au cacao. Battre l&#8217;&#339;uf et &#224; l&#8217;aide d&#8217;un pinceau badigeonner la p&#226;te nature, y d&#233;poser la p&#226;te au chocolat. A l&#8217;aide d&#8217;un couteau d&#233;couper les bordures du rectangle de p&#226;te bicolore pour que la p&#226;te nature et la p&#226;te au cacao aient exactement la m&#234;me taille. Badigeonner la p&#226;te au cacao d&#8217;&#339;uf battu. Enrouler la p&#226;te sur elle m&#234;me pour former un escargot/boudin. Mettre au frais plusieurs heures. Pr&#233;chauffer le four &#224; 160&#176;C. Couper des tranches de 0,5 centim&#232;tres d&#8217;&#233;paisseur, les disposer sur une plaque du four recouverte de papier sulfuris&#233;, espacer les escargots l&#233;g&#232;rement. Cuire 10-12 minutes &#224; 180&#176;C&#160;: les biscuits de doivent pas dorer. 
 &#160; 
 
 
 
 
        </text>
</document>
