<document>
	<date>2006-09-01</date>
        <title>Le meilleur des desserts !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gavottes</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Okay, c&#8217;est tr&#232;s subjectif mais pour moi c&#8217;est le dessert quasi parfait pour la fin du repas&#8230;  Ma m&#232;re a un principe strict et elle me l&#8217;a transmis : &#171; Pas de g&#226;teau en dessert &#187;. Trop lourd, trop assommant, trop bourratif, trop tout quoi. Pas de g&#226;teau en dessert est son mot d&#8217;ordre et le miens aussi quand il y a quelques personnes autour de la table avec moi.  Et avec ce dessert c&#8217;est parfait! Une cr&#232;me au chocolat onctueuse tout en &#233;tant dense et terriblement chocolat&#233;e, le bonheur ultime pour mes papilles de chocoholic&#8230; et pour celles des autres aussi visiblement. Ces petits pots au chocolat font toujours l&#8217;unanimit&#233;, c&#8217;est le succes garanti ! Une texture douce comme l&#8217;enfance et un go&#251;t fort en chocolat comme l&#8217;age adulte&#8230;  Et la souplesse de cette cr&#232;me au chocolat associ&#233;e au croustillant compl&#232;tement craquant des pralin&#233;s feuillet&#233;s maison&#8230; c&#8217;est PARFAIT ! Ah les pralin&#233;s feuillet&#233;s&#8230; Mmhhh 
 
 Chocophobes s&#8217;abstenir 
 Jamie Oliver's Chocolate Pot The Naked Chef - Episode: Girls, Girls, Girls C&#8217;est un peu ma botte secr&#232;te ce dessert mais non seulement cette recette n&#8217;est pas la mienne mais en plus je l&#8217;ai d&#233;j&#224; partag&#233;e avec mes amis, alors pourquoi pas avec vous ? 
 
 
 Pour 5-6 personnes selon la taille de votre contenant Il faut cependant veiller &#224; ne pas utiliser des trop grands pots au risque d&#8217;&#234;tre &#233;coeur&#233;, un concentr&#233; comme celui-l&#224; se d&#233;guste &#224; petite dose&#8230;  300mL de cr&#232;me liquide 200g de chocolat noir 2 jaunes d&#8217;&#339;ufs 20g de beurre Chauffer la cr&#232;me mais ne pas la faire bouillir, y ajouter ensuite hors du feu le chocolat en morceaux et m&#233;langer jusqu&#8217;&#224; ce que le chocolat ait fondu et qu&#8217;il soit bien incorpor&#233; &#224; la cr&#232;me. Ajouter ensuite les jaunes d&#8217;oeufs et m&#233;langer bien. Quand le m&#233;lange n&#8217;est plus tr&#232;s chaud, ajouter le beurre et m&#233;langer vivement jusqu&#8217;&#224; ce qu&#8217;il soit incorpor&#233; &#224; la pr&#233;paration. Verser dans les pots de service et laisser quelques heures au frigo (l'id&#233;al &#233;tant de les faire la veille pour le lendemain) Pralin&#233;s feuillet&#233;s selon Scally La recette originale est  ici 
 
 Pour une tablette de 200 g environ 50 g de chocolat noir  125 g de pralin  15 g de beurre 75 g de gavottes &#233;miett&#233;es Faites fondre le chocolat et le beurre a feu doux, bien m&#233;langer puis ajouter le pralin&#233; hors du feu. Bien m&#233;langer puis ajouter les brisures de gavotte et m&#233;langer. Verser cette pr&#233;paration dans un moule &#224; cake recouvert de papier-film et mettre quelques heures au frigo.  D&#233;mouler et couper en d&#233;s&#8230; et l&#224;  ne cherchez plus &#224; r&#233;sister, c&#8217;est impossible. 
 Le pralin 
 
 
 
 
        </text>
</document>
