<document>
	<date>2012-12-14</date>
        <title>Bredele 2012 (3)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>amande</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>cacao</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>confiture</tag>
                <tag>framboise</tag>
                <tag>noix</tag>
                <tag>pralin&#233;</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 Voil&#224; encore une petite s&#233;lection de bredele, &#224; croire que d&#233;cembre est un mois monomaniaque&#160;;) Au programme aujourd&#8217;hui des petits croissants sabl&#233;s au pralin&#233; absolument d&#233;licieux, trouv&#233;s eux aussi  sur le blog de Flo Bretzel  (une mine en mati&#232;re de petits g&#226;teaux de No&#235;l)&#160;! Des linzele &#224; la confiture de framboise&#160;: ces bredele sont les petits cousins de la c&#233;l&#232;bre Linzertorte. La meilleure Linzertorte qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233;e de gouter &#233;tait celle de Christine Ferber, depuis je cherche d&#233;sesp&#233;r&#233;ment sa recette, ne l&#8217;ayant pas trouv&#233;e pour le moment (je ne d&#233;sesp&#232;re pas) j&#8217;ai utilis&#233; pour la p&#226;te de ces linzele la recette trouv&#233;e  chez B&#233;a  qui donne de tr&#232;s bons petits biscuits, toutes les alternatives &#233;tant possibles&#160;: j&#8217;en ai aussi fait &#224; la confiture de fruits de la passion cette ann&#233;e&#160;! Et pour finir des bredele tout simples que N. avait r&#233;alis&#233;s l&#8217;ann&#233;e derni&#232;re et que j&#8217;avais beaucoup aim&#233; du coup j&#8217;ai tenu &#224; les remettre au programme cette ann&#233;e&#160;: des Nusshiffele, petites boules choco-noix, cousins tr&#232;s proches des cookies&#160;! 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 &#160; 
 
 &#160; 
 Nougatkipferl (Croissants sabl&#233;s au pralin&#233;) 
 Une recette du Caf&#233; Spring &#224; Augsbourg d&#233;couverte  sur le Blog Bretzel et Caf&#233; Cr&#232;me Pour 140 pi&#232;ces&#160;:   200g de beurre &#224; temp&#233;rature ambiante  400g de &#171;&#160;Nougat Masse&#160;&#187;* d&#233;taill&#233; en petits cubes  2 &#339;ufs  500g de farine  1 cuill&#232;re a caf&#233; de levure chimique  300g de chocolat noir dessert 
 Attention, le terme Nougat en allemand peut &#234;tre un faux ami et il l&#8217;est dans cette recette. Il est nullement question de Nougat de Mont&#233;limar mais de pralin&#233; (cf photos). Le Nougat mass se trouve dans tous les supermarch&#233;s allemands, si vous n&#8217;&#234;tes pas frontaliers, c&#8217;est un pralin&#233; assez ferme, pas du tout une p&#226;te souple&#160;: je trouve qu&#8217;il a une texture plus proche du Gianduja que du pralin&#233; en p&#226;te que j&#8217;utilise habituellement. Si vous tester cette recette avec du gianduja &#231;a devrait fonctionner, tenez moi au courant&#160;! 
 &#160; 
 &#160;&#160;  
 &#160; 
 M&#233;langer vivement le beurre avec le Nougat Masse ajouter les &#339;ufs et m&#233;langer &#224; nouveau vivement, il ne doit pas rester de morceau dur de Nougat Masse, il doit &#234;tre incorpor&#233; au beurre et aux oeufs. Ajouter le m&#233;lange farine et levure, m&#233;langer et former une boule de p&#226;te. Emballer la p&#226;te dans du papier film et mettre au frigo pour 1 heure minimum ou une nuit. Au bout de ce temps, pr&#233;chauffer le four &#224; 180&#176;. R&#233;cup&#233;rer la boule de p&#226;te, la p&#233;trir un peu pour l&#8217;assouplir. Pr&#233;lever un peu de p&#226;te et rouler en un cylindre de 0,5 &#224; 0,7 centim&#232;tre de diam&#232;tre, y d&#233;couper des tron&#231;ons de 6 centim&#232;tres de long et les fa&#231;onner en petits croissants en affinant un peu les extr&#233;mit&#233;s. D&#233;poser les croissants sur la plaque du four recouverte de papier sulfuris&#233;, en les espa&#231;ant l&#233;g&#232;rement, cuire 10 minutes. A la sortie du four, laisser les croissants refroidir sur une grille. Faire fondre le chocolat au bain marie, y tremper les extr&#233;mit&#233;s des biscuits puis laisser prendre sur une grille. 
 &#160; 
 &#160; 
 
 &#160; 
 Linzele 
 R ecette trouv&#233;e sur le blog  ChocoBea Pour environ 30 pi&#232;ces 250g de farine 125g de poudre d&#8217;amande 100g de sucre semoule 1 cuill&#232;re &#224; caf&#233; de levure 1 pinc&#233;e de sel 1 cuill&#232;re &#224; soupe de cannelle 1 cuill&#232;re &#224; soupe de cacao non sucr&#233;e 2 &#339;ufs 100g de beurre &#224; temp&#233;rature ambiante Confiture de framboises  p&#233;pin 
 M&#233;langer la farine, la poudre d&#8217;amandes, le sucre, la levure, le sel, la cannelle et le cacao. Ajouter les &#339;ufs, m&#233;langer puis ajouter le beurre et p&#233;trir la p&#226;te jusqu&#8217;&#224; obtenir une boule. Emballer la boule de p&#226;te dans du papier film ou dans un sac cong&#233;lation et mettre au frigo pour minimum 1 heure (une nuit sinon). Pr&#233;chauffer le four &#224; 160&#176;C. Pr&#233;lever des morceaux de p&#226;te et fa&#231;onner des boules de la taille de noix, les d&#233;poser sur une plaque du four recouverte de papier sulfuris&#233;. Faire un petit trou sur le dessus de chaque boule de p&#226;te &#224; l'aide du manche d'une cuill&#232;re en bois (faire un trou quand m&#234;me un peu profond sinon les biscuits seront radins en confiture). Garnir ces petits trous de confiture de framboise. Cuire 15 minutes puis laisser refroidir sur une grille. 
 &#160; 
 
 &#160; 
 Nusshiffele (Boules choco-noix) 
 Recette issue du livre "Les petits g&#226;teaux d'Alsace : S'bredlebuech de Suzanne Roth" Pour une centaine de pi&#232;ces&#160;: 200g de beurre &#224; temp&#233;rature ambiante 100g de sucre semoule 100g de cassonnade 1 cuill&#232;re &#224; soupe de sucre vanill&#233; 2 cuill&#232;res &#224; soupe de lait 2 &#339;ufs 450g de farine 2 cuill&#232;res &#224; caf&#233; de levure chimique 200g de chocolat noir dessert 200g de noix 
 M&#233;langer le beurre, les sucres, le lait et les oeufs. La pr&#233;paration doit &#234;tre lisse, homog&#232;ne et mousseuse. Ajouter ensuite &#160;le m&#233;lange farine + levure, bien m&#233;langer. Concasser finement le chocolat et les noix puis les ajouter au m&#233;lange pr&#233;c&#233;dant. Former une boule de p&#226;te. Emballer la p&#226;te dans du papier film et mettre au frigo pour 1 heure minimum ou une nuit. Au sortir du frigo, p&#233;trir bri&#232;vement la p&#226;te pour l&#8217;assouplir, pr&#233;lever de petites quantit&#233;s de p&#226;tes, rouler entre vos mains pour former une boule de la taille d&#8217;une petite noix. Pr&#233;chauffer le four &#224; 200&#176;C. Disposer les boules sur les plaques du four recouvertes de papier sulfuris&#233; et faire cuire 10/11 minutes. 
 &#160; 
 
 
 
 
        </text>
</document>
