<document>
	<date>2006-09-02</date>
        <title>Je la tiens ! Je la tiens ! Je la tiens !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>citron</tag>
                <tag>fruits rouges</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Mais quoi donc ? Et bien&#8230;  
 Le cheesecake c&#8217;est pour moi un peu une qu&#234;te&#8230; la qu&#234;te de LA recette&#8230; Surtout maintenant que j&#8217;ai go&#251;t&#233; aux v&#233;ritables cheesecake new-yorkais et que je sais exactement ce que je veux comme texture&#8230; J&#8217;ai d&#233;j&#224; test&#233; plusieurs recettes, toutes &#224; chaque fois tr&#232;s diff&#233;rentes (le choix du fromage, faire le choix de monter ou non ses blancs en neige, d&#233;cider d&#8217;ajouter de la cr&#232;me fra&#238;che, de la cr&#232;me fleurette, des yaourts ou autres subtilit&#233; cr&#233;mi&#232;res&#8230;. Mais en tout cas, chez moi jamais &#244; grand jamais de g&#233;latine, je ne fais pas mes cheesecake &#224; froid mais &#224; chaud, au four !)&#8230; au final les g&#226;teaux obtenus n&#8217;&#233;taient jamais mauvais et me valaient de bonnes critiques mais ne me satisfaisaient pas : ce n&#8217;&#233;tait pas ce que je voulais&#8230; et quand j&#8217;ai une id&#233;e dans le cr&#226;ne&#8230; Un Cheesecake au citron pour un dernier jour de boulot Pour mon dernier jour de boulot (oufff ! il &#233;tait temps, je commen&#231;ais &#224; avoir des envies de d&#233;mission&#8230;^^ C&#8217;est vrai quoi, les vacances, c&#8217;est aussi fait pour profiter des vacances justement non ?) j&#8217;ai donc choisi de faire un cheesecake parce j&#8217;ai d&#233;cid&#233; que je trouverai LE cheesecake &#224; la texture parfaite et je ne vais pas le trouver si je ne fais pas de test non ?  Cette fois j&#8217;ai d&#233;cid&#233; d&#8217;abandonner les recettes trouv&#233;es/d&#233;coup&#233;es/recopi&#233;es &#224; droite &#224; gauche et de suivre mon intuition&#8230; Ahem&#8230;  pour le meilleur et pour le pire  ! Bon, j&#8217;ai aussi suivi les conseils de Cl&#233;a (pas folle la gu&#234;pe) &#224; savoir ne pas battre mes blancs en neige et ne pas ajouter de farine. Et je me suis dit que ce serait Ricotta ! 
 
 Alors  c&#8217;est parti pour un cheesecake &#224; la ricotta  ! 200g de biscuits Th&#233; de Lu&#174; 4 cuill&#232;res &#224; soupe de beurre fondu 750g de ricotta 120g de sucre 3-4 citron (le zeste de 2 citron + 150mL de jus de citron) 4 &#339;ufs 3 poignets de fruits des bois Cette fois ci je n&#8217;ai pas &#233;cras&#233; grossi&#232;rement entre mes mains les biscuits pour en faire des miettes, j&#8217;ai tout pass&#233; au mixeur, les biscuits puis j&#8217;ai rajout&#233; le beurre fondu et mix&#233; le tout. Recouvrir le fond d&#8217;un moule &#224; charni&#232;re (pas trop grand le moule de pr&#233;f&#233;rence afin que le cheesecake soit bien haut) de papier sulfuris&#233; et verser les miettes de biscuits dedans, tasser avec le fond d&#8217;un verre tout en essayant de faire remonter les miettes embeurr&#233;es sur les bords du moule. S&#8217;il y a de la place, mettre au cong&#233;lateur ou r&#233;frigirateur le temps de pr&#233;parer le reste. Pr&#233;chauffer le four &#224; 160&#176;C. Battre la ricotta au fouet &#233;lectrique pour la d&#233;tendre et le rendre plus cr&#233;meuse. Ajouter le sucre, battre, ajouter 150mL de jus de citron (ce qui &#233;quivaut &#224; peu pr&#232;s &#224; 3 gros citron ou 4 petits) ainsi que le zeste de 2 citron et battre encore. Ajouter ensuite les &#339;ufs, les uns apr&#232;s les autres en veillant &#224; bien les incorporer &#224; la pr&#233;paration.  Verser cette pr&#233;paration dans le moule, sur la couche de biscuits et faire cuire 1H &#224; 160&#176;C.  Au bout d&#8217;1 heure, &#233;teindre le four mais y laisser le cheesecake plusieurs heures avant de le mettre au frigo pour 24H&#8230; Patience&#8230; Mixer les fruits, si le coulis obtenu est trop &#233;pais on peut le rendre plus fluide avec un peu d&#8217;eau ou de jus d&#8217;orange. Servir le cheesecake avec le coulis de fruits des bois. 
 
 &#160; &#160;&#160;  Tout s&#8217;annon&#231;ait bien :  j&#8217;ai r&#233;ussi &#224; faire une belle couronne biscuit&#233;e autour de mon cheesecake alors que d&#8217;habitude je me contente plut&#244;t de ne faire qu&#8217;un fond, ensuite en le sortant du four, je l&#8217;ai trouv&#233; tr&#232;s beau et j&#8217;&#233;tais gorg&#233;e d&#8217;espoir&#8230; Mes espoirs se sont confirm&#233;s &#224; la d&#233;coupe&#8230; il avait l&#8217;air&#160; d&#8217;avoir une consistance id&#233;ale ce cheesecake ! Il ne restait plus qu&#8217;&#224; go&#251;ter&#8230; et l&#224;&#8230; l&#224;&#8230; waouh, je dois avouer que je n&#8217;&#233;tais pas peu fi&#232;re de moi&#8230; Il &#233;tait dense mais compl&#232;tement cr&#233;meux, l&#233;ger en bouche&#8230; Cette fois ci il ressemblait aux cheesecake que j&#8217;avais mang&#233; &#224; New-York ! Youhou ! &#199;a y est,  je l&#8217;ai, je la tiens, la recette du cheesecake parfait. Parfait pour la consistance et parfait &#224; mon go&#251;t ensuite, tous les go&#251;ts sont dans la nature&#8230; C&#244;t&#233; go&#251;t justement il est sucr&#233; juste ce qu&#8217;il faut (c&#8217;est parfait) et il est citronn&#233; tout en douceur donc que les lemon addict rajoute le zeste d&#8217;un citron en plus pour une acidit&#233; plus cors&#233;e.  La recette est donc adopt&#233;e ! Il ne reste plus qu&#8217;&#224; varier les parfums&#8230; Bon, la prochaine fois j&#8217;ajouterai peut-&#234;tre un peu de cr&#232;me, juste pour voir l&#8217;effet que &#231;a a sur la texture mais l&#224; je suis ravie ! Les cheesecake c&#8217;est un peu mon dada (en ce moment ?) donc le th&#232;me choisi par Ninie pour  la douzi&#232;me &#233;dition du KKVKVK  ne pouvait que me ravir ! Et c&#8217;est avec plaisir que je vois plein de cheesecake sur les blogs culinaires en ce moment !  Ninie en a d&#8217;ailleurs elle aussi fait un au citron qui est sublimissime avec ses paillettes de pavot ! &#160; 
 
 
 
 Donc maintenant,  mon grand dilemme  est : quel cheesecake choisir pour ma participation ? D&#8217;autres cheesecake sur Beau &#224; la louche : Cheesy chessecake  Baileys Cheesecake Passion Cheesecake  
 
 
 
 
 
 
        </text>
</document>
