<document>
	<date>2012-12-19</date>
        <title>Bredele 2012 - Springerle (Pains d'anis)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>anis</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Les springerle sont des bredele alsaciens d&#8217;origine germanique, ils sont parfois moins exotiquement appel&#233;s &#171;&#160;Pains d&#8217;anis&#160;&#187;. Ce sont donc des petits g&#226;teaux &#224; l&#8217;anis qui ont la particularit&#233; d&#8217;&#234;tre d&#233;cor&#233;s d&#8217;un dessin imprim&#233; en relief. L'anis est soit inclus dans la p&#226;te soit saupoudr&#233; sur la plaque de cuisson sur laquelle on d&#233;pose ensuite les biscuits. 
 Les moules &#224; springerle existent sous diff&#233;rentes formes. Le plus souvent ce sont des plaques en bois ou en poterie en terre cuite qui peuvent &#234;tre carr&#233;s (les plus fr&#233;quents), rectangulaires, ronds ou m&#234;me en forme de c&#339;ur. Ces plaques sont press&#233;es sur la p&#226;te &#224; biscuits et y impriment ainsi le dessin. Mais on trouve aussi des moules &#224;&#160; springerle qui se pr&#233;sentent sous la forme d&#8217;un rouleau &#224; p&#226;tisserie&#160;: on roule fermement le rouleau sur la p&#226;te comme si on allait l&#8217;&#233;taler mais &#224; la place on applique le dessin sur la p&#226;te. 
 Depuis que je vis &#224; Strasbourg j&#8217;ai plus souvent vu des moules &#224; springerle que des springerle eux m&#234;me&#8230; Du coup je n&#8217;avais jamais craqu&#233; pour ces moules qui pourtant manquaient &#224; ma collection&#160;: ils semblaient plut&#244;t l&#224; pour &#234;tre vendus en tant que d&#233;coration aux touristes de passage et je trouvais que les d&#233;tails &#233;taient si fins qu&#8217;il devait &#234;tre impossible de r&#233;ussir &#224; obtenir des biscuits avec des impressions aussi fines. (Je n&#8217;ai par exemple sans doute pour cette raison jamais r&#233;ussi de beaux sp&#233;culoos dignes de ce nom &#8211; et pourtant j&#8217;ai de beau moules &#224; sp&#233;culoos dans ma collection). 
 Mais quelque chose &#224; chang&#233; cette ann&#233;e. D&#8217;abord, j&#8217;ai nettement moins boud&#233; le march&#233; de No&#235;l que les autres ann&#233;es&#160;: j&#8217;ai trouv&#233; qu&#8217;il y avait eu de nets efforts compar&#233; aux ann&#233;es pr&#233;c&#233;dentes&#160;: l&#8217;arriv&#233;e tant attendue des verres consign&#233;s pour le vin chaud (il &#233;tait temps&#160;!) et du c&#244;t&#233; des stands alimentaires, une vague de chauvinisme bienvenue pour conserver une ambiance de march&#233; de No&#235;l alsacien et non pas de f&#234;te forraine. Les touristes se voient aussi proposer des choucroutes, des sp&#228;tzle et m&#234;me des fleischschnaka. Et au milieu de tout &#231;a mes yeux ont crois&#233; place Broglie de tr&#232;s jolis springerle parfaitement et finement ouvrag&#233;s. Je n&#8217;y ai pas gout&#233; mais je me suis dit &#171;&#160;Alors, c&#8217;est possible&#160;!&#160;&#187; et du coup pendant quelques jours mon ange de l&#8217;&#233;paule gauche et mon diablotin de l&#8217;&#233;paule droite se sont affront&#233;s sur l&#8217;existentielle question de l&#8217;achat de moule &#224; springerle. Je pense que vous avez devin&#233; qui a gagn&#233;. 
 J&#8217;ai donc test&#233;; ne sachant pas exactement &#224; quelle recette me fier j&#8217;en ai mix&#233; deux, celle de la bible des bredele et celle fournie avec mes moules. J&#8217;ai volontairement omis la levure de peur qu&#8217;une lev&#233;e trop importante d&#233;forme les jolies impressions*. Et &#231;a a march&#233; parfaitement&#160;! Pour savoir si vos springerle sont r&#233;ussis, il y a je crois trois crit&#232;res&#160;: ils doivent &#234;tre bien blancs, le dessin doit &#234;tre joliment imprim&#233; et ils doivent lever de fa&#231;on &#224; se cr&#233;er un petit piedestal, un peu &#224; la fa&#231;on des collerettes des macarons. Les &#233;tapes importantes pour arriver &#224; ses fins sont soulign&#233;es dans la recette ci-dessous. Seule &#233;tranget&#233;, la plupart des recettes indiquent que les biscuits doivent &#234;tre pr&#233;par&#233;s des semaines &#224; l&#8217;avance puis &#171;&#160;mis &#224; ramollir&#160;&#187;&#160; (conserv&#233;s dans une bo&#238;te en carton dans un endroit frais et l&#233;g&#232;rement humide - cave, rebord de fen&#232;tre en hiver - ou dans une boite herm&#233;tique avec une pomme coup&#233;e&#160;: ils sont cens&#233;s &#234;tre meilleurs au bout de 3 &#224; 4 semaines, quand ils ont un peu ramolis)  or les miens &#233;tait moelleux d&#232;s le d&#233;part&#8230; Peut &#234;tre que je n&#8217;avais pas &#233;tal&#233; la p&#226;te aussi finement que j&#8217;aurai d&#251;&#160;? Bref, c&#8217;&#233;tait un premier essai concluant mais il reste des points &#224; peaufiner&#160;! 
 * Mais d&#8217;un autre c&#244;t&#233; la levure facilite peut &#234;tre l&#8217;apparition du petit piedestal&#8230; Alors levure ou pas levure d&#8217;apr&#232;s vous&#160;? 
 O&#249; acheter des moules &#224; springerle&#160;? J&#8217;ai achet&#233; les miens (qui sont en poterie) au march&#233; de No&#235;l de la place Broglie, difficile de vous donner une localisation dans la march&#233; mais &#224; ma connaissance il n&#8217;y a qu&#8217;une seule baraque qui vendait des moules &#224; springerle (pas loin de la rue de la com&#233;die). Ils viennent de la poterie Ernenwein &#224; Marmoutier. A la petite France (rue des dentelles), il y a une &#171;&#160;boutique &#224; touristes&#160;&#187; qui en vend toute l&#8217;ann&#233;e. Comme les moules peuvent &#234;tre en poterie, vous pouvez en trouver chez certains potiers de Soufflenheim. 
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160;&#160;  
 &#160; 
 &#160; 
 &#160; 
 Springerle (pain d&#8217;anis) 
 Pour une vingtaine de biscuits  (mais tout d&#233;pend de la taille de vos moules) 4 &#339;ufs dont le poids avec la coquille fait environ 240g 500 g de sucre en poudre 550 g de farine 15g de grains d'anis Moules &#224; springerle 
 Battre les oeufs et le sucre au fouet  pendant 15 minutes  (un robot est bienvenu&#160;!) afin d&#8217;obtenir une masse mousseuse. Au bout de ces 15 minutes, ajouter les grains d&#8217;anis en continuant de m&#233;langer. Ajouter ensuite  petit &#224; petit  tout en m&#233;langeant (non plus au fouet mais &#224; la cuill&#232;re en bois ou avec la p&#226;le du robot) la farine. M&#233;langer pour avoir une p&#226;te lisse est souple&#160;: elle reste un peu fluide et on ne peut pas la transformer en boule. Verser la p&#226;te dans un r&#233;cipient, couvrir et mettre au frais pour  1h ou plus  (1 nuit chez moi). 
 R&#233;cup&#233;rer la p&#226;te, la p&#233;trir bri&#232;vement pour l&#8217;assouplir et former une boule de p&#226;te. Sur un plan de travail  bien farin&#233; , l&#8217;&#233;taler sur environ 0,7-0,8 centim&#232;tre d&#8217;&#233;paisseur,  fariner la surface de la p&#226;te . A l&#8217;aide d&#8217;un pinceau  fariner l&#233;g&#232;rement les moules secs  avec un peu de farine ou de ma&#239;zena. Poser un des moules sur la p&#226;te et presser/appuyer pour enfoncer le moule dans la p&#226;te et ainsi imprimer le dessin&#160;:  appuyer de mani&#232;re homog&#232;ne sur toute la surface du moule  (avec le plat de la main). Retirer le moule et &#224; l&#8217;aide d&#8217;un couteau d&#8217;office bien coupant, d&#233;couper les contours. D&#233;poser ce biscuit sur une plaque du four recouverte de papier sulfuris&#233;. R&#233;p&#233;ter l&#8217;op&#233;ration avec les autres moules sur le reste de la p&#226;te. Si n&#233;cessaire, rassembler les chutes de p&#226;tes et r&#233;p&#233;ter encore l&#8217;op&#233;ration depuis le d&#233;but. 
 Laisser s&#233;cher les biscuits &#224; temp&#233;rature ambiante pendant  24 &#224; 36 heures , si possible &#224; l&#8217;abris des courants d&#8217;air. 
 Le lendemain, pr&#233;chauffer le four &#224; 160&#176; et cuire les springerle 15-20 minutes&#160;: ils doivent rester blancs sur le dessus.&#160; 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
