<document>
	<date>2013-01-14</date>
        <title>Fleischschnaka au tajine de b&#339;uf et aux fruits secs</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>alsace</tag>
                <tag>boeuf</tag>
                <tag>cannelle</tag>
                <tag>curcuma</tag>
                <tag>datte</tag>
                <tag>figue</tag>
                <tag>fleischschnaka</tag>
                <tag>gingembre</tag>
                <tag>maroc</tag>
                <tag>miel</tag>
                <tag>pruneaux</tag>
                <tag>p&#226;te</tag>
                <tag>raisin</tag>
                <tag>safran</tag>
                <tag>tajine</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160;  
 &#160; 
 
 &#160; 
 Cette ann&#233;e j&#8217;ai eu envie de faire nos fleischschnaka de No&#235;l au tajine de b&#339;uf aux fruits secs. Le tajine de b&#339;uf &#233;tant comme le pot au feu une viande mijot&#233;e pendant des heures qui s&#8217;effiloche facilement, la comparaison &#233;tait facile. J&#8217;ai un peu adapt&#233; la recette de tajine en supprimant les amandes, en diminuant les fruits sec et en les ajoutant d&#232;s le d&#233;but de la cuisson dans le tajine afin d&#8217;avoir des fruits confondus &#224; la viande et de pouvoir les int&#233;grer &#224; la farce des fleischschnaka sans trop sucrer l&#8217;ensemble m&#234;me si bien s&#251;r &#231;a reste un plat destin&#233; aux adeptes du sucr&#233;-sal&#233;. Je n&#8217;avais pas envie de servir ces fleischschnaka dans un bouillon cette fois ci donc j&#8217;ai r&#233;alis&#233; une petite sauce &#171;&#160;&#224; l&#8217;arrache&#160;&#187; &#224; base du jus de tajine et j&#8217;en ai &#233;t&#233; particuli&#232;rement fi&#232;re, rarement j&#8217;avais r&#233;ussi &#224; obtenir une si belle sauce qui en plus &#233;tait un concentr&#233; du parfum du tajine&#160;! 
 A noter : comme expliqu&#233; dans la recette, pour garnir les fleischschnaka on n'utilise qu'une partie (environ la moiti&#233;) du tajine pr&#233;par&#233; avec les quantit&#233;s list&#233;es ci dessous. Je pars du principe que tant qu'&#224; faire un tajine autant &#234;tre g&#233;n&#233;reux et je suis une grande amatrice de restes, c'est toujours pratique pour les d&#233;jeuners de midi au boulot. Vous pouvez manger le reste de tajine tel quel, le congeler pour plus tard ou l'utiliser comme farce dans une autre recette. 
 &#160; 
 
 &#160; 
  
 Pour une douzaine de rouleaux&#160;: Pour le tajine de b&#339;uf au fruits secs&#160;:  (on utilisera que la moiti&#233; de la quantit&#233; obtenue) 6 pruneaux (pas la peine de les choisir moelleux) 6 abricots secs (pas la peine de les choisir moelleux) 6 figues s&#233;ch&#233;es (pas la peine de les choisir moelleux) 6 dattes 2 poign&#233;es de raisins blonds 4 cuill&#232;res &#224; caf&#233; de sucre 1/2 cuill&#232;re &#224; caf&#233; de cannelle en poudre 3 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive Jarret de b&#339;uf, sans os, d&#233;coup&#233; en morceaux (1,5 kg poids avec os, 1 kg poids sans os et pr&#233;par&#233;) 2 oignons (pel&#233;s et finement hach&#233;s) Sel 1 petit b&#226;ton de cannelle 1,5 cuill&#232;re &#224; caf&#233; de gingembre en poudre 1,5 cuill&#232;re &#224; caf&#233; de curcuma en poudre 1 cuill&#232;re &#224; caf&#233; de poivre noir fraichement moulu Quelque pistils de safran 1,5 cuill&#232;re &#224; caf&#233; de m&#233;lange d&#8217;&#233;pice pour tajine sucr&#233; (ou de Rass El Hanout) 2 cuill&#232;res &#224; soupe de miel Pour la p&#226;te : 225g de farine 110g de semoule fine 1 pinc&#233;e de sel 3 &#339;ufs Un filet d&#8217;eau Pour les finitions&#160;: 1 jaune d&#8217;&#339;uf Bouillon de l&#233;gume Huile d&#8217;olive Graines de s&#233;same 
 La veille, cuisiner le tajine&#160;: Mettre les pruneaux, les abricots secs, les figues, les dattes et les raisins dans une casserole. Ajouter le sucre, la cannelle et 150mL d&#8217;eau. Laisser mijoter dans le sirop une quinzaine de minutes en surveillant&#160;: &#224; la fin il n&#8217;y aura quasiment plus de liquide, r&#233;server hors du feu. Les fruits deviennent fondants. Faire chauffer progressivement le plat &#224; tajine, y ajouter 2 cuill&#232;res &#224; soupe d&#8217;huile et faire revenir les morceaux de viandes sur toutes les faces (en deux fois si le plat est un peu petit), r&#233;server la viande hors du feu, ajouter une cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive puis faire revenir les oignons, rajouter la viande, bien m&#233;langer puis saler et ajouter les &#233;pices (b&#226;ton de cannelle, gingembre, curcuma, poivre noir, safran, m&#233;lange d&#8217;&#233;pice), bien m&#233;langer. Ajouter le miel et faire revenir quelques minutes. Ajouter 100mL d&#8217;eau, couvrir et laisser mijoter 2-3 heures pour avoir une viande tendre. Surveiller r&#233;guli&#232;rement pendant la cuisson&#160;: m&#233;langer et arroser les morceaux de viande de sauce et si il n&#8217;y a plus de liquide, rajouter de l&#8217;eau (en petites quantit&#233;s). 
 Peu avant la fin de la cuisson r&#233;aliser la sauce qui nappera les fleischschnaka&#160; : ajouter au tajine 50mL d&#8217;eau, m&#233;langer, faire revenir puis r&#233;cup&#233;rer &#224; la louche le jus de cuisson, r&#233;server hors du feu. R&#233;p&#233;ter cette op&#233;ration encore deux fois de fa&#231;on &#224; avoir assez de jus. La viande &#233;tant si cuite et les fruits si compot&#233;s, il se peut que vous r&#233;cup&#233;riez des morceaux de viande et fruits en m&#234;me temps, ce n&#8217;est pas grave, r&#233;cup&#233;rez un maximum du jus. Passer le jus r&#233;cup&#233;r&#233; au tamis de fa&#231;on &#224; obtenir une belle sauce brune et &#233;paisse. R&#233;server au frais. Une fois le tajine cuit, r&#233;server hors du feu puis au frais. 
 Le jour m&#234;me, pr&#233;parer la farce&#160;: R&#233;cup&#233;rer le tajine, effilocher la viande et enlever les morceaux durs ou gras si n&#233;cessaire. La viande effiloch&#233;e se m&#233;lange &#224; la pur&#233;e de fruits secs&#160;: ce m&#233;lange servira &#224; farcir les fleischchnaka. On n&#8217;utilisera qu&#8217;une partie de cette farce pour cette recette (&#224; peu pr&#232;s la moiti&#233;). 
 Le jour m&#234;me, pr&#233;parer la p&#226;te &#224; nouille&#160;: Dans un grand bol, m&#233;langer la farine, la semoule et le sel. Ajouter les &#339;ufs, m&#233;langez bien &#224; la cuill&#232;re en bois, puis ajouter si n&#233;cessaire un peu d&#8217;eau afin d&#8217;obtenir une p&#226;te homog&#232;ne (si vous ajoutez trop d&#8217;eau vous ne pourrez pas former de boule de p&#226;te, il faudra alors rajouter un peu de farine &#8211; mais ce n&#8217;est pas dramatique). P&#233;trir ensuite &#224; la main et former une boule de p&#226;te, la fariner un peu et l&#8217;emballer dans du papier film. Laisser reposer au moins une heure &#224; temp&#233;rature ambiante. 
 Le jour m&#234;me, r&#233;aliser les fleischschnka Tapisser le plan de travail avec de farine, y d&#233;poser la boule de p&#226;te, la fariner et l&#8217;&#233;taler au rouleau &#224; p&#226;tisserie en un rectangle de 30 centim&#232;tres x 30 centim&#232;tres. R&#233;partir la farce (en veillant &#224; garder 2 centim&#232;tres de p&#226;te de chaque c&#244;t&#233;) puis la tasser avec les mains. Il doit y avoir environ 1 centim&#232;tre d'&#233;paisseur de farce. On n&#8217;utilisera que la moiti&#233; de la farce obtenue. Rouler la p&#226;te sur elle-m&#234;me, en escargot (comme pour les sushi) avec d&#233;licatesse et sans rapidit&#233;. Arriv&#233; &#224; la fin du rouleau, badigeonner au pinceau le bord de p&#226;te vierge de toute farce avec un peu de jaune d&#8217;oeuf (pour aider les deux p&#226;tes &#224; coller ensemble). Fariner tr&#232;s g&#233;n&#233;reusement le boudin obtenue puis l&#8217;envelopper dans du papier film farin&#233; lui aussi (sinon quand vous voudrez d&#233;baller le boudin il va coller au papier), emballer le tout dans du papier alu et mettre au frais pour quelques heures. 
 Au moment de servir, cuisson des rouleaux&#160;: Pr&#233;parer une grosse casserole de bouillon de b&#339;uf. R&#233;cup&#233;rer le boudin de p&#226;te et &#224; l&#8217;aide d&#8217;un bon couteau, y d&#233;tailler une douzaine de rouleaux. Dans une po&#234;le faire chauffer un filet d&#8217;huile d&#8217;olive, y faire dorer les rouleaux recto verso, ne pas les s&#233;rer trop dans la po&#234;le, ils risqueraient de se coller les uns aux autres. Faire deux fourn&#233;es si n&#233;cessaire. Ajouter ensuite du bouillon de b&#339;uf jusqu&#8217;&#224; mi hauteur et faire cuire &#224; petits bouillons pendant une quinzaine de minutes, retourner ensuite les rouleaux, rajouter du bouillon de b&#339;uf jusqu&#8217;&#224; mi hauteur et cuire &#224; nouveau &#224; petits bouillons pendant une quinzaine de minutes. Pendant ce temps r&#233;chauffer la sauce sur feu doux. Servir les fleischschnaka poudr&#233;es de graines de s&#233;same avec un peu de sauce et de la salade verte. 
 &#160; 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
