<document>
	<date>2013-01-29</date>
        <title>Gnocchis aux panais, sauce cr&#233;meuse au raifort</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>beaufort</tag>
                <tag>cr&#232;me</tag>
                <tag>fromage</tag>
                <tag>gnocchi</tag>
                <tag>panais</tag>
                <tag>pomme de terre</tag>
                <tag>raifort</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 Je suis tomb&#233;e sur cette recette en feuilletant des magazines de cuisine chez mes parents et je l'ai tout de suite photocopi&#233;e! Non seulement &#231;a avait l'air d&#233;licieux mais en plus c'&#233;tait une chouette fa&#231;on de cuisiner les panais du jardin autrement qu'en soupe ou pur&#233;e ! Le r&#233;sultat f&#251;t &#224; la hauteur de mes esp&#233;rance, c'&#233;tait d&#233;licieux, chic et original : les ingr&#233;dients de la recette sont relativement simples &#8211; pas de trace de produit "de luxe" - mais le r&#233;sultat vaut bon nombre d&#8217;entr&#233;es pr&#233;tendument chics. Aucun probl&#232;me donc pour le servir en entr&#233;e lors d&#8217;un repas de f&#234;te ou en plat pour un repas plus convivial. Les gnocchis avaient une texture superbe et un l&#233;ger go&#251;t de panais tr&#232;s agr&#233;able, j'ai &#224; nouveau eut envie de les fa&#231;onner en perle, c'est une alternative que j'aime bien et &#231;a apporte un c&#244;t&#233; plus graphique &#224; l&#8217;assiette. Une recette &#224; fort potentiel &#171;&#160;&#233;pate la galerie&#160;&#187; sans &#234;tre pour autant trop compliqu&#233;e, il faut par contre avoir un peu de temps devant soi pour fa&#231;onner les gnocchis mais en m&#234;me temps, on n&#8217;a rien sans rien&#160;;) 
 &#160; 
  
 Recette d&#8217;Emmanuel Renaut (Flocon de sel &#8211; Meg&#232;ve) trouv&#233;e dans Cuisine et vin de France Pour 4 personnes 400g de panais 400g de pomme de terre &#224; pur&#233;e Sel &amp; Poivre &#189; &#339;uf 300g + 100g de farine Un petit morceau de (vieux si possible) beaufort 1 bouquet de cerfeuil ou une poign&#233;e ou pourpier 2 cubes de bouillons de l&#233;gume 150mL de lait 150mL de cr&#232;me liquide 1,5 cuill&#232;re &#224; caf&#233; de raifort 
 Eplucher les panais et les pommes de terre et les faire cuire &#224; la vapeur. Les passer ensuite au presse pur&#233;e. Saler, ajouter le demi &#339;uf battu et petit &#224; petit 300g de farine jusqu&#8217;&#224; avoir une p&#226;te homog&#232;ne, mall&#233;able, souple et non collante.  La p&#233;trir sur un plan de travaille farin&#233;. Sur le plan de travail farin&#233;, fa&#231;onner les gnocchis avec le reste de farine: fa&#231;onner des boudins de p&#226;te puis d&#233;couper des petits cubes de p&#226;te dans les boudins et rouler chaque cube de p&#226;te en une boule de la taille d&#8217;une grosse noisette. Fariner les gnocchis et r&#233;server. D&#233;tailler le beaufort en fines lamelles, r&#233;server. Effeuiller, nettoyer et s&#233;cher le cerfeuil/pourpier, r&#233;server. Dans un fait tout, porter une grande quantit&#233; d&#8217;eau &#224; &#233;bullition, y ajouter les cubes de bouillon, y faire cuire en deux fois les gnocchis. Ils sont cuits quand ils remontent &#224; la surface, &#233;goutter et r&#233;server dans la passoire. Dans une casserole faire chauffer le lait et la cr&#232;me avec le raifort, m&#233;langer, saler et poivrer. Pr&#233;lever un peu de cette sauce, la mettre dans une po&#234;le, y faire revenir les gnocchis pour les r&#233;chauffer. Servir dans des assiettes creuses&#160;: dans chaque assiette verser une louche de sauce au raifort, ajouter des gnocchis, quelques copeaux de fromage et des feuilles de cerfeuil/pourpier, servir aussit&#244;t. 
 &#160; 
 &#160; 
 D'autres recettes de gnocchis? 
 Gnocchis de pomme de terre aux &#233;pinards, orange et pignons Gnocchi de vitelotte &#224; la sauge et au citron Gnocchi en bouillon de parmesan Gnocchis &#224; l&#8217;encre de seiche, aux citrons confits, au chorizo et aux herbes fraiches Gnocchi de patate douce Gnocchis &#233;pic&#233;s de potimarrron 
 &#160; 
 
 
 
 
        </text>
</document>
