<document>
	<date>2007-08-24</date>
        <title>O&#249; trouver...? &#224; Strasbourg</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
  
 &#160; 
 
 Strasbourg, ses maisons alsaciennes, ses touristes,  sa cath&#233;drales et son prom&#232;ne couillons... ... sous un autre angle...  
 &#160; 
  Je ne sais pas si ce genre de billet sert vraiment &#224; quelque chose mais de temps en temps je re&#231;ois des mails o&#249; l'on me demande "Mais o&#249; tu trouves &#231;a?" alors voil&#224; un petit &#233;ventail... Parce que si en province ou trouve souvent tout, encore faut-il savoir  o&#249;  le trouver... 
 J'aimerai enrichir ce billet au fil du temps gr&#226;ce &#224; vous alors n'h&#233;sitez pas &#224; partager vos bons plans ou &#224; faire vos demandes en commentaire... 
 Et puis sachez que si vous &#234;tes plut&#244;t du genre lorrain, vous trouverez  toutes les info necessaires ici. 
 
 De l'encre de seiche?  Supermarch&#233; Auchan, &#224; Illkirch. On y trouve des dosettes d'encre dans un frigo juste &#224; c&#244;t&#233; du rayon poissonnerie. C'est le seul endroit o&#249; j'en ai d&#233;nich&#233;. Il n'y en a pas dans le seule poissonerie de la ville. Edit: il y en a aussi parfois chez  Lafayette Gourmet 
   Du matcha? Au th&#233; des muses pour le meilleur rapport qualit&#233;-prix ( 2&#8364;50 les 10g de th&#233; matcha) Le th&#233; des muses  51 rue du foss&#233; des tanneurs 67000 Strasbourg t&#233;l&#233;phone : 03.88.37.13.77 http://www.direct-tea.net/ 
 Edit du 02/09:  Prix d&#233;fiante toute concurrence  chez Asia : 5&#8364;40 les 40g 
     
 De la p&#226;te pistache? Au cours de cuisine Cuisine Aptitude  Cuisine Aptitude 2 quai des Bateliers  67000 Strasbourg  t&#233;l&#233;phone : 03 88 36 11 72 
   De la p&#226;te de nougat? Au cours de cuisine Cuisine Aptitude  Cuisine Aptitude 2 quai des Bateliers  67000 Strasbourg  t&#233;l&#233;phone : 03 88 36 11 72 
   
 Du pralin (p&#226;te)? - Le rayon p&#226;tisserie de Lafayette Gourmet. - Aux galeries gourmandes (Halles &amp; Esplanade) par moment 
   De la f&#232;ve tonka? Au march&#233; de no&#235;l... ;) J'y fait mon stock pour l'ann&#233;e. Dans l'une des deux cabanes qui propose des &#233;pices... 
 Et il y en a aussi dans la nouvelle &#233;picerie (au vrai sens du mot &#233;picerie) fine de la rue du foss&#233; des tanneurs Des baies de goji? Chez Paristore sous le nom de "Grain Boxphorn - Rote Medlar - Lycheefrucht" Au rayon fruits et herbes s&#233;ch&#233;s &#224; c&#244;t&#233; des th&#233;s. 
 &#160; 
 
 Du chocolat Valrhona? - Au cours de cuisine Cuisine Aptitude  Merci &#224;  Anne  pour cette info Cuisine Aptitude 2 quai des Bateliers  67000 Strasbourg  t&#233;l&#233;phone : 03 88 36 11 72 
 -  A la chocolaterie Alain Batt, rue des Francs Bourgeois 
   Du gru&#233; de cacao? - En petites quantit&#233;s au cours de cuisine Cuisine Aptitude  Merci &#224; Little So' pour l'info Cuisine Aptitude 2 quai des Bateliers  67000 Strasbourg  t&#233;l&#233;phone : 03 88 36 11 72 
 -En plus grandes quantit&#233;s chez  Brehmer  un fournisseurs pour professionnels, ouvert &#224; nous pauvres amateurs. Merci &#224;  Soho  pour la d&#233;couverte de cette adresse o&#249; l'on trouve aussi beaucoup de  mat&#233;riel pour cuisine/p&#226;tisserie  (moules pour p&#226;ques, thermom&#232;tres, poches &#224; douilles, cercles &#224; entremets, c&#244;nes pour pi&#232;ce mont&#233;e etc etc...) 27 rue tuileries  67460 Souffelweyersheim&#160; &#160;&#160; &#160; 
 Strasbourg, sa cath&#233;drale ... sous un autre angle...    
 Des pistaches non sal&#233;es? - Au rayon p&#226;tisserie de Lafayette Gourmet - Aux galeries gourmandes (Halles) 
 Du philadelphia cream cheese? Au Lidl, &#224; Kehl 
 &#160; Des colorants en poudre? Dans les &#233;piceries asiatiques suivantes: Paris store - 27 Faubourg de Saverne - 67000 Strasbourg - t&#233;l&#233;phone:
03 88 22 69 20 Asia - 53 avenue de Colmar - 67100 Strasbourg - t&#233;l&#233;phone: 03.88.84.41.96 On ne trouve pas toutes les couleurs (pas de bleu, de noir ou de dor&#233; par exemple) mais on y trouve du jaune, de l'orange, du rouge, du vert... C'est d&#233;j&#224; pas mal non? Et pour de plus grandes quantit&#233;s et un plus grand choix de coloris: Brehmer , Fournisseurs pour professionnels, ouvert &#224; nous pauvres amateurs. Merci &#224; Soho pour la d&#233;couverte de cette adresse 27 rue tuileries  67460 Souffelweyersheim&#160; &#160;&#160; &#160;
 
 Du Golden Syrup? Chez Lafayette gourmet, rayon produits du monde/UK 
 Des digestives? (biscuits anglais) Chez Lafayette gourmet,  rayon produits du monde/UK 
 Des produits anglais? Une &#233;picerie anglaise a ouvert mi-novembre rue Boecklin (Robertsau)  Je n'y suis pas encore all&#233;e et ne sais donc pas ce qu'ils proposent... 
   Des cranberries s&#233;ch&#233;es? Je vous conseil d'aller en Allemagne  Il y en a chez DM &#224; Kehl Mais on en trouve aussi chez Lafayette gourmet et aux galeries gourmandes 
 
 Des &#233;pices, des plantes s&#233;ch&#233;es, des huiles essentielles? - Sur le march&#233; de Neudorf (le samedi matin) Il y a un stand &#224; prix abordables pour les &#233;pices, les plantes et les huiles 
 - Nouvelle &#233;picerie (au vrai sens du mot &#233;picerie) fine Rue du foss&#233; des tanneurs F&#232;ves tonka, &#233;pices haut de gamme, marques assez luxueuses Produits  quai sud ... sel parfum&#233;s, sels d'origine, sucres aromatis&#233;s Les prix suivent naturellement mais c'est un lieu sympa A noter la vente de poivres au poids int&#233;ressante pour les prix notamment 
 - Pour tout ce qui est plantes s&#233;ch&#233;es (hibiscus par exemple ou boutons de roses) Pensez que votre pharmacien, si il est sympa, peut normalement vous en commander si il n'en a pas en stock.  Vous pouvez toujours lui demander, tous ne sont pas pr&#234;ts &#224; faire une commande juste pour vous mais certains le font sans probl&#232;me tant que vous ne voulez pas juste 20g bien s&#251;r :) 
 - Les herboristeries Il y en a une rue des serruriers et une autre rue des juifs. 
 &#160; 
 
 Des farines? - Le Moulin de Hurtigheim 16, rue de forgerons&#160;  67117 Hurtigheim 
&#192; 10km de Strasbourg 
 - En Allemangne:&#160;  Merci Cat! DM ou &#224;
Kaufland &#224; Kehl Farines bio, et surtout bien moins ch&#232;re que chez
nous.  On en trouve de toutes sortes. 
 - En magasin bio aussi, mais plus ch&#232;res 
 &#160; 
   Pensez au  March&#233; Gare  &#224; Cronenbourg (&#224; c&#244;t&#233; d'Ik&#233;a) pour tout: 
 Merci &#224; Nelly pour m'avoir rappel&#233; ce march&#233;, pour plus d'info:  ici 
 - l'&#233;picerie fine (p&#226;tes de fruits secs, pralin, &#233;pices, condiments...) - une grande diversit&#233; de fruits (une dizaine de sortes d&#8217;oranges par exemple), des fruits exotiques et des l&#233;gumes oubli&#233;s - du poisson ultra frais  - viande, gibier, foie gras - fromages  - des produits insolites (le ugly,&#160; les
mangues tha&#239;landaises...)  
 La qualit&#233; des produits est l&#224; ainsi que vari&#233;t&#233; des marchandises... C'est le Rungis strasbourgeois si vous voulez mais de petite taille naturellement, il est th&#233;oriquement r&#233;serv&#233; aux professionnels (restaurateurs etc) qui viennent s&#8217;approvisionner chez les 24 grossistes qui se partagent les 14 hectares de march&#233;. Seules six soci&#233;t&#233;s ouvrent leurs portes aux particuliers, notamment
Rungiest et Soprolux pour la viande, le poisson et l&#8217;&#233;picerie fine, et
Sommer pour les fruits et l&#233;gumes. Les particuliers y vont souvent &#224; l'approche des f&#234;tes (hu&#238;tres, foie gras, caviar...) 
 Ouvert pour les particuliers (&#224; heures fixes pour &#233;viter de g&#234;ner les professionnels) de 7h30 &#224; 9h la semaine et jusqu&#8217;&#224; 11h le samedi. 
   Et n'oubliez jamais  les boutiques bio  pour... 
 - les laits v&#233;g&#233;taux  - les pur&#233;es d'ol&#233;agineux (amandes, s&#233;same...) - l'agar agar (&#8594; moins cher en &#233;piceries asiatiques) - l e sucre rapadura -  le sirop d'agave  - le tofu sous toutes ses formes (bien que moi, je l'ach&#232;te en &#233;piceries asiatiques, bien moins cher) - les graines &#224; germer - ... 
 O&#249; trouver des produits asiatiques?  Par ici 
 O&#249; trouver des produits arabes et orientaux?  Par ici 
 
 
 
 
 
 Strasbourg, Petite France ... sous un autre angle...  
   
 Ce billet ne demande qu'&#224; &#234;tre complet&#233; gr&#226;ce &#224; vous... Vous cherchez un produit? Vous avez une adresse &#224; proposer? N'h&#233;sitez surtout pas &#224; la faire en commentaire! 
 &#160; 
   
 
 
 
 
        </text>
</document>
