<document>
	<date>2013-02-17</date>
        <title>Japan week - Shoon, un bel &#233;ventail de la cuisine japonaise</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 A Strasbourg les restaurants japonais et boutiques de sushi &#224; emporter ont pouss&#233; comme des petits pains (tout comme les restaurants &#224; burgers ces derniers temps&#8230;). Si j&#8217;avais commenc&#233; &#224; les tester c&#8217;&#233;tait &#224; chaque ouverture si d&#233;sesp&#233;rant que j&#8217;ai rapidement arr&#234;t&#233;&#8230; Ainsi le Shoon avait ouvert dans mon plus grand d&#233;sint&#233;r&#234;t&#160;: encore un restaurant japonais parmi les autres. Mais &#224; force d&#8217;entendre d&#8217;excellentes critiques &#224; son &#233;gards je suis all&#233;e faire un tour sur leur site internet et je me suis dit que ce japonais valait peut &#234;tre le coup d&#8217;&#234;tre test&#233;. 
 Nous y somme all&#233;e une premi&#232;re fois en t&#234;te &#224; t&#234;te cet &#233;t&#233;  et ce f&#251;t une r&#233;v&#233;lation&#160;: enfin un restaurant japonais qui tient la route &#224; Strasbourg&#160;! Depuis nous y sommes retourn&#233;s et j&#8217;y ai emmen&#233; pas mal de copains et tous ont sembl&#233; plut&#244;t conquis&#160;! Je vous conseille de commencer votre repas en go&#251;tant la bi&#232;re Iki &#224; l'ar&#244;me de yuzu et de th&#233; vert (&#224; Strasbourg on peut aussi l'acheter chez Asia mais il faut y mettre le prix). Ensuite on passe aux choses s&#233;rieuses : les sushi et maki sont tr&#232;s bons, avec un poisson de tr&#232;s belle qualit&#233;. J&#8217;avoue avoir eut quelques craintes la premi&#232;re fois &#224; la vue de certains occidentalisme sur la carte (maki mozza-basilic-jambon ou maki foie-gras-chutney-amande) mais j&#8217;ai command&#233; des pi&#232;ces classiques et je n&#8217;ai absolument pas &#233;t&#233; d&#233;&#231;ue, mention sp&#233;ciale pour une pi&#232;ce pas si classique, le sushi seiche et shiso. 
 Autre point tr&#232;s positif&#160;: le shoon propose aussi un bel &#233;ventail de plats japonais traditionnels introuvables ailleurs &#224; Strasbourg (ce qui non seulement est appr&#233;ciable quand on aime l&#8217;ensemble de la cuisine japonaise mais aussi si parmi vos copains certains sont r&#233;fractaires au poisson cru). Je n&#8217;ai pas encore go&#251;t&#233; &#224; tous les plats propos&#233;s mais il est difficile de r&#233;sister aux takoyaki qui sont absolument excellents (ils ont fait chavirer le c&#339;ur de Miss Coloc&#8217; ^_^) 
 et les nouilles ne sont pas reste&#160;: le shoon propose &#224; la fois des soba et des udon, elles sont d&#233;licieuses et servies froides ou chaudes. Je recommande le menu &#171;&#160;nouilles et sushi&#160;&#187; (17,50 euros) qui alliait la derni&#232;re fois des nouilles soba avec six maki saumon avocat, 2 sushi thon, 2 sushi saumon et 4 sashimi de saumon. Parfait pour moi quand je en sais pas choisir entre nouilles ou poisson cru. Petit b&#233;mol par contre pour les gyoza assez banals et les okonomyaki qui ne sont pas les meilleurs qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233; de gouter (une texture a&#233;rienne tr&#232;s &#233;tonnante, les ingr&#233;dients en dispos&#233;s en strates mais le tout bien trop sal&#233; ce jour l&#224;). 
 Aucune h&#233;sitation &#224; avoir&#160;: &#231;a vaut le coup d&#8217;enfourcher son v&#233;lo et de p&#233;daler jusqu&#8217;au Neudorf&#160;! Attention cependant &#224; ne pas &#234;tre press&#233;&#160;: le shoon fait aussi vente &#224; emport&#233;/livraison &#224; domicile (avis aux amateurs) mais du coup cette activit&#233; parall&#232;le d&#233;borde le service au d&#233;pend de la salle. Un conseil&#160;: r&#233;server (la salle est petite) en d&#233;but de service. D&#8217;exp&#233;rience si vous arrivez t&#244;t il n&#8217;y a pas de probl&#232;me mais si vous arrivez tard, entre les gens qui ont command&#233; avant vous et la vente &#224; emport&#233;, vous ne pouvez pas savoir &#224; quelle heure vous sortirez&#160;! Mais il faut noter que malgr&#232;s le fait qu&#8217;il est donc souvent d&#233;bord&#233; le service s&#8217;efforce d&#8217;&#234;tre japonais, c'est-&#224;-dire agr&#233;able, poli et avenant&#160;! 
 Le soleil Levant &#224; Colmar est dans un esprit plus puriste et le shoon est sans doute un cran en dessous mais il est hors de question de bouder le bonheur d&#8217;avoir enfin un japonais qui tient la route &#224; Strasbourg&#160;! 
 Sur les photos : Karaage (morceaux de poulet pan&#233;s &#224; la japonaise, marin&#233;s au gingembre, ail et citronnelle - j'ai trouv&#233; le tout parfum&#233; mais un peu trop sec) et Hitsumabushi, sorte de risotto japonais &#224; l'anguille (d&#233;licieux!) 
 Shoon 51 route de l'h&#244;pital 67100 Strasbourg T&#233;l&#233;phone : 03.88.60.50.50 
 Prix: Takoyaki, les 6 pi&#232;ces 6,5 euros Udon &amp; Soba de 7,5 &#224; 12,5 euros Bento 12,50 euros Sushi saumon, les deux pi&#232;ces 3,40 euros Maki anguille, les six pi&#232;ces 4,90 euro Chirashi 13,50 euros Sashimi daurade, 10 tranches 14 euros 
 &#160; 
 
 
 
 
        </text>
</document>
