<document>
	<date>2013-02-13</date>
        <title>Japan week - Takoyaki</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>algue</tag>
                <tag>bonite</tag>
                <tag>boulette</tag>
                <tag>ciboulette</tag>
                <tag>gingembre</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>poulpe</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Les takoyaki sont des petites boules de p&#226;te farcies d'un morceau de poulpe. On les traduit souvent comme des boulettes de poulpe mais la texture de ces boulettes l&#224; ne ressemble aucunement &#224; nos boulettes occidentales. Les takoyaki sont un peu les cousins des  okonomiyaki  puisqu'ils sont eux aussi servis napp&#233;s de mayonaise, de sauce okonomiyaki et de flocons de bonites; des flocons si l&#233;gers qu'ils prennent imm&#233;diatement vie au contact de ces d&#233;licieuses boules de poulpe et se mettent &#224; danser &#233;l&#233;gament sous vos yeux. Au Japon les takoyaki font partie de la street food, vendus dans la rue par des vendeurs qui les pr&#233;parent sur des plaques g&#233;antes. 
 Ici les takoyaki furent pendant longtemps un graal inaccessible jusqu'&#224; ce que je craque enfin pour une plaque &#224; takoyaki, plaque indispendable pour r&#233;aliser/cuire les takoyaki. Depuis ce jour l&#224;, ici on en fait assez reguli&#232;rement. On reste bien sur d&#233;pendants des arrivages de poulpe chez le poissonier. En Alsace le poulpe n'est pas des plus local et on ne le trouve que d&#233;congel&#233;, il est donc impossible d'en stocker ensuite au cong&#233;lateur chez nous! En cas de p&#233;nurie, sachez que l'alternative &#224; la crevette se d&#233;fend ;) 
 J'ai achet&#233; ma plaque &#224; takoyaki sur ebay o&#249; vous en trouvez un large choix (il en existe de diff&#233;rentes formes et certaines sont electriques, d'autres fonctionnent sur vos plaques). La mienne est ronde et fonctionne sur mes plaques en vitroc&#233;ramique. Ca ne prend trop de place (alors que les versions electriques sont plus volumineuses) et vous pouvez aussi acheter deux gadjets allant avec : un pinceau pour graisser les alv&#233;oles (assez inutile &#224; mon avis) et une fine tige de m&#233;tal tr&#232;s pratique pour retourner les boules sur elles-m&#234;mes dans leurs alv&#233;oles. Si vous aimez la cuisine japonaises et que vous craquez pour les takoyaki ce n'est pas un investissement inutile, ici on l'utilise r&#233;guli&#232;rement et &#224; chaque fois qu'en j'ai fait &#224; des copains ce f&#251;t un succ&#232;s retentissant ! Pour achever de vous convaincre, sachez qu'une fois que vous serez en possession de cette plaque &#224; trous vous pourrez aussi vous adoner aux joies des  cr&#234;pes/beignets/boulettes danoises popularis&#233;es par Esterelle, les Ebleskivers.  
 &#160;Plus d'info sur les takoyaki  ici  et  l&#224;. 
 &#160; 
 &#160; 
 
 Takoyaki Pour 4 personnes (environs 35 pi&#232;ces) 3 &#224; 4 tentacules de poulpe 250g de farine 10g de dashi en poudre * 400mL d&#8217;eau  froide 1 filet de sauce soja 2 &#339;ufs  2 cuill&#232;res &#224; soupe de beni shouga* (gingembre marin&#233; en petits batonnets) Ciboule finement &#233;minc&#233;e Huile de tournesol Mayonnaise japonaise * Sauce &#224; okonomyaki * Copeaux de bonites* Algue* (P oudre d&#8217;algue aonori  ou &#224; d&#233;faut feuilles de nori s&#233;ch&#233;es et finement &#233;minc&#233;es) * En &#233;piceries japonaises (&#224; Strasbourg, chez Asia) Nettoyer le poulpe ou si comme moi vous ne faites pas dans la dentelle, coupez lui la t&#234;te. Le faire bouillir pendant 30 minutes, d&#233;couper deux -&#160; trois tentacules en petits d&#233;s, on n&#8217;utilise pas un poulpe entier pour les takoyaki. Dans un saladier fouetter la farine, le dashi, l&#8217;eau, la sauce soja et les &#339;ufs. Ajouter ensuite le gingembre et la ciboule, m&#233;langer. Mettre la po&#234;le &#224; takoyaki sur le feu, huiler g&#233;n&#233;reusement chaque compartiment. Une fois l&#8217;huile chaude, verser un peu de p&#226;te dans chaque alv&#233;ole (presque &#224; ras bord) et y d&#233;poser un ou deux morceaux de poulpe.  Le seul point technique de la recette est de choisir le moment opportun pour retourner le takoyaki de 90&#176; dans son alv&#233;ole&#160;: il faut que le takoyaki ait commenc&#233; &#224; &#234;tre saisi &#224; l&#8217;ext&#233;rieur mais que l&#8217;int&#233;rieur ne soit pas encore cuit comme &#231;a la p&#226;te crue va former l&#8217;autre demie sph&#232;re une fois la boulette retourn&#233;e. Retourner ensuite encore une fois le takoyaki &#224; 90&#176;C.  Si on retourne les takoyaki trop tard ils ne seront pas parfaitement sph&#233;riques. Rajouter un peu de p&#226;te pour boucher les trous.  Une fois qu&#8217;on a fait des takoyaki une ou deux fois on maitrise facilement le moment ad&#233;quat pour les retourner, on t&#226;tonne juste les premi&#232;res fois. Retourner r&#233;guli&#232;rement les boulettes pendant la cuisson &#224; la fois pour qu&#8217;elles soient uniform&#233;ment dor&#233;es et qu&#8217;elles restent bien rondes.  Ne pas utiliser un feu trop fort sinon les boulettes seront dor&#233;es mais pas cuites &#224; coeur. Une fois les boulettes bien dor&#233;es, les d&#233;poser sur un plat de service, napper de mayonnaise japonaise et de sauce okonomiyaki, recouvrir de copeaux de bonites et des lamelles de nori s&#233;ch&#233;e (traditionnellement c&#8217;est plut&#244;t de la poudre d&#8217;algue aonori). R&#233;p&#233;ter l'op&#233;ration avec le reste de p&#226;te, huiler les alv&#233;oles entre chaque fourn&#233;e. NB&#160;: Traditionnellement la garniture (gingembre et ciboule) n&#8217;est pas m&#233;lang&#233;e &#224; la p&#226;te mais saupoudr&#233;e sur la po&#234;le &#224; takoyaki juste apr&#232;s avoir verser la p&#226;te dans les alv&#233;oles, j&#8217;ai test&#233; une fois et comme il n&#8217;y a pas grande diff&#233;rence, j&#8217;ai choisi la solution de facilit&#233;&#160;! 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
