<document>
	<date>2013-12-05</date>
        <title>Merry Xmas - Lebkuchen</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>allemagne</tag>
                <tag>amande</tag>
                <tag>badiane</tag>
                <tag>biscuit</tag>
                <tag>cannelle</tag>
                <tag>chocolat</tag>
                <tag>gateau</tag>
                <tag>gingembre</tag>
                <tag>miel</tag>
                <tag>no&#235;l</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>seigle</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 Je ne sais pas si vous avez d&#233;j&#224; eut la chance de gouter  les Lebkuchen de Mingou?  Moi si et c'est un bonheur. C'est avec eux que j'ai appris que les pains d'&#233;pices enrob&#233;s de chocolat pouvaient &#234;tre bons (quand on voit ce qui est en vente dans les supermarch&#233;s alsaciens d&#232;s le mois de Novembre on peut d&#233;cemment avoir des doutes - le pain d'&#233;pices indistriel y'a rien de mieux pour vous faire detester le pain d'&#233;pcies). Ceux de Mingou sont d&#233;licieux. Addictifs. Seul probl&#232;me : quand c'est moi qui les r&#233;alise il sont moins bons et aussi moins beaux (je ne r&#233;ussi jamais &#224; avoir un gla&#231;age aussi parfait que Mingou, c'est un carnage !). Du coup l'ann&#233;e derni&#232;re j'ai test&#233; une autre recette de Lebkuchen: celle de  Cakes in the city  reprise aussi par  Nathalia  qui y avait ajout&#233; une touche de miel et de farine de seigle (et une technique de fa&#231;onnage avec des gants beurr&#233;s absolument g&#233;niale!). J'ai adopt&#233; les modifications de Natalia et j'ai aussi apport&#233; les miennes : j'ai forc&#233; la dose d'&#233;pices (je les avais trouv&#233; un peu pauvres en &#233;pices la premi&#232;re fois) et j'ai &#233;limin&#233; les fruits confits (je les avais trouv&#233; trop riches en fruits confits or je n'aime pas &#231;a). Cette version l&#224; est parfaite pour moi, refaite &#224; l'identique cette ann&#233;e. C&#244;t&#233; gla&#231;age contrairement &#224; Camille et Nathalia je n'applique qu'une seule couche de gla&#231;age pour avoir un gla&#231;age encore un peu translucide et non pas compl&#232;tement opaque et je glace la base (et uniquement la base) des Lebkuchen avec du chocolat noir. C'est comme &#231;a que je les trouve parfaits, en fait ils me rappellent mes pains d'&#233;pices pr&#233;f&#233;r&#233;s de Mireille Oster : les oublies qui sont en vente en ce moment dans sa boutique et sur le march&#233; de No&#235;l : n'h&#233;sitez pas &#224; craquer pour eux, il y a peu de chance d'&#234;tre d&#233;&#231;us! Ici les Lebkuchen sont desoprmais devenus des indispensables &#224; r&#233;aliser en m&#234;me temps que les bredele, j'adore leur moelleux, le c&#244;t&#233; bien &#233;pic&#233; et le tout emball&#233; &#224; la fois dans un couche de chocolat et une autre de gla&#231;age : miam! 
 &#160; 
 
 &#160; 
 Lebkuchen Pour une soixantaine de Lebkuchen de taille moyenne :&#8232; 4 &#339;ufs  200g de sucre &#8232;50g de miel &#8232;90g d'amandes non mond&#233;es finement concass&#233;es &#8232;90g poudre d'amandes&#8232; 1 cuill&#232;re a caf&#233; de quatre &#233;pices 1 cuill&#232;re a caf&#233; de gingembre en poudre &#189; cuill&#232;re &#224; caf&#233; de badiane &#224; poudre (&#224; d&#233;faut, de l&#8217;anis en poudre) 2 cuill&#232;res a caf&#233; de cannelle&#8232; 200g de farine  100g de farine de seigle&#8232; 2 cuill&#232;res a caf&#233; de bicarbonate &#8232;Pour le fa&#231;onnage&#160;: Du beurre &#8232;Pour le gla&#231;age&#8232; 150 g de sucre glace &#8232;Le jus d&#8217;un citron jaune 400g de chocolat noir Et aussi&#160;: Une paire de gants en plastique jetable&#8232; Fouetter les &#339;ufs et le sucre jusqu&#8217;&#224; ce que la pr&#233;paration blanchisse et devienne mousseuse. Ajouter ensuite le miel, les amandes concass&#233;es, la poudre d&#8217;amande et les &#233;pices. M&#233;langer puis ajouter les farines et le bicarbonate. M&#233;langer rapidement pour obtenir une p&#226;te homog&#232;ne qui reste tr&#232;s collante, absolument pas maniable. Couvrir et laisser reposer au frigo pendant 4 heures. Sous l'action du bicarbonate la p&#226;te peut lever l&#233;g&#232;rement. &#8232;Pr&#233;parer quatre feuilles de papier cuisson. Faire fondre le beurre et beurrer les feuilles de cuisson. La p&#226;te &#224; Lebkuchen &#233;tant collante et donc difficile &#224; manipuler, enfiler une paire de gants jetables, enduire vos gants de beurre fondu, avec une cuill&#232;re &#224; caf&#233; pr&#233;lever un peu de p&#226;te et entre la paume de vos mains fa&#231;onner des boules de la taille d&#8217;une noix (pas plus grande&#160;!) et les d&#233;poser sur les feuilles beurr&#233;es en les espa&#231;ant les unes des autres. Il faudra re-beurrer les gants r&#233;guli&#232;rement pour &#233;viter que la p&#226;te ne colle. Ne  pas  aplatir les boules de p&#226;te, les laisser s&#233;cher &#224; temp&#233;rature ambiante pendant 12 heures. Au bout de ce temps, pr&#233;chauffer le four &#224; 160&#176;C. Faire cuire les Lebkuchen 10 minutes&#160;: ils vont s&#8217;&#233;taler un peu, ils doivent &#224; peine dorer et rester moelleux, il ne faut surtout pas trop les cuire, ils se raffermiront en refroidissant. Laisser refroidir avant de des d&#233;poser sur des grilles.  Pr&#233;parer le gla&#231;age en m&#233;langeant le sucre glace et 3 cuill&#232;res &#224; soupe de jus de citron, ajouter ensuite si n&#233;cessaire le reste du jus de citron petit &#224; petit jusqu&#8217;&#224; obtenir un gla&#231;age translucide ni trop liquide (ils imbiberait les lebkuchen), ni trop &#233;pais (il serait trop blanc), appliquer le gla&#231;age au pinceau sur le c&#244;t&#233; bomb&#233;e des lebkuchen et laisser s&#233;cher plusieurs heures sur les grilles. Dans une petite casserole, faire fondre le chocolat au bain marie, y tremper le c&#244;t&#233; plat des lebkuchen, enlever l&#8217;exc&#233;dent de chocolat avec un couteau &#224; beurre et laisser s&#233;cher plusieurs heures sur les grilles, le chocolat en haut.  Les lebkuchen sont meilleurs au bout de quelques jours, ils se conservent 2&#160;&#8211; 3 semaines dans une bo&#238;te m&#233;tallique m&#234;me si ils perdent un peu de leur moelleux au fil du temps. 
 &#160; 
 &#160; 
 &#160;&#160;&#160;  
 &#160;&#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
