<document>
	<date>2013-03-01</date>
        <title>Ze Kitchen Galerie ou KGB?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses parisiennes</tag>
                <tag>ledeuil</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J&#8217;ai  un faible avou&#233;  pour la cuisine de William Ledeuil&#160;: j&#8217;aime ses plats l&#233;gers, savoureux et toujours d&#233;licatement teint&#233;s de parfums d&#8217;Asie. Bref, pour faire simple et court, une cuisine fusion des plus r&#233;ussies. J&#8217;ai d&#233;couvert sa cuisine &#224; travers son premier livre, &#171;  Les couleurs du go&#251;t &#160;&#187; et depuis, son restaurant parisien &#171;&#160;Ze kitchen galerie&#160;&#187; a &#233;t&#233; &#233;toil&#233;, il a sign&#233;  d&#8217;autres livres  qui se sont eux aussi retrouv&#233; dans ma biblioth&#232;que et il a ouvert un deuxi&#232;me restaurant le KGB (Kitchen Galerie Bis). Je n&#8217;ai gout&#233; sa cuisine en vrai qu&#8217;en octobre 2011 &#224; l&#8217;occasion d&#8217;un d&#233;jeuner au KGB qui m&#8217;avait absolument ravie. Mes attentes &#233;tant &#224; leur maximum, il aurait &#233;t&#233; facile d&#8217;&#234;tre d&#233;&#231;ue mais il n&#8217;en fut rien, c&#8217;&#233;tait parfait et aussi bon qu&#8217;escompt&#233;&#160;: parfum&#233;, fin, d&#233;licat et absolument d&#233;licieux. Nous nous &#233;tions promis de tester ze kitchen galerie lors d&#8217;un prochain passage &#224; Paris. On a fait mieux&#160;: on s&#8217;est offert le luxe de comparer le KGB et la kitchen galerie en l&#8217;espace d&#8217;une journ&#233;e&#160;! R&#233;cit. 
 &#160; 
 Le d&#233;jeuner au KGB 
 D&#233;licieux&#160;! Comme lors de notre pr&#233;c&#233;dant d&#233;jeuner nous avons enchain&#233; avec bonheur entr&#233;e, plat et dessert sans pour autant sortir du restaurant l&#8217;estomac plomb&#233; et sans avoir &#224; r&#233;server notre apr&#232;s midi &#224; la digestion. A la carte pas d&#8217;entr&#233;es mais des petits &#171;&#160;zors d&#8217;&#339;uvres&#160;&#187;, id&#233;e brillante qui permet &#224; la fois de s&#8217;affranchir de l&#8217;horrible dilemme du choix et de s&#8217;impr&#233;gner d&#232;s le d&#233;but du repas de la cuisine de William Ledeuil , de d&#233;couvrir sa richesse et ses parfums. On ne choisi rien, une multitudes de petites assiettes viennent peupler votre table&#160;: ravioles de king crabe dans un bouillon a&#233;rien et parfum&#233;,  croquette de veau et sauce &#224; la moutarde violette  absolument d&#233;mente,  rillettes de cabillaud en sandwich entre deux tranches de pommes de terre , soupe de topinambour &#224; l&#8217;&#233;cume de s&#233;same noir&#8230; On goute, regoute, se r&#233;gale&#8230; et tr&#233;pigne d&#8217;impatience &#224; l&#8217;id&#233;e de d&#233;couvrir le plat&#160;! Je garde un magnifique souvenir du &#171; Filet de bar sauce prune-grenade et l&#233;gumes nouveaux &#187; d&#233;gust&#233; la premi&#232;re fois, cette fois ci j&#8217;ai choisi les  Lumaconi farcies au jarret de porc, jus de curry tha&#239;  qui &#233;taient piquantes juste comme il faut et la sauce si bonne qu&#8217;il aurait &#233;tait honteux de ne pas la saucer, une peu comme celle parfaitement acidul&#233;e qui accompagnait divinement le tr&#232;s graphique agneau de lait, vinaigrette verjus-hibiscus. C&#244;t&#233; dessert j&#8217;avais &#233;t&#233; d&#233;&#231;ue par un cake &#224; la poire servi avec une glace guanduja (qui elle &#233;taite xcellente) et une mousse chocolat blanc vanille la derni&#232;re fois, cette fois ci j&#8217;ai donc choisi la l&#233;g&#232;ret&#233; pour cette fin de repas&#160;: Cr&#232;me de citron, gel&#233;e de mangue, sorbet yuzu. Frais, fruit&#233;, id&#233;al pour finir un tel d&#233;jeuner. Le service est agr&#233;able car d&#233;contract&#233;, je ne suis d&#233;finitivement amatrice des services guind&#233;s&#160;! 
 &#160; 
 &#160; 
 Filet de bar sauce prune-grenade et l&#233;gumes nouveaux - Octobre 2011 
 &#160; 
 Le diner &#224; la Kitchen Galerie 
 Tent&#233;e un temps par le menu d&#233;gustation surprise, l&#8217;envie de choisir exactement ce que j&#8217;allais diner a pris le dessus&#160;: un bouillon tha&#239; aux &#233;crevisses pour commencer, des  Fregola Sarda au Homard, Bisque Tha&#239; et condiment agrumes  pour continuer et l&#8217;&#233;trange mais non moins r&#233;ussi &#171;&#160;Glace Poivre du N&#233;pal, Gianduja, confiture Miso&#160;&#187; pour finir. Tout &#233;tait bon, j&#8217;ai pr&#233;f&#233;r&#233; mon entr&#233;e particuli&#232;rement bien parfum&#233;e et &#233;pic&#233;e, regrettant un peu la touche d&#8217;amertume dans le plat. Le dessert &#233;tait surprenant et jouait dans une cat&#233;gorie plus gourmande que celui du d&#233;jeuner mais il &#233;tait assez &#233;patant dans ces associations&#160;! N. avait lui choisi un essert plus l&#233;ger mais tout aussi d&#233;licieux : Agrumes confits - Kaki, sobet Cl&#233;mentine - Kalamensi - Goyave. 
 Quand je levais les yeux, devant moi deux univers r&#233;gnaient sur le restaurant&#160;: &#224; gauche la petite cuisine vitr&#233;e ou une multitude de cuisiniers &#8211; enfin huit mais la cuisine &#233;tant petite &#231;a fait tout de suite beaucoup - &#160;travaillaient calmement et pos&#233;ment. C&#8217;&#233;tait m&#234;me &#233;trange de les regarder travailler presque sans interagir et de constater que la moyenne d&#8217;&#226;ge ne devait pas &#234;tre tr&#232;s &#233;lev&#233;e&#160;! Aucune trace de William Ledeuil, peu de rires et de sourires sur leurs l&#232;vres, on imaginait presque une cuisine silencieuse. De l&#8217;autre c&#244;t&#233; de la vitre on ne retrouvait pas la m&#234;me s&#233;r&#233;nit&#233; chez les serveurs, au premier abord on pouvait trouver qu&#8217;ils &#233;taient nombreux au vu de leur incessant ballet mais ils &#233;taient&#160; surtout compl&#232;tement d&#233;bord&#233;s&#160;! La pr&#233;sence d&#8217;un VIP &#224; la table 4 n&#8217;ayant pas du les apaiser et n&#8217;a fait que confirmer la rumeur selon laquelle un service un peu particulier est r&#233;serv&#233; aux gens du m&#233;tier&#160;;) Si le midi m&#234;me au KGB les serveurs commentaient sans aucun probl&#232;me les plats du menu d&#233;gustation servis &#224; la table anglophone &#224; c&#244;t&#233; de la notre, &#224; la kitchen galerie, les deux anglaises qui dinaient &#224; c&#244;t&#233; de nous n&#8217;ont pas eut ce privil&#232;ge&#160;: on les a aid&#233; comme on pouvait mais j&#8217;ai pas trouv&#233; &#231;a tr&#232;s sympa&#160;! De notre c&#244;t&#233; le rythme de notre soir&#233;e est all&#233; decresdendo&#160;: entr&#233; et plat se sont succ&#233;d&#233;s extr&#234;mement rapidement puis l&#8217;attente fut tr&#232;s longue pour avoir la carte des desserts, les desserts et l&#8217;addition. 
 &#160; 
 En conclusion&#160;? 
 William Ledeuil est un chef d&#233;cid&#233;ment tr&#232;s dou&#233; : ses assiettes joliement dress&#233;es sont d'une grande finesse et sont souvent le cadre d'associations os&#233;es et magiques. Les parfums d'ailleurs qui rythment sa cuisine m'ont d&#233;finitivement conquise! Contrairement &#224; d'autres chefs &#233;toil&#233;s qui ouvrent leur bistrot, ici le KGB n'est pas &#224; proprement parler un "bistrot" et la cuisine qui y est propos&#233;e est vraiment dans la m&#234;me veine que celle de la kitchen galerie, on n'a pas du tout l'impression d'&#234;tre un cran en dessous c&#244;t&#233; qualit&#233; et inventivit&#233;. Pour quelques dizaines d&#8217;euros de moins on mange tout aussi bien au KGB avec deux avantages &#224; nos yeux pour le restaurant non-&#233;toil&#233;&#160;: le concept des zors d&#8217;&#339;uvre qui permettent de gouter &#224; une multitude d&#8217;id&#233;es et de commencer le repas sur des chapeaux de roues et un service bien plus agr&#233;able&#160;: d&#233;tendu, d&#233;contract&#233; et pas stress&#233;&#160;: bien plus relaxant pour nous aussi&#160;! Nous retourneront donc plus spontan&#233;ment au KGB&#160;! 
 &#160; 
 Ze Kitchen Galerie 4, rue des Grands Augustins 75006 Paris http://www.zekitchengalerie.fr/ 01 44 32 00 32 Entr&#233;es autour de 25 euros &#8211; Plats autour de 40 euros - Desserts 12 euros Menu d&#233;couverte 82 euros  
 &#160; 
 Kitchen Galerie Bis 25 Rue des Grands Augustins&#160;  75006 Paris http://kitchengaleriebis.com/ 01 46 33 00 85 Zors d&#8217;&#339;uvres (assortiments) de 17 &#224; 23 euros - Plats 30 euros - Desserts 9,50 euros Menu d&#233;couverte 62 euros 
 &#160; 
 &#160; 
 &#160; Compote de prunes, glace au gingembre gel&#233;e au jasminn - Octobre 2011 
 &#160; 
 
 
 
 
        </text>
</document>
