<document>
	<date>2013-03-14</date>
        <title>Feuillantine comtoise </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>comt&#233;</tag>
                <tag>fromage</tag>
                <tag>jambon</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>tourte</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Je ne sais pas si c&#8217;est une sp&#233;cificit&#233; locale ou pas mais toujours est-il qu&#8217;en Lorraine il y avait toujours aux rayons traiteurs, au milieu des tourtes et des friands, des tranches de feuillantine comtoise. La feuillantine comtoise c&#8217;est une alternance de couches de jambon et de fromage, avec un peu de b&#233;chamel, le tout envelopp&#233; dans une p&#226;te feuillet&#233;e joliment d&#233;cor&#233;e d&#8217;un quadrillage sur le dessus. 
 Je n&#8217;ai pas &#233;t&#233; &#233;lev&#233;e &#224; la feuillantine comtoise, je n&#8217;ai m&#234;me pas le souvenir que ma m&#232;re en ait jamais achet&#233;e mais je me souviens tr&#232;s bien de leur joli profil ray&#233; sur les &#233;tals. De son c&#244;t&#233; N. lui s&#8217;en r&#233;galait r&#233;guli&#232;rement. Comme il adore &#231;a je me suis dit qu&#8217;il fallait tenter d&#8217;en faire maison, &#231;a ne pouvait qu&#8217;&#234;tre meilleur et &#231;a n&#8217;avait vraiment pas l&#8217;air compliqu&#233; &#224; r&#233;aliser &#8211; il fallait simplement r&#233;ussir &#224; passer outre l&#8217;h&#233;r&#233;sie di&#233;t&#233;tique que constituait cette feuillantine.  
 Un anniversaire f&#234;t&#233; avec une trentaine de copains s&#8217;est r&#233;v&#233;l&#233; &#234;tre l&#8217;occasion parfaite pour r&#233;aliser cette feuillantine. Si je me fie &#224; la vitesse &#224; laquelle elle a disparu, ce f&#251;t un succ&#232;s retentissant.&#160;Moi en tous cas je l&#8217;ai trouv&#233;e super bonne&#160;! Etant donn&#233; que nous &#233;tions 30 les proportions sont en cons&#233;quence mais vous pouvez facilement diviser les quantit&#233;s par deux&#160;! La prochaine fois avec les m&#234;me quantit&#233;s j&#8217;en ferais deux et j&#8217;essayerai d&#8217;en congeler une. 
 &#160; 
 
 &#160; 
   
 D&#8217;apr&#232;s la recette de la faim des bananes Pour une tr&#232;s grande 35 x 40 centim&#232;tres (ou deux d'environ 20 x 20 centim&#232;tres) 500g  de p&#226;te bris&#233;e ( non pr&#233;-&#233;tal&#233;e mais en pav&#233; ) 500g  de p&#226;te feuillet&#233;e ( non pr&#233;-&#233;tal&#233;e mais en pav&#233; ) 30 tranches de jambon (&#233;paisseur normal&#160;: ni trop &#233;paisses ni trop fines) 500g de comt&#233; d&#233;coup&#233; en lamelles (ni trop fines ni trop &#233;paisses) Pour la b&#233;chamel&#160;: 100g de beurre 100g de farine 1L300 de lait Sel, poivre, muscade&#160;  Dorure&#160; : 1 &#339;uf  
 Id&#233;alement &#224; pr&#233;parer la veille  puis &#224; r&#233;chauffer au moment de la d&#233;gustation (si on la sert imm&#233;diatement apr&#232;s la cuisson elle ne se tiendra pas trop &#224; la d&#233;coupe&#160;: b&#233;chamel et fromage seront trop liquides&#160;; tandis que le lendemain r&#233;chauff&#233; c&#8217;est parfait) 
 R&#233;aliser la b&#233;chamel&#160;: Dans une casserole faire fondre le beurre sur feu moyen &#224; vif, y ajouter la farine et m&#233;langer avec une cuill&#232;re en bois pour obtenir une p&#226;te. Ajouter ensuite le lait en plusieurs fois en fouettant toujours entre chaque ajout de lait et en laissant la sauce &#233;paissir progressivement. Une fois tout le lait ajout&#233; et la b&#233;chamel &#233;paissie, saler, poivrer et ajouter de la muscade. Laisser compl&#232;tement refroidir.  
 Pr&#233;parer la feuillantine&#160;: Etaler la p&#226;te bris&#233;e sur 40 x 40 centim&#232;tres. Recouvrir la plaque du four de papier sulfuris&#233; et y d&#233;poser la p&#226;te bris&#233;e. Tout en gardant 2 centim&#232;tres de libre tout autour, tartiner une couche de b&#233;chamel (un quart de la b&#233;chamel) puis superposer une double &#233;paisseur de jambon (une dizaine de tranches), la moiti&#233; des lamelles de comt&#233;, de la b&#233;chamel (un quart), une double couche de jambon, de la b&#233;chamel (un quart), l&#8217;autre moiti&#233; du comt&#233;, une double &#233;paisseur de jambon pour finir une derni&#232;re couche de b&#233;chamel. Rabattre les bords de la p&#226;te sur la garniture. Etaler la p&#226;te feuillet&#233;e en un carr&#233; de 40 x 40 centim&#232;tre puis comme pour une galette des rois d&#233;corer la p&#226;te feuillet&#233;e avec la pointe d&#8217;un couteau qui coupe bien. Etirer l&#233;g&#232;rement la p&#226;te pour faciliter l&#8217;ouverture du feuilletage puis la d&#233;poser sur la feuillantine, glisser les bords sous la feuillantine. Battre l&#8217;eau et ajouter un peu d&#8217;eau, dorer la p&#226;te feuilleter &#224; l&#8217;aide d&#8217;un pinceau. 
 Pr&#233;chauffer le four &#224; 160&#176;C. Cuire 20 minutes &#224; 160&#176;C &#160;puis 20 minutes &#224; 190&#176;C (c&#8217;est ce que j&#8217;ai fait mais la prochaine fois je tenterai 30 minutes &#224; 180&#176;C si &#231;a se trouve c&#8217;est tr&#232;s bien) 
 &#160;  &#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
