<document>
	<date>2013-03-18</date>
        <title>Tarte douce, aux &#233;pinards et &#224; la ricotta</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron</tag>
                <tag>parmesan</tag>
                <tag>pignons de pin</tag>
                <tag>ricotta</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Quand on aime les &#233;pinards on ne s&#8217;en lasse pas. Et j&#8217;aime particuli&#232;rement les marier  avec du gorgonzola  ou de la ricotta, comme ce fut d&#233;j&#224; le cas  ici  et  l&#224; . Sur le m&#234;me principe j&#8217;ai d&#233;clin&#233; cette association en tarte&#160;: une tarte toute douce, absolument d&#233;licieuse&#160;! Vraiment, je ne vois pas comment on peut ne pas aimer les &#233;pinards&#160;! 
 Depuis que j&#8217;ai d&#233;couvert  les tartes sal&#233;es de Laurence Salomon , j&#8217;utilise syst&#233;matiquement sa recette de p&#226;te pour toutes mes tartes sal&#233;es mais cette fois si j&#8217;avais envie d&#8217;une p&#226;te plus classique, j&#8217;ai donc fait une entorse &#224; cette habitude et j&#8217;ai choisi  la p&#226;te &#224; tarte de Gracianne . Celle qu&#8217;elle avait d&#233;j&#224; elle m&#234;me trouv&#233;  chez H&#233;l&#232;ne  et que j&#8217;avais rep&#233;r&#233; sur son blog avec  sa recette de tartelettes au saumon fum&#233; et au raifort . Elle fut parfaite et pour tout vous dire j&#8217;avais aussi le m&#234;me soir r&#233;alis&#233; une version tarte de ses tartelettes au saumon fum&#233; et au raifort mais elle a disparue avant que je n&#8217;a le temps d&#8217;y gouter (ce qui est plut&#244;t bon signe). 
 La derni&#232;re fois, quand j'ai publi&#233; la recette de  p&#226;tes aux &#233;pinards , une lectrice m'avait demand&#233; si c'&#233;tait sacril&#232;ge d'utiliser des &#233;pinards congel&#233;s hach&#233;s. Pas du tout! J'ai juste r&#233;alis&#233; que je n'en avais jamais achet&#233; et j'ai eu envie de tester : si &#231;a fonctionnait tout aussi bien &#231;a me permettrait de me r&#233;galer d'&#233;pinards plus souvent car il faut bien avouer que les &#233;pinards frais sont parfois rares. Et ce fut tout aussi bon! Les plus press&#233;s appr&#233;ciront aussi le temps gagn&#233; en zappant le nettoyage des &#233;pinards :) 
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 Tarte aux &#233;pinards et &#224; la ricotta 
 &#160; 
 Pour la p&#226;te (recette de  Gracianne  &amp;  H&#233;l&#232;ne ): 125g de farine Une pinc&#233;e de sel 75g de beurre froid en morceaux Pour la garniture&#160;: 450g/500g d&#8217;&#233;pinards hach&#233;s congel&#233;s Un filet d&#8217;huile d&#8217;olive 3 gousses d&#8217;ail pel&#233;e et finement r&#226;p&#233;es Muscade Sel &amp; Poivre du moulin 500g de ricotta 2 &#339;ufs 80g de parmesan fra&#238;chement r&#226;p&#233; 120g de pignons de pin dor&#233;s &#224; sec Le zeste de deux citrons jaunes non trait&#233; finement &#233;minc&#233; Le jus d&#8217;un citron jaune 100g de cr&#232;me liquide 
 R&#233;aliser la p&#226;te &#160;: m&#233;langer la farine, le sel et le beurre au robot pour obtenir un m&#233;lange sableux. Ajouter alors un peu d&#8217;eau (2 &#224; 3 cuill&#232;res &#224; soupe), petit &#224; petit tout en m&#233;langeant toujours au robot, jusqu&#8217;&#224; avoir une p&#226;te homog&#232;ne. Sur un plan de travail farin&#233;, &#233;taler la p&#226;te. Recouvrir le moule &#224; tarte d&#8217;une feuille de papier sulfuris&#233; et foncer la p&#226;te. Recouvrir la p&#226;te d&#8217;une seconde feuille de papier sulfuris&#233;, y ajouter des haricots secs (ou tout autre poids que vous avez l&#8217;habitude d&#8217;utiliser pour les cuissons &#224; blanc). Stocker 30 minutes au froid. Pr&#233;chauffer le four &#224; 200&#176;C. Cuire le fond de tarte 15 minutes &#224; blanc. 
 Pendant ce temps, pr&#233;parer la garniture &#160;: Utiliser des &#233;pinards d&#233;congel&#233;s, bien les &#233;goutter pour en retirer un maximum de liquide. Faire chauffer l&#8217;huile d&#8217;olive dans une grande po&#234;le, y faire revenir l&#8217;ail et ajouter les &#233;pinards. Assaisonner en muscade, sel et poivre. Retirer du feu, verser les &#233;pinards dans une passoire et les &#233;goutter en pressant bien contre les parois, il faut enlever un maximum de liquide. D&#233;poser ensuite la farce sur une planche et &#233;mincer finement. Dans un saladier, m&#233;langer la ricotta, les &#339;ufs, le parmesan et les pignons. Ajouter les &#233;pinards, les zestes et le jus de citron. M&#233;langer, ajouter la cr&#232;me, go&#251;ter et rectifier l&#8217;assaisonnement si n&#233;cessaire. 
 Une fois la p&#226;te cuite &#224; blanc, retirer le papier sulfuris&#233; et les haricots secs et garnir le fond de tarte de pr&#233;paration &#224; la ricotta. Cuire &#224; nouveau 15 minutes &#224; 200&#176;C. 
 &#160; 
 
 
 
 
        </text>
</document>
