<document>
	<date>2013-04-15</date>
        <title>Mini Burger - La bonne id&#233;e pour vos brunches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>basilic</tag>
                <tag>boeuf</tag>
                <tag>brunch</tag>
                <tag>burger</tag>
                <tag>concombre</tag>
                <tag>fromage</tag>
                <tag>mini</tag>
                <tag>pain</tag>
                <tag>pique nique</tag>
                <tag>salade</tag>
                <tag>sandwich</tag>
                <tag>s&#233;same</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Les mignatures c'est toujours trop mignon et c'est aussi pratique pour pouvoir go&#251;ter plein de choses diff&#233;rentes lors d'un buffet ou pourquoi pas lors d'un brunch entre copains ! J'ai toujours mille et une id&#233;es pour le sucr&#233; lors des brunches, mais parfois c'est un peu plus difficile de trouver des id&#233;es sal&#233;es qui sortent un peu de l'ordinaire du coup j'ai eu l'id&#233;e de miniaturiser les burgers et ce f&#251;t un vif succ&#232;s ! Par contre si vous voulez des jolis mini burgers vous n'avez pas beaucoup d'autre solution que de trouver le courage (et le temps!) de r&#233;aliser vous m&#234;me vos mini pains sur mesure ! Des petites boules poudr&#233;es de s&#233;same absolument adorables que vous garnirez de mini steak hach&#233;s, de rondelles de tomates cerises, d'une feuille de basilic, d'un peu de salade, d'une rondelle de concombre, d'un peu de fromage et de ketchup si comme moi vous ne pouvez envisager le burger sans ketchup (de la moutarde sinon). Bref, un burger tr&#232;s classique mais en version miniature, histoire de n'en faire qu'une bouch&#233;e ou presque! 
 &#160; 
 
 &#160; 
 Mini Burger 
 Pour 20 mini Burgers&#160;: Pour les 20 mini pains &#224; Hamburger ( recette de Sandra ):  300g farine   13g levure fra&#238;che  &#189; cuill&#232;re &#224; soupe de sucre  &#189; cuill&#232;re &#224; caf&#233; sel  90g lait  75g eau  1 cuill&#232;re &#224; soupe d'huile d&#8217;olive  &#189; oeuf  Des graines de s&#233;same   Pour la garniture&#160;: &#189; concombre Une dizaine de tomates cerises Une vingtaine de petites feuilles de basilic Quelques feuilles de salade (laitue) Fromage au choix (g&#233;n&#233;ralement du vrai gruy&#232;re ou comt&#233;) 600g de b&#339;uf Ketchup 
 R&#233;aliser les pains&#160;: Dans un saladier, m&#233;langer la moiti&#233; de la farine avec la levure &#233;miett&#233;e, le sucre et le sel: creuser un puits, y verser les liquides et le demi &#339;uf. M&#233;langer pour amalgamer les ingr&#233;dients puis ajouter petit &#224; petit la farine restante jusqu'&#224; ce que la p&#226;te forme une boule molle mais qui se d&#233;tache des parois. Verser sur un plan de travail farin&#233; et p&#233;trir pour obtenir une p&#226;te lisse, souple et &#233;lastique. Mettre la p&#226;te en boule dans un saladier huil&#233;, couvrir avec un linge humide et laisser lever 1h30 environ (pr&#232;s d&#8217;un radiateur si c&#8217;est la saison). Verser la p&#226;te sur un plan de travail l&#233;g&#232;rement farin&#233;, d&#233;gazer puis diviser en 20 morceaux &#224; peu pr&#232;s &#233;gaux. Former des boules et laisser d&#233;tendre sous un torchon 5 &#224; 10 minutes. Bouler de nouveau chaque p&#226;ton, aplatir l&#233;g&#232;rement et presser la partie sup&#233;rieure contre du papier absorbant humidifi&#233;, puis sur les graines d&#233;pos&#233;es sur le plan de travail. D&#233;poser sur une plaque de cuisson recouverte de papier sulfuris&#233;. Couvrir et laisser lever environ 1h (pr&#232;s d&#8217;un radiateur si c&#8217;est la saison). Pr&#233;chauffer le four &#224; 200&#176;C avec une coupelle d'eau pour cr&#233;er une atmosph&#232;re humide.  Enfourner les pains et cuire une dizaine de minutes (ils doivent &#234;tre dor&#233;s). 
 Pr&#233;parer la garniture Peler le concombre et le d&#233;tailler en tranches, d&#233;couper les tomates en en deux si c&#8217;est des tomates cerise ou en tranches si c&#8217;est des tomates moyennes (meilleur solution que les tomates cerise si vous en trouvez). Laver et s&#233;cher les feuilles de basilic et d&#233;tailler le fromage en lamelles ou en petits carr&#233; peu &#233;pais. Hacher la viande au hachoir &#224; viande (ou demandez &#224; votre boucher de le faire pour vous) et fa&#231;onner 20 steaks. Saler et poivrer les steak, r&#233;server au frais. Au dernier moment po&#234;ler les steaks bri&#232;vement de fa&#231;on &#224; ne pas trop les cuire et dresser les burger&#160;: au couteau &#224; pain couper les bain &#224; burger en deux dans la hauteur, juxtaposer dans l&#8217;ordre qui vous parait opportun ketchup, salade, feuille de basilic, rondelle de tomate, rondelle de concombre, steak et fromage. Refermer le burger et maintenir si n&#233;cessaire avec un cure dent. Servir imm&#233;diatement. 
 &#160; 
 &#160;&#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
