<document>
	<date>2013-12-18</date>
        <title>Merry Xmas - Amandes au chocolat</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cacao</tag>
                <tag>chocolat</tag>
                <tag>confiserie</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Y'a-t-il plus addictif que les amandes caram&#233;lis&#233;es au chocolat? J'ai des doutes. En tous cas quand j'ai vu  cette recette chez Cyrielle  j'ai craqu&#233;, trop contente de pouvoir faire moi m&#234;me ces petites merveilles qui ont toujours le malheur d'&#234;tre distribu&#233;es &#224; l'unit&#233; &#224; c&#244;t&#233; de votre tasse ! Depuis je les fais chaque ann&#233;e et &#224; chaque fois je ne sais pas ce qu'il se passe mais elles disparaissent &#224; une vitesse hallucinante! Vous verrez, je crois que ce sera pareil chez vous! 
 Je me demande juste si je r&#233;alise correctement l'&#233;tape de caram&#233;lisation car apr&#232;s les deux &#233;tapes de sablage mes amandes sont entour&#233;es d'une couche de sucre blanc et non pas caram&#233;lis&#233; (c'est pourquoi souvent je ne fait qu'une &#233;tape de sablage - &#231;a suffit), le r&#233;sultat est tr&#232;s bon quand m&#234;me mais si jamais vous &#234;tes expert je prends tous vos conseils. [Edit : Suite aux commentaires j'ai ajout&#233; en italique dans la recette une &#233;tape qui doit permettre d'obtenir la caram&#233;lisation, je testerai la prochaine fois de cette fa&#231;on] 
 &#160;  
 Amandes au chocolat 
 Recette des  carnets parisiens /  du journal des femmes Pour un petit bol d&#8217;amandes au chocolat 75 g de chocolat au lait 150 g environ de chocolat noir 100 + 50 g de sucre 125g d'amandes avec la peau  50 g de cacao poudre 2 cuill&#232;res &#224; caf&#233; de rhum &#224; la vanille (ou autre alcool, facultatif) Et aussi&#160;: une thermosonde  Faire fondre les chocolats, s&#233;par&#233;ment, au bain marie. R&#233;server hors du feu. Dans une casserole mettre l00g de sucre avec 2 cuill&#232;res &#224; soupe d'eau et cuire &#224; 120&#176;C. Une fois cette temp&#233;rature atteinte, retirer du feu et ajouter les amandes dans la casserole, bien m&#233;langer avec une cuill&#232;re en bois&#160;: le caramel va d&#8217;abord enrober les amandes puis le sucre va "masser"&#160;: il va prendre l&#8217;aspect d&#8217;un sable blanc, c&#8217;est le sablage.  Remettre la casserole et les amandes sur le feu et ne pas cesser de m&#233;langer : le sucre va se transformer en caramel.  R&#233;server les amandes hors de la casserole, si certaines se sont coll&#233;es entre elles, les d&#233;coller. Laisser les r&#233;sidus de sucre dans la casserole et y ajouter les 50 gr de sucre restant avec 2 cuill&#232;res &#224; soupe d'eau, faire chauffer &#224; feu doux/moyen tout en fouettant r&#233;guli&#232;rement pour dissoudre le sucre et obtenir un caramel. Hors du feu remettre les amandes dans ce caramel et r&#233;p&#233;ter l&#8217;op&#233;ration de sablage  puis celle de caram&#233;lisation sur le feu . R&#233;server les amandes caram&#233;lis&#233;es sur une feuille de papier sulfuris&#233; et  laisser compl&#232;tement refroidir . Les s&#233;parer si certaines se sont coll&#233;es entre elles. 
 Une fois les amandes compl&#232;tement refroidies, prendre la temp&#233;rature du chocolat au lait&#160;:  il doit &#234;tre &#224; 25&#176;C . Si il est plus chaud, utiliser &#233;ventuellement un bain marie froid pour diminuer sa temp&#233;rature tout en m&#233;langeant &#224; la maryse. Il vaut mieux avoir un chocolat un peu trop froid qu&#8217;un peu trop chaud. Mettre les amandes dans un cul de poule et y ajouter une cuill&#232;re &#224; soupe de chocolat au lait &#224; 25&#176;C. M&#233;langer les amandes en les faisant rouler les unes contre les autres pour les enrober de chocolat. M&#233;langer jusqu&#8217;&#224; ce que les amandes aient absorb&#233;e tout le chocolat, qu&#8217;elles soient bien d&#233;tach&#233;es les unes des autres et surtout  qu&#8217;elles soient bien mates . Ajouter alors une deuxi&#232;me cuill&#232;re de chocolat et r&#233;p&#233;ter l&#8217;op&#233;ration&#160;: ajouter le chocolat cuill&#232;re par cuill&#232;re (une &#224; la fois) en m&#233;langeant bien les amandes &#224; chaque ajout et n&#8217;ajoutant la cuill&#232;re de chocolat suivante que lorsque la pr&#233;c&#233;dente a &#233;t&#233; bien absorb&#233;e et que les amandes sont bien mates. Si votre cuisine est chaude, travailler pr&#232;s d&#8217;une fen&#234;tre ouverte, le chocolat s&#232;chera plus rapidement. R&#233;p&#233;ter ensuite l&#8217;op&#233;ration avec le chocolat noir en utilisant  un chocolat noir &#224; 27&#176;C  et en l&#8217;ajoutant lui aussi cuill&#232;re par cuill&#232;re en attendant que la premi&#232;re cuill&#232;re a enrob&#233; les amandes et s&#233;ch&#233;e. Au fil des ajouts l&#8217;enrobage sera r&#233;gulier.  Une fois la derni&#232;re cuill&#232;re absorb&#233;e, m&#233;langer et rouler les amandes pendant 2 minutes environ pour les arrondir et enlever les &#233;ventuelles asp&#233;rit&#233;s puis ajouter le rhum et bien m&#233;langer pendant 1 minute environ puis ajouter le cacao et m&#233;langer. Laisser reposer au minimum une heure (ou une nuit) avant de les tamiser. 
 NB&#160;: 
 
 Si vous voulez vous pouvez doubler la quantit&#233; de chocolat noir pour avoir une couche plus &#233;paisse 
 L&#8217;alcool est facultatif il permet juste de faciliter l&#8217;adh&#233;rence du cacao 
 Vous pouvez remplacer le cacao par du sucre glace et/ou le chocolat noir par un autre chocolat (blanc, lait&#8230;), ajouter une &#233;pice ou un m&#233;lange d&#8217;&#233;pice au cacao le cacao... 
 
 &#160; 
 
 
 
 
 
        </text>
</document>
