<document>
	<date>2013-04-23</date>
        <title>Risotto aux herbes et aux petits pois croquants</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cresson</tag>
                <tag>oseille</tag>
                <tag>parmesan</tag>
                <tag>petit pois</tag>
                <tag>risotto</tag>
                <tag>riz</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Ah que c&#8217;est agr&#233;able de partir de chez soi le matin avec les oiseaux qui gazouillent, de pouvoir enfin sortir ses petites chaussures d&#8217;&#233;t&#233; et de rentrer &#224; la maison quand il fait encore jour&#160;! Et si en plus le frigo est rempli de verdure, toutes les conditions sont r&#233;unies pour me donner envie de cuisiner un risotto tr&#232;s vert, aux &#233;pinards, au cresson, &#224; l&#8217;oseille et aux petits pois frais encore tout croquants ! 
 &#160; 
 
 &#160; 
 Risotto&#160;aux herbes et aux petits pois croquants 
 Pour 4 personnes&#160;: 1 filet d&#8217;huile d&#8217;olive 2 &#233;chalotes (pel&#233;es et finement &#233;minc&#233;es) 300g de riz &#224; risotto (arborio) 1 verre de vin blanc Bouillon de l&#233;gumes 600g de petits pois frais (poids non &#233;coss&#233;s) 2 grosses poign&#233;es d&#8217;&#233;pinards 2 poign&#233;es de cresson 10 belles feuilles d&#8217;oseille Le jus d&#8217;un demi citron jaune Sel &amp; Poivre 40g de parmesan fraichement r&#226;p&#233; 
 Faire chauffer un filet d&#8217;huile d&#8217;olive dans une casserole assez grande, y faire revenir les &#233;chalotes puis ajouter le riz, bien m&#233;langer pour recouvrir les grains de riz d&#8217;une pellicule d&#8217;huile, ils doivent devenir comme translucides. Ajouter alors le verre de vin et m&#233;langer. Quand le vin est absorb&#233; ajouter alors le bouillon de l&#233;gumes, louche par louche tout en m&#233;langeant r&#233;guli&#232;rement jusqu&#8217;&#224; ce que le riz soit cuit et en n&#8217;ajoutant la louche suivante que lorsque tout le bouillon a &#233;t&#233; absorb&#233;. 
 Pendant la cuisson du riz &#233;cosser les petits pois, les laver. Laver les herbes, &#233;queuter &#233;pinards et oseille et &#233;mincer tr&#232;s finement &#233;pinards, cresson et oseille. 
 Une fois le riz cuit ajouter le jus de citron, m&#233;langer puis saler et poivrer le risotto (si vous utilisez un bouillon en cube, pas besoin de saler sauf s&#8217;il est bio, les cubes bio &#233;tant g&#233;n&#233;ralement bien moins sal&#233;s), ajouter les herbes, les deux tiers des petits pois et le parmesan. M&#233;langer et couvrir, laisser quelques minutes sur le feu. Juste avant de servir ajouter le reste de petits pois. 
 &#160; 
 
 
 
 
        </text>
</document>
