<document>
	<date>2013-07-25</date>
        <title>Carnet Estival - Pizza au citron</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>mozzarella</tag>
                <tag>parme</tag>
                <tag>parmesan</tag>
                <tag>pizza</tag>
                <tag>&#233;pinard</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 La pizza au citron je n'y aurai pas pens&#233; toute seule mais quand je suis tomb&#233;e dessus lors de mes p&#233;r&#233;grinations quotidiennes sur pinterest (trajets ferroviaires oblige) &#231;a m'a paru &#233;vident&#160;! Test&#233; et ador&#233;&#160;! Avis &#224; tous les accros au citron&#160;! Que les accros au fromage restent aussi, cette pizza aurait aussi tr&#232;s bien pu s'appeler &#171;&#160;Pizza trois fromages&#160;&#187;&#160;:) 
 &#160; 
 Pizza au citron 
 D'apr&#232;s une recette de How Sweet It is Pour deux pizza Pour la p&#226;te&#160;: 15g de levure boulanger fra&#238;che 260mL d'eau ti&#232;de 450g de farine 2 cuill&#232;res &#224; caf&#233; de sel 4 cuill&#232;res &#224; soupe d'huile d'olive Pour la garniture&#160;: 2 gousses d'ail &#233;pluch&#233;es et finement r&#226;p&#233;es 2 boules de mozzarella d&#233;coup&#233;es en tranches Un morceau de parmesan d&#233;taill&#233; en lamelles 125g de ch&#232;vre frais Sel, Poivre du moulin, Noix de muscade Huile d'olive Pousses d'&#233;pinards 4 tranches de jambon de parme 1 citron bio (zestes + fines tranches) 
 Pr&#233;parer la p&#226;te : Diluer la levure dans l'eau. Mettre la farine dans un saladier, ajouter le sel et m&#233;langer. Faire un puits, y ajouter l'huile d'olive et l'eau + levure. M&#233;langer d'une main (la p&#226;te est collante) puis p&#233;trir pendant 10-15 minutes sur un plan de travail farin&#233;, la p&#226;te devient souple et homog&#232;ne. Poser la boule de p&#226;te dans un saladier propre et couvrir avec un torchon. Laisser lever 1 heure pour que la p&#226;te double de volume.  Au bout de ce temps, d&#233;gazer la p&#226;te et la partager en deux, former deux boules de p&#226;te. 
 Pr&#233;parer les pizza : Pr&#233;chauffer le four &#224; 200&#176;C. Etaler une des deux boules de p&#226;te, en rond ou en rectangle selon votre &#233;cole, garnir de la moiti&#233; de la garniture (ail r&#226;p&#233;, tranches de mozzarella, parmesan, ch&#232;vre frais). Assaisonner en sel, poivre et muscade, ajouter un filet d&#8217;huile d&#8217;olive, une belle poign&#233;e de pousses d&#8217;&#233;pinards et 2 tranches de jambon de parme. Saupoudrer de la moiti&#233; des zestes de citron et d&#233;poser quelques rondelles de citron. Enfourner la pizza pour 15 &#224; 20 minutes, jusqu&#8217;&#224; ce qu&#8217;elle soit dor&#233;e, sortir du four, d&#233;poser sur une planche et manger sans attendre. R&#233;p&#233;ter l&#8217;op&#233;ration &#224; l&#8217;identique pour la deuxi&#232;me pizza. 
 &#160; 
 &#160;&#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
