<document>
	<date>2006-09-28</date>
        <title>La ronde des tartes sal&#233;es</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pesto</tag>
                <tag>pignons de pin</tag>
                <tag>tarte</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#171; Eh, dis, au lieu d&#8217;aller manger en ville demain midi, je peux te ramener des aubergines du jardin et tu nous fais quelque chose avec &#231;a ? &#187; &#171; Bah oui, on n&#8217;a qu&#8217;&#224; faire &#231;a ! &#187; Comment refuser des aubergines du jardin ?  Tarte aux aubergines et au fromage de ch&#232;vre 
 2 petites (ou moyennes) aubergines  sel, poivre, huile d&#8217;olive 1 b&#251;che de ch&#232;vre paille ou de ch&#232;vre cendr&#233; 250g de p&#226;te feuillet&#233;e Du pesto Une poign&#233;e de pignons de pin l&#233;g&#232;rement dor&#233;s &#224; la po&#234;le 1 jaune d'oeuf + un peu d'eau Laver les aubergines et les d&#233;couper en fines tranches, les saler, poivrer et &#233;taler au pinceau, de chaque c&#244;t&#233; un filet d&#8217;huile d&#8217;olive. Faire griller chacune des faces quelques minutes (4-5 minutes) sous le grill. D&#233;couper la b&#251;che de ch&#232;vre en longueur, en lamelles assez fines.  &#201;taler la p&#226;te feuillet&#233;e en rectangle sur une feuille de papier sulfuris&#233;. Dessiner l&#233;g&#232;rement au couteau un cadre en bordure de la p&#226;te, comme sur la photo, &#231;a permettra aux bords de la tarte de bien gonfler &#224; la cuisson et on dispose la garniture au centre. 
 Tartiner le centre de la p&#226;te d&#8217;une couche de pesto. Puis alterner 3 tranches d&#8217;aubergines et une tranche de fromage de ch&#232;vres. Saupoudrer de pignons de pins, badigeonner le bord de la p&#226;te au jaune d'oeuf dilu&#233; avec un peu d'eau. 
 Faire cuire au four, sur une plaque, &#224; 200&#176;C une demi-heure ou un peu plus (selon le four) jusqu&#8217;&#224; ce que la p&#226;te soit dor&#233;e&#8230; 
 
 
 Tarte aux tomates et au fromage de ch&#232;vre 250g de p&#226;te feuillet&#233;e Du pesto 4 tomates &#189; b&#251;che de ch&#232;vre paille ou de ch&#232;vre cendr&#233; sel, poivre huile d&#8217;olive Ciboulette 1 jaune d'oeuf + un peu d'eau &#201;taler la p&#226;te feuillet&#233;e en rectangle sur une feuille de papier sulfuris&#233;. Dessiner l&#233;g&#232;rement au couteau un cadre en bordure de la p&#226;te, comme sur la photo plus haut, &#231;a permettra aux bords de la tarte de bien gonfler &#224; la cuisson et on dispose la garniture au centre. Tartiner le centre de la p&#226;te d&#8217;une couche de pesto. D&#233;couper les tomates et le ch&#232;vre en rondelles et les disposer au-dessus du pesto en alternant 2 rondelles de tomate et une rondelle de fromage. Saler, poivrer, arroser d&#8217;un filet d&#8217;huile d&#8217;olive et de ciboulette.  Badigeonner le bord de la p&#226;te au jaune d'oeuf dilu&#233; avec un peu d'eau (euh... l&#224; j'ai oubli&#233;!... &#231;a se voit sur la photo ;). Faire cuire &#224; 200&#176;C une demi-heure ou un peu plus (selon le four) jusqu&#8217;&#224; ce que la p&#226;te soit dor&#233;e&#8230; &#160;  
 
 
 
 
        </text>
</document>
