<document>
	<date>2008-12-12</date>
        <title>C&#339;urs de filet de b&#339;uf Wellington &amp; Ecume de mangue, yaourt et framboise - Le tout comme un chef</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>champignon</tag>
                <tag>cr&#232;pe</tag>
                <tag>framboise</tag>
                <tag>livre</tag>
                <tag>mangue</tag>
                <tag>parme</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>siphon</tag>
                <tag>viande</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Il y a dans ma biblioth&#232;que, au rayon cuisine, des livres plus ou moins importants, ceux que l'on conna&#238;t pas c&#339;ur, ceux que l'on aime feuilleter, ceux vers qui on va quand on ne sait pas exactement quoi cuisiner avec ce que l'on a ramen&#233; du march&#233;, ceux que l'on avait quand on &#233;tait petite, ceux dont on a d&#233;j&#224;  (presque)  tout test&#233;, ceux qu'on n'a fait que feuilleter puis qu'on a oubli&#233;  (quel achat inutile!) , ceux que l'on ch&#233;rit... et il y a une bible. Le livre &#224; la tranche la plus imposante, celui qui permet d'apprendre les bases de la cuisine avec des recettes modernes, sophistiqu&#233;es mais aussi traditionnelles. Le genre de livre que vous pouvez sans probl&#232;me offrir &#224; No&#235;l, que ce soit &#224; une personne qui sait d&#233;j&#224; cuisiner ou &#224; une autre qui n'est que d&#233;butante... rares sont les livres qui r&#233;ussissent le pari de rassembler ces deux groupes. Bref, ce bouquin c'est  "Comme un chef" aux &#233;ditions Larousse , un ouvrage collectif avec par exemple Ken Hom du c&#244;t&#233; de la cuisine chinoise, Pierre Herm&#233; au chapitre de la p&#226;tisserie et Ferran Adri&#224; au sujet des &#233;cumes &amp; mousses. Un livre qui aborde toutes les facettes de la cuisine que ce soit les bases (les sauces, les fonds, les fumets, les &#233;pices), les th&#233;matiques classiques (les &#339;ufs et produits laitiers, les poissons coquillages et crustac&#233;s, les viandes, les l&#233;gumes, le pain, les c&#233;r&#233;ales et l&#233;gumes secs...) et la cuisine "du monde" (latino-am&#233;ricaine, tha&#239;e, japonaise, indienne, du moyen orient...). Je l'avais surtout achet&#233; pour apprendre les bases, les gestes mais au final je trouve mon bonheur un peu partout! 
 Les deux recettes de ce billet sont issues de ce bouquin, que je vous recommande, que ce soit comme achat de No&#235;l ou comme &#233;l&#233;ment de votre lettre au p&#232;re No&#235;l. 
   
 
 &#160; 
 &#160; 
 C&#339;urs de filet de b&#339;uf Wellington J'ai vraiment ador&#233; ces c&#339;urs de filet de b&#339;uf. Forc&#233;ment quand on choisi de tels morceaux de viande, &#231;a ne peut qu'&#234;tre d&#233;licieusement bon et fondant... Si vous n'&#234;tes pas forc&#233; de cuisiner une dinde aux marrons ou je-ne-sais-quel-plat-tr&#232;s-connot&#233;-no&#235;l pour le 24 ou le 25 d&#233;cembre, je vous sugg&#232;re de penser au b&#339;uf Wellington. C'est un plat vraiment top. Et c'est moi, qui ne suis pas une fanatique de viande rouge, qui vous dis &#231;a. Croyez moi.  D'ailleurs vous n'&#234;tes pas forc&#233; de suivre cette recette de b&#339;uf Wellington individuels, si vous pr&#233;f&#233;rez vous pouvez r&#233;aliser une version grand format comme H&#233;l&#232;ne  ici  et  l&#224; . Le morceau de filet de b&#339;uf est envelopp&#233; dans quatre couches successives: une duxelle de champignons, du jambon de parme, une cr&#234;pe &#224; la ciboulette et de la p&#226;te feuillet&#233;e. Alors, vous allez me dire que la cr&#234;pe au milieu de tout &#231;a c'est &#233;trange? Mais parfois il faut faire confiance aux recettes et se dire qu'elles n'ont peut &#234;tre pas tord ;) J&#8217;ai servi les c&#339;urs
de filet avec une pur&#233;e panais-pomme de terre &#224; l&#8217;huile d&#8217;olive
aromatis&#233;e &#224; la truffe, libre &#224; vous de les servir avec ce que vous
voulez. J&#8217; ai suivi la recette du livre Comme un Chef &#224; la lettre, &#160;  j&#8217;ai juste diminu&#233; de moiti&#233; (!!) la quantit&#233; de p&#226;te feuillet&#233;e pour me retrouver avec une quantit&#233; tr&#232;s suffisante. On retrouve  la m&#234;me recette chez B&#233;a , et si vous &#234;tes du genre v&#233;g&#233;tarien, Omelette vous propose un  Wellington d'aubergine &#224; la marocaine ... Si avec &#231;a vous ne trouvez pas votre bonheur! 
 &#160; &#160;   
 C&#339;urs de filet de b&#339;uf Wellington Ingr&#233;dients pour 4 personnes :  Pour les cr&#234;pes &#224; la ciboulette :  2 &#339;ufs  100 g de farine  200mL de lait 1 bouquet de ciboulette fra&#238;che, lav&#233;e puis finement cisel&#233;e Sel &amp; poivre Huile de tournesol pour la cuisson Pour la viande : Sel &amp; poivre 4 c&#339;urs de filet de 150 g pi&#232;ce 4 cuill&#232;res &#224; soupe d'huile d'olive Pour la duxelle de champignons : 1 oignon &#233;pluch&#233; et finement cisel&#233; 4 petites gousses d'ail &#233;pluch&#233;es et finement hach&#233;es Feuilles de thym 1 feuille de laurier 125 g de champignons de Paris nettoy&#233;s si n&#233;cessaire et &#233;minc&#233;s 100 g de girolles/chanterelles nettoy&#233;es si n&#233;cessaire et coup&#233;es en petits d&#233;s 2 cuill&#232;res &#224; soupe de cr&#232;me fra&#238;che  Pour le reste : 8 tranches de jambon de Parme 500g de p&#226;te feuillet&#233;e 4 jaunes d'&#339;ufs battus 
 A noter :  
La recette conseille de p&#233;trir la p&#226;te feuillet&#233;e avant de l&#8217;utiliser
(il ne faut pas trop qu&#8217;elle d&#233;veloppe son feuilletage dans une telle
recette), j&#8217;ai zapp&#233; cette &#233;tape mais j&#8217;ai veill&#233; &#224; ne pas utiliser une
p&#226;te feuillet&#233;e maison ou du boulanger mais les p&#226;tes feuillet&#233;e que
l&#8217;on trouve sous forme de bloc au supermarch&#233;. Par contre ne choisissez
surtout pas de p&#226;te feuillet&#233;e pr&#233;-&#233;tal&#233;e. 
 
 R&#233;aliser les cr&#234;pes &#224; la ciboulette : Battre les &#339;ufs et la farine, ajouter le lait puis la ciboulette. Assaisonner. Faire chauffer un peu d'huile dans une po&#234;le &#224; cr&#234;pes. Faire cuire des cr&#234;pes fines jusqu&#8217;&#224; &#233;puisement de la p&#226;te, sans oublier d&#8217;huiler la po&#234;le entre chaque cr&#234;pe. Selon la taille de la po&#234;le, on obtient de 6 &#224; 8 cr&#234;pes. 
 &#160;  
   &#160;  Saisir les filets et pr&#233;parer la duxelle de champignons : Saler et poivrer les filets recto verso. Faire chauffer un filet d'huile d'olive dans une po&#234;le et y saisir les filets 30 secondes de chaque c&#244;t&#233; (m&#234;me les bords). R&#233;server.  Faire chauffer un nouveau filet d'huile d&#8217;olive dans la po&#234;le et y faire colorer l'oignon, l'ail, le thym et le laurier pendant 3 &#224; 4 minutes. Ajouter les champignons, les laisser s'attendrir. Verser la cr&#232;me, saler, poivrer, remuer, laisser r&#233;duire. Retirer du feu. 
 &#160; &#160;  
     
 &#160; 
 Emballage des c&#339;urs de filet : Etaler une cr&#234;pe sur le plan de travail, disposer dessus deux tranches de jambon. R&#233;partir dessus un quart de la duxelle de champignons. Placer le filet au centre. Relever en aum&#244;ni&#232;re les bords du jambon et de la cr&#234;pe. Couper aux ciseaux les bouts de cr&#234;pe qui d&#233;passent. Faire de m&#234;me avec chaque morceau de viande. Placer chaque aum&#244;ni&#232;re au centre de 2 feuilles de film alimentaire superpos&#233;es. Ramener les coins des feuilles et entortiller tr&#232;s serr&#233;. Mettre  une heure  au frais pour que la forme s&#8217;imprime. 
   
 &#160;  
   
 &#160;   
 R&#233;aliser le c&#339;urs de b&#339;uf en cro&#251;te de p&#226;te feuillet&#233;e : Couper la p&#226;te feuillet&#233;e en quatre morceaux &#233;gaux. Abaisser chaque morceau en rond sur 3 mm d'&#233;paisseur, dorer au jaune d&#8217;oeuf. Placer l'aum&#244;ni&#232;re (sans le film alimentaire) jointure au dessus au centre du disque de p&#226;te. Refermer le disque sur l'aum&#244;ni&#232;re, couper la p&#226;te qui d&#233;passe.  Sceller les bords du disque en les pin&#231;ant et en les lissant avec un peu d'eau. Fa&#231;onner l'arrondi des pi&#232;ces avec les mains. Poser chaque pi&#232;ce, jointure en dessous, sur un disque de papier sulfuris&#233;. R&#233;frig&#233;rer  15 minutes  puis dorer au jaune d'oeuf.  R&#233;p&#233;ter  ces deux derni&#232;res op&#233;rations. Pr&#233;chauffer le four &#224; 180&#176;C. Graver le dessus de chaque pi&#232;ce &#224; la pointe d'un couteau. Faire cuire 12 minutes pour un r&#233;sultat saignant selon le bouquin, mais ici ce fut 20 minutes pour un r&#233;sultat saignant et 25-30 minute pour un r&#233;sultat plus cuit mais toujours terriblement moelleux. Et m&#234;me r&#233;chauff&#233;s le lendemain, c'&#233;tait d&#233;licieux! 
 &#160; &#160; 
   
 &#160; 
 Passons au sucr&#233;... 
 
 
 &#160;  
 Et en dessert, une recette parfaite pour une fin de repas copieux, recette elle aussi issue du livre "Comme un chef" C&#8217;est rapide, simple, frais et id&#233;al pour apprivoiser le siphon que vous avez mis sur votre lettre au p&#232;re No&#235;l. Je l'ai d&#233;j&#224; r&#233;alis&#233;e plusieurs fois; en fait je l'ai faite et refaite jusqu'&#224; ce qu'il n'y ait plus de confiture framboises - champagne, offerte pour mon anniversaire  (oui, c'est loin... ne me dites pas que &#231;a ne vous arrive jamais de publier une recette dix mois apr&#232;s l'avoir r&#233;alis&#233;e...)  par  une chic fille . Ecume de mangue, yaourt et framboise 
 Ingr&#233;dients : 200g de chair de mangue fra&#238;che et m&#251;re 100mL d&#8217;eau 2 feuilles de g&#233;latine 250g de confiture de framboise 60g d&#8217;un  bon  yaourt nature Mat&#233;riel : Un siphon 1 cartouche de gaz 1 chinois 
 R&#233;duire la mangue en pur&#233;e au mixeur, passer au chinois, ajouter l&#8217;eau. Tremper les feuilles de g&#233;latine dans de l&#8217;eau froide.  Faire chauffer un quart de la pur&#233;e de mangue, y dissoudre les feuilles de g&#233;latine ramollies et essor&#233;es entre vos doigts. Hors du feu ajouter le reste de la pur&#233;e, remplir le siphon, charger en air, secouer et laisser refroidir  30 minutes . D&#233;poser au fond des verres ou des tasses dans lesquelles vous allez servir le dessert un peu de confiture, ajouter une couche de yaourt puis l&#8217;&#233;cume de mangue sortie du siphon. Servir imm&#233;diatement ! 
 
 
 &#160; 
 
 
 
 
        </text>
</document>
