<document>
	<date>2006-10-04</date>
        <title>Un marbr&#233; italien&#8230;..</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>gateau</tag>
                <tag>marbr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Depuis peu ma s&#339;ur est elle aussi &#233;tudiante, on a laiss&#233; nos parents vivrent bien tranquillement seuls sans filles ex&#233;crables &#224; leurs c&#244;t&#233;s, le pendant c&#8217;est que forc&#233;ment ils vont devenir de plus en plus g&#226;teux avec leur chat mais bon, &#231;a c&#8217;est une autre histoire&#8230; Et j&#8217;ai d&#233;cid&#233; de faire un g&#226;teau &#224; ma s&#339;ur, comme &#231;a, pour qu&#8217;elle ait autre chose &#224; manger que des salad e s a u thon toutes pr&#234;tes (et pas faite by herself car &#171; c&#8217;est pratique ces salades, je peux manger dans  la boite et j&#8217;ai pas de  vaisselle &#187;&#8230;. No comment). Bon, en m&#234;me temps, je prenais des risques en voulant faire un g&#226;teau pour ma s&#339;ur car mademoiselle est &#252;ber difficile, et sa r&#233;f&#233;rence en mati&#232;re de g&#226;teau c&#8217;est le g&#226;teau Ancel&#174; aux p&#233;pites de chocolat&#8230;. J&#8217;ai donc opt&#233; pour quelque chose de plut&#244;t simple et mon choix s&#8217;est port&#233; sur l e marbr&#233; italien de Anne de Papilles et pupilles . Il a d&#233;j&#224; eut un gros succ&#232;s sur la blogosph&#232;re et je l&#8217;avais d&#233;j&#224; r&#233;alis&#233; une fois et il s&#8217;&#233;tait av&#233;r&#233; beau et bon donc&#8230; Je tiens juste &#224; pr&#233;ciser (afin de ne pas &#234;tre attaqu&#233; pour publicit&#233; mensong&#232;re si un jour ma m&#232;re viendrait &#224; lire ses pages) que je ne suis absolument pas une s&#339;ur mod&#232;le et gentille. Et ma s&#339;ur n&#8217;est pas non plus une s&#339;ur mod&#232;le, faut pas croire, on est toutes les deux imbuvables quand on est ensemble et &#231;a donne souvent &#231;a :&#160;  cliquez ici  (sans les pleurs ni culpabilit&#233; bien s&#251;r&#8230;). La v&#233;rit&#233; &#233;tant r&#233;tablie, passons aux fourneaux&#8230; 
 
 Pour un gros g&#226;teau : 6 &#339;ufs 300g de sucre 125mL de lait 380g de farine 1 sachet de levure 125mL d&#8217;huile 5 cuill&#232;res &#224; soupe de cacao amer 1 cuill&#232;re &#224; caf&#233; d&#8217;ar&#244;me de vanille Battre en neige les blancs d'oeufs avec 150g de sucre en neige tr&#232;s ferme. Battre ensuite les jaunes avec 150g de sucre pendant une dizaine de minutes puis ajouter le lait, la farine, la levure et l'huile. Ajouter &#224; cette pr&#233;paration les blancs d&#8217;oeufs et m&#233;langez d&#233;licatement au fouet. Diviser la p&#226;te en deux parties &#233;gales, ajouter dans l&#8217;une le cacao amer et dans l&#8217;autre la vanille. Beurrer et farine un moule rond de 22 centim&#232;tres de diam&#232;tre et verser les p&#226;tes : d&#233;poser au centre du moule de la p&#226;te, cuiller&#233;e par cuiller&#233;e en alternant &#224; chaque cuill&#232;re les deux p&#226;tes. Enfourner 25 minutes &#224; 180&#176;C et laisser ensuite dans le four &#233;teint encore 10 minutes. (Personnellement et c&#8217;est toujours le probl&#232;me avec les mini-fours, j&#8217;ai d&#251; augmenter le temps de cuisson) 
 
 
 
 
        </text>
</document>
