<document>
	<date>2006-10-06</date>
        <title>Ma contribution &#224; la cr&#233;maill&#232;re de Ju</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>coco</tag>
                <tag>gateau</tag>
                <tag>noisette</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Cette ann&#233;e tout le monde, enfin plein de monde d&#233;m&#233;nage&#8230; Ce qui fait plein de cr&#233;maill&#232;res en perspective ! C&#8217;est Ju qui a inaugur&#233; la saison des cr&#233;maill&#232;res et nous avons  toutes  &#233;t&#233; mise &#224; contribution&#8230;  &#171; Je te fais quoi ? Tu veux un truc sucr&#233; et un truc sal&#233; ? &#187; &#171; &#8230; Euh non en fait je pr&#233;f&#233;rerais que tu fasses deux trucs sucr&#233;s&#8230; dont un au chocolat&#8230; mais pas  le fondant de Ben , celui-l&#224; je sais le faire moi m&#234;me&#8230; &#187; Tr&#232;s bien&#8230; y&#8217;a qu&#8217;&#224; demander&#8230; Cela dit, Ju, &#224; mon avis &#231;a aussi tu ne vas avoir aucun probl&#232;me &#224; le faire toi m&#234;me&#8230; Mon g&#226;teau &#224; la noix de coco Je ne suis pas une fanatique de p&#226;tisserie &#224; la noix de coco, mais l&#224; j&#8217;avais envie de changer un peu de mes habitudes et c&#8217;est un g&#226;teau que j&#8217;avais d&#233;j&#224; fait plusieurs fois quand j&#8217;&#233;tais au coll&#232;ge&#8230; Il est vraiment tout simple&#8230; 
 4 &#339;ufs 125g de sucre 50g de coco r&#226;p&#233;e 100g de farine 25g de f&#233;cule de pomme de terre 180g de beurre fondu Pour le gla&#231;age (absolument  indispensable ): 1 blanc d&#8217;&#339;uf 150g de sucre glace 50g de coco r&#226;p&#233;e Pr&#233;chauffer le four &#224; 180&#176;C. Battre les &#339;ufs avec le sucre, ajouter ensuite la noix de coco, la farine, la f&#233;cule. Bien m&#233;langer puis ajouter le beurre. Remuer et verser dans un moule beurr&#233; et farin&#233;. Cuire 35 minutes. Pr&#233;parer le gla&#231;age en m&#233;langeant le sucre glace et le blanc d&#8217;&#339;uf, une fois que le g&#226;teau est sorti du four et  refroidi , le glacer et le saupoudrer de noix de coco r&#226;p&#233;e. Mettre quelque temps au frigo pour que le gla&#231;age prenne. 
 
 
 La truffe g&#233;ante de la m&#232;re Anne customis&#233;e par la Turtle Quand Ju m&#8217;a dit qu&#8217;elle voulait &#171; un truc au chocolat &#187; &#231;a a fait tilt, j&#8217;ait tout de suite pens&#233; &#224;  &#231;a . La truffe g&#233;ante de la m&#232;re Anne  je l&#8217;avais vue et revue &#224; droite &#224; gauche, un peu partout sur la blogosph&#232;re culinaire, mais quand j&#8217;ai vu  la version d&#8217;Alhya  alors l&#224; j&#8217;ai craqu&#233;, pour &#234;tre de la customisation, &#231;a c&#8217;&#233;tait de la customisation ! Elle n&#8217;avait pas fait les choses &#224; moiti&#233;.  La truffe g&#233;ante de la m&#232;re Anne  est un grand classique du site  Marmiton  (recette en 12&#232;me position au top 50 des internautes!) et elle a &#233;t&#233; cr&#233;e par Anne qui nous raconte  ici  la petite histoire. 
 125 g de beurre  200 g de chocolat noir  125 g de sucre en poudre  3 oeufs  40 g de farine  Pour la ganache turtle-ienne: 125 g de cr&#232;me liquide 2 cuill&#232;res &#224; caf&#233; de miel 120 g de chocolat noir 20 g de beurre Quelques noisettes concass&#233;es pour le d&#233;cor Pr&#233;chauffer le four thermostat 9. Faire fondre le beurre et faire fondre le chocolat chacun de leur c&#244;t&#233;.  M&#233;langer le beurre avec le sucre, ajouter le chocolat fondu, bien m&#233;langer et ajouter les 3 oeufs et la farine. Mettre le m&#233;lange dans un moule recouvert de papier sulfuris&#233; et faire cuire  7 minutes . Mettre ensuite  une nuit au frigo  et  d&#233;mouler seulement apr&#232;s le passage au frigo . Pr&#233;parer la ganache: Mettre la cr&#232;me et le miel dans une casserole et porter &#224; &#233;bullition. Ajouter ensuite le chocolat hach&#233; et remuer vivement hors du feu. Ajouter le beurre, m&#233;langer et attendre un peu que cela refroidisse et  napper le g&#226;teau apr&#232;s sa nuit au frigo .  Saupoudrer encore quelques noisettes concass&#233;es sur le dessus et remettre au frigo pour quelques heures. 
 
 Mon verdict : Et bien moi j&#8217;ai trouv&#233; &#231;a too much&#8230; Trop lourd et limite &#233;coeurant&#8230;&#160; Mais en m&#234;me temps il y en a qui ont all&#232;grement pioch&#233; (&#224; la cuill&#232;re hein parce que c&#8217;est pas tr&#232;s pratique avec les doigts&#8230; un peu salissant) dans le plat et n&#8217;ont pas du tout eu l&#8217;air &#233;coeur&#233;s et ils avaient l&#8217;air de plut&#244;t appr&#233;cier ! Bonne ann&#233;e dans ton nouvel appart Ju ! 
 
 
 
 
 
        </text>
</document>
