<document>
	<date>2013-11-19</date>
        <title>Pizza d&#8217;automne au potimarron et au Lombatello</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>comt&#233;</tag>
                <tag>estragon</tag>
                <tag>italie</tag>
                <tag>jambon</tag>
                <tag>pizza</tag>
                <tag>potimarron</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Je ne suis pas une grande adepte de charcuterie : soyons honn&#234;te le jambon et le saucisson &#231;a me fait rarement r&#234;ver - m&#234;me si parfois certains sont excellents, je suis d'accord ! Mais,  en juin dernier  on a d&#233;nich&#233; en Toscane une charcuterie avec un fort potentiel addictif. En cause&#160;: son petit go&#251;t de fenouil ! Son nom&#160;: le Lombatello.  Gr&#226;ce &#224; Gracianne  je peux vous dire qu'il s'agit de filet de porc (d'un porc de la race cinta senese) s&#233;ch&#233; et parfum&#233; au poivre et aux graines de fenouil. En rentrant de  la c&#244;te Amalfitaine  on n&#8217;a pas pu s&#8217;emp&#234;cher de faire une halte &#224; c&#244;t&#233; de Sienne et nous avons rempli la voiture de nos denr&#233;es f&#233;tiches, le Lombatello en faisait parti. Depuis on s&#8217;en r&#233;gale, et sur les pizza c&#8217;est vraiment pas mal&#8230; 
 &#160; 
  &#160; 
 Pour 2 pizza P&#226;te &#224; pizza 15g de levure boulanger fra&#238;che 260mL d'eau ti&#232;de 450g de farine 2 cuill&#232;res &#224; caf&#233; de sel 4 cuill&#232;res &#224; soupe d'huile d'olive Garniture +/- 200g de coulis de tomate Poivre noir 2 oignons pel&#233;e et &#233;minc&#233;s en lamelles 1 morceau de comt&#233; d&#233;coup&#233; en b&#226;tonnets &#189; potimarron (non &#233;pluch&#233; mais &#233;p&#233;pin&#233;), d&#233;taill&#233; en fines tranches Quelques fines tranches de Lombatello Estragon frais 
 Pr&#233;parer la p&#226;te : Diluer la levure dans l'eau. Mettre la farine dans un saladier, ajouter le sel et m&#233;langer. Faire un puits, y ajouter l'huile d'olive et l'eau + levure. M&#233;langer d'une main (la p&#226;te est collante) puis p&#233;trir pendant 10-15 minutes sur un plan de travail farin&#233;, la p&#226;te devient souple et homog&#232;ne. Poser la boule de p&#226;te dans un saladier propre et couvrir avec un torchon. Laisser lever 1 heure pour que la p&#226;te double de volume.  Au bout de ce temps, d&#233;gazer la p&#226;te et la partager en deux, former deux boules de p&#226;te. 
 Pr&#233;parer les pizza&#160;: Pr&#233;chauffer le four &#224; 200&#176;C. Etaler une des deux boules de p&#226;te, la disposer sur la plaque du four recouverte de papier sulfuris&#233;. Napper de coulis de tomates, poivrer et ajouter la moiti&#233; des oignons et la moiti&#233; du comt&#233;. Disposer des morceaux de potimarron et cuire 15 &#224; 20 minutes. Au sortir du four, garnir la pizza de Lombatello et d&#8217;estragon. Faire de m&#234;me pour la deuxi&#232;me boule de p&#226;te pour la deuxi&#232;me pizza. 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
