<document>
	<date>2013-11-28</date>
        <title>Pizza Roll (ou Pizza Schneck pour les intimes)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>italie</tag>
                <tag>pizza</tag>
                <tag>roul&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J&#8217;aime beaucoup r&#233;aliser ces petites pizza roul&#233;es pour les soir&#233;es entre copains. C&#8217;est un succ&#232;s assur&#233; et c&#8217;est aussi super pratique alors que j&#8217;ai tendance &#224; penser qu&#8217;il serait compliqu&#233; de r&#233;aliser de grandes pizzas &#224; cuire chacune les unes apr&#232;s les autres (ou presque) puis &#224; partager. 
 Avec ces pizza rolls non seulement vous pouvez les pr&#233;parer et les cuire &#224; l&#8217;avance et vous n&#8217;avez qu&#8217;&#224; les r&#233;chauffer tous ensemble au dernier moment (du coup tout le monde peut &#234;tre servi en m&#234;me temps) mais en plus vous faites fis de la d&#233;coupe de la pizza et des parts difficiles &#224; manger debout ou avec les mains. Ici chacun croque dans sa pizza individuelle et la garniture ne tombe pas sur le paquet/les bras/la nouvelle petite robe (au choix). Je passe moins de temps en cuisine et je profite moi aussi de la soir&#233;e, c&#8217;est pour &#231;a aussi que je les ai adopt&#233;s&#160;! 
 Cerise sur le g&#226;teau leur petit twist leur donne un charme tout particulier&#160;! Le version sal&#233; des escargots aux p&#233;pites de chocolat ou aux raisins&#160;! Les alsaciens pourront consid&#233;rer &#231;a comme la version fleischschnaka de la pizza pendant que les lorrains appelleront &#231;a des pizza schneck :) 
 La recette peut se d&#233;cliner &#224; tous les parfums possibles moi je reste en g&#233;n&#233;ral simple pour plaire &#224; la majorit&#233;&#160;: du jambon blanc, des champignons, de la mozza et des olives noires. 
 &#160; 
 &#160;&#160;  
 &#160; 
 Pizza Roll&#160;(ou Pizza Schneck pour les intimes) 
 Pour une environ 35 pi&#232;ces (la recette peut &#234;tre divis&#233;e par deux ou trois selon les besoins) P&#226;te &#224; pizza 45g de levure boulanger fra&#238;che 780mL d'eau ti&#232;de 1kg350g de farine 6 cuill&#232;res &#224; caf&#233; de sel 12 cuill&#232;res &#224; soupe d'huile d'olive Garniture 200g d&#8217;olives noires 6 tranches de jambon blanc 2-3 boules de mozzarella 150g de champignons de Paris frais 500-550g de coulis de tomates Poivre noir du moulin, origan   
 Pr&#233;parer la p&#226;te : Diluer la levure dans l'eau. Mettre la farine dans un saladier, ajouter le sel et m&#233;langer. Faire un puits, y ajouter l'huile d'olive et l'eau + levure. M&#233;langer d'une main (la p&#226;te est collante) puis p&#233;trir pendant 10-15 minutes sur un plan de travail farin&#233;, la p&#226;te devient souple et homog&#232;ne. Poser la boule de p&#226;te dans un saladier propre et couvrir avec un torchon. Laisser lever 1 heure pour que la p&#226;te double de volume.  Au bout de ce temps, d&#233;gazer la p&#226;te et la partager en deux, former deux boules de p&#226;te (Si vous r&#233;alisez cette recette en divisant les quantit&#233;s par deux ou par trois, ne r&#233;aliser qu&#8217;une seule boule de p&#226;te). 
 R&#233;aliser les rouleaux&#160;: D&#233;noyauter les olives si n&#233;cessaire, d&#233;tailler en petits morceaux. R&#233;server. D&#233;couper le jambon et la mozzarella en cubes. R&#233;server. Rincer les champignons, couper l&#8217;extr&#233;mit&#233; des queues et les d&#233;tailler en tranches. R&#233;server. Sur un plan de travail bien farin&#233;, &#233;taler une des deux boules de p&#226;te sur environ 50 x 35 centim&#232;tres. Garnir de la moiti&#233; du coulis de tomates, l&#8217;&#233;taler sur toute la surface (ne pas trop charger la pizza en coulis). Poivrer, saupoudrer d&#8217;origan et garnir avec la moiti&#233; des olives, du jambon, de la mozzarella et des champignons. Pr&#233;chauffer le four &#224; 200&#176;C. Rouler dans la longueur (de fa&#231;on &#224; avoir un maximum de rouleau et pas trop gros), faites vous aider d&#8217;une autre paire de main si n&#233;cessaire. D&#233;tailler ensuite des rouleaux de p&#226;tes (les extr&#233;mit&#233;s seront moins garnies mais d&#233;licieuses quand m&#234;me). D&#233;poser ces rouleaux de pizza sur des plaques du four recouverte de papier sulfuris&#233;, les espacer un peu les un des autres, ils vont un peu lever et gonfler. Cuire environs 25 minutes. R&#233;p&#233;ter l&#8217;op&#233;ration avec la deuxi&#232;me boule de p&#226;te et le reste de la garniture. Si vous r&#233;alisez les rouleaux &#224; l'avance, pour les r&#233;chauffer vous pouvez les superposer sur deux plaques (soit environ 15/20 rouleaux par plaque) et les r&#233;chauffer 5 &#224; 7 minutes &#224; 180-200&#176;C. 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
