<document>
	<date>2014-02-03</date>
        <title>Le b&#339;uf bourguignon de Julia Child</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>champignon</tag>
                <tag>cocotte</tag>
                <tag>cuisine fran&#231;aise</tag>
                <tag>lard</tag>
                <tag>plat mijot&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160;  
 &#160; 
 
 
 &#160; 
 Il y a quelques ann&#233;es N. m&#8217;a offert  les deux tomes   de &#171; Mastering the art of french cooking &#187; de Julie Child  en VO. C&#8217;&#233;tait un parfait cadeau puisque je n&#8217;avais pas le moindre livre de cuisine traditionnelle fran&#231;aise et je trouvais &#231;a assez cocasse de cuisiner les plats les plus classiques de la cuisine fran&#231;aise en suivant les instructions en anglais d&#8217;une am&#233;ricaine :) (Avouez c&#8217;est quand m&#234;me un poil plus glamour que Ma&#239;t&#233;). Et quoi de plus classique qu&#8217;un b&#339;uf bourguignon qui est en plus devenu en quelque sorte l&#8217;embl&#232;me de la cuisine de Julia Child depuis  le livre  puis  le film  &#171;&#160;Julie &amp; Julia&#160;&#187;. 
 Je n&#8217;avais pas de souvenir magique de b&#339;uf bourguignon mais j&#8217;avais envie de tester et je n&#8217;ai pas regrett&#233;&#160;: ce b&#339;uf bourguignon l&#224; &#233;tait d&#233;licieux, tr&#232;s gouteux et parfum&#233;. Et bien sur, cerise sur le g&#226;teau, comme tous les plat mijot&#233;s vous pouvez le pr&#233;parer la veille ce qui me r&#233;jouie toujours&#160;! J&#8217;aime le servir avec des sp&#228;tzle maison et des brocolis &#224; la vapeur (mais Julia elle recommande des pommes de terre &#224; l&#8217;eau, des p&#226;tes au beurre, du riz ou des petits pois au beurre si vraiment vous voulez des l&#233;gumes). 
 Julia Child ajoute aussi dans son bourguignon des oignons grelots brais&#233;s, j&#8217;avais lanc&#233; N. et ma m&#232;re &#224; la recherche d&#8217;oignons grelots avec moi dans tout Strasbourg en vain du coup j&#8217;ai fait sans, la mort dans l&#8217;&#226;me jusqu&#8217;&#224; ce que ma m&#232;re me r&#233;conforte en me faisant r&#233;aliser que du coup j&#8217;avais pas eut &#224; les &#233;plucher. Je sais pas pourquoi mais d&#8217;un seul coup j&#8217;ai moins regrett&#233; de ne pas en avoir trouv&#233;&#160;! 
 &#160;&#160; 
 
 &#160; 
  
 Annonc&#233; pour 6 personne, la recette convient tr&#232;s bien pour 8 170g de lard (fum&#233; ici) avec couenne 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 1kg400 de b&#339;uf (demand&#233; un morceau appropri&#233; &#224; votre boucher) 1 carotte (&#233;pluch&#233;e et d&#233;coup&#233;e en biseaux) 1 oignon (pel&#233; et finement &#233;minc&#233;) Sel &amp; Poivre 2 cuill&#232;res &#224; soupe de farine 1 bouteille de vin rouge (bourgogne, bordeaux, c&#244;te du rh&#244;ne ou chianti) 500 &#224; 700mL de bouillon de b&#339;uf 1 cuill&#232;re &#224; soupe de concentr&#233; de tomates 2 gousses&#160;d&#8217;ail (pel&#233;e et finement &#233;minc&#233;e) 2 pinc&#233;es de thym 1 feuille de laurier Persil plat plus ou moins grossi&#232;rement hach&#233; Pour les champignons 4 cuill&#232;res &#224; soupe de beurre 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 500g de champignons de paris frais (lav&#233;s, nettoy&#233;s, s&#233;ch&#233;s et couper en deux ou en quatre selon leur taille) 
 R&#233;aliser les lardons &#160;: enlever la couenne du lard (mais veillez &#224; la conserver) et d&#233;tailler le lard en petits lardons. Faire mijoter les lardons et la couenne dans une petite casserole d&#8217;eau bouillante pendant 10 minutes. Egoutter puis s&#233;cher avec du papier absorbant. D&#233;tailler la viande en cube de 5 centim&#232;tres de c&#244;t&#233; (environ). Bien s&#233;cher les morceaux de viande dans du papier absorbant (sinon ils ne doreront pas) Pr&#233;chauffer le four &#224; 225&#176;C. Dans une cocotte en fonte, faire revenir les lardons dans l&#8217;huile jusqu&#8217;&#224; ce qu&#8217;ils soient dor&#233;s. R&#233;cup&#233;rer les lardons &#224; l&#8217;aide d&#8217;une &#233;cumoire, r&#233;server sur du papier absorbant. Remettre la po&#234;le avec la graisse &#224; chauffer jusqu&#8217;&#224; ce que le gras soit quasi fumant. Faire revenir les morceaux de b&#339;uf dans la po&#234;le, les faire dorer sur toutes les faces. Op&#233;rer en plusieurs fois si n&#233;cessaire. R&#233;server les cubes de viande avec les lardons. Toujours dans la m&#234;me cocotte, faire ensuite revenir la carotte et l&#8217;oignon, ajouter ensuite le b&#339;uf et les lardons, saler et poivrer. Saupoudrer avec la farine et bien m&#233;langer pour la r&#233;partir uniform&#233;ment. Enfourner, sans couvrir, la cocotte pour 4 minutes au four. Au bout de ce temps m&#233;langer et refaire cuire 4 minutes (cette op&#233;ration vise &#224; dorer la farine et &#224; recouvrir la viande d&#8217;une fine couche croustillante). Retirer la cocotte du feu et baisser la temp&#233;rature &#224; 160&#176;C. Ajouter dans la cocotte le vin, assez de bouillon pour recouvrir la viande, le concentr&#233; de tomates, l&#8217;ail, le thym, le laurier et la couenne du lard. Bien m&#233;langer. Sur feu moyen &#224; vif porter &#224; &#233;bullition, couvrir la cocotte et faire cuire 2h30 &#224; 3h dans le four &#224; 160&#176;C. V&#233;rifier la temp&#233;rature en cours de cuisson&#160;: la viande doit doucement mijoter. En fin de cuisson v&#233;rifier que la viande est cuite avec la lame d&#8217;un couteau. 
 Pendant la cuisson du b&#339;uf, pr&#233;parer les champignons &#160;: Faire fondre le beurre et l&#8217;huile dans un fait-tout sur feu vif. Quand l&#8217;&#233;cume form&#233;e par le beurre commence &#224; diminuer, ajouter les champignons et m&#233;langer pendant 5 minutes &#224; la cuill&#232;re e bois&#160;: les champignons vont d&#8217;abord absorber la graisse avant de dorer. Quand ils sont l&#233;g&#232;rement dor&#233;s retirer du feu. Une fois la viande cuite, disposer une passoire au dessus d&#8217;une casserole et verser le contenu de la cocotte dans la passoir afin de r&#233;cup&#233;rer la sauce dans la casserole et la viande et la garniture dans la passoire. D&#233;graisser la sauce si n&#233;cessaire puis la faire mijoter quelques minutes afin de la faire un peu &#233;paissir, elle doit un peu napper le dos d&#8217;une cuill&#232;re en bois. Si votre sauce est trop &#233;paisse vous pouvez y jouter un peu de bouillon de b&#339;uf. &#160;Gouter pour &#233;ventuellement rectifier l&#8217;assaisonnement. 
 Remettre la viande et la garniture dans la cocotte en fonte, ajouter les champignons puis la sauce, m&#233;langer. 
 
 Pour un service imm&#233;diat&#160;: sur feu moyen, couvrir la cocotte et faire mijoter 2-3 minutes en m&#233;langeant plusieurs fois. Retirer du feu, parsemer de persil plat et servir. 
 Si vous r&#233;alisez la recette &#224; l&#8217;avance&#160;: laisser refroidir puis stocker la cocotte au frais. 15 &#224; 20 minutes avant de servir, faire mijoter doucement sur feu moyen, &#224; couvert, pendant une dizaine de minutes en m&#233;langeant plusieurs fois. Retirer du feu, parsemer de persil plat et servir. 
 
 &#160; 
 
 
 
 
        </text>
</document>
