<document>
	<date>2013-12-16</date>
        <title>Merry Xmas - Brioches vapeurs au matcha fourr&#233;es aux marrons glac&#233;s</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>cr&#232;me de marron</tag>
                <tag>cr&#232;me p&#226;tissi&#232;re</tag>
                <tag>marron glac&#233;</tag>
                <tag>matcha</tag>
                <tag>vanille</tag>
                <tag>vapeur</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Le matcha et les chataignes se marient magnifiquement bien. J'ai d&#233;couvert cette association lors d'un th&#233;  chez   Jugetsudo  qui sert souvent son matcha avec un marron confit. Bonheur assur&#233;. J'ai eu envie de r&#233;aliser des petites brioches au matcha cuites &#224; la vapeur et farcies d'un marron glac&#233;. Un peu comme une version sucr&#233;e des  Banh Bao . J'ai r&#233;alis&#233; la moiti&#233; avec de la cr&#232;me p&#226;tissi&#232;re &#224; la vanille et l'autre moiti&#233; avec de la cr&#232;me de marron : choisissez selon vos pr&#233;f&#233;rences, moi je pr&#233;f&#232;re la version &#224; la cr&#232;me p&#226;tissi&#232;re &#224; la vanille, moins sucr&#233;e que la cr&#232;me de marron. La photo en coupe n'est pas tr&#232;s glamour mais c'est un r&#233;gal! 
 Si vous aimez les marrons glac&#233;s et que vous voulez plus de recettes, plus de recettes avec des marrons glac&#233;s dans mon livre  "Les marrons glac&#233;s, dix fa&#231;ons de les pr&#233;parer"  aux &#233;ditions de l'Epure. 
 &#160; 
 Brioches vapeurs au matcha fourr&#233;es aux marrons glac&#233;s 
 Pour dix brioches : Pour la p&#226;te&#160;:  Recette adapt&#233;e du livre  &#171; Tout vapeur &#187; aux &#233;ditions Marabout  2,5 cuill&#232;res &#224; caf&#233; levure boulanger s&#232;che 3 cuill&#232;res &#224; soupe sucre 450g de farine 3 cuill&#232;res &#224; soupe de matcha (th&#233; japonais en poudre) 2 cuill&#232;res &#224; soupe huile de tournesol + 1 cuill&#232;re &#224; soupe pour le saladier 2 cuill&#232;res &#224; caf&#233; levure chimique La cr&#232;me p&#226;tissi&#232;re &#224; la vanille&#160;: 250g de lait 1 cuill&#232;re &#224; caf&#233; de beurre 2 jaunes d&#8217;&#339;ufs 50g de sucre semoule 20g de ma&#239;zena 1 cuill&#232;re &#224; soupe rase de farine 1 cuill&#232;re &#224; soupe de rhum &#224; la vanille Pour farcir: 10 marrons glac&#233;s A noter&#160; : A d&#233;faut de cr&#232;me p&#226;tissi&#232;re &#224; vanille on peu utiliser de la cr&#232;me de marron &#160;pour un r&#233;sultat 100% marrons (personnellement je trouve ca trop sucr&#233; mais c&#8217;est parfait pour les accros &#224; la cr&#232;me de marrons) 
 Pr&#233;parer la p&#226;te : Dans un saladier m&#233;langer la levure boulang&#232;re, le sucre et 225mL d&#8217;eau ti&#232;de, couvrir et laisser reposer une dizaine de minutes (le m&#233;lange va mousser). Verser la farine et le matcha dans un saladier, creuser un puits au centre et y verser l&#8217;huile et cette levure ti&#232;de. M&#233;langer rapidement puis p&#233;trir la p&#226;te pendant une dizaine de minutes. La p&#226;te doit &#234;tre lisse et &#233;lastique. Faire une boule de p&#226;te, la mettre dans un saladier napp&#233; d&#8217;huile, faire rouler la boule de p&#226;te sur les parois du saladier pour l&#8217;enduire d&#8217;huile. Couvrir le saladier avec un papier film et laisser gonfler au moins 2h30 - 3H (pr&#232;s d&#8217;un radiateur si possible). 
 R&#233;aliser la cr&#232;me p&#226;tissi&#232;re&#160;: Faire chauffer le lait et le beurre dans une casserole. Dans un saladier m&#233;langer les jaunes d&#8217;&#339;ufs et le sucre. Ajouter ensuite la ma&#239;zena et la farine. M&#233;langer. Quand le lait est &#224; &#233;bullition, le verser petit &#224; petit tout en fouettant sur le m&#233;lange pr&#233;c&#233;dant. Fouetter pour avoir une pr&#233;paration homog&#232;ne puis verser dans la casserole et cuire sur feu moyen sans cesser de m&#233;langer&#160;: la pr&#233;paration va &#233;paissir, ajouter le rhum &#224; la vanille et m&#233;langer. Mettre dans un tupp, filmer au contact, laisser refroidir puis stocker au frigo. 
 R&#233;aliser les brioches&#160;: Mettre la p&#226;te sur un plan de travail l&#233;g&#232;rement farin&#233;, l&#8217;aplatir et l&#8217;&#233;taler en un grand disque, saupoudrer de levure chimique, rabattre la p&#226;te et p&#233;trir &#224; nouveau 5 minutes. D&#233;couper ensuite la p&#226;te en une dizaine de morceaux et les fa&#231;onner en petites boules. Avec chaque boule de p&#226;te, former un disque (ne pas chercher &#224; obtenir un disque d&#8217;une tr&#232;s fine &#233;paisseur), d&#233;poser au centre une cuill&#232;re &#224; soupe de cr&#232;me p&#226;tissi&#232;re (ou de cr&#232;me de marrons) et d&#233;poser un marron glac&#233;, rabattre les bords de p&#226;te au centre et souder en mouillant un peu la p&#226;te avec de l&#8217;eau. Cette soudure ne se verra pas, elle sera sous la brioche. Les brioches vont gonfler &#224; la cuisson. 
 Pour la cuisson dans un panier vapeur  : recouvrir le panier vapeur d&#8217;une feuille de papier sulfuris&#233;e perc&#233;e un peu partout et y d&#233;poser les brioches en veillant &#224; bien les espacer les uns des autres. D&#233;poser le panier vapeur au-dessus d&#8217;un r&#233;cipient d&#8217;eau bouillante, cuire 15 minutes. 
 Pour la cuisson au four vapeur  : recouvrir une plaque du four d&#8217;une feuille de papier sulfuris&#233;e, y d&#233;poser les brioches en veillant &#224; bien les espacer les uns des autres. Cuire 15 minutes. 
 Manger ti&#232;de (c'est bien moins bon r&#233;chauff&#233;!) 
 &#160; 
 &#160;&#160;  
 &#160;&#160;  
 
 
 
 
        </text>
</document>
