<document>
	<date>2006-10-09</date>
        <title>Le fromage, c&#8217;est (parfois) meilleur que le chocolat (si si, je vous assure !)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>basque</tag>
                <tag>confiture</tag>
                <tag>fromage de brebis</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 Je n&#8217;&#233;tais qu&#8217;une fois au pays Basque et &#231;a date quand m&#234;me un peu&#8230; mais je crois me souvenir d&#8217;y avoir d&#233;couvert (enfin d&#233;couvert ce n&#8217;est pas franchement le mot : la vraie d&#233;couverte avait &#233;t&#233; beaucoup plus rude, lors d&#8217;un s&#233;jour en Germanie o&#249; je fus confront&#233;e, au petit d&#233;jeuner, &#224; des habitudes peu orthodoxes &#224; base de camembert -confiture et nutella - jambon&#8230; ) avec plaisir (c&#8217;est de l&#224; que vient le mot d&#233;couverte) le fromage de brebis basque avec la confiture de cerises noires&#8230; 
 
 
 Et je ne sais pas pourquoi &#231;a m&#8217;est r&#233;cemment revenu &#224; l&#8217;esprit et je me suis dit que ce n&#8217;&#233;tait pas car j&#8217;&#233;tais compl&#232;tement &#224; l&#8217;autre bout de la France que j&#8217;allais m&#8217;en passer&#8230; Je n&#8217;ai pas eu de probl&#232;me &#224; trouver de la confiture de cerises noires ni le fromage de brebis basque Ossau Iraty. Apr&#232;s c&#8217;est simple, il suffit de ne pas avoir peur des associations sucr&#233;es-sal&#233;es, de se couper  un petit morceau de pain , d&#8217;y mettre  un petit morceau de fromage  et de le recouvrir d&#8217; un peu de confiture de cerises noires &#8230;&#160; et croquer &#224; pleines dents&#8230; Miam !&#8230; 
 L&#8217;Ossau Iraty est un fromage r&#233;alis&#233; &#224; partir du lait de brebis d'une race locale. C&#8217;est un fromage &#224; p&#226;te press&#233;e non cuite qui a une AOC depuis 1980. Il est fabriqu&#233; dans la r&#233;gion occidentale des Pyr&#233;n&#233;es, situ&#233;e sur le d&#233;partement des Pyr&#233;n&#233;es-Atlantiques et trois communes contigu&#235;s des Hautes-Pyr&#233;n&#233;es incluant la&#160; vall&#233;e d'Ossau (B&#233;arn) et la for&#234;t d'Iraty (pays de Basque). 
   
 photos  ici  &amp;  ici  &#160;  
 
 Il existe aussi de l&#8217;Ossau Iraty fermier, le go&#251;t est un peu diff&#233;rent mais personnellement, m&#234;me si la diff&#233;rence est plut&#244;t subtile moi je pr&#233;f&#232;re le &#171; classique &#187; au &#171; fermier &#187; que ce soit nature ou avec une noix de confiture&#8230; 
 
 
 
 
 
 
        </text>
</document>
