<document>
	<date>2013-12-25</date>
        <title>C&#8217;est No&#235;l, c&#8217;est l&#233;gal - Pan co'santi</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>italie</tag>
                <tag>noisette</tag>
                <tag>noix</tag>
                <tag>pain</tag>
                <tag>poivre</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 J&#8217;esp&#232;re que vous avez pass&#233; un beau r&#233;veillon  et je vous souhaite un joyeux No&#235;l&#160;! 
 &#160; 
 Ce qu&#8217;il y a de magique avec  la Toscane  c&#8217;est que m&#234;me si on y va juste deux jours on d&#233;couvre une nouvelle sp&#233;cialit&#233; trop bonne&#160;! Ce fut le cas lors de notre derni&#232;re halte au retour de  la c&#244;te Amalfitaine . Passage obligatoire par  Sienne  et  chez Nannini  pour retrouver le plaisir de leur baba. Et l&#224; face &#224; moi il y avait de jolies brioches toute dor&#233;es, riches en raisins, &#224; la mie assez dense ( &#224; voir ici en photos et en mots ), leur nom &#233;tait &#233;crit &#224; la main : &#171;&#160;Pan co'santi&#160;&#187;. Ca avait l&#8217;air absolument d&#233;licieux et on est reparti avec une demie brioche pour notre pique nique du lendemain sur les routes italiano-suisses. La brioche s&#8217;est av&#233;r&#233;e aussi d&#233;licieuse qu&#8217;elle en avait l&#8217;air&#160;: &#224; mi chemin entre une brioche et un pain. J&#8217;ai beaucoup aim&#233; et d&#233;cid&#233; d&#8217;en refaire pour le petit d&#233;jeuner de No&#235;l. Je me suis inspir&#233;e de  ces deux   recettes  et le r&#233;sultat m&#234;me si pas absolument identique (ma mie &#233;tait moins dense que la version de nannini) est assez honorable. Une brioche peu sucr&#233;e, dense en raisins avec quelques traces de noix (il n&#8217;en faut pas trop), un petit go&#251;t subtil de poivre et en effet &#224; mi chemin entre la brioche et le pain, probablement du &#224; l&#8217;absence &#224; la fois de beurre et d&#8217;&#339;uf. 
 &#160; 
 
 &#160; 
 Pan co&#8217;santi 
 D'apr&#232;s  ces deux   recettes Pour deux pains 25g de levure boulanger fraiche 300mL d&#8217;eau 100g + 1 cuill&#232;re &#224; soupe de sucre 600g de farine (j&#8217;ai fait moiti&#233; farine T45 et moiti&#233; farine de manitoba ramen&#233;e d'Italie mais vous pouvez faire 100% T45 ou T55) 1 cuill&#232;re &#224; caf&#233; de sel 3 pinc&#233;es de poivre noir fraichement moulu 80g de noix 40g de noisettes 200g de raisins blonds 1 oeuf 
 Dans un saladier m&#233;langer la levure avec 100mL d&#8217;eau ti&#232;de et 1 cuill&#232;re &#224; soupe de sucre. M&#233;langer et laisser reposer jusqu&#8217;&#224; ce qu&#8217;une mousse se forme en surface. 
 Ajouter alors 150g de farine, couvrir d&#8217;un torchon propre et laisser reposer pendant 1 heure&#160;&#224; l&#8217;abris des courants d&#8217;air et si possible dans un endroit ti&#232;de: le m&#233;lange va gonfler. 
 Au bout de ce temps ajouter le reste de farine, le reste d&#8217;eau (200mL), le sucre, le sel et le poivre, m&#233;langer puis p&#233;trir pendant 5 &#224; 10 minutes et laisser lever 1h30 &#224; 2h.  Pendant ce temps, faire dorer les noix et les noisettes 5 &#224; 7 minutes dans un four pr&#233;chauff&#233; &#224; 200&#176;C, les laisser ensuite refroidir puis les concasser. Mettre les raisins dans un bol, couvrir d&#8217;eau bouillante pour les faire gonfler. 
 Quand la brioche a lev&#233;e, ajouter les noix concass&#233;es et les raisins, p&#233;trir pour bien les r&#233;partir. S&#233;parer la p&#226;te en deux. Fa&#231;onner deux boules de p&#226;te, enlever les raisins qui sont en surface (ils vont bruler pendant la cuisson et &#231;a n&#8217;est pas tr&#232;s bon), d&#233;poser sur une plaque du four recouverte de papier sulfuris&#233;. Dorer au pinceau &#224; l&#8217;&#339;uf battu et laisser lever 1h30. Pr&#233;chauffer le four &#224; 180&#176;C, &#224; l&#8217;aide d&#8217;un couteau ou d&#8217;une lame de rasoir tracer une croix sur le pain et enfourner pour 30 &#224; 40 minutes. Laisser ensuite refroidir sur une grille. 
 &#160; 
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
