<document>
	<date>2006-10-15</date>
        <title>Jamais deux sans trois : encore une cr&#233;maill&#232;re</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>cranberries</tag>
                <tag>matcha</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160;&#160;  
 
 Pour la cr&#233;maill&#232;re de B&amp;C j&#8217;ai cherch&#233; des recettes dans la blogsph&#232;re et mon choix s&#8217;est port&#233; sur  les minis quatre-quarts marbr&#233;s au chocolat noir et au th&#233; vert  de  cuisine campagne  et  le cake au citron et aux canneberges  des  gourmandises d&#8217;Isa &#8230; car encore une fois on pr&#233;f&#233;rait que je fasse du sucr&#233; que du sal&#233;&#8230; Mais pourquoi personne ne veut de sal&#233; &#224; sa cr&#233;maill&#232;re ??! Minis quatre-quarts marbr&#233;s au chocolat noir et au th&#233; vert 
 
 
 
 Pour un r&#233;giment d&#8217;une quinzaine de mini cakes camoufl&#233;s : 6 oeufs  Leur poids de sucre (entre 350 et 400g) Leur poids de beurre en pommade (entre 350 et 400g) Leur poids de farine (entre 350 et 400g) 2 cuill&#232;re &#224; soupe de th&#233; vert matcha  100 g de chocolat noir &#224; 70 %  Pr&#233;chauffer le four &#224; 200&#176;C. Peser les oeufs et pr&#233;parer ce poids de sucre, de beurre et de farine. S&#233;parer les jaunes d'oeuf des blancs. Fouetter les jaunes et le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Ajouter le beurre et bien m&#233;langer, ajouter ensuite petit &#224; petit la farine Faire fondre le chocolat au bain-marie ou &#224; feu doux. S&#233;parer la pr&#233;paration en deux. Dans une partie, ajouter le matcha, dans l'autre, le chocolat. Bien m&#233;langer. Monter les blancs en neige avec une pinc&#233;e de sel et ajouter ensuite une moiti&#233; des blancs d&#8217;&#339;ufs &#224; la p&#226;te au th&#233; vert et l&#8217;autre moiti&#233; &#224; celle au chocolat. Incorporer les blancs d&#233;licatement &#224; chacune des pr&#233;parations. Verser la p&#226;te dans les petits moules &#224; cake, en alternant les couleurs (une cuill&#232;re &#224; soupe &#224; chaque fois)  Faire cuire 7 min &#224; 200&#176;C, puis 18 minutes &#224; 180&#176;C. Merci beaucoup Lilo pour cette recette, les cakes &#233;taient tr&#232;s bons : ils sont doux et moelleux et se gardent tr&#232;s bien sans devenir secs. Le th&#233; est parfaitement bien dos&#233; et s&#8217;allie &#224; merveille avec le chocolat&#8230;  Vous voulez en savoir un peu plus sur le Matcha ou trouver d&#8217;autres recettes &#224; base de ce th&#233; vert japonais ? Allez faire un tour  ICI . 
 
 
 Cake au citron et aux cranberries L&#224; aussi j&#8217;ai suivie la recette &#224; la lettre, en diminuant juste un peu la quantit&#233; de sucre et le glacage car je n&#8217;avais plus de jus de citron&#8230; 
 
 
 Pour un cake : 260g de farine  &#189; sachet de levure chimique 2,5g de sel  125g de beurre en pommade 150g de sucre  2 oeufs  Le zeste d&#8217;un citron  Le jus du citron + du lait pour faire 125 ml 250mL de cranberries s&#233;ch&#233;es Gla&#231;age : Du blanc d&#8217;&#339;uf et du sucre glace Pr&#233;chauffer le four &#224; 180&#176;C. M&#233;langer la farine, la levure et le sel. R&#233;server. Dans un autre bol, ajouter petit &#224; petit tout en remuant le sucre au beurre pommade. Ajouter ensuite les &#339;ufs. M&#233;langer. Ajouter le zeste de citron puis incorporer progressivement le m&#233;lange &#224; base de farine en alternant avec le lait et le jus de citron. Ajouter les cranberries. Verser la pr&#233;paration dans un moule &#224; cake beurr&#233; et farin&#233;. Cuire pendant 50 &#224; 60 minutes (la lame d&#8217;un couteau doit en ressortir s&#232;che). M&#233;langer le blanc d&#8217;oeuf et le sucre glace et recouvrir le cake de ce gla&#231;age peu apr&#232;s sa sortie du four. Laisser refroidir un peu avant de d&#233;mouler. Ce cake &#233;tait lui aussi tr&#232;s bon, juste bien citronn&#233; et avec les cranberries c&#8217;&#233;tait une tr&#232;s chouette association ! A priori pour le moment, plus de cr&#233;maill&#232;res en vue mais &#231;a ne m&#8217;&#233;tonnerait pas que &#231;a change&#8230; ;) Si vous avez envie d&#8217;autres id&#233;es pour une cr&#233;maill&#232;re ou pour une quelconque autre occasion : 
 -  Ma participation &#224; la cr&#233;maill&#232;re de Blonde -  Ma contribution &#224; la cr&#233;maill&#232;re de Ju 
 
 
 
 
 
 
        </text>
</document>
