<document>
	<date>2008-08-07</date>
        <title>Canistrelli, ces biscuits irr&#233;sistibles venus de Corse...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biscuit</tag>
                <tag>chata&#238;gne</tag>
                <tag>corse</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 &#160;  
 Pour faire logique, j&#8217;ai d&#233;couvert les canistrelli en Bretagne, je passais quelques jours chez une amie et sa s&#339;ur lui en avait ramen&#233; de ses vacances en Corse&#8230; J&#8217;ai go&#251;t&#233; ces biscuits croquants, peu sucr&#233;s, au go&#251;t particulier (mine de rien les biscuits secs sont souvent un peu trop neutres en go&#251;t) et j&#8217;ai ador&#233;. Quand j&#8217;ai quitt&#233; la Bretagne, il n&#8217;y avait plus de canistrelli au fond du sachet ;) Cette recette s&#8217;est &#233;labor&#233;e sur plusieurs mois, &#224; chaque envie de canistrelli je changeais une chose et une autre &#224; la recette jusqu&#8217;&#224; arriver au r&#233;sultat qui me satisfaisait le plus. La recette de base que j&#8217;ai utilis&#233;e est  la recette de Jeanne sur le site Marmiton .  Comme Anaik , j'ai remplac&#233; l'huile neutre par de l'huile d'olive, du sucre semoule par du sucre blond, la farine blanche par de la farine de ch&#226;taigne, j&#8217;ai un peu t&#226;tonn&#233; pour trouver la proportion qui me convenait ; un essai &#224; base de farine de kamut s&#8217;est r&#233;v&#233;l&#233; &#234;tre un &#233;chec cuisant&#8230; Comme &#231;a, ces biscuits avaient du go&#251;t! Des biscuits tr&#232;s rapides et tr&#232;s simples &#224; r&#233;aliser, pratiques pour toutes les occasions : avec le th&#233;, au petit-d&#233;jeuner, dans la bo&#238;te &#224; pique-nique, dans la voiture en cas d&#8217;embouteillage sur la route des vacances ou &#224; emporter &#224; la biblioth&#232;que&#8230; Ils se sont impos&#233;s comme des classiques chez moi et Miss Colloc' m'en r&#233;clame d&#232;s que la bo&#238;te m&#233;tallique se vide. Une recette rapidissime &amp; simplissime, il serait b&#234;te de passer &#224; c&#244;t&#233; ! Pour une vingtaine de pi&#232;ces 150g de farine  100g de farine de ch&#226;taigne (en magasin bio ou au rayon bio de certains supermarch&#233;s) &#189; sachet de levure chimique (5g) 80g de sucre blond de canne 1 pinc&#233;e de fleur de sel Le zeste d&#8217;un citron non trait&#233; (facultatif) 80g d&#8217;huile d&#8217;olive 80g de vin blanc * 1 cuill&#232;re &#224; soupe de rhum arrang&#233; &#224; la vanille** (ou 1 cuill&#232;re &#224; soupe de rhum + 1 cuill&#232;re &#224; caf&#233; d&#8217;ar&#244;me de vanille liquide) *  Alternative l&#233;g&#232;rement anis&#233;e  : 40g de pastis + 40g de vin blanc 
 **  Note sur le rhum arrang&#233; &#224; la vanille 
: en fait, pour conserver mes gousses de vanille, je les mets dans un
bocal herm&#233;tique dans lequel je mets un petit fond de rhum qui permet
de cr&#233;er une certaine humidit&#233; et emp&#234;che les gousses de se dess&#233;cher.
Au fil du temps ce rhum se parfume fortement &#224; la vanille. Et de temps
en temps j&#8217;en utilise un peu en cuisine&#8230; et quand il n&#8217;y en a plus, ne
surtout pas oublier d&#8217;en mettre &#224; nouveau un petit fond ! 
   
 
 
 &#160;  
 Dans un saladier, m&#233;langer les farines, la levure, le sucre, le sel et &#233;ventuellement les zestes de citron. Ajouter ensuite l&#8217;huile, m&#233;langer bien puis ajouter le vin et le rhum. M&#233;langer bien et renverser la pr&#233;paration sur le plan de travail. P&#233;trir et former une boule de p&#226;te homog&#232;ne. L&#8217;&#233;taler entre deux feuilles de papier sulfuris&#233; avec un rouleau &#224; p&#226;tisserie. Ne pas &#233;taler trop finement : entre 1 et 1,5 centim&#232;tres (personnellement j&#8217;aime ces biscuits bien &#233;pais donc j&#8217;&#233;tale ma p&#226;te sur 1,5 centim&#232;tres). Pr&#233;chauffer le four &#224; 180&#176;C. &#192; l&#8217;aide d&#8217;une roulette, d&#8217;un couteau ou d&#8217;un emporte-pi&#232;ce, d&#233;couper des biscuits de la forme voulue. &#192; noter que si vous &#234;tes feignant, la roulette dentel&#233;e ou le couteau, c&#8217;est super pratique : pas de chute de p&#226;te &#224; remettre en boule, re-&#233;taler etc&#8230;  Disposer vos biscuits sur la plaque du four recouverte de papier sulfuris&#233; (celui que vous avez utilis&#233; pour &#233;taler la p&#226;te) et cuire 10 &#224; 15 minutes &#224; 180&#176;C puis diminuer le thermostat et cuire encore 10 &#224; 15 minutes &#224; 150&#176;C.  Laisser refroidir les biscuits sur une grille. Ces biscuits se conservent tr&#232;s tr&#232;s bien plusieurs jours dans une bo&#238;te en m&#233;tal. Note sur la cuisson :  Cuire les biscuits 10 minutes pour qu&#8217;ils soient plut&#244;t moelleux ; prolonger la cuisson vers les 15 minutes si vous les souhaitez plus croquants. Plus les biscuits sont &#233;pais et moins ils sont cuits, plus ils seront moelleux. Vice versa, plus ils sont fins et bien cuits plus ils seront croquants. Vous pouvez donc adapter facilement cette recette selon vos go&#251;ts et vos attentes. 
 &#160; 
 &#160; &#160;&#160;  
 &#160; 
 &#160; &#160;&#160;  
 
 
 
 
 
        </text>
</document>
