<document>
	<date>2008-12-14</date>
        <title>Restaurant du dimanche - Chut!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses strasbourgeoises</tag>
                <tag>h&#244;tel</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 &#160;  Nous avions d&#233;couvert la terrasse du chut lors d'une balade en faisant quelques d&#233;tours avant d&#8217;aller au cin&#233;ma ; au bord de l'Ill, c'&#233;tait le d&#233;but de soir&#233;e, la fin de l'&#233;t&#233; se prolongeait et c'&#233;tait sans doute les derniers soirs o&#249; les gourmands pouvaient profiter des terrasses des restaurants strasbourgeois. Tout de suite on avait eu un coup de c&#339;ur pour cette  terrasse &#224; la fois chic et conviviale, joliment am&#233;nag&#233;e sur cette minuscule place pav&#233;e, &#224; l&#8217;abri des regards et des passants, un point de rencontre entre quelques ruelles peu fr&#233;quent&#233;es et inconnues des non-initi&#233;s...  &#192; quelques pas des ponts couverts, des allers et venus de touristes et de bateaux mouche, dans la Petite France, il faut le savoir ou bien le chercher pour d&#233;couvrir ce restaurant  et sa terrasse au charme fou. On regarde la carte, elle semble assez tentante, par contre impossible d'entr'apercevoir la moindre enseigne ou le nom de ce restaurant. Ni de ce c&#244;t&#233;-l&#224;, ni de l&#8217;autre c&#244;t&#233; de la fa&#231;ade. Etrange. En un coup de fil, je me renseigne aupr&#232;s de mon p&#232;re, ce restaurant c'est "Chut", le nouvel h&#244;tel - restaurant ouvert par Mojgan Henriet qui avait lanc&#233;, &#224; l'&#233;poque,  le Cornichon Masqu&#233; ... Maintenant qu'il me dit &#231;a, je me souviens que mes parents m'en avaient parl&#233;, il y a quelques mois, quand ils y &#233;taient all&#233;... Le Cornichon Masqu&#233; (j&#8217;ai toujours trouv&#233; ce nom g&#233;nial !) avait rapidement s&#233;duit le Strasbourg branch&#233; &#224; la fois par sa localisation sur la place la plus hype de la ville et par des plats originaux... On peut donc parier que Mojgan a &#233;t&#233; suivi par ses fans jusqu'&#224; l'autre bout de Strasbourg quand elle a ouvert le Chut... Pas d&#8217;enseigne, pas de menu &#224; l&#8217;ext&#233;rieur lorsque le restaurant n'est pas ouvert... le pari peut sembler os&#233; mais je pense que petit &#224; petit la mayonnaise a pris, le bouche &#224; oreille &#224; fait son travail; pour preuve, j'en entends quand m&#234;me de  plus en plus parler (mais en m&#234;me temps quand je suis pass&#233;e devant la derni&#232;re fois il y avait une ardoise indiquant &#171; H&#244;tel Chut &#187; &#224; l&#8217;entr&#233;e&#8230;).  Apr&#232;s &#234;tre tomb&#233;e sous le charme de cette terrasse, je n'ai eu de cesse avant d'aller manger chez Chut, mais la m&#233;t&#233;o locale aidant, ce fut en int&#233;rieur, &#224; une saison o&#249; les terrasses d&#233;sertent Strasbourg. Quand on rentre au 4 rue du bain aux plantes (j'ai toujours beaucoup aim&#233; la po&#233;sie des noms des rues strasbourgeoises... sans forc&#233;ment toujours comprendre le pourquoi de certains noms pour le moins exotiques...) on entre dans la seconde terrasse du restaurant, encore plus intimiste:  le patio tout de plantes vertes v&#234;tu ... d&#233;cid&#233;ment le cadre est charmant... surtout en p&#233;riode estivale. L'int&#233;rieur me s&#233;duit moins par un aspect un peu bord&#233;lique. C'est comme &#231;a  les vieilles maisons alsaciennes: c'est un poil alambiqu&#233;, alors il faut faire avec . On est install&#233; dans une salle, la salle principale, oh, elle n'est pas tr&#232;s grande, disons entre 15 et 20 couverts. On pourrait dire qu'elle est ouv erte sur la (petite) cuisine mais ce serait mentir, disons juste qu'il y a un passe-plats qui donne sur la salle, on devine et entrevoit le cuistot derri&#232;re la lucarne mais ce n'est pas &#224; proprement dit une cuisine ouverte. Cependant voil&#224;, premier probl&#232;me: les odeurs. M&#234;me si ce n'est qu'un passe-plats, c'est quand m&#234;me une ouverture entre salle et cuisine, et force est de constater que les odeurs de la cuisine refluent vers la salle... ce qui peut peut-&#234;tre vous mettre en app&#233;tit en d&#233;but de repas va vite se transformer en un truc pas forc&#233;ment super agr&#233;able quand vous &#234;tes au dessert et que la cuisine est encore au poisson. You know what I mean.  Mais n'allons pas plus vite que la musique. Mojgan Henriet est  architecte  (et elle r&#233;ussi &#224; mener de front ses deux carri&#232;res... chapeau bas), elle a  chin&#233; au fil des ann&#233;es tout le mobilier de l'h&#244;tel et du restaurant ... associant de l'ancien et du contemporain. D'ailleurs cet h&#244;tel-restaurant a la particularit&#233; qu'une bonne partie de son mobilier soit &#224; vendre... mais encore une fois, encore faut il le savoir... Sachez donc que si vous, vous craquez pour ce vaisselier au milieu de la salle vous pourrez peut &#234;tre repartir avec. Mais je dois vous avouez que moi, j'ai pas trop aim&#233; ce vaisselier, il m'a un peu chagrin&#233;... Je dois &#234;tre vieux jeu mais j'estime que c'est pas forc&#233;ment extra de sortir et ranger la vaisselle devant les clients qui d&#233;couvrent la carte ou plantent leur fourchette dans le plat du jour. Mais surtout, pour moi il ne collait pas avec le reste de la salle &#224; l' atmosph&#232;re chic,  sobre et cosy: de belles nappes anciennes aux couleurs clairs, des bougeoirs savamment choisis et orchestr&#233;s, une salle fleurie... C'est calme et agr&#233;able.  Oui, calme; c'est pas la PMG. La deuxi&#232;me salle est peut-&#234;tre moins agr&#233;able mais sans aucun doute la plus incongrue et originale. Elle est tout simplement am&#233;nag&#233;e dans l'ancien garage de la maison, &#224; l'oppos&#233; de la salle principale; une sorte de grand hublot dans la porte du garage vous permet de guetter les allers et venues des quelques passants qui s'aventurent en ce bout de Petite France. Et le clou du spectacle?  &#192; la bonne saison, Mojgan ouvre la porte du garage et vous voil&#224; entrain de d&#238;ner dans une terrasse couverte...  D&#233;cid&#233;ment cette femme est pleine de bonnes id&#233;es... Et d&#233;cid&#233;ment ce restaurant et un appel au retour des beaux jours... Cette seconde salle accessoire ne m'enchante pas totalement, je la trouve moins cosy de par des vas et viens pas forc&#233;ment romantiques: on y trouve la machine &#224; caf&#233; et d'autres d&#233;tails me font penser que cette pi&#232;ce n'&#233;tait &#224; l'origine pas forc&#233;ment destin&#233;e &#224; accueillir les clients, mais elle doit &#234;tre ouverte quand il y a un peu plus d'affluence.  Et la cuisine? Et ben l&#224; c'est  patatra . J'ai pas franchement accroch&#233;.  La carte manquait d'originalit&#233;, de truc en plus qui fait fr&#233;tiller les papilles . Et manque de pot dans l'assiette c'&#233;tait pareil. C'est une  cuisine du march&#233;  qui s'articule essentiellement autour des produits propos&#233;s par les mara&#238;chers, la carte change donc tr&#232;s souvent... Elle est br&#232;ve mais le choix reste tr&#232;s correcte: plus ou moins 4 entr&#233;es, 4 poissons, 4 viandes et 6 desserts au choix. Une carte un peu trop classique compar&#233; &#224; ce lieu atypique. C'&#233;tait en septembre, on y lisait au rayon des entr&#233;es "Duo de rillettes de poissons et haddock marin&#233;", "Salade de roquette aux queues d'&#233;crevisses" ou "Poulet marin&#233;, g&#233;siers de volaille". Au rayon des plats: "Carrelet meuni&#232;re, roquette et vinaigrette de poireau", "Gambas grill&#233;s au pesto", "Noix de St Jacques &#224; la noix de coco, duo de lentilles" "Curry d'agneau", "Entrec&#244;te grill&#233;, po&#234;l&#233;e de l&#233;gumes", "Poussin grill&#233; aux agrumes". J'avais opt&#233; pour le "Pluma Ib&#233;rique, rago&#251;t de pois chiche"  Si la viande &#233;tait d&#233;licieuse le reste &#233;tait moyen : moi qui aime beaucoup les pois chiche, j&#8217;en ai laiss&#233; une bonne partie ; il y avait aussi des haricots beurre trop cuits qui partaient en lambeaux&#8230;  C&#244;t&#233; dessert c'est la Berezina. Mousse de mascarpone aux framboises, p&#234;ches au sirop, soupe de fruits rouges, cr&#232;me caramel: &#231;a reste du classique de chez classique. O&#249;&#160; est l'insolite,  le peps, la cr&#233;ativit&#233;? Bon, vous me direz, tant que c&#8217;est bon&#8230; J'ai opt&#233; pour la tarte au quetsches... et figurez vous qu'elle n'&#233;taient pas vraiment bonne, la poudre de noisettes sur le fond de tarte lui&#160; donnait une texture granuleuse que je n'ai pas trop aim&#233;. Dommage.   Mojgan cuisine, prend la rel&#232;ve du chef quand il est absent, met son grain de sel dans l'&#233;laboration de la carte... Et bien personnellement j'ai avis qu'elle devrait l'y mettre un peu plus souvent, on retrouverait ainsi  peut &#234;tre une cuisine un peu plus singuli&#232;re, un peu plus &#224; son image et &#224; l'image du lieu qu'elle a cr&#233;&#233; . 
 A noter aussi une absence de carte des vins qui peut d&#233;ranger certains. (On vous proposera des vins mais sans forc&#233;ment pr&#233;ciser leurs prix...) 
 &#160;  &#160;  
   
 Et si le&#160; chut &#233;tait surtout un h&#244;tel? Quand on monte &#224; l'&#233;tage, on change d'atmosph&#232;re, on sent bien qu'on est toujours dans la m&#234;me maison, mais ici on est moins dans l'ambiance chaleureuse de la salle &#224; manger, c'est plus  moderne, plus clair et lumineux :&#160; les boiseries, le sol et les poutres ont &#233;t&#233; restaur&#233;s et repeints dans des tons clairs.  Tout est clair,
&#233;pur&#233;. C'est apaisant. Moijgan a d&#251; enti&#232;rement r&#233;nover ces deux
maisons mitoyennes pour y am&#233;nager cet h&#244;tel d'un genre tr&#232;s
particulier.  Huit chambres toutes plus charmantes les unes que les autres... et un petit salon dont tout le monde peut profiter et o&#249; certains antiquaires (et artistes?) exposent quelques pi&#232;ces &#224; vendre - "exposition" qui passe inaper&#231;ue tant les pi&#232;ces s'int&#232;grent dans le cadre de l'h&#244;tel. Les chambres sont plus ou moins grandes, les draps sont en coton et en lin et dans chaque chambre des d&#233;tails qui n'en sont pas (ces anciennes parois vitr&#233;es color&#233;es issues d'une vieille cage d'escalier qui ont &#233;t&#233; mont&#233;es sur rails, elles coulissent ainsi pour s&#233;parer la chambre de la salles de bains) nous rappelle que Mojgan est architecte et que ce lieu est &#224; son image: inventif et dans son &#233;poque. Les objets sont plus contemporains, mais on  retrouve toujours ce m&#233;lange des genres et des &#233;poques .  Du luxe certes mais pas du design bling bling , ici c'est intimiste, convivial. Le chut se voudrait peut-&#234;tre chambre d'h&#244;te, mais je le trouve trop chic pour &#231;a, il vise une client&#232;le bien trop haut de gamme pour pr&#233;tendre au statut de chambre d'h&#244;te me semble-t-il... maintenant, et si la solution en cuisine n'&#233;tait pas celle d'une table d'h&#244;te plut&#244;t que celle d'un restaurant...? Pour conclure ce billet bien trop long, chut est sans h&#233;siter l'h&#244;tel parfait pour un s&#233;jour en amoureux &#224; Strasbourg; quant au restaurant, oubliez le l'hiver mais courrez profiter des terrasses d&#232;s le printemps! 
 &#160; &#160; 
   &#160;  
   &#160;  Chut 4, Rue Bain aux Plantes 67000 Strasbourg 03 88 32 05 06 http://www.hote-strasbourg.fr/index.html 
 Prix moyens: 13&#8364; les entr&#233;es 20&#8364; les poissons 19&#8364; les viandes 7&#8364; les desserts 
 Chambres de 105 &#224; 190&#8364; la nuit Suite &#224; 230&#8364; la nuit &#160;  &#160;  &#160;  
 
 
 
 
        </text>
</document>
