<document>
	<date>2014-06-16</date>
        <title>Ap&#233;ro italien - Taralli, biscuits italiens sal&#233;s au fenouil </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>biscuit</tag>
                <tag>fenouil</tag>
                <tag>italie</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Apr&#232;s l&#8217;ap&#233;ro alsacien, cette semaine on part en Italie avec les taralli, d&#8217;irr&#233;sistibles biscuits sal&#233;s italiens. Ils sont une jolie forme en anneau caract&#233;ristique, leur &#160;subtil et l&#233;ger go&#251;t de fenouil et leur texture croustillante leurs conf&#232;re un haut pouvoir addictif. Essaie-les, vous craquerez&#160;! 
 &#160; 
 Taralli, biscuits italiens sal&#233;s au fenouil 
 Pour une cinquantaine de biscuits (un gros bol) 500g de farine 125g de vin blanc 125g d&#8217;huile d&#8217;olive &#189; cuill&#232;re &#224; soupe de sel 1 petite cuill&#232;re &#224; soupe de graines de fenouil 
 Dans un saladier m&#233;langer tous les ingr&#233;dients. P&#233;trir pour avoir une boule de p&#226;te homog&#232;ne, l&#8217;emballer dans un sac cong&#233;lation et laisser reposer 10 minutes au frigo. Au bout de ce temps pr&#233;lever un morceau de p&#226;te. Rouler en boudin assez fin (0,8 &#224; 1 cm de diam&#232;tre). La p&#226;te est un peu difficile &#224; travailler et &#224; tendance &#224; se d&#233;faire, il faut r&#233;guli&#232;rement la presser entre vos doigts puis la rouler. Une fois un fin boudin obtenu, d&#233;couper des segments&#160;(environ 9 centim&#232;tres) de fa&#231;on &#224; fa&#231;onner un anneau. Laisser les deux extr&#233;mit&#233;s se chevaucher et presser avec votre doigt pour souder l&#8217;anneau de p&#226;te. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te. 
 Porter une grande casserole d&#8217;eau &#224; &#233;bullition. Y plonger quelques biscuits (moi j&#8217;en plongeais 15 &#224; la fois, &#224; adapter &#224; la taille de votre casserole), les pocher dans l&#8217;eau bouillante. Quand ils remontent &#224; la surface les r&#233;cup&#233;rer &#224; l&#8217;aide d&#8217;une &#233;cumoire et les d&#233;poser sur un torchon propre pour qu&#8217;ils s&#232;chent un peu. Pr&#233;chauffer le four &#224; 200&#176;C. D&#233;poser ensuite les biscuits sur la plaque du four recouverte de papier sulfuris&#233;. R&#233;p&#233;t&#233; l&#8217;op&#233;ration de pochage avec tous les anneaux puis cuire les biscuits 20 &#224; 25 minutes &#224; 200&#176;C (ils doivent dorer). 
 &#160; 
 
 
 
 
        </text>
</document>
