<document>
	<date>2014-11-10</date>
        <title>Tarte au chocolat, aux kakis et aux pistaches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cacao</tag>
                <tag>chocolat</tag>
                <tag>kaki</tag>
                <tag>pistache</tag>
                <tag>tarte</tag>
                <tag>tarte au chocolat</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160;  
 &#160; 
 
 
 &#160; 
 Quand l'hiver s'installe, qu'il fait nuit le matin quand je sors de chez moi et le soir quand je sors du bureau, qu'on ressort les gants et les manteaux d'hiver une des choses qui compense un peu les orteils congel&#233;s c'est les touches oranges sur les &#233;tals: &#224; moi les potimarrons, les mandarines et... les kakis! Ces trois-l&#224; me permettent de tenir le coup pendant l'hiver et les kakis sont un peu mes chouchoux. La plupart du temps je les croque natures mais de temps en temps il me prends l'envie de les cuisiner. Je n'ai pas exemple absolument pas pu r&#233;sister &#224;  la photo de cette tarte . 
 &#160; 
 
 
 
 &#160;  
 &#160;  
  
 Recette improvis&#233;e  &#224; partir de cette photo sur flickr Je conseille de r&#233;aliser la tarte la veille et de pocher les kaki la veille emais de faire le montage le jour J 
 Pour un moule &#224; tarte rectangle d'environ 35x11 entim&#232;tres + 2 tartelettes Pour 10 personnes Pour la p&#226;te (Adapt&#233;e de la recette de p&#226;te sabl&#233;e aux amandes de Valrhona, publi&#233;e dans  l&#8217;encyclop&#233;die du chocolat ) 120g de beurre &#224; temp&#233;rature ambiante 2g de sel 90g de sucre glace 15g de poudre d&#8217;amande 1 &#339;uf 2 cuill&#232;res &#224; soupe de cacao 240g de farine Pour la ganache (Recette d&#8217;un vieux Cuisine et vins de France) 80mL de lait 200mL de cr&#232;me 250g de chocolat dessert 1 &#339;uf + 1 jaune d&#8217;&#339;uf Pour la garniture 4 kakis mures mais fermes 650mL d&#8217;eau 150g de sucre 1 gousse de vanille 50g de pistaches &#233;mond&#233;es non sal&#233;es, grossi&#232;rement concass&#233;es 
 R&#233;aliser le fond de tarte&#160;: Dans un saladier fouetter le beurre en pommade. Le m&#233;langer avec le sel, le sucre glace, la poudre d&#8217;amande, l&#8217;&#339;uf, le cacao et 60g de farine. D&#232;s que le m&#233;lange est homog&#232;ne, ajouter le reste de la farine et m&#233;langer bri&#232;vement. Etaler la p&#226;te sur 3 millim&#232;tres d&#8217;&#233;paisseur entre deux feuilles de papier sulfuris&#233;. Mettre au cong&#233;lateur pour 1 heure. Au bout de ce temps y d&#233;couper un rectangle &#224; peine plus petit que le fond du moule et 4 bandes de la taille des bords du moule. Couvrir le moule de papier sulfuris&#233; et foncer le moule avec la p&#226;te. Faire de m&#234;me avec les deux moules &#224; tartelette. Mettre au frigo 30 minutes. Pr&#233;chauffer le four &#224; 160&#176;C. Y pr&#233;cuire les fonds de tarte 15 minutes. 
 R&#233;aliser la cr&#232;me au chocolat&#160;: Chauffer le lait et la cr&#232;me dans une casserole, retirer du feu juste avant l&#8217;&#233;bullition puis ajouter le chocolat en morceaux. Remuer jusqu'&#224; ce qu'il soit fondu. Laisser refroidir &#224; temp&#233;rature ambiante puis ajouter l'&#339;uf et le jaune en fouettant vivement. Verser la ganache dans les fonds de tartes. Cuire 15 minutes &#224; 180&#176;C. Laisser refroidir les tartes puis d&#233;mouler sur une grille. 
 Pocher les kakis&#160;: Mettre dans une casserole l&#8217;eau et le sucre. Fendre la gousse de vanille en deux dans la longueur, r&#233;cup&#233;rer les graines avec la pointe d&#8217;un couteau, les ajouter dans la casserole ainsi que la gousse. Porter le tout &#224; fr&#233;missement pour r&#233;aliser un sirop. Peler les kakis, les faire pocher, entiers, dans ce sirop pendant 20 minutes sur feu doux &#224; moyen. Au bout de ce temps r&#233;cup&#233;rer les kakis avec une &#233;cumoire et mes mettre dans un tupp. Laisser le sirop compl&#232;tement refroidir puis recouvrir les kakis avec ce sirop et stocker au frigo. 
 Le jour m&#234;me, dresser la tarte et les deux tartelettes&#160;: R&#233;cup&#233;rer les kakis avec une &#233;cumoire, &#233;goutter puis couper chaque kaki en 6. D&#233;poser les kakis par trois morceaux sur la tarte rectangulaire (cf photos) et d&#233;corer d&#8217;&#233;clats de pistaches. Pour les tartelettes, d&#233;poser sur chacune d&#8217;entre elle 3 morceaux de kaki et des &#233;clats de pistache. 
 &#160; 
 
 
 
 
        </text>
</document>
