<document>
	<date>2014-12-08</date>
        <title>Salade de biche au potimarron, aux noisettes et aux ch&#226;taignes glac&#233;s</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>biche</tag>
                <tag>chata&#238;gne</tag>
                <tag>gibier</tag>
                <tag>noisette</tag>
                <tag>potimarron</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 C'est une salade qu'il y avait &#224; la carte au boulot en d&#233;cembre dernier et j'avais ador&#233;, je l'avais choisie plusieurs fois pour d&#233;jeuner tellement j'avais trouv&#233; le m&#233;lange r&#233;ussi et du coup j'avais aussi voulu la refaire &#224; la maison. Le r&#233;sultat n'&#233;tait pas 100% identique mais franchement &#231;a s'en approchait beaucoup. C'est une fa&#231;on diff&#233;rente de manger la biche, les salades font toujours plaisir au mois de d&#233;cembre pour changer des repas de f&#234;te un peu lourds et l'association avec le potimarron, les chataignes et les noisettes est super sympa! 
 Salade de biche au potimarron, aux noisettes et&#160; aux ch&#226;taignes glac&#233;s 
 Plat pour 4 personnes 500g de filet de biche 80g de noisette 1 petit potimarron (260g) 2 grosses poign&#233;es de laitue croquante (type iceberg) 2 grosses poign&#233;es de salade tendre (type mesclun) Pour les ch&#226;taignes&#160;glac&#233;s: 25 ch&#226;taignes enti&#232;res d&#233;j&#224; cuites (en bocal) 1 cuill&#232;re &#224; soupe de miel 2 cuill&#232;res &#224; soupe de porto 2 cuill&#232;res &#224; soupe de fond de veau Pour la vinaigrette&#160;: 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; soupe d&#8217;huile de noisette 3 cuill&#232;res &#224; soupe de vinaigre balsamique blanc Sel &amp; Poivre Pour la marinade&#160;: 200mL de jus de cranberry Le jus d&#8217;une orange 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 cuill&#232;re &#224; soupe de miel 2 petites gousses d&#8217;ail (pel&#233;es et finement &#233;minc&#233;es) Sel &amp; Poivre 1 pinc&#233;e de thym 
 La veille pr&#233;parer la marinade en m&#233;langeant tous les ingr&#233;dients. D&#233;tailler la biche en tranches un peu &#233;paisses, puis d&#233;couper chaque tranches en trois pour obtenir trois lamelles/morceaux. Faire mariner les morceaux de viande pendant une nuit. Dorer les noisettes dans un four pr&#233;chauffer &#224; 170&#176;C pendant 15 minutes. R&#233;server. D&#233;tailler la chair du potimarron en petits d&#233;s. Pas besoin d&#8217;enlever la peau, elle se mange. R&#233;server les cubes. Pr&#233;parer la vinaigrette en m&#233;langeant tous les ingr&#233;dients. R&#233;server. 
 Glacer les ch&#226;taignes&#160; : pr&#233;parer un fond de veau en diluant 1 cuill&#232;re a caf&#233; de poudre pour fond de veau dans 100ml d&#8217;eau bouillante. Dans une petite po&#234;le m&#233;langer le miel, le porto et 2 cuill&#232;res &#224; soupe du fond de veau obtenu. Sur feu vif laisser mijoter, le m&#233;lange va un peu &#233;paissir, y ajouter alors les ch&#226;taignes et m&#233;langer r&#233;guli&#232;rement&#160;: le liquide va continuer &#224; &#233;paissir et napper les ch&#226;taignes. M&#233;langer r&#233;guli&#232;rement pour emp&#234;cher de bruler. R&#233;server hors du feu. 
 Au dernier moment&#160;: 
 
 Faire cuire les d&#233;s de potimarron au four&#160;: les placer dans un plat allant au four, ajouter un filet d&#8217;huile d&#8217;olive, saler et poivrer et cuire 20 &#224; 30 minutes &#224; 180&#176;C. Le potimarron doit rester un peu ferme. 
 Laver et essorer les salades, les mettre dans un saladier et les assaisonner avec la moiti&#233; de la vinaigrette, bien m&#233;langer. Disposer de la salade dans chaque assiette. 
 R&#233;chauffer les ch&#226;taignes sur feu doux/moyen. 
 Egoutter la viande, la s&#233;cher sur du sopalin puis la faire bri&#232;vement revenir dans un filet d&#8217;huile d&#8217;olive sur feu vif&#160;: elle ne doit pas &#234;tre trop cuite et rester un peu ros&#233;e &#224; c&#339;ur. 
 
 Garnir chaque assiette avec des noisettes enti&#232;res, des ch&#226;taignes glac&#233;es, des d&#233;s de potimarron et des lamelles de biches. Assaisonner avec le reste de vinaigrette. La salade doit &#234;tre servie avec la biche, le potimarron et les ch&#226;taignes ti&#232;des. 
 &#160; 
 
 
 
 
        </text>
</document>
