<document>
	<date>2014-12-22</date>
        <title>Sapin en sushi</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>algue</tag>
                <tag>avocat</tag>
                <tag>concombre</tag>
                <tag>japon</tag>
                <tag>japonais</tag>
                <tag>maki</tag>
                <tag>menthe</tag>
                <tag>no&#235;l</tag>
                <tag>riz</tag>
                <tag>sapin</tag>
                <tag>saumon</tag>
                <tag>sushi</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160;&#160;  
 &#160; &#160;  
 
 &#160; 
 L'an dernier avec ma soeur nous avions d&#233;cid&#233; de r&#233;alis&#233; un sapin en sushi pour l'ap&#233;ritif du r&#233;veillon de No&#235;l. Nous avions toutes les deux rep&#233;r&#233;  cette chouette id&#233;e  sur pinterest... Bon il faut peut &#234;tre un peu d'imagination pour se dire que c'est plus un sapin qu'une pi&#232;ce mont&#233;e mais les petites touches de d&#233;coration aideront &#224; convaincer les plus r&#233;ticients ! On avait choisi de r&#233;aliser des maki avec nos parfums f&#233;tiches, mariant thon cru et l'avocat, saumon - concombre - pomme granny et feuilles de menthe pour une touche de fraicheur et saumon - concombre - fromage frais pour un peu d'onctuosit&#233;. Pour la d&#233;coration nous avions des boules de no&#235;l en oeufs de saumon et des &#233;toiles en poivron et en radis. Pour la touche de verdure l'aneth donne de tr&#232;s bons r&#233;sultats mais comme je n'aime pas &#231;a j'ai utilis&#233; de la ciboulette. Au final j'ai trouv&#233; que c'&#233;tait une id&#233;e vraiment sympa pour un ap&#233;ro l&#233;ger avant un repas tr&#232;s riche mais comme les sushi c'est meilleur quand c'est encore un peu ti&#232;de et que &#231;a ne sort pas juste du frigo, &#231;a peut devenir chaud c&#244;t&#233; timing un jour comme le r&#233;veillon de No&#235;l... A vous de voir en fonction de votre planning le jour J :) 
 &#160; 
  
 Pour un sapin&#160;: Pour les maki&#160;: 1kg de riz &#224; sushi * 200mL de vinaigre de riz * 2 cuill&#232;res &#224; soupe de sucre 2 cuill&#232;res &#224; caf&#233; de sel Une douzaine de feuilles d&#8217;algue * Mat&#233;riel&#160;: une natte pour rouler les sushi Pour garnir les maki&#160;: Ciboulette ou aneth finement &#233;minc&#233;es Saumon et thon frais, d&#233;coup&#233; en lamelles 1 pomme granny pel&#233;e, &#233;p&#233;pin&#233;e, citronn&#233;e et d&#233;taill&#233;e en b&#226;tonnets 1 concombre pel&#233;, &#233;p&#233;pin&#233; et d&#233;taill&#233; en b&#226;tonnets 1 avocat pel&#233;, citronn&#233; et d&#233;taill&#233; en b&#226;tonnets Des feuilles de menthe d&#233;coup&#233;es en petits morceaux Du fromage frais &#224; tartiner Pour d&#233;corer le sapin&#160;: 1 poivron jaune Quelques radis roses lav&#233;es Des &#339;ufs de saumon (ou de truite) Pour servir&#160;: Wasabi * Sauce soja * Gingembre marin&#233; * *  Je vous recommande d&#8217;acheter ces ingr&#233;dients dans un supermarch&#233; asiatique 
 Pr&#233;parer le riz&#160; : Faire cuire le riz au rice cooker ou selon votre m&#233;thode habituelle. Pendant la cuisson du riz pr&#233;parer le vinaigre pour assaisonner le riz&#160;: mettre dans une casserole le vinaigre de riz, le sel et le sucre, porter &#224; fr&#233;missement pour dissoudre sel et sucre dans le vinaigre. Une fois le riz cuit, le mettre dans un grand plat ou un grand saladier et assaisonner avec tout ou partie du vinaigre (selon votre go&#251;t). Laisser le riz un peu refroidir. 
 Pr&#233;parer les maki&#160;: Emballer la natte dans du papier film (pour faciliter le nettoyage). Pr&#233;voir un saladier d&#8217;eau pour tremper vos mains&#160;: le riz colle moins aux mains mouill&#233;es. D&#233;couper la feuille d&#8217;algue au 2/3 et garnir la plus grande moiti&#233; de riz ti&#232;de. Tasser avec les mains et essayer de ne pas surcharger en riz. Quand la feuille d&#8217;algue est uniform&#233;ment recouverte d&#8217;une fine couche de riz, saupoudrer de ciboulette ou d&#8217;aneth puis retourner la feuille d&#8217;algue de fa&#231;on &#224; avoir le riz face contre le papier film et la feuille d&#8217;algue face &#224; vous. Garnir ensuite avec ce qu&#8217;il vous plaira, varier les plaisirs selon les envies mais soyez un peu g&#233;n&#233;reux en garniture. Rouler le tout en s&#8217;aidant de la natte et en tassant bien.  La m&#233;thode en photo dans ce billet. Au fur et &#224; mesure d&#233;poser les rouleaux sur une planche et la stocker au frais jusqu&#8217;&#224; avoir &#233;puis&#233; le riz en r&#233;alisant des rouleaux.  D&#233;couper les maki sur une planche avec un bon couteau. Eliminer les extr&#233;mit&#233;s pas tr&#232;s jolies et d&#233;couper des maki de m&#234;me &#233;paisseur sinon votre sapin sera un peu bancale. 
 Monter le sapin&#160; : sur un plat de service rond, d&#233;poser 18 sushi en rond pour former la base du sapin puis r&#233;aliser un deuxi&#232;me &#233;tage un peu plus petit avec 14 sushi, un troisi&#232;me &#233;tage avec 11 sushi et ensuite 7, 5, 2 et 1 sushi pour avoir un effet sapin. La ciboulette et/ou l&#8217;aneth doivent rappeler le vert du sapin. 
 D&#233;corer le sapin&#160; : Laver et &#233;p&#233;piner le poivron, d&#233;couper la chair en deux dans l&#8217;&#233;paisseur pour avoir une chair deux fois moins &#233;paisse et &#224; l&#8217;aide de mini emporte pi&#232;ce y d&#233;couper des &#233;toiles. Faire de m&#234;me avec un plus grand emporte pi&#232;ce pour avoir une grande &#233;toile jaune pour le sommet du sapin. D&#233;couper des lamelles de radis et dans le rose d&#233;couper des &#233;toiles avec le m&#234;me mini emporte pi&#232;ce. D&#233;corer le sapin avec ces &#233;toiles roses et jaune ainsi qu&#8217;avec les &#339;ufs de saumon. D&#233;poser la grande &#233;toile au sommet.  Servir avec des lamelles de gingembre marin&#233;, du wasabi et de la sauce soja. Que chacun parte &#224; l&#8217;attaque du sapin avec des baguettes&#160;! 
 &#160; 
 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
