<document>
	<date>2006-10-16</date>
        <title>World Bread Day '06</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chata&#238;gne</tag>
                <tag>gorgonzola</tag>
                <tag>pain</tag>
                <tag>pignons de pin</tag>
                <tag>poire</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 C&#8217;est la journ&#233;e du pain. Je ne le savais pas mais  c&#8217;est Anne de Papilles et pupilles qui l&#8217;a dit  ! ;) Et sur la Blogosph&#232;re, la journ&#233;e du pain, c&#8217;est chez  Kochtopf . 
 
 
 Je suis une grande amatrice de pain. Je dis souvent que je pourrais me nourrir d&#8217;uniquement trois aliments : le pain, le fromage et le chocolat&#8230; La trilogie gagnante ! (En plus le pain et le chocolat vont d&#233;licieusement bien ensemble sans parler du fromage et du pain&#8230;) mais bon, je me refreine et je mange relativement vari&#233; en fait ;) Mais si j&#8217;aime le pain, je pr&#233;f&#232;re encore ne pas en manger que de manger du mauvais pain&#8230; Je suis en fait tr&#232;s exigeante en mati&#232;re de boulangerie. Je ne suis pas une bonne Fran&#231;aise puisque j&#8217;ai toujours pr&#233;f&#233;r&#233; un bon pain &#224; une bonne baguette et je ne nourris donc pas le fantasme de la baguette fra&#238;che le matin, d&#8217;ailleurs je ne mange pas de pain le matin&#8230; Et s&#8217;il y a bien un truc que je ne supporte pas c&#8217;est le pain tranch&#233;, m&#234;me le meilleur des pains, si on le fait trancher &#224; la boulangerie perd tout son pouvoir. Enfin, c&#8217;est mon avis. Moi j&#8217;aime pouvoir couper moi-m&#234;me ma tranche, de l&#8217;&#233;paisseur que je veux et comme je veux ! Et quand devant moi &#224; la boulangerie quelqu&#8217;un fait trancher son pain, &#231;a m&#8217;agace un peu&#8230; et je me dit &#171; Si tu savais ce que tu rates! &#187;&#8230;  Depuis toute petite en fait, on m&#8217;a donn&#233; le go&#251;t du bon pain, je pense. Et j&#8217;ai vite pris des go&#251;ts bizarres, mais qui me sont rest&#233;s : j&#8217;aime les pains blancs, pas trop cuits ni trop bronz&#233;s, avec encore un peu de farine sur le dessus et je n&#8217;aime pas quand la mie est TROP a&#233;r&#233;e&#8230; Globalement c&#8217;est &#231;a que j&#8217;aime, &#224; l&#8217;image du pain de mon enfance, mon favori, le Pain Passion de la Boulangerie Artisanale. Mon chouchou&#8230; ;) &#160; &#160; Pain Passion Mais je craque aussi pour les pains au seigle (Par exemple : farine de Seigle, noisettes et figues s&#232;ches&#8230; C&#8217;est le Pain Corse de Naegel &#8211;Strasbourg. C&#8217;est &#224; tomber, c&#8217;est divin avec le foie gras aussi&#8230;), et les pains aux raisins blonds (particuli&#232;rement celui de  la cha&#238;ne Ribeirou )&#8230;. Avec le fromage de ch&#232;vre il y a aussi le pain aux olives noires, et il ne faut pas que j&#8217;oublie les pains aux c&#233;r&#233;ales&#8230; Et puis ailleurs il y a aussi les naans, les english muffins et.. et&#8230; et&#8230;  Bref, le pain, c&#8217;est tout une histoire (de go&#251;t) et c&#8217;est donc pas plus mal qu&#8217;il y ait une journ&#233;e du pain ! 
 
 Pain Corse 
 
 Depuis que je ne vis plus chez mes parents, je n&#8217;ach&#232;te quasiment pas de pain, et je n&#8217;en mange plus tous les jours, en fait, j&#8217;en fait plus ou moins r&#233;guli&#232;rement et je le cong&#232;le soit en tranches quand je fais un grand pain et/ou que je veux une tartine soit en petits pains individuels super pratiques&#8230; Et quand j&#8217;ai envie de pain, je le d&#233;cong&#232;le en 15 minutes &#224; 200&#176;C et j&#8217;ai un pain maison tout chaud&#8230; Miam ! 
 Pain triplement ch&#226;taign&#233;&#8230; 
 
 Je me suis largement inspir&#233;e de  cette recette . Je ne suis pas une adepte de la cr&#232;me de marron et j&#8217;avais depuis plus d&#8217;un an une mini bo&#238;te qui tra&#238;nait chez moi, arriv&#233;e l&#224; avec un carton d&#8217;autres bo&#238;tes dont on avait voulu se d&#233;barrasser pour cause de d&#233;m&#233;nagement&#8230; J&#8217;ai donc enfin trouv&#233; une utilit&#233; &#224; cette cr&#232;me de marron&#8230; Le pain obtenu est tr&#232;s bon, le go&#251;t subtil de la ch&#226;taigne est bien dos&#233; et il n&#8217;est pas du tout sucr&#233; par la cr&#232;me de marron&#8230; La mie est dense comme je les aime bien (oui, je sais, ce n&#8217;est pas le cas de tout le monde)&#8230;  
 
 225mL d&#8217;eau ti&#232;de 100g de cr&#232;me de marrons (une toute petite bo&#238;te) 1 cuill&#232;re &#224; caf&#233; de sel 1 sachet de levure s&#232;che 300 gr de farine de bl&#233; 150 gr de farine de ch&#226;taigne 1 poign&#233;e d&#8217;&#233;clats de ch&#226;taignes 
 
 Diluer la pur&#233;e de marrons dans l'eau ti&#232;de, ajouter le sel et la levure. Laisser reposer 20 minutes, la pr&#233;paration va mousser (si ce n&#8217;est pas le cas c&#8217;est sans doute que votre eau &#233;t&#233; trop chaude et qu&#8217;elle a tu&#233; la levure). M&#233;langer les deux farines et y ajouter ensuite la pr&#233;paration liquide, m&#233;langer puis p&#233;trir longuement. Fa&#231;onner une boule et la faire lever dans un saladier recouvert d&#8217;un torchon propre humide. La p&#226;te doit doubler de volume. Quand la p&#226;te a lev&#233;, la p&#233;trir &#224; nouveau tout en y incorporant une poign&#233;e d&#8217;&#233;clats de ch&#226;taignes. P&#233;trir longuement et laisser &#224; nouveau doubler de volume dans un saladier recouvert d&#8217;un torchon humide. Fa&#231;onner ensuite un pain ou des petits pains et laisser lever sur la plaque de cuisson, toujours sous un torchon humide.  Cuire environ 30 minutes &#224; 200&#176;C pour un pain, pour des petits pain, adapter le temps de cuisson. 
 
 Une petite tartine? Pourquoi s'en priver quand on a du pain maison tout juste sorti du four... Tartine poire gorgonzola 
 &#160; &#160;&#160;  Une bonne tranche de pain &#192; peu pr&#232;s 70g de gorgonzola Une poire Un filet de miel Quelques pignons de pin Recouvrir la tranche de pain de lamelles de gorgonzola puis de lamelles de poires, saupoudrer de quelques miettes de gorgonzola et faire fondre le fromage en mettant la tartine au four 5 minutes &#224; 200&#176;C, pendant ce temps faire dorer les pignons dans une po&#234;le sur feu doux. Au sortir du four verser un filet de miel sur la tartine et une pluie de pignons&#8230;&#160;  &#160; &#160;&#160;  
 Adresses des boulangeries cit&#233;es: 
 En lorraine: Boulangerie Artisanale au Feu de Bois&#160; &#160;-&#160; 1 r Metz 57470 Hombourg Haut  Boulangerie Artisanale&#160; &#160;-&#160; 23A fbg Ste Croix&#160; &#160;57600 Forbach Boulangerie Artisanale&#160; &#160;-&#160; 49 r St Avold&#160; &#160;57220 Boulay  Boulangerie Artisanale&#160; &#160;-&#160; 1Bis av Lib&#233;ration&#160; &#160;57530 Courcelles Chaussy 
 En Alsace: P&#226;tisserie Naegel&#160; &#160;-&#160; &#160;9 r Orf&#232;vres 67000 Strasbourg 
 
 
 
 
        </text>
</document>
