<document>
	<date>2014-02-19</date>
        <title>Petits pots de cr&#232;me &#224; la vanille tr&#232;s onctueux et tr&#232;s cr&#233;meux</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>caramel</tag>
                <tag>classique</tag>
                <tag>cr&#232;me</tag>
                <tag>cr&#232;me br&#251;l&#233;e</tag>
                <tag>oeufs</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 
 &#160; 
 Il est toujours beaucoup plus facile d&#8217;&#233;pater la galerie avec un dessert compliqu&#233; qui en mettra forc&#233;ment plein la vue plut&#244;t qu&#8217;avec un dessert simple et classique qui n&#233;cessitera d&#8217;&#234;tre parfaitement r&#233;ussi - et ca c&#8217;est pas toujours facile. Par exemple, j&#8217;ai longtemps cru que je n&#8217;aimais pas les cr&#232;mes brul&#233;es, c&#8217;&#233;tait juste que je n&#8217;en avais jamais mang&#233; de bonnes, de tr&#232;s bonnes (comme celle de  la vignette  par exemple). Quand j&#8217;ai su que les cr&#232;mes brul&#233;es pouvaient &#234;tre excellentes je me suis pench&#233;e sur la question et je n&#8217;ai pas r&#233;ussi &#224; obtenir la texture souhait&#233;e&#160;: elles &#233;taient souvent trop liquides (probablement pas assez cuites). J&#8217;ai abandonn&#233; les cr&#232;mes brul&#233;es pour partir &#224; la recherche de la recette de cr&#232;me &#224; la vanille parfaite, j&#8217;ai t&#226;tonn&#233; et finalement trouv&#233; ce que je voulais&#160;: une cr&#232;me cr&#233;meuse comme une bonne cr&#232;me brul&#233;e mais &#224; la diff&#233;rence des cr&#232;mes brul&#233;e je ne mets pas uniquement des jaunes d&#8217;&#339;ufs mais aussi quelques &#339;ufs entiers afin d&#8217;avoir quand m&#234;me un petit peu de fermet&#233;. Avec cette recette je suis arriv&#233;e pile &#224; la texture que le souhaitais&#160;: ultra cr&#233;meuse, tr&#232;s onctueuse mais une cr&#232;me qui se tient. Il restait &#224; trouver le petit truc en plus pour rendre ces cr&#232;mes &#224; la vanille parfaites&#160;: il suffit de les d&#233;guiser en cr&#232;me brul&#233;e en les caram&#233;lisant au chalumeau.&#160;Avec le croquant et la gourmandise du caramel en plus c&#8217;est irr&#233;sistible&#160;! Je les r&#233;alise dans des pots de faible diam&#232;tre mais assez hauts pour que l&#8217;on reste dans l&#8217;esprit &#171;&#160;petits pots de cr&#232;me&#160;&#187; et non pas cr&#232;mes br&#251;l&#233;es. Cela n&#233;cessite une cuisson longue mais je trouve que &#231;a en vaut le coup, la hauteur de cr&#232;me est un plus, je trouve &#231;a plus agr&#233;able que les cr&#232;mes brul&#233;es toutes plates et je pr&#233;f&#232;re ce ratio cr&#232;me/caramel &#8211; j&#8217;ai donc depuis abandonn&#233; ma qu&#234;te de recette de cr&#232;me brul&#233;e parfaite. Ces cr&#232;mes &#224; la vanille sont devenues un classique &#224; la maison, je les fais souvent en dessert (avec des cannel&#233;s ou des cantuccini par exemple) et je peux dire que cette recette &#224; elle seule rentabilise l&#8217;achat d&#8217;un chalumeau&#160;;) 
 &#160; 
 &#160; 
 
 &#160; 
  
 Pour une dizaine de pots 500mL de lait entier 500mL de cr&#232;me fleurette Les graines d&#8217;une gousse de vanille 2 &#339;ufs entiers +8 jaunes d&#8217;&#339;ufs 120g de sucre Pour caram&#233;liser&#160;: 10 cuill&#232;res &#224; caf&#233; de sucre blond 
 Dans une casserole, faire chauffer le lait, la cr&#232;me et les graines de vanille r&#233;cup&#233;r&#233;e avec la pointe d&#8217;un couteau&#160;(ainsi que la gousse): porter &#224; fr&#233;missement, ne pas faire bouillir. Laisser ensuite infuser hors du feu et  compl&#232;tement* refroidir  (vous pouvez laisser infuser toute la nuit au frigo par exemple). Dans un grand bol, fouetter au batteur &#233;lectrique les &#339;ufs, les jaunes d&#8217;&#339;ufs et le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Ajouter ensuite progressivement et tout en fouettant le m&#233;lange lait et cr&#232;me froid ou &#224; temp&#233;rature ambiante (en prenant soit d&#8217;enlever la gousse de vanille). Couvrir. Laisser ensuite reposer au moins 4h au frigo pour que la mousse qui s&#8217;est form&#233;e &#224; la surface retombe**. Pr&#233;chauffer le four &#224; 100&#176;C. Remplir des ramequins (7 centim&#232;tres de diam&#232;tre et 4 centim&#232;tres de hauteur chez moi) avec cette pr&#233;paration. Les disposer dans un plat &#224; gratin ou dans la l&#232;che frite du four, enfourner, ajouter de l&#8217;eau dans le plat ou la l&#232;che frite jusqu&#8217;&#224; environ mi-hauteur des ramequins. Cuire les cr&#232;mes au bain marie pendant 2h15 (attention&#160;: le temps de cuisson est &#224; adapter &#224; la taille de vos ramequins&#160;!). Laisser les cr&#232;mes compl&#232;tement refroidir au r&#233;frig&#233;rateur avant de servir. Au moment de servir, verser sur chaque cr&#232;me une cuill&#232;re &#224; caf&#233; de sucre blond, caram&#233;liser au chalumeau. A d&#233;faut, vous pouvez d&#233;corer les cr&#232;mes de framboises fraiches mais il manquera le croquant du caramel. 
 * Si le m&#233;lange est trop chaud, lorsqu&#8217;on le m&#233;lange aux oeufs il risque de les cuire. ** Comme on fouette beaucoup le m&#233;lange il se cr&#233;e une mousse, si on ne la laisse pas retomber et qu&#8217;on garni les ramequins, il y aura de la mousse &#224; la surface qui va dispara&#238;tre &#224; la cuisson mais qui emp&#234;che de garnir les ramequin g&#233;n&#233;reusement jusqu&#8217;au bord ce qui est tr&#232;s facheux. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
