<document>
	<date>2006-10-19</date>
        <title>Un cheesecake au parfum d'Italie</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>parmesan</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Au d&#233;part je ne voulais pas sp&#233;cialement poster cette recette, il y a d&#233;j&#224; beaucoup trop de cheesecake sur ce blog ! :) Mais LN y a go&#251;t&#233; et elle n&#8217;a presque pas eu assez de superlatifs pour le qualifier or s&#8217;il y en a bien une qui le dit quand c&#8217;est pas beau/pas bon/ pas r&#233;ussi/ pas cuit/pas une bonne id&#233;e etc, c&#8217;est bien elle. Et c&#8217;est bien pratique. Au moins pas de doutes, on sait ce qu&#8217;elle pense ! Et &#231;a c&#8217;est une qualit&#233; qu&#8217;on est loin de retrouver chez tout le monde. Bref, le lendemain en TP (alors que l&#8217;on recherchait une intoxication &#224; l&#8217;acide salicylique dans notre petit &#233;chantillon de sang) elle me reparlait de ce cheesecake (oui, on est toujours super concentr&#233;es sur ce que l&#8217;on fait en TP) qui visiblement l&#8217;avait hant&#233; toute la soir&#233;e donc je me suis dit qu&#8217;il m&#233;ritait bien d&#8217;avoir sa place ici&#8230; 
 
 
 Un cheesecake sal&#233; au petit go&#251;t d&#8217;Italie 200g de biscuits sal&#233; type Tuc&#174; 4 cuill&#232;res &#224; soupe de beurre fondu 750g de ricotta 250g de cr&#232;me fraiche 80g de parmesan Une dizaine de tomates s&#233;ch&#233;es finement d&#233;coup&#233;es en lamelles poivre, thym, basilic selon le go&#251;t (mais ne pas abuser sur le thym...) 4 &#339;ufs Passer les biscuits au mixeur pour les r&#233;duire en poudre, rajouter le beurre fondu et mixer &#224; nouveau le tout. Recouvrir le fond d&#8217;un moule &#224; charni&#232;re (pas trop grand le moule de pr&#233;f&#233;rence afin que le cheesecake soit bien haut) de papier sulfuris&#233; et verser les miettes de biscuits dedans, tasser avec le fond d&#8217;un verre tout en essayant de faire remonter les miettes embeurr&#233;es sur les bords du moule. S&#8217;il y a de la place, mettre au cong&#233;lateur ou r&#233;frig&#233;rateur le temps de pr&#233;parer le reste. Pr&#233;chauffer le four &#224; 160&#176;C. Battre la ricotta au fouet &#233;lectrique pour la d&#233;tendre et le rendre plus cr&#233;meuse. Ajouter la cr&#232;me fraiche, le parmesan, battre, ajouter les tomates s&#233;ch&#233;es et le poivre (ne pas saler car le parmesan apporte d&#233;j&#224; assez de sel), le thym et le basilic. Bien m&#233;langer. Ajouter ensuite les &#339;ufs, les uns apr&#232;s les autres en veillant &#224; bien les incorporer &#224; la pr&#233;paration. Verser cette pr&#233;paration dans le moule, sur la couche de biscuits et faire cuire 1H &#224; 160&#176;C. Au bout d&#8217;1 heure, &#233;teindre le four mais y laisser le cheesecake plusieurs heures avant de le mettre au frigo pour au minimum 24H, l&#8217;id&#233;al pour la texture &#233;tant de le manger 3 jours plus tard&#8230; (oui je sais, c&#8217;est long d&#8217;attendre!) 
 Et si vous avez envie d'un cheesecake sal&#233;, moi je craque completement pour  celui de Dorian, ici .... Comment y resister?  &#160; &#160;  
 
 Quand je vous disez qu'il y a d&#233;j&#224; beaucoup (trop?) de cheesecake sur ce blog... 
 Baileys cheesecake Passion cheesecake Cheesy cheesecake Cheesecake au citron 
 
 
 
 
 
        </text>
</document>
