<document>
	<date>2014-04-21</date>
        <title>Petits choux tr&#232;s chocolat</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>choux</tag>
                <tag>cr&#232;me</tag>
                <tag>cr&#233;meux</tag>
                <tag>ganache</tag>
                <tag>gla&#231;age</tag>
                <tag>p&#226;te &#224; choux</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 &#160; 
 
 &#160; 
 &#160; 
 Depuis que j&#8217;avais r&#233;ussi &#224; trouver  la parfaite recette de choux &#224; la vanille  (avec des choux joliment ronds et croustillants, un bon go&#251;t de vanille, une cr&#232;me pas pl&#226;treuse et une touche de rhum &#224; la vanille qui apporte un petit c&#244;t&#233; addictif) j&#8217;&#233;tais partie &#224; la recherche de la parfaite version des choux au chocolat. Je savais que ce serait plus difficile car j&#8217;ai toujours &#233;t&#233; d&#233;&#231;ue par les &#233;clairs au chocolat, ces choses pr&#233;tendument chocolat&#233;es mais goutant fort peu le chocolat. Car si en mati&#232;re de choux (et d&#8217;&#233;clairs) &#224; la vanille je suis &#224; la recherche de douceur et d&#8217;un petit c&#244;t&#233; r&#233;confortant (et je pr&#233;conise donc le gla&#231;age &#224; base de fondant pour son petit c&#244;t&#233; r&#233;gressif), en mati&#232;re de choux (et donc d&#8217;&#233;clairs) au chocolat je veux quelque chose de bien cors&#233; en chocolat. Exit le fondant trop sucr&#233; et les garnitures &#224; base de cr&#232;me p&#226;tissi&#232;re, car cette derni&#232;re dilue toujours trop la puissance du chocolat &#8211; idem pour la cr&#232;me fouett&#233;e. Si vous en doutiez je suis compl&#232;tement accro au chocolat, et &#231;a ne s&#8217;am&#233;liore par avec l&#8217;&#226;ge, au contraire. 
 J&#8217;ai au final assez rapidement trouv&#233; une alternative parfaite au gla&#231;age au fondant dans  l'encyclop&#233;die du chocolat  de Valrhona, une simple association cr&#232;me et chocolat offre une texture vraiment super sympa et pas du tout sucr&#233;e. Pour la cr&#232;me j&#8217;ai un peu plus t&#226;tonn&#233; avant de jeter mon d&#233;volu sur le cr&#233;meux au chocolat de Michalak d&#233;nich&#233; dans le livre &#171;  C'est du g&#226;teau !  &#187; (r&#233;cemment r&#233;-&#233;dit&#233; avec une nouvelle couverture mais je suppose que le conteu est le m&#234;me que l'ancienne version qui est dans ma biblioth&#232;que). Pour la p&#226;te &#224; choux et le craquelin, pas de changement depuis la derni&#232;re fois, je suis compl&#232;tement convaincue par cette recette de Christophe Felder. 
 Voil&#224; des choux tr&#232;s tr&#232;s chocolat, avis aux amateurs&#160;! 
 
 &#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
 Petit choux  tr&#232;s  chocolat 
 Pour 16 &#224; 18 choux Pour le&#160;cr&#233;meux au chocolat (recette de Christophe Michalak  issue du livre "C'est du g&#226;teau!" ) 100g de chocolat noir dessert (environ 56%) 100g de chocolat noir dessert cors&#233; (environ 70%) 3 jaunes d&#8217;&#339;ufs (60g) 50g de sucre 160mL de cr&#232;me fleurette 160mL de lait Pour le craquelin (recette de Christophe Felder d&#233;couverte  chez Pepper ) :  38g de beurre &#224; temp&#233;rature ambiante  45g de cassonade  45g de farine   Pour la p&#226;te &#224; choux&#160;(recette de Christophe Felder d&#233;couverte  chez Pepper ) :   75g de lait  50g d&#8217;eau  1 pinc&#233;e de sel  40g de beurre  &#189; cuill&#232;re &#224; soupe de sucre  75g de farine  2 &#339;ufs (attention, ne pas utiliser d&#8217;&#339;ufs de gros calibre, poids moyen d&#8217;un &#339;uf&#160;: 50g) Pour le gla&#231;age (recette Valrhona  issue du livre "L'encyclop&#233;die du chocolat" ) 130g de chocolat noir 70 % (ou 56%, selon les gouts) 100g de cr&#232;me fleurette Mat&#233;riel&#160;:   Une douille ronde +/- taille 11  Une poche &#224; douille  D&#233;coupoir rond 4 centim&#232;tres de diam&#232;tre  Une douille &#224; garnir (grande taille)  Une thermo sonde 
 La veille, pr&#233;parer le cr&#233;meux au chocolat&#160;: Hacher le chocolat grossi&#232;rement. Dans un saladier fouetter les jaunes d&#8217;&#339;ufs et le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse. Verser la cr&#232;me et le lait dans une casserole, porter &#224; &#233;bullition puis verser sur le m&#233;langer &#339;uf et sucre, m&#233;langer puis verser la pr&#233;paration dans la casserole et remettre sur le feu. M&#233;langer et cuire &#224; 85&#176;C. Retirer du feu et verser en trois fois sur le chocolat hach&#233; sans cesser de remuer pour obtenir un m&#233;lange lisse et brillant. Mixer (j&#8217;ai zapp&#233; le mixage ayant achev&#233; mon blender r&#233;cemment et la texture &#233;tait quand m&#234;me parfaite). Stocker dans une boite herm&#233;tique au frigo. Si vous n&#8217;avez pas le temps de r&#233;aliser le cr&#233;meux la veille, stocker au minimum 2 heures au frigo avant utilisation. 
 Le lendemain pr&#233;parer le craquelin&#160;: Fouetter le beurre en pommade, y ajouter ensuite la cassonade, bien m&#233;langer. Ajouter la farine, m&#233;langer puis p&#233;trir jusqu&#8217;&#224; obtenir une boule de p&#226;te homog&#232;ne.  Etaler cette p&#226;te entre deux feuilles de papier sulfuris&#233; sur 2-3 millim&#232;tres d&#8217;&#233;paisseur. Disposer &#224; plat sur une plaque et mettre au cong&#233;lateur le temps de pr&#233;parer la p&#226;te &#224; choux. 
 R&#233;aliser la p&#226;te &#224; choux&#160;: Mettre le lait, l&#8217;eau, le sel, le beurre coup&#233; en d&#233;s et le sucre dans une casserole sur feu doux. Aux premiers bouillons, retirer du feu et ajouter la farine en une seule fois, m&#233;langer vivement. Remettre sur le feu, ne pas cesser de remuer&#160;: on ass&#232;che ainsi la p&#226;te. Retirer du feu. Mettre la p&#226;te dans un bol, y ajouter les &#339;ufs un apr&#232;s l&#8217;autre en fouettant pour compl&#232;tement incorporer chaque &#339;uf. Pr&#233;chauffez le four &#224; 200&#176;C. Placer une douille ronde taille 11 dans une poche &#224; douille et garnir la poche &#224; douille de p&#226;te &#224; choux. Sur une feuille de papier sulfuris&#233;, dessiner &#224; l&#8217;aide des cercles d&#233;coupoirs des disques de 4 centim&#232;tres maxi. Veiller &#224; espacer les disques les uns des autres. A l&#8217;aide de la poche &#224; douille r&#233;aliser des ronds de p&#226;tes de la taille des gabarits. Sortir le craquelin du cong&#233;lateur et &#224; l&#8217;aide des m&#234;mes d&#233;coupoirs, d&#233;couper des disques de 4 centim&#232;tres de diam&#232;tre. D&#233;poser sur chaque rond de p&#226;te &#224; choux un disque de craquelin de m&#234;me taille. Cuire les choux 20 minutes sans ouvrir le four pendant la cuisson. Ils vont gonfler et dorer. Au bout de ce temps, sortir les choux du four et laisser compl&#232;tement refroidir. (Le temps de cuisson peut vous paraitre long mais il faut que vos choux soient vraiment bien dor&#233;s/bruns sinon ils ne sont pas assez cuit et retomberont facilement et deviendront des choses molles et flasques peu engageantes. Il est moins risqu&#233; de trop cuire une p&#226;te &#224; choux que de ne pas assez la cuire m&#234;me si bien sur, il faut adapter le temps de cuisson &#224; votre four et &#224; la taille de vos choux.) 
 Garnir les choux: Placer une douille &#224; garnir de gros diam&#232;tre dans une poche &#224; douille et remplir la poche de cr&#233;meux au chocolat. Garnir chacun des choux de cr&#232;me (percer le dessous du chou &#224; l&#8217;aide de la douille &#224; garnir ou d&#8217;un couteau puis garnir de cr&#232;me). R&#233;server au frais. 
 R&#233;aliser le gla&#231;age&#160;: Hacher le chocolat et le faire fondre au bain-marie. Porter la cr&#232;me liquide &#224; &#233;bullition, la verser lentement, en trois fois, sur le chocolat fondu. A chaque fois bien &#233;mulsionner &#224; la maryse. Mixer le m&#233;lange en prenant soin de ne pas ajouter d&#8217;air et r&#233;server au frais dans une boite herm&#233;tique (encore une fois j&#8217;ai zapp&#233; le mixage et la texture &#233;tait quand m&#234;me parfaite). Laisser le gla&#231;age refroidir jusqu&#8217;&#224; 28/30&#176;C (si vous le r&#233;alisez &#224; l&#8217;avance, faites le fondre au bain marie jusqu&#8217;&#224; ce qu&#8217;il ait une temp&#233;rature de 28/30&#176;C) puis glacer les choux sur leur partie bomb&#233;e en les trempant dans le gla&#231;age. Stocker au r&#233;frig&#233;rateur. 
 &#160;&#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
