<document>
	<date>2014-05-03</date>
        <title>Cheesecake framboises, pistaches et chocolat croquant</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cacao</tag>
                <tag>cheesecake</tag>
                <tag>chocolat</tag>
                <tag>cr&#232;me</tag>
                <tag>framboise</tag>
                <tag>fromage</tag>
                <tag>pistache</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160; 
 &#160; &#160; &#160; 
 
 &#160;&#160; 
 A force de pr&#233;parer  une multitude de cheesecakes  et d&#8217;en voir fleurir absolument partout je m&#8217;en suis un peu lass&#233;e&#8230; Mais r&#233;cemment l&#8217;envie est revenue, j&#8217;avais envie d&#8217;un cheesecake presque nature, juste parfum&#233; &#224; la vanille mais recouvert ensuite d&#8217;une couche croquante de chocolat noir dans laquelle j&#8217;ai incrust&#233; des &#233;clats de pistaches et des framboises fraiches avant que le chocolat ne se fige. Pour changer  mes habitudes , je suis partie de la recette de Christophe Michalak (trouv&#233;e  sur le blog de Ana ) pour la cr&#232;me mais en l&#8217;adaptant un peu &#224; ma sauce et pour changer des cro&#251;tes biscuit&#233;es j&#8217;ai voulu tester la p&#226;te du flan p&#226;tissier de Jacques Genin (trouv&#233;e  chez Mercotte ), que j&#8217;ai parfum&#233;e au cacao pour un c&#244;t&#233; noir et blanc graphique. 
 Et bien je peux vous dire qu&#8217;&#224; la d&#233;gustation j&#8217;ai retrouv&#233; intacte ma passion pour les cheesecakes, tant et si bien qu&#8217;une semaine plus tard j&#8217;ai refait exactement le m&#234;me&#160;;) 
 &#160;&#160;&#160; 
 &#160;&#160;  
 &#160; 
 &#160; 
  
 Pour un moule de 22 centim&#232;tres de diam&#232;tre Pour la p&#226;te (Recette adapt&#233;e de celle du  flan p&#226;tissier de Jacques Genin trouv&#233;e chez Mercotte ) 210g de farine 40g de cacao 1 pinc&#233;e de sel 15g de sucre 180g de beurre 20g de jaune d&#8217;&#339;uf (1 &#224; 2 jaunes d&#8217;&#339;ufs) 50g de lait Pour la garniture au fromage ( Recette de Christophe Michalak trouv&#233;e sur le blog de Ana )* 900g de philadelphia 60g de cr&#232;me &#233;paisse 150 &#224; 225g de sucre (selon votre gout) 10g de ma&#239;zena 2 &#339;ufs et 2 jaunes d&#8217;&#339;uf (taille moyenne, ne pas prendre des &#339;ufs de gros calibre) Les graines d&#8217;une gousse de vanille Pour la d&#233;coration 200g de chocolat noir dessert 1 petite poign&#233;e de pistaches mond&#233;es non sal&#233;es, grossi&#232;rement concass&#233;es 125g de framboise fraiches 
 * Les quantit&#233;s pour la garniture sont un peu trop importantes pour le moule de 22 centim&#232;tres de diam&#232;tre mais je garde toujours ces proportions, avec le surplus je rempli des moules en silicones, je les cuis en m&#234;me temps que le cheesecake puis je cong&#232;le. En cas de diner surprise il ne me reste qu&#8217;&#224; les d&#233;congeler et les servir avec un coulis de fruits rouge, du caramel ou des fruits frais. Laisser d&#233;congeler &#224; temp&#233;rature ambiante 15 &#224; 20 minutes (selon la taille du moule) avant de servir comme une glace au cheesecake. 
 Pr&#233;parer la p&#226;te&#160; : dans un saladier m&#233;langer la farine, le cacao, le sel et le sucre. Ajouter le beurre et sabler le m&#233;lange. Ajouter ensuite le jaune d&#8217;&#339;uf et petit &#224; petit tout en m&#233;langeant le lait n&#233;cessaire &#224; agglom&#233;rer la p&#226;te (vous n&#8217;aurez pas forc&#233;ment besoin de tout le lait). Cesser de m&#233;langer d&#232;s qu&#8217;une boule de p&#226;te se forme. P&#233;trir tr&#232;s bri&#232;vement. Recouvrir le fond du moule &#224; charni&#232;re d&#8217;une feuille de papier sulfuris&#233;, beurre les parois et foncer le moule, faire bien remonter la p&#226;te jusqu&#8217;au bord car elle va un peu se r&#233;tracter &#224; la cuisson et perdre de la hauteur. Congeler. Vous pouvez donc pr&#233;parer le fond de p&#226;te plusieurs jours &#224; l&#8217;avance. Le jour de pr&#233;paration du cheesecake (J-2 avant la d&#233;gustation) faire cuire le fond de p&#226;te congel&#233; &#224; blanc pendant 30 minutes dans un four pr&#233;chauff&#233; &#224; 175&#176;C. 
 Pr&#233;parer la garniture au fromage &#160;(J-2 avant la d&#233;gustation): mettre tous les ingr&#233;dients dans le bol du robot (ou un grand saladier). M&#233;langer &#224; minima, juste assez pour avoir une pr&#233;paration homog&#232;ne (au robot m&#233;langer peu mais &#224; grande vitesse). Garnir le fond de p&#226;te de pr&#233;paration (&#224; raz bord), lisser la surface. Pr&#233;chauffer le four &#224; 100&#176;C. Cuire le cheesecake 40 minutes &#224; 100&#176;C puis le laisser une demie heure dans le four &#233;teint mais encore chaud. Stocker ensuite au frais pour 48 heures. 
 Le jour de la d&#233;gustation, faire fondre le chocolat au bain marie. Couler le chocolat fondu sur le cheesecake, avec le dos d&#8217;une cuill&#232;re &#224; caf&#233; le r&#233;partir sur toute la surface du cheesecake. Tant que le chocolat est encore fondu, saupoudrer des pistaches concass&#233;es et disposer des framboises. Mettre ensuite le g&#226;teau pendant quelques minutes au frais. Juste le temps que le chocolat se fige. D&#233;couper ensuite des parts de g&#226;teau (si vous attendez trop longtemps pour couper les parts le chocolat sera tr&#232;s dur et il sera difficile de le couper proprement pour faire de jolies parts). Remettre au frais jusqu&#8217;au moment de servir. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
