<document>
	<date>2014-06-13</date>
        <title>Ap&#233;ro Alsacien - Bretzel bites, bretzel balls, les bouch&#233;es de bretzel pour l&#8217;ap&#233;ro</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>ap&#233;ro</tag>
                <tag>bretzel</tag>
                <tag>pain</tag>
        </tags_set>
        <categories_set>
                <category>Les levures sont mes amies</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; 
 Les bretzel ap&#233;ro je ne sais pas vous mais moi je n&#8217;aime pas &#231;a. Alors que les v&#233;ritables bretzels sont moelleux, la version ap&#233;ro est toute s&#232;che et croquante et n&#8217;a plus grand chose &#224; voir avec la version originale. Pour combiner bretzel et ap&#233;ro voici une id&#233;e pioch&#233;e directement sur les sites am&#233;ricains: confectionner de v&#233;ritable bretzel mais les fa&#231;onner en petite boules de la taille d'une balle de ping pong, ensuite libre &#224; vous de les saupoudrer de gros sel, de s&#233;same, de pavot ou de graines de courges selon votre envie. Les am&#233;ricains les proposent souvent avec diverses sauces (souvent au cheddar) mais moi je les sers tel quels sur les tables d'ap&#233;ro. Pour ne pas changer mes habitudes et une &#233;quipe qui gagne toujours j'ai gard&#233;  la recette de bretzel d'Alton Brown d&#233;couverte chez Avital .  
 &#160; 
 
 &#160; 
 &#160; 
 &#160; 
 Bretzel bites, bretzel balls, les bouch&#233;es de bretzel pour l&#8217;ap&#233;ro 
 Selon la recette de bretzel d'Alton Brown 650g de farine 2 cuill&#232;res &#224; caf&#233; de sel fin 1 cuill&#232;re &#224; soupe de sucre &#189; cube de levure fra&#238;che 180mL d'eau ti&#232;de 60g de beurre mou d&#233;coup&#233; en tout petits cubes 200mL de lait&#160; &#224; temp&#233;rature ambiante Pour le pochage 2,5L d'eau 100g de bicarbonate de sodium Pour la dorure 1 jaune d'&#339;uf Gros sel, graines de s&#233;same, de pavot ou de tout ce que vous voulez 
 M&#233;langer dans un saladier la farine le sel et le sucre. Dans un petit bol &#233;mietter la levure franche, la dissoudre dans l'eau ti&#232;de. Creuser un puits au milieu de la farine, y verser le beurre, l'eau + levure et le lait. M&#233;langer avec une cuill&#232;re en bois &#224; partir du centre puis en &#233;largissant le mouvement vers la p&#233;riph&#233;rie pour amalgamer toute la farine. Quand la p&#226;te forme une masse autour de la cuill&#232;re et se d&#233;tache des parois, la renverser sur un plan de travail farin&#233; et p&#233;trir pendant 5 minutes. La p&#226;te va devenir souple et lisse. Former une boule de p&#226;te, la mettre dans un saladier propre, sec et huil&#233;, y retourner la boule de p&#226;te pour qu'elle soit bien huil&#233;e. Couvrir le saladier de papier film et d'un torchon et laisser lever dans un endroit ti&#232;de pendant 1h30. La p&#226;te doit doubler de volume. 
 Pr&#233;chauffer le four &#224; 200&#176;C. Dans un grand fait tout porter l'eau et le bicarbonate de sodium &#224; &#233;bullition. Pendant ce temps, recouvrir les plaques du four de papier sulfuris&#233; et les huiler l&#233;g&#232;rement.    D&#233;gazer la p&#226;te sur un plan de travail l&#233;g&#232;rement huil&#233;. Diviser en 8 morceaux d&#8217;&#224; peu pr&#232;s la m&#234;me taille, rouler en un boudin et y d&#233;couper des morceaux (cubes) de 2-3 centim&#232;tres. &#160;Vous pouvez laisser vos bouch&#233;es telles quel ou les rouler entre vos mains pour avoir des bouch&#233;es plus r&#233;guli&#232;res en forme de balle (taille entre la noix et la balle de golf).  D&#233;poser les bouch&#233;es de bretzels sur les plaques de cuisson au fur et &#224; mesure en les espa&#231;ant. Couvrir avec un torchon humide. Plonger les &#171;&#160;bretzel&#160;&#187; pendant 30 secondes dans le bain de bicarbonate, les &#233;goutter rapidement (&#233;cumoire) et les remettre sur la plaque de cuisson. 
 Diluer le jaune d'&#339;uf avec un peu d'eau dans un petit bol, dorer les &#171;&#160;bretzels&#160;&#187; au pinceau avec du jaune d'oeuf, saupoudrer de gros sel et/ou de graines au choix. Enfourner pour 10 &#224; 15 minutes (surveillez!) puis laisser refroidir sur une grille. 
 Attention comme les bouch&#233;es sont plus petites que les bretzels traditionnels, elles se conservent moins bien&#160;: &#224; manger le jour m&#234;me ou &#224; congeler (ou diviser les quantit&#233;s de la recette par deux) 
 &#160; 
 
 
 
 
        </text>
</document>
