<document>
	<date>2014-05-09</date>
        <title>Tartare de boeuf &#224; la cor&#233;enne</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>boeuf</tag>
                <tag>ciboulette</tag>
                <tag>concombre</tag>
                <tag>cor&#233;e</tag>
                <tag>cru</tag>
                <tag>laitue</tag>
                <tag>livre</tag>
                <tag>nashi</tag>
                <tag>pignons de pin</tag>
                <tag>piment</tag>
                <tag>poire</tag>
                <tag>sak&#233;</tag>
                <tag>salade</tag>
                <tag>s&#233;same</tag>
                <tag>tartare</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160; 
 Il y a des petits plats du quotidien que l&#8217;on fait parfois sans presque y penser et il y a les petits plats que l&#8217;on r&#233;serve pour une soir&#233;e un peu sp&#233;ciale ou juste pour un samedi soir en t&#234;te &#224; t&#234;te. Le tartare de b&#339;uf &#224; la cor&#233;enne de Sophie Brissaud est de ceux l&#224;, il reste dans mon souvenir associ&#233; &#224; un diner d&#8217;anniversaire que N. m&#8217;avait pr&#233;par&#233;&#160;; je m&#8217;&#233;tais r&#233;gal&#233; tout au long du diner mais ce tartare qui avait lanc&#233; le d&#233;but des festivit&#233;s m&#8217;avait laiss&#233; un souvenir persistant. Depuis j&#8217;avais envie que nous le re-pr&#233;parion ensemble. 
 En g&#233;n&#233;ral, personne n&#8217;aime attendre ou faire la queue et je n&#8217;&#233;chappe pas vraiment &#224; la r&#232;gle mais il y a un endroit ou plus il y a de personnes devant moi plus je suis ravie, c&#8217;est au rayon boucherie de chez Kirn, au coin de la rue du 22 novembre et de la rue du foss&#233; des tanneurs. Je pourrais y passer des heures &#224; regarder les bouchers pr&#233;parer la viande avec tant d&#8217;application, la manipuler avec tant de pr&#233;caution et de douceur, &#234;tre bouche b&#233;e devant les morceaux absolument nickel qu&#8217;ils d&#233;posent avec soin sur la balance, tout &#231;a me fascine compl&#232;tement. Je me souviens d&#8217;une m&#232;re de famille ayant demand&#233; devant moi quatre cordon bleu, j&#8217;avais suivi la fabrication maison de ces cordon bleu grand luxe &#233;tape par &#233;tape comme on regarde un film. Nous sommes &#224; mille lieux de la boucherie de supermarch&#233; et les tarifs sont parfois (souvent) purement hallucinants mais c&#8217;est le prix de la qualit&#233; et du savoir faire (et aussi sans doute de la quasi absence de concurence en mati&#232;re de v&#233;ritable boucherie &#224; Strasbourg). Pour ce tartare cor&#233;en je suis pass&#233;e chez Kirn acheter un morceau de rumsteak. Malheureusement cette fois ci j&#8217;avais &#233;t&#233; trop matinale et il n&#8217;y avait personne devant moi. 
 Cette recette est  issue du livre de Sophie Brissaud &#171;&#160;La Table du th&#233;&#160;&#187; . C&#8217;est un de mes livres de cuisine favoris, il fait voyager au fil de recettes en provenance des pays du th&#233; (Chine, Japon, Grande Bretagne, Inde, Maroc, Russie etc&#8230;) et jamais je n'ai &#233;t&#233; d&#233;&#231;ue. L&#8217;id&#233;e est de proposer des plats ainsi que leur association avec un th&#233;, des accords mets et th&#233;s qui se mettent en valeur. Mais il serait dommage que toute personne non-amatrice de th&#233; passe &#224; c&#244;t&#233; d&#8217;un livre qui regorge de si chouettes recettes. C&#8217;est simple, ici ses manti &#224; l&#8217;agneau (Ouzbekistan) sont un plat doudou que l&#8217;on a d&#233;j&#224; pr&#233;par&#233; de multiples fois (toujours en grandes quantit&#233; pour en stocker au cong&#233;lateur), ces raviolis ont d&#233;j&#224; plusieurs fois faillit atterrir sur ces pages mais je n&#8217;ai sans doute pas trouv&#233; les mots qui les d&#233;crivaient assez bien alors j&#8217;ai abandonn&#233;. Les feuilles de chou farcies, sauce &#224; l&#8217;&#339;uf et au citron (au chapitre Gr&#232;ce &amp; Turquie) sont irr&#233;sistibles et le Flan cubain au fromage blanc est devenu un classique ici, Belle-Maman l&#8217;ayant elle aussi adopt&#233;. 
 Deux billets publi&#233;e sur son blog par Sophie Brissaud lors de la publication du livre:  ici  et  l&#224; . 
 &#160; 
 
 &#160; 
  (Yuk hoe) 
 Recette de Sophie Brissaud, issue du livre "La Table du th&#233;" Plat pour deux personnes&#160;: 300g de rumsteak (ou de tranche) 1 nashi (ou une poire &#224; d&#233;faut) 2 cuill&#232;res &#224; soupe de graines de s&#233;same blond 2 cuill&#232;res &#224; soupe de sucre 1 cuill&#232;re &#224; soupe de sak&#233;* 3 cuill&#232;res &#224; soupe de sauce soja cors&#233;e (Kikkoman)* 1 ou 2 cuill&#232;re a caf&#233; de poudre de piment rouge cor&#233;en* (n&#8217;en ayant pas j&#8217;ai juste mis une pointe de couteau de pili pili &#8211; quantit&#233; &#224; adapt&#233; selon votre go&#251;t) &#190; cuill&#232;re &#224; caf&#233; d&#8217;huile de s&#233;same* (2 cuill&#232;res &#224; soupe dans la recette originale mais on pr&#233;f&#232;re ici utiliser l&#8217;huile de s&#233;same avec parcimonie car elle peut rapidement d&#233;vaster un plat) 2 ciboules finement cisel&#233;es* 3 gousses d&#8217;ail (d&#233;germ&#233;es si n&#233;cessaire), pel&#233;es et grossi&#232;rement hach&#233;es Poivre du moulin 3 cuill&#232;res &#224; soupe de pignons de pin 2 jaunes d&#8217;&#339;uf extra frais Quelques feuilles de c&#339;ur de laitue (ou sucrine) &#188; de concombre &#233;pluch&#233;, &#233;p&#233;pin&#233; et d&#233;taill&#233; en b&#226;tonnets. * En &#233;picerie asiatique 
 Emballer la viande dans du film &#233;tirable et la mettre 30 minutes au cong&#233;lateur pour la raffermir. Au bout de ce temps, enlever le film &#233;tirable et d&#233;couper des tranches de 2 mm environ, d&#233;couper ensuite ces tranches en b&#226;tonnets de 2 mm d&#8217;&#233;paisseur. Eplucher le nashi, l&#8217;&#233;p&#233;piner et le tailler en b&#226;tonnets, les faire tremper quelques minutes dans de l&#8217;eau sucr&#233;e additionn&#233;e de gla&#231;ons puis &#233;goutter. Dorer les graines de s&#233;same dans une po&#234;le &#224; sec. Dans un bol, m&#233;langer le sucre, le sak&#233;, la sauce soja, le piment, l&#8217;huile et les graines de s&#233;same. Bien m&#233;langer pour dissoudre le sucre puis ajouter la ciboule et l&#8217;ail. M&#233;langer. Ajouter &#224; la viande, poivrer, m&#233;langer, go&#251;ter et rectifier &#233;ventuellement l&#8217;assaisonnement. Faire dorer les pignons dans une po&#234;le &#224; sec. Juste au moment de servir ajouter les jaunes d&#8217;&#339;uf et m&#233;langer. Disposer des feuilles de laitue dans les assiettes ou les bols, d&#233;poser le tartare et ajouter des b&#226;tonnets de nashi et de concombre ainsi que quelques pignons. Servir imm&#233;diatement. Alternative&#160;: il est aussi possible de servir &#224; chaque personne une portion de tartare et de disposer dans des petits bols au centre de la table les feuilles de c&#339;urs de laitue ou de sucrine, les b&#226;tonnets de nashi et de concombre et les pignons. Chacun peu garnir sa feuille de salade de tartare, de nashi, de concombre et de pignons selon son go&#251;t. 
 Le livre pr&#233;conise de servir le tartare avec un th&#233; vert, un th&#233; d&#8217;orge ou un genmaicha mais ce soir l&#224; nous avons bu une Weissbier Allemande et &#231;a fonctionnait tr&#232;s bien aussi&#160;! 
 &#160; 
 
 
 
 
        </text>
</document>
