<document>
	<date>2014-05-06</date>
        <title>Sankt Annae 8 </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>copenhague</tag>
                <tag>danemark</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 L&#8217;endroit avait un je-ne-sais-quoi qui le rendait chaleureux, cosy et attachant. Rien de palpable ou de nommable, pas de d&#233;co faussement vintage ou de cadre terriblement design, peut-&#234;tre les quelques tulipes roses et violettes dans un petit vase sur chaque table, l&#8217;attention et le sourire du serveur aussi barbu qu&#8217;un hipster, le verre de vin qu&#8217;il m&#8217;a choisi, les bougies sur chaque table et un plat unique chaque soir. Ce soir l&#224; c&#8217;&#233;tait un osso bucco servi avec de petites pommes de terres cuites &#224; la vapeur et des asperges blanches, ce f&#251;t d&#233;licieux, la cuisson &#233;tait parfaite et la sauce d&#233;mente. L&#8217;endroit n&#8217;est pas pr&#233;tentieux, nous ne l&#8217;avions trouv&#233; list&#233; dans aucun guide et aucun site mais nous avions suivi notre feeling quand la veille en sortant du  Caf&#233; Wilder  nous avions vu les lumi&#232;res et la chaleur &#224; travers les fen&#234;tres d&#8217;en face. Nous avons bien fait, ce f&#251;t sans h&#233;siter la soir&#233;e la plus  hyggelig  de notre s&#233;jour &#224; Copenhague. 
  - Wildersgade 52&#160;(Christianshavn) - 1408 K&#248;benhavn K, Danemark  http://sanktannae8.com Pensez &#224; r&#233;server. 
 &#160; 
 
 &#160; 
 Sinon, nous nous sommes r&#233;gal&#233; de Sm&#248;rrebr&#248;d, nos pr&#233;f&#233;r&#233;s&#160;: 
 
 Aamanns Take Away  - &#216;ster Farimagsgade 10, 2100 K&#248;benhavn &#216;, Danemark 
 Sweet Treat  - Sankt Ann&#230; Gade 3A, 1416 K&#248;benhavn K, Danemark (Christianshavn) (Tout particuli&#232;rement le Sm&#248;rrebr&#248;d aux galettes/boulettes de poisson) 
 Sch&#248;nnemann  - Hauser Plads 16, 1127 K&#248;benhavn K, Danemark 
 
 Pour l&#8217;ap&#233;ro les pieds sur l&#8217;eau &#160;:&#160; Baadudlejningen  (Christianshavn) 
 Et aussi:  un remarquable tartare de veau aux groseilles chez  Pat&#233; Pat&#233;  - Slagterboderne 1, 1716 K&#248;benhavn, Danemark 
 Merci &#224; tous pour  vos adresses et conseils , je rajoute juste un site plut&#244;t bien fait:  Visit Copen hagen 
 &#160;&#160;  
 
 
 
 
        </text>
</document>
