<document>
	<date>2014-05-23</date>
        <title>Asperges vertes et oeufs de saumon, condiment pomme verte et curcuma</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>asperge</tag>
                <tag>citron</tag>
                <tag>citronnelle</tag>
                <tag>coco</tag>
                <tag>curcuma</tag>
                <tag>ledeuil</tag>
                <tag>oeufs de poisson</tag>
                <tag>pomme granny</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 Avec le retour des asperges sur les &#233;tals du march&#233; j&#8217;ai eu envie de refaire une recette de William Ledeuil que j&#8217;avais d&#233;j&#224; r&#233;alis&#233;e et que nous avions beaucoup aim&#233;e. Des asperges vertes encore croquantes dans une sauce &#224; la pomme verte, au curcuma et au citron et servies avec des &#339;ufs de saumon. C&#8217;est un m&#233;lange original et tr&#232;s r&#233;ussi comme  toutes les recettes de William Ledeuil que j&#8217;ai test&#233;es . Je ne peux que vous recommander de vous lancer&#160;! La recette est simple &#224; r&#233;aliser, elle peut se pr&#233;parer &#224; l&#8217;avance et fera &#224; tous les coups une entr&#233;e chic et r&#233;ussie&#160;! 
 &#160; 
 &#160;&#160;  
 &#160; 
  
 Recette de William Ledeuil, issue du livre  "Ze kitchen galerie, La cuisine de William Ledeuil" Pour 6 personnes  1 gousse d'ail 1 tige de citronnelle Une quarantaine d'asperges vertes (adaptez la quantit&#233; selon les portions souhait&#233;s) 2 cuill&#232;res &#224; soupe d'huile d'olive Sel de celeri 60g d'oeufs de saumon Quelques pluches d'aneth (facultatif) 1 citron vert non trait&#233; Pour le condiment pomme verte - curcuma 1 bulbe de cucurma (&#224; Strasbourg j'ai trouv&#233; un stand au march&#233; place Broglie qui en vend, sinon il y en chez Thailong mais pas toujours chez Paristore) 2 gousses d'ail (nouveau si possible) 2 tiges de citronnelle 300mL de jus de pomme granny (on en trouve en bouteilles chez Monop' place Kleber &#224; Strasbourg mais au rayon fruits et non pas au rayon jus) Le jus de 6 citrons jaunes 1/2 piment oiseau (quantit&#233; &#224; adapter &#224; votre gout, j'ai utilis&#233; 1/2 piment pili pili s&#233;ch&#233;) 50mL de lait de coco 
 Peler la gousse d'ail et l'&#233;mincer. Enlever la premi&#232;re feuille et l'extr&#233;mit&#233; dure de la tige de citronnelle, la couper en deux dans la longueur. Eplucher la tige des asperges avec un &#233;conome et couper les extr&#233;mit&#233;s. Faire chauffer l'huile d'olive dans un sauteuse, y faire revenir les asperges avec l'ail et la citronnelle, &#224; couvert, pendant 2 &#224; 3 minutes : les asperges doivent &#234;tre tendres mais croquantes. R&#233;server dans un plat, saler avec le sel de c&#233;leri et r&#233;server au frigo. 
 Pr&#233;parer le condiment pomme verte - curcuma: &#233;plucher le curcuma, l'&#233;mincer. Faire de m&#234;me avec les gousses d'ail.  Enlever la premi&#232;re feuille et l'extr&#233;mit&#233; dure de la tige de citronelle, l'&#233;mincer. Mettre dans une casserole le jus de pomme, le jus de citron, l'ail, la citronnelle, le curcuma et le piment. faire r&#233;duire d'un tiers sur feu vif puis ajouter le lait de coco. reprendre l'&#233;bullition et laisser cuire 2 &#224; 3 minutes &#224; feu doux. Mixer, filtrer et laisser refroidir au frigo. 
 Dressage: Verser du condiment dans chaque assiette, disposer les asperges, quelques oeufs de saumon, des pluches d'aneth et des zestes de citron vert 
 
 
 
 
        </text>
</document>
