<document>
	<date>2009-01-09</date>
        <title>Cappuccino de pommes de terre et munster d&#8217;apr&#232;s Jean-Georges Klein</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>mousse</tag>
                <tag>munster</tag>
                <tag>pomme de terre</tag>
                <tag>pur&#233;e</tag>
                <tag>siphon</tag>
                <tag>verrine</tag>
                <tag>&#233;cume</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 L'ann&#233;e derni&#232;re j'avais &#233;mis le souhait d'aller manger &#224;  l'Arnsbourg  pour mon anniversaire, mais malgr&#233; mon insistance toute en discr&#233;tion &#231;a n'a pas march&#233;. Bon... du coup je me demande si cette ann&#233;e je vais renouveler la demande tout en subtilit&#233; ou sugg&#233;rer d'embl&#233;e  un lieu un peu plus accessible ...  
 Donc, c'est pas l'envie qui manque mais je n'ai jamais mang&#233; chez Jean Georges Klein, par contre j'ai gout&#233; son cappuccino de pommes de terre lors du  fooding automnal &#224; Strasbourg  et &#231;a a &#233;t&#233; un v&#233;ritable coup de c&#339;ur, je crois me souvenir que nous avions tous ador&#233;, heureusement je suis rentr&#233;e chez moi avec la recette! 
 C'est une vraie petite merveille! M&#234;me si vous n'aimez pas le munster (c'est mon cas, je suis loin d'en &#234;tre fan...) je vous conseille de vous laisser s&#233;duire, le mariage avec la pomme de terre est assez magique. Et puis c'est assez bluffant de r&#233;ussir &#224; faire une entr&#233;e toute en d&#233;licatesse et l&#233;g&#232;ret&#233; avec le munster et la pomme de terre... 
 &#160;  
 
 
 &#160;  
  Pour 4 verrines Pour la pur&#233;e de pommes de terre 450g de pommes de terre  50mL de lait 120g de beurre frais Sel Pour la mousse de munster 4 feuilles de g&#233;latine 160mL de bouillon de volaille 120mL de cr&#232;me fleurette 80mL d'huile d'arachide 160g de munster  Et aussi : 1 siphon (0,5L) 2 cartouches de gaz La pur&#233;e Cuire les pommes de terre en robe des champs. Les &#233;plucher encore ti&#232;des puis les passer au presse pur&#233;e. Mettre la chair des pommes de terre dans une casserole, ajouter le lait et le beurre en petits d&#233;s, remuer pour faire fondre le beurre, si n&#233;cessaire remettre un peu sur feu doux. Saler. La mousse de munster Faire tremper les feuilles de g&#233;latine dans un bol d&#8217;eau froide. Porter &#224; &#233;bullition le bouillon de volaille, la cr&#232;me fleurette et l'huile d'arachide puis rajouter la g&#233;latine ramollie et essor&#233;e entre les doigts.  D&#233;couper le munster en petits d&#233;s, le mettre dans le bol du mixeur puis verser le m&#233;lange bouillant dans le mixeur. Mixer. Passer au chinois et verser dans le siphon. Fermer le siphon, le charger en gaz, secouer et mettre au bain marie afin de maintenir &#224; 40/50&#176;C. Dressage Disposer au fond du verre de la pur&#233;e de pommes de terre, ajouter de la mousse de munster (bien agiter le siphon avant usage), encore une couche de pur&#233;e puis finir par de la mousse de munster. On peut parsemer de poudre de cumin si l&#8217;on veut. 
 
 
 
 
        </text>
</document>
