<document>
	<date>2014-06-01</date>
        <title>Jour de f&#234;te</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>alsace</tag>
                <tag>restaurant</tag>
                <tag>strasbourg</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Avec l&#8217;arriv&#233;e des beaux jours nous avons pris la d&#233;cision d&#8217;arr&#234;ter d&#8217;&#234;tre de vieux schnock qui ne fr&#233;quentent que  nos   cantines   habituelles , avec le d&#233;but du printemps nous avions envie de d&#233;couvrir les derni&#232;res nouvelles adresses strasbourgeoises. D&#233;but des festivit&#233;s avec jour de f&#234;te, &#224; la fois restaurant et cave &#224; vin, plac&#233; sous le signe des vins natures. Carrelage color&#233;, lampes danoises elles aussi tout color&#233;es et pimpantes, &#233;tag&#232;re vintage, accueil tr&#232;s sympa des serveurs au petit c&#244;t&#233; hispter avec barbe, tablier ou b&#233;ret de rigueur&#8230; Ambiance d&#233;contract&#233;e et conviviale. La carte du jour est aussi courte que celle des vins est extensive, ce qui est toujours un bon signe. Elle est r&#233;dig&#233;e dans un style elliptique qui peut &#234;tre perturbant mais les serveurs sont plus bavards que l&#8217;ardoise, il ne faut pas h&#233;siter &#224; les faire parler. 
 En entr&#233;e toute la table a opt&#233; pour &#171;&#160;Veau, petits pois, sureau&#160;&#187;. Le veau ros&#233; &#233;tait superbe, servi avec des petits pois frais, des pousses de petits pois et du fromage frais, c&#8217;&#233;tat fin, enlev&#233; et d&#233;licieux, le diner commen&#231;ait bien. Mon plat &#171;&#160;Canard, chou rouge, riz japonais&#160;&#187; &#233;tait excellent, peut &#234;tre juste un peu moins &#233;patant. Pour clore un diner tr&#232;s r&#233;ussi, belle surprise de d&#233;couvrir de l&#8217;abbaye de C&#238;teaux en guise de fromage, malheureusement pas aussi bien affin&#233; et renversant que celui d&#233;gust&#233;  chez Yam&#8217;tcha . Cot&#233; dessert la tarte au citron fut un peu d&#233;cevante surtout quand on la comparait au palet cr&#233;meux au chocolat o&#249; les textures &#233;taient plus r&#233;ussies et le go&#251;t fort en chocolat, comme j&#8217;aime. 
 Une adresse tr&#232;s recommand&#233;e, pourquoi pas une nouvelle cantine en devenir&#160;?&#160;;) 
 &#160; 
  6 rue Ste Catherine 67000 Strasbourg 03 88 21 10 10 
 Entr&#233;es de 7 &#224; 9 euros Plat autour de 18-19 euros Dessert &#224; 6 euros 
 &#160; 
 
 
 
 
        </text>
</document>
