<document>
	<date>2014-06-29</date>
        <title>C'est dimanche, c'est l&#233;gal - Bircher M&#252;esli</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brunch</tag>
                <tag>flocon</tag>
                <tag>muesli</tag>
                <tag>pomme</tag>
                <tag>suisse</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 &#160;&#160;  
 &#160; 
 Il faut savoir changer d'avis... Le bircher m&#252;esli par exemple j'ai commenc&#233; &#224; le regarder de loin, n'ayant pas trop d'affinit&#233; avec le porridge et son c&#244;t&#233; bouillie peu ragoutante. Mais, influence suisse oblige, j'ai fini par tenter et d&#233;couvrir que &#231;a peut &#234;tre vraiment tr&#232;s bon. La recette a &#233;t&#233; mise au point dans les ann&#233;es 1900 par le Dr Bircher-Benner, un m&#233;decin nutritionniste qui lui a donn&#233; son nom. Avec le temps le bircher m&#252;esli est devenu une c&#233;l&#233;brit&#233; nationale en Suisse (avec la fondue et les r &#246;sti s). Les ingr&#233;dients clefs de la recette originale sont les flocons d'avoine et la pomme r&#226;p&#233;e mais le bircher m&#252;esli est maintenant customis&#233; &#224; plein de parfums diff&#233;rents, la version que je pr&#233;f&#232;re est assez simple... Ca &#224; clairement l'avantage d'&#234;tre &#233;quilibr&#233; mais hyper nourrissant, parfait pour compl&#233;ter un d&#233;jeuner l&#233;ger ou pour pallier le fait que vous avez oubli&#233; d'acheter du pain pour le petit d&#233;jeuner. En plus si comme moi vous &#234;tes tr&#232;s faignante et rapez vos pommes avec le robot, le bircher m&#252;esli est tr&#232;s rapide &#224; pr&#233;parer. Comme pour tout certains bircher m&#252;esli sont plus r&#233;ussis que d'autres et voici l&#224; recette de la version qui me convient, c&#244;t&#233; go&#251;t comme c&#244;t&#233; texture! 
 &#160; 
 Bircher M&#252;esli 
 Pour 3 bols&#160;: 200g de petits flocons d&#8217;avoine 500mL de lait (+2/3 cuill&#232;res &#224; soupe) 2 yaourts natures au lait entier 1 cuill&#232;re &#224; caf&#233; de miel 2 pommes (pink lady) Le jus d&#8217;un demi citron jaune Pour servir&#160;: sucre vanill&#233; maison, fruits frais (facultatif) 
 La veille m&#233;langer dans un saladier les flocons d&#8217;avoine, le lait (500mL), les yaourts et le miel. Peler et &#233;p&#233;piner les pommes, les r&#226;per avec la grosse r&#226;pe (comme pour faire des carotte r&#226;p&#233;es larges), arroser du jus de citron et m&#233;langer puis incorporer au m&#233;lange pr&#233;c&#233;dant. Mettre dans une boite herm&#233;tique et stocker au frais pour la nuit. Le lendemain rectifier la texture du m&#233;lange en ajoutant 2&#160;-3 cuill&#232;res &#224; soupe de lait si n&#233;cessaire. D&#233;guster tel quel ou rajouter un peu de sucre vanill&#233; pour adapter &#224; votre gout, on peut aussi ajouter des fruits frais par-dessus mais ce n&#8217;est pas ma version favorite, je le pr&#233;f&#232;re &#171;&#160;nature&#160;&#187;. 
 &#160; 
 
 
 
 
        </text>
</document>
