<document>
	<date>2014-07-23</date>
        <title>Rouleaux de concombre &#224; la ricotta, sauce vierge</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>concombre</tag>
                <tag>persil</tag>
                <tag>ricotta</tag>
                <tag>rouleau</tag>
                <tag>sauce</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 
 &#160; 
 Une recette rapide, l&#233;g&#232;re et fraiche pour vos diners d&#8217;&#233;t&#233;&#160;! Cerise sur le g&#226;teau vous pouvez la pr&#233;parer un peu &#224; l&#8217;avance sans probl&#232;me&#160;! Cette recette est le croisement de deux autres&#160;: d&#8217;abord  les rouleaux de concombre au crabe  publi&#233;s ici au tout d&#233;but du blog et des rouleaux de courgette &#224; la ricotta mang&#233;s avec des copains au restaurant Cru &#224; Paris&#160;: les rouleaux avaient la taille de rouleaux de printemps et &#233;taient emball&#233;s dans une feuille de riz mais j&#8217;ai trouv&#233; que la feuille de riz n&#8217;apportait pas grand chose du coup je l&#8217;ai zapp&#233;e&#160;; les rouleaux devaient &#234;tre servis avec une sauce vierge mais au final ils sont arriv&#233;s avec une sauce balsamique un peu d&#233;cevante, pour r&#233;parer la frustration (petite car le plat f&#251;t d&#233;licieux&#160;!) j&#8217;ai d&#233;cid&#233; de refaire la recette &#224; ma fa&#231;on, pr&#233;ferant bien sur le concombre &#224; la courgette ;). 
 &#160; 
 
 &#160; 
 &#160; 
  
 Pour environs 10 petits rouleaux Pour la sauce vierge&#160;: 1 gousse d&#8217;ail 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive de bonne qualit&#233; 1 cuill&#232;re &#224; soupe de jus de citron Sel &amp; Poivre du moulin 1 &#224; 2 tomates (selon la taille) Quelques brins de persil (les pluches) Quelques brins de ciboulette Pour les rouleaux 2 concombres 250g de ricotta Une demie botte de ciboulette finement cisel&#233;e Les zestes finement &#233;minc&#233;s d&#8217;un citron jaune non trait&#233; 1 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive de bonne qualit&#233; Sel &amp; Poivre du moulin 
 Pr&#233;parer la sauce vierge&#160;: Peler et hacher tr&#232;s finement la gousse d&#8217;ail. Dans un bol m&#233;langer l&#8217;huile d&#8217;olive, le jus de citron et l&#8217;ail. Saler et poivrer. Peler et &#233;p&#233;piner la tomate, d&#233;tailler sa chair en petits cubes. Ciseler finement les pluches de persil et la ciboulette. Ajouter les herbes et les d&#233;s tomate &#224; la sauce. M&#233;langer. Laisser infuser 30 minutes &#224; temp&#233;rature ambiante ou plusieurs heures au frigo si vous pr&#233;f&#233;rez r&#233;aliser la sauce &#224; l&#8217;avance. 
 Pr&#233;parer les rouleaux&#160;: Laver les concombres, couper les extr&#233;mit&#233;s et, &#224; l&#8217;aide d&#8217;un &#233;pluche l&#233;gumes, les d&#233;tailler en 8-10 longues lamelles r&#233;guli&#232;res (&#233;liminer les premi&#232;res et les derni&#232;res lamelles ainsi que celles du milieu contenant les p&#233;pins). Poser les lamelles sur du papier absorbant, saupoudrer de sel et laisser d&#233;gorger. Dans un bol m&#233;langer la ricotta, la ciboulette, les zestes de citron et l&#8217;huile d&#8217;olive. Saler et poivrer.  &#201;ponger les bandes de concombre et les poser sur une planche, deux par deux en les faisant se chevaucher un peu. D&#233;poser &#224; une extr&#233;mit&#233; un peu de farce et rouler les bandes de concombre sur elles m&#234;me. Mettre dans un plat et recouvrir de papier-film jusqu&#8217;au moment de servir (ou servir imm&#233;diatement). 
 Servir les rouleaux avec la sauce vierge. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
