<document>
	<date>2014-09-01</date>
        <title>Les haras</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresse</tag>
                <tag>adresses alsaciennes</tag>
                <tag>adresses strasbourgeoises</tag>
                <tag>restaurant</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160; 
 
 &#160; 
 Le lieu, class&#233; monument historique, fut le si&#232;ge de l&#8217;acad&#233;mie municipale d&#8217;&#233;quitation puis celui des haras nationaux dans les ann&#233;es 1700. En 2005 les chevaux ont d&#233;sert&#233; les haras de la rue Sainte Elisabeth et il a fallu attendre quatre ans pour qu&#8217;un projet de r&#233;habilitation soit adopt&#233;, ce fut celui soutenu par le Professeur Marescaux, fondateur de l'IRCAD, l'institut de recherche sur les cancers de l'appareil digestif. Son projet alliait h&#244;tel du luxe, restaurant haut de gamme et p&#244;le de recherche&#160;: des salles de s&#233;minaire, un cadre pour les formations propos&#233;s par l&#8217;IRCAD, un biocluster accueillant des start-ups dans le domaine m&#233;dico-chirurgical. Il faut dire que les haras jouissent d&#8217;une situation privil&#233;gi&#233;es&#160;: &#224; deux pas de la facult&#233; de m&#233;decine et du Nouvel H&#244;pital Civil. Apr&#232;s plusieurs ann&#233;es de travaux ils ont ouvert en grandes pompes il y a moins d&#8217;un an. Nous avons attendu que l&#8217;euphorie des premiers mois retombe pour y diner&#160;! 
 Le cadre est magnifique. Ambiance feutr&#233;e, lumi&#232;res tamis&#233;es, couleur neutre et omnipr&#233;sence du bois&#160;: la charpente est magnifiquement mise en valeur, le parquet et les poutres sont superbes et l&#8217;escalier central est la pi&#232;ce maitresse de ce cadre qui fait la part belle aux mati&#232;res nobles&#160;: le bois au premier plan mais aussi le cuir, le m&#233;tal, le verre et la pierre. Le cadre est moderne, &#233;pur&#233; et il souligne la structure historique du lieu. Au rez-de-chauss&#233;e la cuisine est un noyau ouvert sur la salle, en entrant on peut tranquillement observer les chefs toqu&#233;s s&#8217;activer en attendant d&#8217;&#234;tre plac&#233;. C&#244;t&#233; cuisine l&#8217;endroit se veut brasserie mais on est ici dans une brasserie chic &amp; moderne&#160;: Marc Haeberlin, chef triplement &#233;toil&#233;s par le guide Michelin &#224; L&#8217;auberge de l&#8217;Ill &#224; Illhaeusern signe la carte et chapeaute un peu le tout. De mani&#232;re g&#233;n&#233;rale on pourrait &#233;crire tout un billet name dropping au sujet des haras mais on va s&#8217;&#233;pargner le c&#244;t&#233; people de la chose. 
 Le diner commence bien, ils savent comment me mettre dans leur poche&#160;: Weissbier allemande &#224; la carte servie avec de petits v&#233;ritables bretzel frais&#160;: j&#8217;&#233;tais aux anges. Le service f&#251;t exactement comme je l&#8217;aime&#160;: efficace et d&#233;contract&#233; sans &#234;tre chichiteux. A la carte on retrouve le c&#244;t&#233; bistro (rillettes, t&#234;te de veau sauce gribiche, salade ni&#231;oise, poireaux-vinaigrette, entrec&#244;te), des touches alsaciennes (ce soir l&#224; il y avait une choucroute dans les suggestions du jour) mais aussi des plats plus chics. C&#244;t&#233; assiettes,  la tarte flamb&#233;e truite fum&#233;e, betterave et raifort  est tr&#232;s bonne mais la betterave se cherche &#224; la loupe et se d&#233;niche dans le c&#244;t&#233; l&#233;g&#232;rement ros&#233; de la cr&#232;me,  le gaspacho de tomate  est tr&#232;s bon ce qui n&#8217;est pas si fr&#233;quent. Le premier soir j&#8217;avais choisi le  Burger d&#8217;agneau aux &#233;pices d&#8217;Orient  qui &#233;tait super bon mais servi avec des frites hyper d&#233;cevantes (les meilleures frites de Strasbourg restent d&#233;finitivement celles de  la Vince Stub , elles sont imbattables)&#160;; la seconde fois j&#8217;ai choisi  la Bouillabaisse de poulpe et rougets, tempura de fenouil&#160; : c&#8217;&#233;tait d&#233;licieux et le poulpe &#233;tait tendre comme jamais. N. avait choisi &#224; la carte du jour la  Volaille &#224; la broche, petit pois &#224; la fran&#231;aise , la fan de petits pois que je suis a beaucoup aim&#233; et all&#233;grement pioch&#233; dans l&#8217;assiette voisine. La premi&#232;re fois j&#8217;avais partag&#233; le  Cigare &#171; Cuba Libre &#187; en dessert&#160;: un Parfait glac&#233; Davidoff, mini baba au rhum, citron vert, espuma Coca-Cola p&#233;tillant , pour faire court, on avait &#233;t&#233; hyper de&#231;us, beaucoup d&#8217;esbrouffe pour pas grand chose. La deuxi&#232;me fois j&#8217;ai donc fait plus clasique et j&#8217;ai opt&#233; pour le  Baba aux fruits rouges  &#224; la carte du jour, la serveuse m&#8217;avait promis que c&#8217;&#233;tait la m&#234;me chose que le  baba au rhum &#171; original &#187; au rhum Don Papa, chantilly vanille et cr&#232;me &#233;paisse  affich&#233; &#224; la carte juste avec des fruits rouges en plus&#160;: le biscuit du baba &#233;tait exceptionnel, vraiment parfait et l&#8217;association avec les fruits rouges tr&#232;s sympa&#8230; mais je n&#8217;ai pas d&#233;nich&#233; le moindre gout de rhum, chacun a son avis sur la question mais pour moi un baba sans rhum c&#8217;est un peu une arnaque&#160;;) Malgr&#233; ces quelques petites imperfections j&#8217;ai &#233;t&#233; convaincue par leur carte et leur cuisine, sinon nous ne serions pas revenus. Les portions sont plut&#244;t copieuses et les d&#233;serts all&#233;chants (j&#8217;ai eu un mal fou &#224; choisir entre le baba aux fruit rouges, La  D&#233;clinaison de la &#171; P&#234;che Haeberlin &#187;&#160;: P&#234;che poch&#233;e, p&#234;che r&#244;tie au safran, espumas p&#234;che  et la  Tarte aux citrons, Sabl&#233; amandes, cr&#232;me citron, mousse citron vert, meringue italienne au basilic)  vous &#234;tes pr&#233;venus&#160;! 
 Les prix sont un peu trop &#233;lev&#233;s, malheureusement vous payez non seulement la cuisine mais aussi le cadre et les grands noms qui gravitent autour de ce lieux qui se veut un peu la nouvelle place to be strasbourgeoise&#160;;) R&#233;servation recommand&#233;e, l&#8217;IRCAD accueillant un grand nombre de chirurgiens en formation cela assure &#224; l&#8217;h&#244;tel comme au restaurant un taux de remplissage confortable&#160;! 
 &#160; 
 Les Haras 23, rue des Glaci&#232;res 67000 Strasbourg Bar au rez de chauss&#233;, terrasse en &#233;t&#233; 03 88 24 00 00 www.les-haras-brasserie.com La carte est  visible ici Plus d&#8217;info sur le lieu, le projet&#160;et l&#8217;histoire des haras  ici  et  l&#224; 
 Prix&#160;: Entr&#233;es de 8 &#224; 21 euros (13-14 euros en moyenne) Plats de 19 &#224; 31 euros (24 euros en moyenne) Dessert de 8 &#224; 13 euros Menu uniquement &#224; midi et en semaine&#160;: Entr&#233;e plat et dessert pour 29,50 ou entr&#233;e plat/plat dessert pour 24 euros 
 &#160; 
 
 
 
 
        </text>
</document>
