<document>
	<date>2014-08-21</date>
        <title>Tajine de cailles aux mirabelles</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>caille</tag>
                <tag>cannelle</tag>
                <tag>cumin</tag>
                <tag>gingembre</tag>
                <tag>mirabelle</tag>
                <tag>tajine</tag>
                <tag>&#233;pice</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;&#160;  
 &#160; 
 J&#8217;avais rep&#233;r&#233;e cette recette  chez Letitia du blog Piment Oiseau  depuis quelques temps d&#233;j&#224;&#160;: elle avait tout pour me plaire&#160;: un tajine, des cailles, des &#233;pices et des mirabelles. Comme on avait ramen&#233; un &#233;nooorme panier de mirabelles de notre week-end en Lorraine c&#8217;&#233;tait le moment ou jamais d&#8217;enfin la tester&#160;: on ne l&#8217;a pas regrett&#233;, c&#8217;&#233;tait absolument d&#233;-li-ci-eux&#160;! A tester imp&#233;rativement pour changer des tartes aux mirabelles, avec toutes les mirabelles qu'il y a cette ann&#233;e je suis s&#251;re que vous n'allez pas passer &#224; c&#244;t&#233; ;) 
 &#160; 
  
 Une recette de Letitia du blog Piment Oiseau Pour 3 personnes&#160;: 1 pouce de gingembre frais 2 cuill&#232;res &#224; caf&#233; de ras el hanout 1 cuill&#232;re &#224; caf&#233; de cumin (en grains chez Letitia, en poudre chez moi) 1 cuill&#232;re &#224; caf&#233; de cannelle 1 cuill&#232;re &#224; caf&#233; de graines de moutarde Sel &amp; poivre Huile d'olive 1 gros oignon (pel&#233;e et finement &#233;minc&#233;) 3 cailles 3 gousses d'ail (pel&#233;e et finement &#233;minc&#233;) 300g de mirabelles (coup&#233;es en deux et d&#233;noyaut&#233;es) Pour accompagner&#160;: 150g de boulgour Sel &amp; poivre 
 Dans un bol, r&#226;per le gingembre, y ajouter le ras el hanout, le cumin, la cannelle, les graines de moutarde, le sel et le poivre. Ajouter 1 &#224; 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive pour obtenir une p&#226;te. Badigeonner les cailles avec ce m&#233;lange, masser un peu et laisser mariner au frigo pendant (au moins) 1 heure. Faire chauffer le tajine sur feu moyen &#224; vif, faire chauffer 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive, y faire revenir l&#8217;oignon puis ajouter les cailles et les faire dorer sur toutes les faces. Ajouter l&#8217;ail et deux verres d'eau. R&#233;duire le feu, couvrir et laisser mijoter 1h15. Au bout de ce temps, ajoutez les mirabelles et cuire encore 10 minutes. Servir imm&#233;diatement. 
 Si vous optez aussi pour du boulgour pour accompagner votre tajine&#160;: apr&#232;s avoir mis les cailles &#224; mariner au frais, r&#233;hydrater le boulgour: le rincer et le verser dans un grand saladier, ajouter 200mL d'eau chaude, saler, poivrer et laisser le boulgour absorber le liquide. Au moment o&#249; l&#8217;on ajoute les mirabelles au tajine, r&#233;chauffer dans une po&#234;le &#224; sec le boulgour. 
 &#160; 
 
 
 
 
        </text>
</document>
