<document>
	<date>2014-08-28</date>
        <title>Spaghetti con colatura di alici </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>anchois</tag>
                <tag>collatura</tag>
                <tag>italie</tag>
                <tag>persil</tag>
                <tag>p&#226;te</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 L&#8217;ann&#233;e derni&#232;re lors de  nos vacances le long de la c&#244;te amalfitaine  nous avions&#160; pouss&#233; la balade sur la route SS163 jusqu&#8217;&#224; Cetara, petit village de p&#234;cheurs qui confectionne depuis des ann&#233;es une sp&#233;cialit&#233; locale qui m&#233;rite le d&#233;tour&#160;:  la colatura di alici di Cetara , une sorte de jus concentr&#233; d&#8217;anchois. La colatura est souvent compar&#233;e au garum romain mais il y a aussi de tr&#232;s fortes similitudes avec le nuoc m&#226;m asiatique. Les anchois sont &#233;t&#234;t&#233;s et &#233;visc&#233;r&#233;s et mis &#224; mac&#233;rer dans des f&#251;ts en bois avec du sel marin, ils sont compress&#233;s par un poids ce qui permet au liquide de mac&#233;ration de s&#8217;&#233;couler. Ce dernier est recueilli puis concentr&#233; par &#233;vaporation de l&#8217;eau au soleil et le liquide obtenu est ensuite remis dans les f&#251;ts d&#8217;anchois pour une sorte de deuxi&#232;me infusion. Le r&#233;sultat est un liquide peu &#233;pais mais joliment ambr&#233;, bien parfum&#233; en anchois mais aussi tr&#232;s sal&#233;&#160;! 
 Une fois dans ce petit village de p&#234;cheur il ne fut pas difficile de trouver une boutique de colatura (j&#8217;ai jet&#233; mon d&#233;volu sur le magasin d&#8217;usine de la marque  delfino  que nous avons d&#233;valis&#233; en colatura ainsi qu&#8217;en anchois), il fut par contre un peu plus difficile de d&#233;nicher un restaurant qui proposer LE plat que je voulais gouter&#160;: les spaghetti con colatura di alici, nous avons finalement trouv&#233; notre bonheur et je me suis r&#233;gal&#233; (les plus curieux peuvent aussi d&#233;courvrir la sp&#233;cialit&#233; du village voisin, Minori:  les scialatielli , une sorte de p&#226;tes longues et &#233;paisses). J&#8217;ai refait ce plat &#224; la maison &#224; notre retour et c&#8217;est pile le moment pour s&#8217;y remettre puisque les tomates du jardin sont &#224; maturit&#233;. J&#8217;ai choisi pour cette recette de v&#233;ritables c&#339;urs de b&#339;uf bien charnues et sans p&#233;pins (pas les grosses tomates &#224; la chaire c&#244;tel&#233;es et&#160; sinueuse, non une vraie tomate en forme de c&#339;ur). La recette se r&#233;alise avec des spaghetti ou des fettucini mais j&#8217;ai utilis&#233; ici  des stangozzi,  autres p&#226;tes longues mais plus &#233;paisses, nous les avons d&#233;couvertes r&#233;cemment et elles se sont gliss&#233;es au rang de nos p&#226;tes favorites &#224; cot&#233; des orechiette, des paccheri et des pici&#160;! 
 &#160; 
 &#160; 
 
 &#160; 
 
 Pour 2 personnes 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; soupe de collatura Du piment en poudre (Cayenne ou pili pili par exemple) (juste pour relever, &#231;a ne doit pas piquer) 2 gousses d&#8217;ail pel&#233;es et finement &#233;minc&#233;es 1 poign&#233;e de persil plat finement &#233;minc&#233; QS de spaghettis (ou ici des strangozzi, longues p&#226;tes un peu &#233;paisses) 3 tomates charnues de taille moyenne, coup&#233;es en cubes (pas besoin de les peler mais si vos tomates ont des p&#233;pins, &#233;p&#233;pinez les) (ou une vingtaine de tomates cerise coup&#233;es en deux) Une dizaine d&#8217;anchois coup&#233;s en deux dans la longueur 
 Dans le plat de service m&#233;langer l&#8217;huile d&#8217;olive, la colatura et le piment. Ajouter la moiti&#233; de l&#8217;ail et le persil. M&#233;langer et r&#233;server. Faire cuire les spaghettis dans de l&#8217;eau non sal&#233;e (collatura et anchois le sont assez). Pendant ce temps faire revenir bri&#232;vement les tomates dans un filet d&#8217;huile d&#8217;olive avec l&#8217;autre moiti&#233; de l&#8217;ail. Elles ne doivent pas compl&#232;tement compoter. R&#233;server hors du feu. Quand les spaghettis sont cuits les &#233;goutter et les faire bri&#232;vement revenir avec les tomates, verser dans le plat de service, ajouter les anchois et m&#233;langer avec le reste de la sauce. Servir imm&#233;diatement. 
 &#160; 
 
 
 
 
        </text>
</document>
