<document>
	<date>2006-11-01</date>
        <title>Risotto &#224; l&#8217;encre de seiche</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>encornet</tag>
                <tag>encre de seiche</tag>
                <tag>italie</tag>
                <tag>risotto</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 
 Recette largement inspir&#233;e de celle du livre Risotto de Laura Zavan aux &#233;ditions Marabout Je voulais cuisiner &#224; l&#8217;encre de seiche depuis pas mal de temps, mais le facteur limitant &#233;tait de  trouver l &#8217;encre&#8230; car si je me suis d&#233;j&#224; retrouv&#233;e plusieurs fois nez &#224; nez avec un jet d&#8217;encre de poulpe, en trouver sur la terre ferme semblait beaucoup plus complexe, surtout ici, loin de tout littoral. La seule poissonnerie que je connais &#224; Strasbourg n&#8217;en vend pas/plus et c&#8217;est finalement en supermarch&#233; que j&#8217;ai trouv&#233; de l&#8217;encre de seiche en dosette ! 
 Par contre pas de seiches en stock, ce n&#8217;est pas grave, les encornets feront parfaitement l&#8217;affaire. J&#8217;ai toujours aim&#233; les mollusques &#224; tentacules&#8230; que ce soit dans mon assiette ou sous l&#8217;eau (sentir les tentacules d&#8217;un poulpe s&#8217;entourer autour de votre bras et sentir ses ventouses, c&#8217;est extra, en tous cas moi j&#8217;aime beaucoup !) 
 
 
 
 Pour 6 personnes 6 grands encornets 3 &#224; 4 &#233;chalotes &#233;minc&#233;es 4 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 25cl de vin blanc sec 1 cuill&#232;re &#224; soupe d&#8217;encre de seiche 400g de riz pour risotto 1L de fumet de poisson (environs) 30g de beurre froid 50g de parmesan r&#226;p&#233; Sel et poivre Pr&#233;parer les encornets en enlevant la peau (elle part tr&#232;s facilement) et le cartilage transparent. D&#233;capiter la b&#234;te et r&#233;cup&#233;rer les tentacules, rincer bien &#224; l&#8217;eau froide. C&#8217;est pas compliqu&#233; et Anne nous explique tout &#231;a tr&#232;s bien en image  ici . D&#233;couper les encorner en anneaux. Faire revenir dans une po&#234;le avec deux cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive le tiers des &#233;chalotes. Ajouter les anneaux et les tentacules d&#8217;encornets et faire dorer 3 minutes &#224; feu vif. Mouiller avec la moiti&#233; du vin, saler, poivrer et laisser &#233;vaporer. R&#233;server les encornets au chaud. Hors du feu, ajouter dans la po&#234;le avec le jus de cuisson de cuisson l&#8217;encre de seiche dilu&#233;e dans un peu d&#8217;eau chaude. Dans une casserole, faire revenir le reste des &#233;chalotes avec deux cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive, verser le riz et m&#233;langer bien quelques minutes sur feu vif jusqu&#8217;&#224; ce qu&#8217;il soit nacr&#233;. Mouiller avec le reste de vin, saler, poivrer et laisser &#233;vaporer en remuant. Terminer la cuisson en ajoutant louche apr&#232;s louche le fumet de poisson. Ajouter ensuite hors du feu la sauce &#224; l&#8217;encre de seiche, bien m&#233;langer puis incorporer le beurre en d&#233;s et le parmesan. Couvrir et laisser reposer 2 minutes. Servir le risotto avec les encornets. 
 
 &#160; &#160;&#160;  
 
 Ensuite pour dresser l&#8217;assiette, &#231;a peut &#234;tre tr&#232;s ludique&#8230;.  Entre tour de Babel et risotto &#224; tentacules ;) 
 
 J&#8217;ai beaucoup aim&#233; et je retiens particuli&#232;rement la cuisson des encornets &#8211; parfaite - ils n&#8217;&#233;taient pas du tout caoutchouteux, pas du tout &#233;lastiques (j&#8217;ai donc bien fait de ne pas faire confiance &#224; la recette sur ce plan l&#224; car elle rajoutait encore 8 minutes de cuisson apr&#232;s &#233;vaporation du vin) Certains ne mettent pas de parmesan dans le risotto al nero et rajoute du citron&#8230;  O&#249; trouver de l&#8217;encre de seiche &#224; Strasbourg ? Auchan Illkirch A c&#244;t&#233; de la poissonnerie, dans un frigo contenant des produits de la mer. 
 Vous en voulez encore? Et bien allez faire  un tour chez Choupette ! 
 
 
 
 
        </text>
</document>
