<document>
	<date>2006-11-04</date>
        <title>Quint&#233; gagnant &amp; LDP</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>asie</tag>
                <tag>cheesecake</tag>
                <tag>crevette</tag>
                <tag>fruit de la passion</tag>
                <tag>mangue</tag>
                <tag>oignon nouveau</tag>
                <tag>pain</tag>
                <tag>pistache</tag>
                <tag>poulet</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 &#160; &#160; Le titre est un peu obscur, mais mes plus fid&#232;les lectrices me comprendront ;) Menu d&#8217;une petite soir&#233;e chez moi&#8230; Je me suis fait plaisir en explorant &#224; nouveau le livre de recettes qui me tient &#224; c&#339;ur en ce moment : &#171; Tout vapeur &#187; 
 
 Rouleaux de crevettes Recette du livre &#171; Tout vapeur &#187; aux &#233;ditions Marabout, &#224; peine modifi&#233;e 
 
 
 &#160; &#160;&#160;  
 Pour une douzaine de rouleaux 250g de crevettes crues d&#233;cortiqu&#233;es &#189; cuill&#232;re &#224; soupe de nuoc m&#226;m &#189; cuill&#232;re &#224; soupe de sak&#233; 1 cuill&#232;re &#224; soupe de coriandre cisel&#233;e &#189; cuill&#232;re &#224; soupe de jus de citron vert 1 cuill&#232;re &#224; caf&#233; de sauce aux piments doux 1 blanc d&#8217;&#339;uf l&#233;g&#232;rement battu 2-3 feuilles de nori Pour la sauce : 3 cuill&#232;re &#224; soupe de sak&#233; 3 cuill&#232;re &#224; soupe de sauce soja claire 1 cuill&#232;re &#224; soupe de mirin 1 cuill&#232;re &#224; soupe de jus de citron vert Mixer les crevettes avec le nuoc m&#226;m, le sak&#233;, la coriandre, le jus de citron vert, la sauce piment&#233;e. Ajouter ensuite le blanc d&#8217;&#339;uf et mixer &#224; nouveau. Poser ensuite une feuille de nori sur le plan de travail, face brillance en dessous et &#233;taler la farce dessus en laissant une bordure de 1 &#224; 2 centim&#232;tres sur les c&#244;t&#233;s. Rouler ensuite en rouleau serr&#233; comme pour les sushi et laisser fermir au moins 1H au frigo. Les d&#233;couper ensuite en tron&#231;ons d&#8217;environs 2 cm. 
 
   
 
 Tapisser un panier-vapeur d&#8217;une feuille de papier sulfuris&#233;e perc&#233;e, y disposer les rouleaux et faire cuire une dizaine de minutes au-dessus d&#8217;une casserole d&#8217;eau bouillante.  Pour la sauce, c&#8217;est tr&#232;s simple, il suffit de tout m&#233;langer. 
 Servir les rouleaux ti&#232;des avec la sauce et  une salade de pousses de soja  par exemple. J&#8217;ai particuli&#232;rement aim&#233; la sauce qui devrait &#234;tre aussi tr&#232;s bonne avec des rouleaux de printemps ou des nems. Quant aux rouleaux de crevettes, j&#8217;ai trouv&#233; &#231;a sympa et original. 
 
 
 
 Bouch&#233;es de poulet aux pistaches Recette du livre &#171; Tout vapeur &#187; aux &#233;ditions Marabout 
 
 
 
 
 Pour une vingtaine de bouch&#233;es 300g de poulet 80g de pistaches 1 gousse d&#8217;ail &#233;cras&#233;e 2 cuill&#232;res &#224; soupe de menthe cisel&#233;e le zeste d&#8217;un citron finement hach&#233; &#189; cuill&#232;re &#224; caf&#233; de piment en poudre (piment de Jama&#239;que) &#189; cuill&#232;re &#224; caf&#233; de cannelle en poudre Quelques gouttes de tabasco Sel &amp; poivre (si vous utilisez des pistaches sal&#233;es, ne pas rajouter de sel !!) 20 feuilles de p&#226;tes &#224; raviolis rondes Pour la sauce : 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 1 &#233;chalote hach&#233;e 1 piment rouge &#233;p&#233;pin&#233; et hach&#233; 2 gousses d&#8217;ail &#233;cras&#233;es 3 cuill&#232;res &#224; soupe de vin blanc sec 400g de tomates en bo&#238;te concass&#233;es 1 cuill&#232;re &#224; caf&#233; de cannelle &#189; cuill&#232;re &#224; caf&#233; de Tabasco sel et poivre 
 
 
 Hacher au mixeur le poulet, ajouter les pistaches et mixer. Ajouter l&#8217;ail, la mente, le citron, le piment, la cannelle, le tabasco, le sel et le poivre. Mixer pour bien m&#233;langer. Mouiller au pinceau la bordure de la&#160; feuille de p&#226;te &#224; raviolis, poser un peu de farce au centre de la feuille et remonter les bords les bords de la feuille en les plissant. Tapisser un panier-vapeur d&#8217;une feuille de papier sulfuris&#233;e perc&#233;e, y disposer les bouch&#233;es et faire cuire une quinzaine de minutes au-dessus d&#8217;une casserole d&#8217;eau bouillante. Si pendant la cuisson la p&#226;te se dess&#232;che, vaporiser l&#224; ou arroser-la l&#233;g&#232;rement d&#8217;eau. Pour la sauce :   Faire revenir 5 minutes&#160; dans l&#8217;huile l&#8217;&#233;chalote, le piment et l&#8217;ail. Ajouter ensuite le vin puis les tomates, la cannelle et le tabasco. Porter &#224; &#233;bullition, laisser &#233;paissir &#224; feu moyen et mixer ensuite la sauce. Saler et poivrer. Go&#251;ter et ajuster l&#8217;assaisonnement en tabasco selon vos go&#251;ts. Servir les bouch&#233;es chaudes avec cette sauce (ou avec la sauce des rouleaux de crevettes, &#231;a marche aussi tr&#232;s bien) et  avec du riz (tha&#239; parfum&#233;, cuit au rice cooker et l&#224; c&#8217;est parfait ;) . J&#8217;ai bien aim&#233; ces bouch&#233;es, le seul b&#233;mol s&#8217;il y en a un, c&#8217;est qu&#8217;il faudrait peut &#234;tre a&#233;rer un peu la farce, faire quelque chose pour la rendre moins dense. Et puis elles sont mignonnes ces petites bouch&#233;es en habit de p&#226;te &#224; raviolis. Sinon la sauce tomate alliant la douceur de la cannelle et le piquant du tabasco c&#8217;est tr&#232;s sympa. 
 
 
 
 
 
 
 
 
 Et pour accompagner le tout pendant le repas : &#171; Pains &#187; asiatique aux oignons verts 
 
 &#160; &#160;&#160;  
 
 Pour 10 pains 1 cuill&#232;re &#224; caf&#233; de levure boulang&#232;re 2 cuill&#232;res &#224; caf&#233; de sucre 350g de farine &#189; cuill&#232;re &#224; caf&#233; de levure chimique 1cuill&#232;re &#224; soupe d&#8217;huile de s&#233;same 1 cuill&#232;re &#224; caf&#233; (voir moins) de sel de Gu&#233;rande 6 oignons nouveaux hach&#233;s 
 
 
 
 M&#233;langer la levure boulang&#232;re, le sucre et 200mL d&#8217;eau ti&#232;de. Laisser reposer une quinzaine de minutes jusqu&#8217;&#224; ce que le m&#233;lange mousse. Dans un saladier m&#233;langer la farine, la levure chimique et cette levure ti&#232;de. Bien p&#233;trir la p&#226;te obtenue pendant cinq minutes sur un plan de travail farin&#233;. Faite une boule. Huiler un saladier avec l&#8217;huile de s&#233;same, y faire rouler la boule de p&#226;te sur les parois pour l&#8217;enduire d&#8217;huile. Couvrir le saladier d&#8217;un torchon mouill&#233; et laisser lev&#233; &#224; dans un endroit chaud &#224; l&#8217;abris des courants d&#8217;air. La p&#226;te doit doubler de volume.  P&#233;trir &#224; nouveau la p&#226;te et l&#8217;&#233;taler en un grand rectangle. Saler en parsemant la p&#226;te de sel de Gu&#233;rande et tasser l&#233;g&#232;rement avec les doigts pour le faire p&#233;n&#233;trer dans la p&#226;te. R&#233;partir ensuite les oignons dessus. 
 
 &#160; 
 
 
 
 
 
 Rouler la p&#226;te pour obtenir un long rouleau, le couper en tranches et poser une tranche au-dessus d&#8217;une autre (comme sur la photo, elle est pas belle mais elle peut aider &#224; comprendre&#8230;) Ensuite appliquer une baquette chinoise au-dessus de la tranche sup&#233;rieure, dans la longueur (&#224; la place du slendide trait rouge sur la photo), et appuyer (comme les splendides fleches rouges sur la photo) . Le livre dit que &#171; la p&#226;te s&#8217;ouvre en formant comme des p&#233;tales de fleurs &#187; je trouve &#231;a un peu exag&#233;r&#233; mais je n&#8217;ai peut &#234;tre pas l&#8217;esprit assez po&#233;tique&#8230; 
 
 
 
 
 
 D&#233;poser les rouleaux sur une plaque farin&#233;e, recouvrir d&#8217;un torchon humide et laisser lever (j&#8217;ai trouv&#233; que &#231;a ne levait pas autant qu&#8217;un pain traditionnel et lors de cette deuxi&#232;me lev&#233;e ils n&#8217;ont pas doubl&#233; de volume chez moi). Tapisser un panier-vapeur d&#8217;une feuille de papier sulfuris&#233;e perc&#233;e, y disposer les rouleaux et faire cuire une quinzaine de minutes au-dessus d&#8217;une casserole d&#8217;eau bouillante. 
 
 
 
 
 
 
 
 
 C&#8217;est d&#233;licieux ! Et aussi tr&#232;s joli non? Enfin moi je trouve! La p&#226;te se rapproche de celle des Banh Bao et je crois que tout le monde a aim&#233; ces petits pains qui m&#8217;on un peu &#233;tonn&#233; car je croyais qu&#8217;on ne mangeait pas de pain en Asie&#8230; 
 
 
 
 &#160; &#160;&#160;  
 
 Pour le dessert, j&#8217;aurai bien pioch&#233; aussi dans ce petit livre magique avec par exemple les petits  &#171; G&#226;teaux au gingembre et pamplemousse &#187;  mais tout le monde n&#8217;est pas Ginger Addicted comme moi et en plus il y a avait une forte pression pour un&#8230; cheesecake&#8230;  Cheesecake &#224; la mangue et coulis de fruits de la passion 
 
 
 
 
 Pour changer de mes cheesecakes &#224; base de ricotta j&#8217;avais envie tout d&#8217;abord de tester  le cheesecake&#160; de Ninnie &#8230; mais certaines personnes n&#8217;aimant pas le citron (comment es-ce possible ??) ont mis leur veto&#8230; okay je me plie aux souhaits divers et vari&#233;s et d&#233;cide pour tester une nouvelle texture  d&#8217;opter pour le m&#233;lange kiri &amp; petits suisses de Matilicious .  200g de sp&#233;culoos 50g de beurre fondu 24 Kiri (430g) 6 petits suisses (360g) 4 &#339;ufs 350g de pur&#233;e de mangue 150g de sucre 
 Pour le coulis: 4 fruits de la passion (plus ils sont frip&#233;s, plus ils sont m&#251;rs) 15 cuill&#232;res &#224; soupe de sucre cristallis&#233; 8 cuill&#232;res &#224; soupe d&#8217;eau 
 
 &#160; &#160;&#160;  
 
 Recouvrir un moule &#224; charni&#232;re de papier sulfuris&#233;. R&#233;duire les sabl&#233;s en poudre au mixeur ou alors en miettes grossi&#232;res en les brisant entre vos doigts. Ajouter le beurre fondu aux miettes et tasser ces miettes au fond de votre moule &#224; l&#8217;aide du fond d&#8217;un verre par exemple.  Placer le moule au frigo ou au cong&#233;lateur le temps de pr&#233;parer la garniture. Pr&#233;chauffer le four &#224; 180&#176;C. Dans un grand bol ou dans le bol du mixeur, fouetter le Kiri pour l&#8217;assouplir, ajouter les petits suisses et bien m&#233;langer. Ajouter ensuite les &#339;ufs un par un et m&#233;langer bien entre chaque oeuf. Ajouter la pur&#233;e de mangue, le sucre. M&#233;langer de nouveau et verser sur le fond des miettes de biscuits. Faire cuire une heure et laisser refroidir dans le four &#233;teint. Placer ensuite au frigo pour 24H. 
 
 
 
 Pour le coulis aux fruits de la passion : Faire bouillir quelques minutes le contenu des fruits de la passion avec le sucre et l&#8217;eau jusqu&#8217;&#224; ce que le coulis ait une consistance assez &#233;paisse. R&#233;server et en recouvrir le cheesecake au moment de la servir. 
 
 
 
 
 Gros gros gros succ&#232;s pour ce cheesecake. Les &#171; MMhhhmm &#187; et les &#171;C&#8217;est vachement bon &#187; ont rythm&#233; le ballet des cuill&#232;res qui allaient des bouches aux assiettes&#8230; jusqu&#8217;&#224; ce que les estomac commencent &#224; &#234;tre bien remplis&#8230; 
 
 
 
 
 
 
 
 
        </text>
</document>
