<document>
	<date>2014-12-17</date>
        <title>Sabl&#233;s &#224; la confiture (Bredele de No&#235;l)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>biscuit</tag>
                <tag>bredele</tag>
                <tag>chocolat</tag>
                <tag>confiture</tag>
                <tag>no&#235;l</tag>
                <tag>sabl&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Cette ann&#233;e je pensais que les bredele allaient passer &#224; la trappe faute de temps &#224; leur accorder... C'&#233;tait sans compter sur un week-end de ski annul&#233; faute de neige... qui s'est donc transform&#233; en week-end bredele. De plus petites quantit&#233;s, moins de sortes diff&#233;rentes et une selection assez classique pour changer :  des macarons coco , des sabl&#233;s au cacao, des damiers, des anis... et des sabl&#233;s &#224; la confiture. Autant &#234;tre honn&#232;te, les sabl&#233;s &#224; la confiture ne sont &#224; la base pas DU TOUT mes favoris, pas DU TOUT ceux que le goute en premier dans un paquet... Trop sucr&#233;s, collants aux doigts... je n'ai jamais aim&#233; la confiture alors les sabl&#233;s &#224; la confiture... Je n'en avais jamais fait et je n'avais jamais eut envie d'en faire jusqu'&#224; ce que je tombe sur  la recette du blog Haniela's . L&#224; d'un seul coup les sabl&#233;s &#224; la confiture, &#224; peine tremp&#233;s dans du chocolat, prenaient un peu plus d'envergure et d'attrait. Et bien je n'ai pas &#233;t&#233; d&#233;&#231;ue du tout de retourner ma veste: ils &#233;taient d&#233;licieux, pas trop de confiture, la texture des sabl&#233;s vraiment comme je l'aime, une touche de chocolat qui ach&#232;ve de convaincre la chocoholic que je suis... et la touche de dor&#233; qui m'enchante les yeux et leur donne un c&#244;t&#233; chic et festif! 
 &#160; 
 &#160; 
 &#160;&#160;&#160; 
 &#160; 
 &#160; 
 Sabl&#233;s &#224; la confiture 
 Une recette du blog Haniela's Pour environ 55 pi&#232;ces 225g de beurre &#224; temp&#233;rature ambiante 130g de sucre semoule 3 jaunes d&#8217;&#339;uf 2 cuill&#232;res &#224; soupe d&#8217;extrait de vanille 450g de farine Pour la d&#233;coration&#160;: 120g de confiture ou gel&#233;e de fruit rouge (au choix, selon votre gout), sans morceaux 150g de chocolat noir dessert Nonpareils et/ou poudre dor&#233;e d&#233;corative et alimentaire 
 Fouetter le beurre et le sucre jusqu&#8217;&#224; avoir un m&#233;lange souple et homog&#232;ne, ajouter les jaunes d&#8217;&#339;uf et l&#8217;extrait de vanille, m&#233;langer. Ajouter la farine et m&#233;langer juste assez pour que la p&#226;te s&#8217;amalgame (si la p&#226;te reste trop friable, ajouter 1 cuill&#232;re &#224; soupe de lait pour pouvoir former une boule de p&#226;te). P&#233;trir &#224; la main pour former une boule de p&#226;te, &#233;taler ensuite en un disque de p&#226;te, emballer dans du papier film et mettre au frais pour une heure (ou un peu plus). 
 Placer le disque de p&#226;te sur un plan de travail farin&#233;, &#233;taler sur une &#233;paisseur de 3 mm puis y d&#233;couper des cercles crant&#233;s (j&#8217;ai utilis&#233; un emporte pi&#232;ce de 5 centim&#232;tres de diam&#232;tre). A l&#8217;aide d&#8217;un petit emporte pi&#232;ce (&#233;toil&#233; ou autre), d&#233;couper une forme au centre de la moiti&#233; des biscuits. D&#233;poser les biscuits sur une feuille de papier sulfuris&#233; ou une toile silipat. 
 Pr&#233;chauffer le four &#224; 180&#176;C. Cuire les biscuits 7-9 minutes, ils doivent &#234;tre &#224; peine dor&#233;s sur les bords. Laisser compl&#232;tement refroidir sur une grille. 
 Une fois les biscuits refroidis, garnir les biscuits &#171;&#160;pleins&#160;&#187; (par opposition &#224; ceux trou&#233;s) d&#8217;un peu de confiture, il ne faut pas trop en mettre &#8211; et ne pas en mettre jusqu&#8217;au bord - sinon ca d&#233;gouline et &#231;a colle aux doigts mais il faut une petite &#233;paisseur quand m&#234;me, au bout de 2-3 biscuits vous saurez jauger la quantit&#233; ad&#233;quate. Tartiner la confiture au couteau &#224; beurre. D&#233;poser ensuite un biscuit trou&#233;/&#233;toil&#233; sur le dessus, presser l&#233;g&#232;rement. Laisser reposer les biscuits une nuit (ou au moins une demie journ&#233;e) avant de les d&#233;corer. 
 Faire fondre le chocolat au bain marie, y tremper partiellement les biscuits, les d&#233;poser sur une grille et saupoudrer de nonpareil ou de poudre dor&#233;e. Laisser le chocolat compl&#232;tement s&#233;cher (c&#8217;est plus rapide devant une fen&#234;tre ouverte, les frileux devront patienter un peu plus) 
 &#160; 
 &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
