<document>
	<date>2015-01-03</date>
        <title>Happy 2015 (et le best of de 2014)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>best of</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Pour ne pas d&#233;roger &#224; la petite tradition, je vous souhaite une tr&#232;s joyeuse &amp; gourmande ann&#233;e 2015 avec une petite selection du meilleur de 2014... J'avoue cette ann&#233;e il fut particuli&#232;rement difficile de faire une selection, je publie moins donc forc&#233;ment je ne publie que mes chouchous donc ce best of c'est un peu la cr&#232;me de la cr&#232;me... Cerise sur le gateau j'ai profit&#233; des vacances pour prendre le temps de mettre &#224; jour  mon index des recettes  (je confesse &#231;a faisait deux ans que je ne l'avais pas fait, y'avait du boulot). 
 &#160; 
 2014 c'&#233;tait  le carnaval de Venise  et le souvenir vivace des couteaux d&#233;gust&#233;s en dessert chez  Antiche Carampane  et c'&#233;tait aussi Copenhague et les&#160;Sm&#248;rrebr&#248;d mais surtout le souvenir d' un osso bucco m&#233;morable.  2014 fut aussi un slow road trip en 2CV sur les petites routes d'une France m&#233;connue... Mais de ce voyage l&#224; aucune photo ne fut publi&#233;e ici... 2015 promet elle aussi d'&#234;tre riche en d&#233;paysement... 
 &#160; 
 C&#244;t&#233; resto strasbourgeois,  pour 2014  Jour de f&#234;te  remporte haut la main la palme de la d&#233;couverte de l'ann&#233;e, il a su se hisser au rang de nos cantines et adresses f&#233;tiches.  
 &#160; 
 C&#244;t&#233; sal&#233;  j'ai cuisin&#233; plusieurs fois  le Boeuf Bourguignon de Julia Child  qui est vraiment parfait, les parfums, la cuisson, la sauce... Je ne peux pas m'emp&#234;cher d'immanquablement le servir avec du brocolis et des sp&#228;zle maison. Autre plat mijot&#233; qui nous a r&#233;gal&#233; lors de la saison des mirabelles, le  tajine de cailles aux mirabelles  d&#233;nich&#233; chez  Piment Oiseau . Aussi beaux que bons,&#160; les raviolis &#224; la betterave farcis au ch&#232;vre  demandent un peu de pr&#233;paration mais &#231;a les vaut largement, ici on les adore! 
 Au rayon des classiques de la maison enfin publi&#233;s sur ces pages, les  orechiette alla barese  et  le gravlax de saumon au gingembre et &#224; la citronnelle  que j'aime servir avec des petits pains cuits &#224; la vapeur. 
 &#160; 
 &#160;  
 &#160;  
 
 &#160; 
 &#160; 
 Des envies de recettes fraiches et l&#233;g&#232;res? J'ai selectionn&#233;  les rouleaux de printemps au saumon cru et aux agrumes  ainsi que la recette des  rouleaux de concombre &#224; la ricotta, sauce vierge  et  le tartare de boeuf &#224; la cor&#233;enne , tout en finesse et d&#233;licatesse. 
 &#160; 
   
 
 &#160; 
 C&#244;t&#233; salades  la salade de radis au fromage de ch&#232;vre  revient souvent &#224; notre table puisqu'il y a plein de radis au jardin.&#160; La salade de carottes, betteraves et grenade  et  la salade de roquette au kaki et &#224; la grenade  (tr&#232;s justement rebaptiss&#233;e salade militaire par  Cathy ) furent de belles d&#233;couvertes!  La salade d'orechiette aux fromages bleus, poires et &#233;chalotes caram&#233;lis&#233;es  est devenue la salade de p&#226;tes quasi immanquable des soir&#233;es entre copains &#224; la maison (un peu &#233;goistement car je l'adore le lendemain, ok j'avoue, c'est un peu ma salade lendemain de cuite). 
 &#160; 
 &#160;  
 &#160; 
 &#160; 
 J'ajoute au palmar&#232;s de 2014  le sandwich au porc laqu&#233; de la maman de Patoumi  et  la pizza qui suivi, au porc laqu&#233;, aux cacahu&#232;tes, &#224; la coriandre et &#224; la menthe  et pour les ap&#233;ro avec les copains  les pintxos alsacien ,  les bretzel balls  et  les taralli ! 
 &#160; 
  &#160; 
 &#160;  &#160;  
 &#160; 
 &#160; 
 C&#244;t&#233; sucr&#233;  j'ai enfin d&#233;nich&#233; les deux recettes classiques et parfaites qui manquaient &#224; mon r&#233;pertoire:  les petits pots de cr&#232;me au chocolat ultra cr&#233;meux  et  les petits pots de cr&#232;me &#224; la vanille &#224; la fois cr&#233;meuse et onctueuse mais aussi caram&#233;lis&#233;e comme une cr&#232;me br&#251;l&#233;e ... Je ne sais plus combien de fois j'ai r&#233;alis&#233; ces deux desserts simples, gourmands et r&#233;confortants. Pour les chocoholic l es biscottis tout chocolat  ou  les petit choux fort en chocolat  sont immanquables et eux aussi je les ai r&#233;alis&#233;s plusieurs fois... C'est peut &#234;tre ce crit&#232;re que je devrais utiliser pour selectionner des recettes pour le best of annuel: "Quelles sont les recettes que j'ai faites plusieurs fois?" Et bien si j'utilisais ce crit&#232;re ma selection ne serait pas tr&#232;s diff&#233;rente de celle ci. 
 &#160; 
 &#160;&#160; 
 &#160;  
 &#160; 
 Un seul et unique cheesecake publi&#233; mais pas n'importe lequel,  un cheesecake aux framboises, aux pistaches et au chocolat croquant ! J'ai aussi envie d'ajouter &#224; cette selection la recette du  granola tel que je l'aime. 
 &#160; 
 
 &#160;  
 &#160; 
 En bonne chocoholic qui se respecte, encore deux recettes tr&#232;s chocolat:  les muffins chocolat banane de Nigella  (ma qu&#234;te du muffin au chocolat sans banane n'est toujours pas close ^^) ainsi que  la tarte au chocolat, aux kakis et aux pistaches . 
 &#160; 
 &#160;  
 &#160; 
 Impossible de ne pas finir avec mes biscuits favoris, j'ai s&#233;lectionn&#233;&#160; les macarons choco-coco aux &#233;clats de pistaches ,  les sabl&#233;s &#224; la confiture  qui m'ont r&#233;concili&#233;e avec les sabl&#233;s confiture et  les cantuccini aux amandes, noisettes, pistaches et p&#233;pites de chocolat noir ! Trois recettes immanquables &#224; mon avis! 
 &#160; 
 &#160;  
 
 &#160; 
 Et vous, quelle recette de Beau &#224; la Louche avez vous pr&#233;f&#233;r&#233; en 2014? 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
