<document>
	<date>2006-11-13</date>
        <title>Courge-Attitude &#8211; Moi aussi je suis une victime de la mode - Episode 1</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chata&#238;gne</tag>
                <tag>courge</tag>
                <tag>potiron</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Velout&#233; potiron-ch&#226;taignes  2 &#233;chalotes 2 gousses d&#8217;ail 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 kg de chair de potiron d&#233;coup&#233;s en gros d&#233;s 300 g de ch&#226;taignes (les miens &#233;taient en bocal) 2 cube de bouillon de poule dans 800mL d&#8217;eau Poivre (&amp; sel) &#201;pluchez et &#233;mincez les &#233;chalotes et l&#8217;ail, les faire revenir dans l&#8217;huile d&#8217;olive sur feu doux dans la cocotte-minute. Ajouter ensuite les d&#233;s de potiron et faire revenir quelques minutes. Ajouter les ch&#226;taignes et recouvrir avec le bouillon. Ajouter une petite cuill&#232;re &#224; soupe de farine, une feuille de laurier, (saler,) poivrer.  C&#8217;est &#224; ce moment-l&#224; que vous pouvez appeler votre m&#232;re pour savoir comment marche une cocotte-minute. Elle vous dira sans doute de fermer la cocotte, bien visser (il vous faudra sans doute poser votre portable dans un coin du plan de travail pour bien visser le couvercle), de mettre la soupape &#224; sa place, sur feu vif jusqu&#8217;&#224; ce qu&#8217;elle chuchote [Si par hasard la soupape se met &#224; virevolter, il para&#238;t qu&#8217;il faut enlever la cocotte du feu quelques minutes.] et l&#224; baisser le feu et laisser cuire 15 minutes &#224; partir&#160; de ce moment-l&#224;. Enlever la soupape, laisser la vapeur s&#8217;&#233;chapper avant d&#8217;ouvrir la cocotte. R&#233;cuperer la feuille de laurier et mixer avec un mixeur plongeur. On peut rectifier l'assaisonement.   Si  votre soupe est trop &#233;paisse , aucun probl&#232;me : il suffit d&#8217;ajouter un peu d&#8217;eau ou de cr&#232;me.  Si elle est trop liquide , mettre une louche de soupe dans un bol, y ajouter 1 &#224; 2 cuill&#232;re &#224; caf&#233; de farine, bien m&#233;langer, rajouter &#224; la soupe et la faire un peu chauffer sur feu doux, la farine va cuire et &#233;paissir la soupe. Si vous ne voulez pas emb&#234;ter votre m&#232;re pour une histoire&#160; de cocotte ou si elle semble aussi dou&#233;e que vous en ce qui concerne le sujet, il y a  l&#8217;article de Pascale  qui a aussi fait  un podcast tout &#224; fait de saison sur les soupes .  Si vous avez envie de courges ou si vous en avez plein sur les bras sans savoir quoi en faire, c&#8217;est  chez Ana&#239;k  et  chez Mathilde  qu&#8217;il faut faire un tour&#8230; 
 
 
 
 
 
        </text>
</document>
