<document>
	<date>2006-12-07</date>
        <title>Des p&#226;tes oui, mais pas des italiennes... Episode 1</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>japon</tag>
                <tag>kishimen</tag>
                <tag>poireau</tag>
                <tag>p&#226;te</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   Je ne vais pas revenir sur le d&#233;bat du &#171; qui a invent&#233; les p&#226;tes ? &#187;&#8230; La chine ? L&#8217;Italie ? Les deux en m&#234;me temps ? C&#8217;est la faute &#224; Marco Polo ? Bref, toujours est il que j&#8217;ai &#233;t&#233; &#233;lev&#233;e avec les p&#226;tes &#224; l&#8217;italienne et m&#234;me avec le rituel du &#171; Le dimanche soir c&#8217;est p&#226;tes ! &#187; mais depuis que j&#8217;ai d&#233;couvert les saveurs d&#8217;Asie, je cuisine plus souvent des nouilles japonaises que des p&#226;tes italiennes&#8230; Je ne vois pas pourquoi elles devraient rester dans l&#8217;ombre des  penne, spaghetti, farfalle et autres linguines &#8230; 
 &#160; &#160;&#160; &#160;&#160;    
 Les Kishimen sont une sorte Udon plat,  originaires de Nagoya, elles sont faites de farine de bl&#233;. 
 &#160; 
 
 
 Kishimen cuites par absorption, &#224; la ciboulette et au gomasio Pour une portion: 
 Dissoudre dans  500mL d&#8217;eau  chaude  un demi cube de bouillon de l&#233;gumes  et  deux cuill&#232;res &#224; caf&#233; de sauce soja . On n&#8217;utilisera qu&#8217;entre 200 et 250mL de ce bouillon, mais comme il est difficile de couper un bouillon cube en quatre&#8230; &#201;mincer  un blanc de poireau  dans la longueur et  un peu de nira , les faire revenir dans  un filet d&#8217;huile  dans une po&#234;le. R&#233;server. Faire chauffer de  l&#8217;huile  dans la po&#234;le, y faire revenir les  kishimen  (100-120g) quelques minutes en remuant r&#233;guli&#232;rement et d&#233;licatement. Ajouter ensuite 200mL de bouillon petit &#224; petit en attendant entre chaque ajout que les p&#226;tes absorbent ce bouillon. Une fois 200mL absorb&#233;s, go&#251;ter, c&#8217;est peut-&#234;tre suffisant, mais il faudra peut-&#234;tre encore 50mL de bouillon pour que les p&#226;tes soient cuites &#224; point. Veiller &#224; m&#233;langer r&#233;guli&#232;rement les kishimen pendant l&#8217;absorption. Ensuite ajouter dans la po&#234;le les lamelles de poireau, m&#233;langer, ajouter pas mal de  ciboulette  et du  gomasio . 
 &#160; 
 
 &#160; &#160;&#160;  
 
 
 
 
        </text>
</document>
