<document>
	<date>2015-02-04</date>
        <title>Curry rouge de palourdes au gingembre et au lait de coco</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>citron vert</tag>
                <tag>coquillage</tag>
                <tag>curry</tag>
                <tag>gingembre</tag>
                <tag>lait de coco</tag>
                <tag>palourde</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160; 
 
 &#160; 
 J'aime beaucoup les palourdes mais je ne fais pas preuve d'une grande cr&#233;ativit&#233; et elles finissent g&#233;n&#233;ralement en p&#226;tes aux palourdes... Je n'avais jamais pens&#233; &#224; en faire tout un plat (ou une entr&#233;e) et quand j'ai vue cette id&#233;e  sur le blog Savory Sweet Life  je n'ai pas pu me l'&#244;ter de la t&#234;te et ce curry rouge de palourdes au gingembre et au lait de coco fut notre entr&#233;e de No&#235;l. On s'est tant r&#233;gal&#233; qu'on a d&#233;j&#224; fait cette recette depuis No&#235;l :) C'est parfum&#233;, piquant juste comme il faut et je vous mets au d&#233;fini de ne pas saucer la sauce! 
 &#160; 
 Curry rouge de palourdes aux gingembre et au lait de coco 
 Une recette du blog Savory Sweet Life Entr&#233;e pour deux personnes&#160;: 1kg de palourdes 2 cuill&#232;res &#224; soupe de beurre 3 gousses d&#8217;ail (pel&#233;es et finement &#233;minc&#233;es/r&#226;p&#233;es) 1 cuill&#232;re &#224; soupe de gingembre r&#226;p&#233; 2 cuill&#232;re &#224; caf&#233; de p&#226;te de curry rouge (1 seul si vous &#234;tes novice, 3 si vous &#234;tes entrain&#233;) 1 cuill&#232;re &#224; soupe de sauce nuoc nam 230mL de lait de coco 200mL de bouillon de volaille 3 cuill&#232;res &#224; soupe de pluches de coriandre 1 citron vert 
 Nettoyer les palourdes, jeter celles qui sont ouvertes. Dans un fait tout ou un wok faire fondre le beurre, y faire revenir le gingembre et l&#8217;ail. Ajouter ensuite la p&#226;te de curry et la sauce nuoc nam, m&#233;langer puis ajouter le lait de coco et le bouillon de volaille. Bien m&#233;langer, laisser bouillonner quelques minutes puis ajouter les palourdes, les faire cuire environs 5 minutes dans cette sauce, m&#233;langer de temps en temps et assister au po&#233;tique spectacles des palourdes qui l&#8217;une apr&#232;s l&#8217;autre s&#8217;ouvrent&#8230;. Jeter la moindre palourde qui resterait close. Hors du feu parsemer de coriandre et d&#8217;un filet de jus de citron vert. Servir imm&#233;diatement&#160;! 
 &#160;  
 
 
 
 
        </text>
</document>
