<document>
	<date>2009-01-27</date>
        <title>Le hamburger c'est pas gras</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>carotte</tag>
                <tag>choux</tag>
                <tag>c&#233;leri</tag>
                <tag>jamie oliver</tag>
                <tag>l&#233;gume</tag>
                <tag>pain</tag>
                <tag>parme</tag>
                <tag>pesto</tag>
                <tag>poulet</tag>
                <tag>radis</tag>
                <tag>salade</tag>
                <tag>sandwich</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Clin d'&#339;il &#224;  Ana&#239;k  qui nous a d&#233;j&#224;  maintes   fois  d&#233;montr&#233; son penchant pour les burgers et qui est la premi&#232;re &#224; d&#233;montrer qu'il n'existe pas de junk food mais plut&#244;t des junk ingr&#233;dients... 
 Une recette r&#233;alis&#233;e &#224; quatre mains quand  Miss Tart'in et chocolat  est venue passer un week end strasbourgeois peu avant No&#235;l  (oui, je sais, je ne suis pas en avance!) ... C'&#233;tait vraiment sympa de lui faire d&#233;couvrir les gourmandises strasbourgeoises et de cuisiner avec une autre addict de ce dessert  des mini flans p&#226;tissiers ... Et puis le samedi soir c'&#233;tait hamburger! 
 Ils &#233;taient au poulet mais pas que: des  oignons nouveaux pour le croquant, des copeaux de parmesan en guise de fromage, une  p&#226;te de tomates s&#233;ch&#233;es pour remplacer les tomates (assez d&#233;gueulasses hors saison les tomates...) et pour rendre &#231;a moelleux et pas sec,  une touche d'a&#239;oli et une autre de pur&#233;e d'avocat au concombre et aux tomates s&#233;ch&#233;es. Et du pain maison parfum&#233; au pesto, parce que je crois que le pire dans les burgers de fast food c'est ce pain tout mou, brioch&#233;, quasi sucr&#233; parfois. 
 Pour accompagner le tout, une salade de l&#233;gumes  &#224; peu pr&#232;s  d'hiver (choux, choux rouge, c&#233;leri boule, carotte, fenouil, radis): le coleslaw de Jamie Oliver ( encore  une recette extraite de son trop chouette dernier opus  "100 recettes de saison de
mon jardin"  dont je ne me lasse d&#233;cid&#233;ment pas). Je n'avais jamais r&#233;alis&#233; de coleslaw avant car toutes les recettes contenaient de la mayo ce qui m'inspirait moyen, mais celle ci est 100% sans mayo et 100% d&#233;licieuse! En plus c'est d'une facilit&#233; et d'une rapidit&#233; d&#233;concertante... 
 Qui a dit qu'il n'aimait pas les hamburgers? Qui? 
 &#160;  
   
 
 Hamburgers au poulet Quantit&#233;s pour dix hamburgers/ dix personnes Je vous conseille de mettre au milieu de votre table tous les &#233;l&#233;ments pr&#233;par&#233;s, ainsi chacun pourra r&#233;aliser son hamburger comme il le souhaite et selon ses pr&#233;f&#233;rences; en plus ce genre de repas est toujours ultra convivial, j'aime beaucoup! Maintenant si vous voulez un mode op' "officiel": couper un pain &#224; hamburger en deux, tartiner la moiti&#233; inf&#233;rieur avec de l'a&#239;oli, disposer une galette de poulet (encore chaude c'est mieux mais froid c'est pas mauvais non plus), ajouter de la pur&#233;e d'avocat, un peu de p&#226;te de tomates s&#233;ch&#233;es, quelques rondelles d'oignons nouveaux et quelques copeaux de parmesan. On chapeaute le tout avec la partie sup&#233;rieure du pain et on se d&#233;brouille comme on peut pour manger avec les mains mais &#224; peu pr&#232;s proprement!  A&#239;oli aux herbes 1 jaune d&#8217;&#339;uf 2 cuill&#232;res &#224; caf&#233; de moutarde 175mL d&#8217;huile d&#8217;olive 2 gousses d&#8217;ail (pel&#233;es et d&#233;germ&#233;es) thym, estragon, ciboulette, persil Laver, s&#233;cher les herbes et les &#233;mincer finement. Dans un petit bol, m&#233;langer le jaune d&#8217;&#339;uf et la moutarde.  Fouetter au batteur &#233;lectrique et rajouter petit &#224; petit l&#8217;huile d&#8217;olive, en filet, sans cesser de fouetter. Monter en mayonnaise, y r&#226;per ensuite l&#8217;ail, ajouter les herbes, m&#233;langer. Filmer et r&#233;server. Pur&#233;e d&#8217;avocat 3 avocats (murs) Le jus d&#8217;un demi citron Paprika doux Piment d&#8217;Espelette 1&#160; gousse d&#8217;ail (pel&#233;e et d&#233;germ&#233;e) 2 tomates s&#233;ch&#233;es &#189; concombre  Sel &amp; Poivre Peler les avocats, r&#233;cup&#233;rer la chair et la mettre dans un mixeur pour obtenir une pur&#233;e, y ajouter le jus de citron, du paprika, du piment et l&#8217;ail r&#226;p&#233;. M&#233;langer. Emincer finement les tomates s&#233;ch&#233;es, les ajouter &#224; la pr&#233;paration.  Eplucher le concombre, le d&#233;couper en lamelles et d&#233;tailler chaque lamelle en petits d&#233;s, les ajouter &#224; l&#8217;avocat. M&#233;langer, saler et poivrer, go&#251;ter pour &#233;ventuellement rectifier l&#8217;assaisonnement. Filmer et r&#233;server. P&#226;te de tomates s&#233;ch&#233;es 5 tomates s&#233;ch&#233;es 2 gousses d&#8217;ail (pel&#233;es et d&#233;germ&#233;es) 3 cuill&#232;res &#224; soupe de persil 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Mettre dans le bol du mixeur les tomates s&#233;ch&#233;es, l&#8217;ail, le persil, mixer puis ajouter l&#8217;huile d&#8217;olive et remixer pour obtenir une p&#226;te. Filmer et r&#233;server. Galettes de poulet 150g de farine 250mL de lait 3 &#339;ufs 3 cuill&#232;re &#224; soupe de melfort (vinaigre de cidre &#224; d&#233;faut) 6 blancs de poulet hach&#233;s (au mixeur) Ciboulette, persil, romarin&#8230; Bien m&#233;langer la farine, le lait, les &#339;ufs, le melfort, le poulet et les herbes.  Faire cuire recto-verso par petits (ou plus grands) paquets aplatis dans une po&#234;le bien chaude avec un filet d&#8217;huile. R&#233;server au chaud. Pain Hamburger au pesto Pour les pains &#224; Hamburger, je suis all&#233;e chercher  une recette chez Sandra  et j'ai suivi ses instructions et je n'ai pas &#233;t&#233; d&#233;&#231;ue. Pour 10 pains &#224; Hamburger: 600g farine  25g levure fra&#238;che 1 cuill&#232;re &#224; caf&#233; sel 1 cuill&#232;re &#224; soupe de sucre 180g lait 150g eau 2 cuill&#232;res &#224; soupe d'huile d&#8217;olive 10 bonnes cuill&#232;res &#224; caf&#233; de pesto 1 oeuf Des graines de pavot Dans un saladier, m&#233;langer la moiti&#233; de la farine avec la levure &#233;miett&#233;e, le sucre et le sel: creuser un puits, y verser les liquides, le pesto et l'oeuf. M&#233;langer pour amalgamer les ingr&#233;dients puis ajouter petit &#224; petit la farine restante jusqu'&#224; ce que la p&#226;te forme une boule molle mais qui se d&#233;tache des parois. Verser sur un plan de travail farin&#233; et p&#233;trir pour obtenir une p&#226;te lisse, souple et &#233;lastique. Mettre la p&#226;te en boule dans un saladier huil&#233;, couvrir avec un linge humide et laisser lever 1h30 environ (pr&#232;s d&#8217;un radiateur si c&#8217;est la saison). Verser la p&#226;te sur un plan de travail l&#233;g&#232;rement farin&#233;, d&#233;gazer puis diviser en 10 morceaux de m&#234;me poids (environ 100g). Former des boules et laisser d&#233;tendre sous un torchon 5 &#224; 10 minutes. Bouler de nouveau chaque p&#226;ton, aplatir l&#233;g&#232;rement et presser la partie sup&#233;rieure contre du papier absorbant humidifi&#233;, puis sur les graines d&#233;pos&#233;es sur le plan de travail. D&#233;poser sur une plaque de cuisson recouverte de papier sulfuris&#233;. Couvrir et laisser lever environ 1h (pr&#232;s d&#8217;un radiateur si c&#8217;est la saison). Pr&#233;chauffer le four &#224; 200&#176;C avec une coupelle d'eau pour cr&#233;er une atmosph&#232;re humide. Enfourner les pains et cuire 15-20min (ils doivent &#234;tre dor&#233;s).  En guise de fromage:  Des copeaux de parmesan (r&#233;alis&#233;s &#224; l'&#233;conome) &#160; En guise de salade: Des oignons nouveaux (1 botte) 
 
 ********** 
 
 Une salade de l&#233;gumes d&#8217;hiver Le coleslaw  de Jamie Oliver,  livre "100 recettes de saison de
mon jardin"  Pour accompagner une dizaine de hamburger: 2 carottes (pel&#233;es et lav&#233;es) 1 bulbe de fenouil (lav&#233;) 1 botte de radis (lav&#233;s et &#233;queut&#233;s) &#189; c&#233;leri boule (&#233;pluch&#233;) &#188; de choux rouge (250g) &#188; de choux blanc (250g) 1 oignon (pel&#233;) Pour la sauce : Le&#160; jus de deux citrons jaunes 2 pots de yaourt nature &#189; pot de yaourt d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; soupe de moutarde &#224; l&#8217;ancienne Thym, estragon, basilic, ciboulette, persil (herbes lav&#233;es et finement &#233;minc&#233;es) Sel &amp; Poivre Alors le mode op&#233;ratoire est simplissime : on passe tous les l&#233;gumes au robot afin de les r&#226;per (comme pour des carottes r&#226;p&#233;es) avec la r&#226;pe &#233;paisse.  Pour la sauce : on met tous les ingr&#233;dients dans un shaker et on shake ! shake ! shake ! On m&#233;lange intimement les l&#233;gumes et la sauce dans un grand (tr&#232;s grand) saladier. 
 
 
 
 
 
        </text>
</document>
