<document>
	<date>2015-01-21</date>
        <title>Ma d&#233;couverte du citron caviar</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>citron</tag>
                <tag>citron caviar</tag>
                <tag>citron vert</tag>
                <tag>citronnelle</tag>
                <tag>cocktail</tag>
                <tag>coriandre</tag>
                <tag>crackers</tag>
                <tag>crevette</tag>
                <tag>gin</tag>
                <tag>gingembre</tag>
                <tag>grenade</tag>
                <tag>herbes</tag>
                <tag>homard</tag>
                <tag>huile parfum&#233;e</tag>
                <tag>ledeuil</tag>
                <tag>Saint Jacques</tag>
                <tag>sarrasin</tag>
                <tag>saumon</tag>
                <tag>tartare</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Le citron caviar, cet agrume rare et luxueux me tentait depuis longtemps. Par curiosit&#233;, forc&#233;ment,&#160; &#224; l&#8217;id&#233;e de ces petites billes citronn&#233;es qui claquent et p&#233;tillent vivement sous la langue aussi mais et surtout &#224; cause de mon net penchant pour tout ce qui est citronn&#233;&#160;! J&#8217;en avais bien vu il y a quelques ann&#233;es &#224; la grande &#233;picerie mais le tarif &#233;tait totalement prohibitif et j&#8217;avais r&#233;sist&#233; &#224; la tentation&#160;! 
 Le citron caviar est appel&#233; caviar car la chair du citron est faite de petites billes translucides qui font clairement penser au caviar et qui &#233;clatent dans la bouche. Je suis loin d&#8217;&#234;tre une experte mais j&#8217;ai l&#8217;impression qu&#8217;il existe diff&#233;rentes tailles, de ceux &#224; peine plus grand qu&#8217;un ongle &#224; d&#8217;autres qui tiennent dans la paume d&#8217;une main. 
 En fin d&#8217;ann&#233;e on trouve souvent plein de produits exotiques, luxueux ou inhabituels sur les &#233;tals&#160;! J&#8217;ai d&#233;nich&#233; non sans surprise fin novembre un boite de citrons caviars au rayon alimentaire de Globus &#224; Bale (pour tous les nostalgiques de Lafayette Gourmet strasbourgeois, le rayon alimentaire du Globus est un paradis pour les yeux &#8211; moins pour le porte-feuille). L&#224; au rayon des fruits, des fleurs et des herbes fraiches une barquette de &#171;&#160;Fingerlimes&#160;&#187; en provenance des USA, 36 CHF (soit 30 euros &#171;&#160;&#224; l&#8217;&#233;poque&#160;&#187;) les 100g, j&#8217;ai saut&#233; sur cette barquette contenant un bon nombre de petits citrons de la taille d&#8217;une phalange. 
 On a test&#233; pour commencer une recette tr&#232;s simple, un  tartare de saumon label au citron caviar&#160; : du saumon label rouge avec un peu de gingembre frais, de l&#8217;huile d&#8217;olive, du sel, du poivre et du citron caviar. Nous &#233;tions ravis de voir que ce n&#8217;&#233;tait pas juste du &#171;&#160;marketing&#160;&#187;, les petites billes &#233;clataient bien dans la bouche laissant un gout citronn&#233;&#8230; C&#8217;&#233;tait &#224; la fois ludique et gouteux&#160;! 
 Deuxi&#232;me essais dans un  gin tonic au citron caviar , avec un peu de Bombay Sapphire East&#8230; Sympa et funky mais moins concluant&#160;: les perles de citron caviar tombant facilement au fond du verre. 
 Nous avons poursuivi les essais avec des Saint Jacques&#160;: j&#8217;avais r&#233;alis&#233; de petits crackers &#224; la farine de sarrasin (la recette ne f&#251;t pas concluante, je ne la posterai pas ici) ainsi qu&#8217;une huile d&#8217;olive &#224; la citronnelle selon la m&#233;thode de William Ledeuil (recette &#224; la fin du billet), nous avons faire dorer des St Jacques dans un peu de beurre et dispos&#233; sur chaque crackers une St Jacques, napp&#233;e d&#8217;un filet d&#8217;huile &#224; la citronnelle, de fleur de sel, de poivre &#224; queue et de citron caviar. Ces  Saint Jacques &#224; la citronnelle et au citron caviar sur crackers au sarrasin  &#233;taient un peu plus sophistiqu&#233;es mais d&#233;licieuses&#160;! 
 Dernier essais avec une  salade de homard&#160;aux citron caviar et aux herbes fraiches : la chair de deux homards, de la ciboulette et de la coriandre fraiche, un filet de jus de citron, de l&#8217;huile d&#8217;olive &#224; la citronnelle et du citron caviar. Peu de pr&#233;paration, maximum d&#8217;effet&#160;! 
 Quelle ne fut pas ma surprise apr&#232;s No&#235;l de tomber sur une barquette de citron caviar au monop&#8217; de la place Kleber, 19 euros les 100g, des citrons un peu plus grand que leurs cousins balois. L&#8217;entr&#233;e du r&#233;veillon entre copains n&#8217;avait pas vraiment &#233;t&#233; d&#233;cid&#233;e, j&#8217;ai propos&#233; une  salade de crevettes &#224; la grenade et au citron caviar , nous l&#8217;avons parfum&#233; avec un peu de jus de citron vert, toujours cette petite huile &#224; la citronnelle et quelques herbes fraiches&#8230; Succ&#232;s&#160;garantis pour cette salade chic et color&#233;e&#160;! Nous l&#8217;avions volontairement g&#233;n&#233;reusement charg&#233;e en citron caviar, utilisant quasiment toute la barquette pour notre salade et tout le monde s&#8217;est beaucoup amus&#233; de cette d&#233;couverte&#160;agrumistique ! En entr&#233;e pour 8 personnes (ou amuse bouche pour 14 personnes)&#160;: 1kg300 de grosses crevettes, les graines d&#8217;une grenade, quasiment 100g de citron caviar, les pluches d&#8217;un petit bouquet de coriandre, le jus d&#8217;un demi ou d&#8217;un citron vert et quelques cuill&#232;res &#224; soupe d&#8217;huile &#224; la citronnelle&#8230; 
 J&#8217;ai ador&#233; d&#233;couvrir et cuisiner le citron caviar&#160;! Ces petites billes citronn&#233;es qui &#233;clatent en bouche c'est vraiment chouette! Et vous, vous y avez d&#233;j&#224; gout&#233;&#160;? N&#8217;h&#233;sitez pas &#224; me donner quelques id&#233;es pour la prochaine fois&#160;! 
 &#160; 
 L&#8217;huile &#224; la citronnelle d&#8217;apr&#232;s la technique de William Ledeuil 
 3 b&#226;tons de citronnelle (coup&#233;s en deux) 200mL d&#8217;huile d&#8217;olive 
 &#201;mincer tr&#232;s finement la citronnelle et faire suer tr&#232;s doucement pendant une minute dans 25mL d&#8217;huile d&#8217;olive. Ajouter ensuite le reste de l&#8217;huile d&#8217;olive et chauffer &#224; feu doux trois &#224; quatre minutes. Laisser refroidir trois heures puis filtrer en pressant, conserver au frais. 
 &#160; 
 
 &#160; 
 
 
 
 
        </text>
</document>
