<document>
	<date>2006-11-11</date>
        <title>Nira Tsukune</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>galette</tag>
                <tag>japon</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 C&#8217;est une recette de  Cl&#233;a  qui a aussi d&#233;j&#224; &#233;t&#233; r&#233;alis&#233;e par  C&#233;line  et  Ad&#233;lice . C&#8217;est vite fait et vraiment tr&#232;s bon, c&#8217;est une fa&#231;on diff&#233;rente de pr&#233;parer le poulet et personnellement j&#8217;ai bien aim&#233;, associ&#233; &#224; la sauce sucr&#233;e c&#8217;est parfait ! 
 A priori (je ne suis pas s&#251;re de l'&#233;tymologie), &#171; Tsukune &#187; vient du verbe &#171; tsukuneru &#187; qui signifie &#171; malaxer puis modeler &#187;. Ce terme est utilis&#233; pour d&#233;signer les petites boulettes de poulet ou de poisson malax&#233;es avec ce que l'on veut pour en faire des galettes. 
 
 Pour 3 personnes Quelques brins de nira (entre la ciboulette et l&#8217;oignon nouveau, vous pouvez remplac&#233; le nira par l&#8217;un ou l&#8217;autre) 50g de farine &#189; tasse de lait 1 oeuf &#189; cuill&#232;re &#224; caf&#233; de pur&#233;e de gingembre  1 cuill&#232;re &#224; soupe de sauce de soja 300g de poulet cru hach&#233; Pour la sauce : 2 cuill&#232;res &#224; soupe de miel liquide 2 cuill&#232;res &#224; soupe de sauce de soja Ciseler finement les brins de nira.  Bien m&#233;langer la farine, le lait, l&#8217;&#339;uf, le gingembre, la sauce de soja, le poulet. Ajouter ensuite le nira. M&#233;langer d&#233;licatement. Faire cuire recto-verso par petits (ou plus grands) paquets dans une po&#234;le bien chaude avec un filet d&#8217;huile.  Pr&#233;parer la sauce en m&#233;langeant le miel et sauce de soja. 
 Peut on faire plus simple? 
 
 Et si vous voulez faire un repas tout galettes (et si vous aimez les poireaux) il y a  les chouettes galettes au poireaux de Deboramia . C'est pratique quand vous avez besoin des blancs de poireaux pour autre chose et que vous ne voulez pas jeter le vert. &#160; &#160;&#160;  
 &#160; 
 
 
 
 
        </text>
</document>
