<document>
	<date>2015-03-22</date>
        <title>Le carrot cake qui se prenait pour un cheesecake (Carrot Cake Cheesecake)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>carotte</tag>
                <tag>carrot cake</tag>
                <tag>cheesecake</tag>
                <tag>cr&#232;me</tag>
                <tag>muscade</tag>
                <tag>noisette</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  
 Quand j&#8217;ai vu  cette recette sur le blog Cooking Classy  j&#8217;ai saut&#233; dessus&#160;: m&#233;langer le cheesecake et le carrot cake, quelle brillante id&#233;e&#160;! Comme souvent avec les recettes am&#233;ricaines, j&#8217;ai divis&#233; les quantit&#233;s de sucre &#224; peu pr&#232;s par deux (!), au final le r&#233;sultat &#233;tait sympa mais mon c&#244;t&#233; perfectionniste aurait voulu y changer une chose ou deux avant de publier la recette ici, c&#8217;&#233;tait sans compter sur le succ&#232;s ph&#233;nom&#233;nal de ce g&#226;teau aupr&#232;s des copines qui ont ador&#233; le m&#233;lange du carrot cake et du cheesecake, la texture un peu humide du carrot cake, le gla&#231;age et ont r&#233;clamm&#233; la recette ! Comme en plus Laura lui a tir&#233; le portrait sous tous les angles, je n&#8217;avais plus d&#8217;autres excuses et je publie ici la recette&#160;! 
 &#160; 
 &#160;&#160;  
 Merci Laura pour les photos ;) 
 &#160; 
 &#160;  
  
 Recette de Cooking Classy Pour un petit moule &#224; charni&#232;re (doubler les quantit&#233;s pour un moule standard) Pour le cheesecake&#160;: 50g de sucre semoule 1,5 cuill&#232;res &#224; soupe de farine 225g de philadelphia cream cheese 2 &#339;ufs 1 cuill&#232;re &#224; soupe d&#8217;extrait de vanille maison 60g de cr&#232;me fraiche &#233;paisse Pour le carrot cake&#160;: 160g de farine &#189; cuill&#232;re &#224; soupe de bicarbonate de soude &#189; cuill&#232;re &#224; soupe de levure chimique 1 pinc&#233;e de sel 1 cuill&#232;re &#224; soupe de cannelle &#189; cuill&#232;re a caf&#233; de muscade en poudre 100g d&#8217;huile de tournesol 60g de compote de pomme (maison, non sucr&#233;e non &#233;pic&#233;e) 100g de sucre blond 2 &#339;ufs 1 cuill&#232;re &#224; soupe d&#8217;extrait de vanille maison 200 &#224; 250g de carottes r&#226;p&#233;es finement (&#224; peu pr&#232;s 4 carottes) Pour le gla&#231;age&#160;: 60g de philadelphia cream cheese 1 cuill&#232;re &#224; soupe de beurre &#224; temp&#233;rature ambiante (mou) 160g de sucre glace 50g de cr&#232;me fraiche &#233;paisse 1 cuill&#232;re &#224; soupe d&#8217;extrait de vanille maison 60g de noisettes torr&#233;fi&#233;es et grossi&#232;rement concass&#233;es (noix de p&#233;can dans la recette originale)  
 Pr&#233;parer le cheesecake&#160;: M&#233;langer le sucre et la farine, ajouter le cream cheese et m&#233;langer juste assez pour avoir une pr&#233;paration homog&#232;ne. Ajouter les &#339;ufs, la vanille et la cr&#232;me, m&#233;langer juste assez pour avoir une pr&#233;paration homog&#232;ne. 
 Pr&#233;parer le carrot cake&#160;: Dans un bol m&#233;langer la farine, le bicarbonate, la levure, le sel, la cannelle et la muscade. Dans un autre bol m&#233;langer l&#8217;huile, la compote de pomme, le sucre, les &#339;ufs et la vanille. Ajouter ensuite &#224; ce m&#233;lange le m&#233;lange sec &#224; base de farine. Ajouter ensuite les carottes et bien m&#233;langer.  
 Assemblage et cuisson&#160;: Pr&#233;chauffer le four &#224; 180&#176;C. Tapisser le fond du moule &#224; charni&#232;re d&#8217;une feuille de papier sulfuris&#233;, beurrer les parois. Recouvrir le fond du moule avec les 2/3 de la pr&#233;paration &#224; la carotte, recouvrir doucement avec la 1/3 de la pr&#233;paration pour cheesecake, ajouter doucement le reste du m&#233;lange pour carrot cake et finir par la le reste de la pr&#233;paration pour cheesecake afin de recouvrir toute la surface. Cuire 45 minutes puis laisser refroidir dans le four &#233;teint. Mettre au frigo pour 24 heures avant de d&#233;guster.  
 Gla&#231;age et d&#233;coration&#160;: Dans un bol m&#233;langer le cream cheese et le beurre, ajouter le sucre glace, la cr&#232;me et la vanille et fouetter quelques minutes. Recouvrir toute la surface du g&#226;teau de ce gla&#231;age. Mettre au frigo pour une demie heure puis d&#233;corer de noisettes concass&#233;es. Stocker au frais. 
 &#160; 
 
 
 
 
        </text>
</document>
