<document>
	<date>2006-11-17</date>
        <title>Petits brochettes de poulet pas comme les autres&#8230;.</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>parme</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Dimanche dernier, journ&#233;e studieuse avec Blonde&#8230; Nous avons pass&#233; notre matin&#233;e &#224; nager au milieu de parasites divers et vari&#233;s&#8230; et nous avons profit&#233; du repas de midi non seulement pour papoter mais aussi pour nous r&#233;galer avant de replonger dans nos classeurs pour une apr&#232;s midi de folie&#8230; 
 Blancs de poulet roul&#233;s au jambon de parme et &#224; l&#8217;emmenthal fondant et cro&#251;te de s&#233;same bicolore&#8230; Okay tout est dit dans le titre, mais peut on faire plus pompeux comme intitul&#233; ? ;) Pour 2 acharn&#233;es du travail mais tr&#232;s gourmandes aussi&#8230; 3 petits blanc de poulets  3-4 tranches de jambon de parme 100 g d'emmental S&#233;same blond et s&#233;same noir huile d&#8217;olive Sel, poivre  Piment d&#8217;Espelette 
 
 D&#233;couper chaque blanc de poulet en 4 morceaux. L&#8217;id&#233;al &#233;tant d&#8217;avoir de fines escalopes, le mieux est de couper chaque blanc de poulet dans l&#8217;&#233;paisseur et une fois de fines tranches obtenues, d&#233;couper chacune en deux mini escalopes. D&#233;poser sur chaque mini escalope un morceau de jambon de parme et un rectangle de fromage. Enrouler les blancs de poulet et les embrocher sur des petits pics &#224; brochettes. 
 
 
 
 Saupoudrer une planche de graines de s&#233;same blond et de s&#233;same noir, ajouter un filet d&#8217;huile d&#8217;olive et y rouler recto verso les brochettes. 
 
 
 
 Faire chauffer un filet d&#8217;huile dans une po&#234;le, y saisir les brochettes sur les deux faces, les saupoudrer de sel, poivre, piment d&#8217;Espelette.. Une fois la viande dor&#233;e et grill&#233;e, ajouter 1-2 cuill&#232;re &#224; soupe d&#8217;eau dans la po&#234;le et couvrir, cuire plusieurs minutes. Quand le poulet est cuit, enlever l&#8217;eau r&#233;siduelle et laisser encore un peu dorer. C&#8217;est pr&#234;t ! On peut facilement pr&#233;parer les brochettes &#224; l'avance et les faire cuire au dernier moment. 
 
 Nous avons mang&#233; ces brochettes avec  de la pur&#233;e de patidou  et c&#8217;est Blonde qui avait g&#233;r&#233; le dessert&#8230; Je lui laisse le soin de vous laisser sa recette en commentaire si elle le souhaite&#8230;  
 
 
 
 
        </text>
</document>
