<document>
	<date>2015-05-16</date>
        <title>Tartines de foies de volaille &#224; la roquette et au vinaigre balsamique</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>moutarde</tag>
                <tag>oignon</tag>
                <tag>pain</tag>
                <tag>paprika</tag>
                <tag>roquette</tag>
                <tag>tartine</tag>
                <tag>vinaigre balsamique</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 J'aime beaucoup la tartine dijonnaise de  l'&#233;picerie  - aux foies de volailles, roquette, moutarde et vinaigre balsamique - mais ils ne l'ont pas toujours &#224; la carte. C'est une tartine du moment et &#224; chaque fois que je passe dans la rue je jette un coup d'oeil sur les ardoises pour voir si par hasard elle ne serait pas &#224; la carte... Et si c'est le cas je me d&#233;brouille pour arranger un diner ou un d&#233;jeuner ;) A d&#233;faut de la trouver sur l'ardoise on peut aussi la faire soi m&#234;me, ce n'est pas exactement la m&#234;me mais si comme moi vous aimez beaucoup les foies de volaille vous vous r&#233;galerez! 
 &#160; 
 
 &#160; 
 &#160; 
 Tartines de foies de volaille 
 Pour 4 tartines 4 grandes tranches de pain de campagne 2 cuill&#232;res &#224; soupe de mayonnaise 2 cuill&#232;res &#224; soupe de moutarde &#224; l&#8217;ancienne (vous pouvez substituer une des cuill&#232;res &#224; soupe par 1 cuill&#232;re &#224; soupe de moutarde forte si vous voulez) &#189; oignon rouge 6 cuill&#232;res &#224; soupe de vinaigre balsamique 300g de foies de volaille 1 noix de beurre 1 filet d&#8217;huile d&#8217;olive Sel &amp; Poivre 1 filet de cognac ou d&#8217;armagnac Roquette Paprika 
 Faire dorer les tranches de pain au grille pain. M&#233;langer la mayonnaise et la moutarde. Peler l&#8217;oignon rouge et d&#233;tailler en lamelles. Mettre le vinaigre balsamique dans une casserole sur feu vif et laisser r&#233;duire pour l&#8217;&#233;paissir, attention surveillez bien car &#231;a peut rapidement se transformer en caramel et bruler, on veut juste avoir une texture sirupeuse. Nettoyer les foies de volaille si n&#233;cessaire puis les faire revenir dans une noix de beurre et un filet d&#8217;huile d&#8217;olive sur feu vif. Saler, poivrer et d&#233;glacer au cognac ou &#224; l&#8217;armagnac. Les foies de volaille doivent &#234;tre cuits, adapter le temps de cuisson selon leur taille. Garnir les tranches de pain du m&#233;lange mayo-moutarde, ajouter une bonne quantit&#233; de roquette, disposer quelques foies de volaille, quelques lamelles d&#8217;oignon rouge, poudrer de paprika et napper d&#8217;un filet de vinaigre balsamique concentr&#233; 
 &#160; 
 
 &#160; 
 
 &#160; 
 
 
 
 
 
        </text>
</document>
