<document>
	<date>2015-09-12</date>
        <title>Hwe Bibimbap (Bibimbap au saumon cru)</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>bibimbap</tag>
                <tag>bol de riz</tag>
                <tag>carotte</tag>
                <tag>concombre</tag>
                <tag>cor&#233;e</tag>
                <tag>piment</tag>
                <tag>poisson cru</tag>
                <tag>riz</tag>
                <tag>salade</tag>
                <tag>saumon</tag>
                <tag>soja</tag>
                <tag>s&#233;same</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 &#160; 
 Je vous ai d&#233;j&#224; parl&#233; du  Bibimbap traditionel  comme je le pr&#233;pare, voici la version estivale au saumon cru: Hwe Bibimbap. Je l'ai d&#233;couvert  chez Kim  - et  je vous en ai parl&#233; ici  - et j'avais h&#226;te d'en faire &#224; la maison car c'est un plat que j'adore manger en &#233;t&#233;. Un bol de riz avec plein de l&#233;gumes (concombre, tomate, aubergine, pousses de soja et carotte ici mais on peut aussi y mettre des courgettes, des champignons etc.) et du saumon cru pour couronner le tout. L'id&#233;al est d'utiliser des bols de grand diam&#232;tre et pas trop hauts pour pouvoir joliement disposer la garniture sur le riz. 
 &#160; 
  
 Pour deux bols de riz   Les ingr&#233;dients avec une ast&#233;risque (*) se trouve plus facilement et &#224; moindre co&#251;t dans les &#233;piceries asiatiques 
 Saumon 2 pav&#233;s de saumon sans eau ni arr&#234;tes, d&#233;taill&#233;s en tranches (plus ou moins &#233;paisses selon votre gout) 
 Sauce piment&#233;e   3 cuill&#232;res &#224; soupe de gochuyang* (sauce piment&#233;e cor&#233;enne)  1 cuill&#232;re &#224; soupe de sucre  1 cuill&#232;re &#224; caf&#233; d&#8217;huile de s&#233;same*  2 cuill&#232;res &#224; soupe de vinaigre de riz* 
 M&#233;langer tous les ingr&#233;dients, r&#233;server. 
 Pousses de soja   1 poign&#233;e de germes de soja*  1 cuill&#232;re a caf&#233; d&#8217;huile de s&#233;same*  1 cuill&#232;re &#224; caf&#233; d&#8217;huile de tournesol  Sel &amp; Poivre  1 gousse d&#8217;ail pel&#233;e, d&#233;germ&#233;e et tr&#232;s finement &#233;minc&#233;e 
 Plonger bri&#232;vement les germes de soja dans l&#8217;eau bouillante afin de les &#233;bouillanter, &#233;goutter, passer sous l&#8217;eau tr&#232;s froide et bien &#233;goutter.  M&#233;langer tous les autres ingr&#233;dients dans un petit bol, y ajouter le soja bien &#233;goutter et m&#233;langer, r&#233;server. 
 Carottes   2 carottes (pas trop grandes sinon une suffit)  Huile d&#8217;olive  Jus de citron  Sel &amp; Poivre 
 Peler les carottes, les r&#226;per &#224; la r&#226;pe &#233;paisse. Assaisonner avec un filet d&#8217;huile d&#8217;olive, quelques gouttes de jus de citron, saler et poivrer. 
 Salade   Pr&#233;voir quelques feuilles de c&#339;ur de laitue (de petites feuilles, si les feuilles sont trop grandes les d&#233;chirer) 
 Concombre 2/3 de concombre d&#233;coup&#233; en quart de rondelles 
 Tomate  1 tomate mure et charnue (type v&#233;ritable c&#339;ur de b&#339;uf) d&#233;taill&#233;e en cubes et assaisonn&#233;e d&#8217;huile d&#8217;olive, sel et poivre 
 Aubergine  1/3 d&#8217;aubergine &#189; gousse d&#8217;ail pel&#233;e et finement &#233;minc&#233;e ou r&#226;p&#233;e 1 cuill&#232;re &#224; soupe de sauce soja* 1 cuill&#232;re &#224; caf&#233; d&#8217;huile de s&#233;same* &#188; cuill&#232;re &#224; caf&#233; de gochuyang* (sauce piment&#233;e cor&#233;enne) &#189; cuill&#232;re &#224; caf&#233; de gomasio blanc D&#233;tailler l&#8217;aubergine en petits morceaux, les faire cuire 10 minutes &#224; la vapeur. M&#233;langer tous les autres ingr&#233;dients pour pr&#233;parer la sauce. Une fois les aubergines cuites, laisser refroidir puis assaisonner avec la sauce. 
 Graines de s&#233;same 
 Feuilles de nori* finement d&#233;coup&#233;es 
 Riz   250g de riz japonais* (ou cor&#233;en) (ou la quantit&#233; qui vous plaira) 
 Faire cuire le riz au rice cooker, il ne doit pas &#234;tre trop humide, mieux vaut ne pas mettre assez d&#8217;eau et en ajouter un peu pour prolonger la cuisson que de mettre trop d&#8217;eau et avoir un riz trop humide. Miantenir au chaud dans le rice cooker. 
 Cuissons et finitions, montage 
 Garnir les bols de riz (une petite couche, ne pas en mettre trop, le plat est copieux). Garnir ensuite le riz d&#233;licatement et soigneusement de laitue, de pousse de soja, de carottes, de concombre, de tomates et d&#8217;aubergines. Veillez &#224; alterner les couleurs. D&#233;poser dans un coin 1 cuill&#232;re &#224; caf&#233; de sauce piment&#233;e (les plus t&#233;m&#233;raire en mettront un peu plus, pour moi 1 petite cuill&#232;re c&#8217;est trop peu mais 1,5 cuill&#232;re c&#8217;est limite trop donc adaptez &#224; votre palais, moi je mets toujours une petite cuill&#232;re &#224; caf&#233; et je ram&#232;ne le reste de la sauce &#224; table et chacun peu ajuster &#224; son envie - il faut que ca picote un peu sinon c'est pas un vrai bibimbap!). Poudrer de graines de s&#233;same et de lamelles de nori. 
 Ensuite on m&#233;lange tout sauvagement et on d&#233;guste. Ne cherchez pas &#224; manger le bibimbap sans tout m&#233;langer (je sais, &#231;a fend le c&#339;ur), c&#8217;est bien moins bon que quand on m&#233;lange tout, certes &#231;a ne ressemble plus &#224; rien mais c&#8217;est trop bon&#160;! 
 Il est possible de  chauffer les bols comme pour le bibimbap traditionnel , le plat sera plus chaud et le saumon cuira &#224; moiti&#233; apr&#232;s avoir&#233; &#233;t&#233; m&#233;lang&#233; au reste. Il est vrai que dans cette version seul le riz est chaud donc le plat refroidit tr&#232;s vite. C'est selon les pr&#233;f&#233;rences, j'aime bien les deux :) 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 
 
 
        </text>
</document>
