<document>
	<date>2015-09-21</date>
        <title>Mini tacos au thon cru, &#224; l'avocat et aux radis</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>avocat</tag>
                <tag>coriandre</tag>
                <tag>poisson cru</tag>
                <tag>radis</tag>
                <tag>soja</tag>
                <tag>tacos</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;&#160; 
 
 &#160; 
 Lors d&#8217;une de mes  balades newyorkaises  je n&#8217;ai pu m&#8217;emp&#234;cher d&#8217;aller fl&#226;ner dans les rayons de whole foods ou je me suis retrouv&#233;e nez &#224; nez avec un tacos rack d&#8217;une tr&#232;s grande ing&#233;niosit&#233;&#160;: servant &#224; la fois &#224; faire cuire les tacos, &#224; les garnir et &#224; les servir l&#8217;engin avait en plus l&#8217;avantage non n&#233;gligeable de se replier pour ne pas prendre la moindre place dans mes placards. La perspective de servir des mini tacos &#224; tous les ap&#233;ros de l&#8217;&#233;t&#233; m&#8217;a fait glisser deux de ces racks dans mon cabas. Depuis j&#8217;en ai d&#233;j&#224; fait plusieurs fois et &#224; chaque fois ce fut plut&#244;t couronn&#233; de succ&#232;s (c&#8217;est quand m&#234;me plus funky qu&#8217;un bol de chips ^_^). Cette version au thon cru est inspir&#233;e de tacos d&#233;vor&#233;s lors d&#8217;un d&#233;jeuner parisien chez Uma (une cuisine mi-nippone mi-p&#233;ruvienne et un chef qui pass&#233; &#224; la fois chez Ledeuil et chez Passard ne pouvait que titiller ma curiosit&#233;)&#8230; Le d&#233;jeuner ne f&#251;t pas vraiment m&#233;morable ou &#224; la hauteur de mes esp&#233;rances (ou de l&#8217;addition) mais les tacos au thon &#233;taient eux d&#233;finitivement m&#233;morables et avaient le gout de trop peu. Les tacos &#233;taient fait maison et la garniture &#233;tait parfaite. Ma version est sans doute moins exceptionnelle et je ne me suis pas encore lanc&#233; dans les tacos maison mais j&#8217;ai d&#233;finitivement rajout&#233; les mini tacos au rang des bonnes id&#233;es pour l&#8217;ap&#233;ro. Si vous n&#8217;avez pas de super tacos rack, pas de probl&#232;me, utilisez l a m&#233;thode de la grille du four d&#233;j&#224; d&#233;crite ici .&#160; 
 &#160;&#160; 
 
 &#160; 
 Mini Tacos au thon cru 
 Pour deux personnes - 12 mini tacos 6 tortilla de ma&#239;s 100g de thon rouge Sauce soja 1 avocat Radis noir Radis rose Coriandre 
 Pr&#233;chauffer le four &#224; 180&#176;C. D&#233;couper le thon en gros cubes, assaisonner avec de la sauce soja et bien m&#233;langer. R&#233;server. Dans chaque tortilla d&#233;couper avec un disque emporte pi&#232;ce deux cercles de 9 centim&#232;tres de diam&#232;tre. Les placer dans le rack &#224; tortilla (ou si vous n&#8217;en avez pas utilisez  la technique de la grille du four dont j&#8217;ai parl&#233; ici ). Cuire 7 minutes &#224; 180&#176;C. R&#233;server ensuite hors du feu et laisser refroidir&#160;: les tacos vont finir de durcir et de devenir croustillants en refroidissant. D&#233;couper l&#8217;avocat en gros cubes, assaisonner de jus de citron pour &#233;viter que les cubes ne noircissent. Garnir chaque tacos de cubes de thon, d&#8217;avocat, de rondelles de radis et de pluches de coriandre. Servir imm&#233;diatement. 
 &#160; 
 &#160;&#160;  
 &#160; 
 
 
 
 
 
        </text>
</document>
