<document>
	<date>2006-11-29</date>
        <title>Avais-je d&#233;j&#224; mang&#233; d&#8217;aussi bons blancs de poulet ?</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>poulet</tag>
                <tag>tomate s&#233;ch&#233;e</tag>
                <tag>vinaigre balsamique</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 &#160; 
 J&#8217;ai test&#233;  cette recette de Mitsu  qui avait attir&#233; mon regard&#8230; Et ce fut une surprise de taille : d&#233;-li-cieux ! Ok, je ne m&#8217;attendais pas &#224; ce que ce soit mauvais ;) mais l&#224; c&#8217;&#233;tait vraiment &#233;poustouflant, le poulet &#233;tait moelleux, la sauce &#233;tait douce, le tout &#233;tait divin ! C&#8217;est vraiment pas compliqu&#233; et c&#8217;est bluffant. Merci beaucoup Mitsu pour cette recette. D&#232;s la premi&#232;re bouch&#233;e j'&#233;tais conquise! Je referai cette recette, c'est s&#251;r! Poulet glac&#233; au vinaigre balsamique et aux tomates s&#233;ch&#233;es Pour 2 personnes 1 &#233;chalote &#233;minc&#233;e 1 gousse d'ail hach&#233;es 2 blancs de poulet 175 ml de bouillon de poulet 75 ml de vinaigre balsamique 5 tomates s&#233;ch&#233;es finement &#233;minc&#233;es 2 cuill&#232;res &#224; soupe de miel 1 &#224; 2 cuill&#232;res &#224; soupe de ma&#239;zena 1 petite cuill&#232;re &#224; soupe d'huile d'olive Sel, poivre Pr&#233;chauffer le four &#224; 180&#176;C Dans une sauteuse, faire revenir l&#8217;&#233;chalote dans l'huile d'olive, ajouter l'ail puis les blancs de poulet. Saler, poivrer et faire dorer. R&#233;server. D&#233;glacer la po&#234;le avec le vinaigre et le bouillon m&#233;lang&#233;s. Ajouter les tomates s&#233;ch&#233;es et le miel. Bien m&#233;langer, porter &#224; &#233;bullition. Pr&#233;lever 2-3 cuill&#232;re &#224; soupe et y dissoudre la ma&#239;zena, rajouter dans la po&#234;le, m&#233;langer jusqu&#8217;&#224; &#233;paississement Mettre le poulet dans un plat tapiss&#233; de papier sulfuris&#233; et recouvrir de sauce. Cuire pendant 30 minutes environ en mouillant r&#233;guli&#232;rement le poulet. &#160; &#160;&#160;  
 
 Je
les ai mang&#233;s avec des p&#226;tes rigolotes, peu avant la fin de la cuisson,
j&#8217;ai pr&#233;lev&#233; un peu d&#8217;eau de cuisson, j&#8217;ai &#233;goutt&#233; les p&#226;tes, et
dissous un peu de safran dans l&#8217;eau de cuisson et j&#8217;ai fini la cuisson
des p&#226;tes, par absorption avec l&#8217;eau safran&#233;e. 
 
 
 
 
 
        </text>
</document>
