<document>
	<date>2006-12-31</date>
        <title>Deok Gook </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bouillon</tag>
                <tag>cor&#233;e</tag>
                <tag>p&#226;te de riz</tag>
                <tag>ravioli</tag>
                <tag>soupe</tag>
                <tag>udon</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 J&#8217;ai d&#233;couvert la cuisine d&#8217;Asie par la cuisine cor&#233;enne, il y a quelques ann&#233;es&#8230;. Avant de rencontrer quelques cor&#233;ennes, la cuisine asiatique je connaissais et consommais mais sans plus d&#8217;attraction particuli&#232;re, je me focalisais plus sur l&#8217;Italie (pour faire proche) ou l&#8217;Inde (pour aller plus loin)&#8230; mais depuis que je me suis prise de passion pour les cuisines d&#8217;Asie, il faut dire que les autres ont eu tendance &#224; passer &#224; la trappe&#8230; Je suis devenue une adepte des cuisines chinoises, japonaises, cor&#233;ennes entre autres&#8230;.  La cuisine cor&#233;enne est sans doute la moins connue et la plus hot hot hot&#8230; Pourtant mon plat cor&#233;en pr&#233;f&#233;r&#233; n&#8217;est pas du tout du tout &#233;pic&#233;, mais il contient un ingr&#233;dient in&#233;dit pour moi : les p&#226;tes de riz ou rice cake en anglais. Quand j&#8217;ai d&#233;couvert &#231;a &#224; New York, c&#8217;&#233;tait le coup de foudre&#8230; j&#8217;ai savour&#233; mon plat en &#233;coutant ma copine m&#8217;expliquer ce que c&#8217;&#233;tait&#8230; c&#8217;&#233;tait un plat traditionnel : la soupe du nouvel an. Je lui avais laiss&#233; choisir pour moi ce que je mangerai et je peux dire qu&#8217;elle n&#8217;aurait pas pu trouver quelque chose de plus &#224; mon go&#251;t&#8230; 
 
 
 Les p&#226;tes de riz 
 
 Cette une soupe traditionnelle cor&#233;enne est donc mang&#233;e habituellement pendant les f&#234;tes de nouvel an Cor&#233;en, Seol nal. 
 C&#8217;est un bouillon (&#171; gook &#187;) dans lequel nagent des tranches de p&#226;tes de riz (&#171; deok &#187;). Voil&#224; pour la base. Ensuite en fonction de la richesse que l&#8217;on veut donner &#224; ce plat, on peut y ajouter des l&#233;gumes, des nouilles cor&#233;ennes, de la viande et m&#234;me des raviolis asiatiques. 
 Les Cor&#233;ens ne comptent pas leur &#226;ge en fonction de leur date de naissance : chaque personne prend une ann&#233;e de plus lors du Seol nal. Et d&#8217;apr&#232;s la tradition, l&#8217;on ne peut pas gagner une ann&#233;e de plus si lors du nouvel an on ne mange pas de Deok Gook, de plus manger cette soupe est cens&#233; nous prot&#233;ger pour l&#8217;ann&#233;e &#224; venir. 
 Ma recette en attendant de vous en proposer une peut &#234;tre plus traditionnelle&#8230;. &#8230;on peut aussi trouver d&#8217;autres orthographes&#8230; Ddeok Gook, Dduk Gook, Tteok Guk, Tt&#244;kkuk, Ttok Kuk&#8230; ou en anglais &#171; Rice cake soup &#187;&#8230; 
 
 Pour 6 personnes 400g de b&#339;uf (rumsteck) d&#233;coup&#233; en fines lani&#232;res 2 + 6 cuill&#232;re &#224; soupe de sauce soja 2 cuill&#232;re &#224; soupe d&#8217;huile de s&#233;same 2 cuill&#232;re &#224; caf&#233; de sucre Cinq &#233;pice chinois ou sept &#233;pices japonais 1 gousse d&#8217;ail &#233;pluch&#233;e et finement &#233;minc&#233;e 4 &#339;ufs  Poivre &amp; sel 24 raviolis chinois aux crevettes (on peut les acheter tout pr&#234;ts dans une &#233;picerie asiatique ou d&#233;cider de les faire soi-m&#234;me en suivant une des recettes suivantes au choix :  ici ,  ici  et  ici .) 200g de udon (si vous pouvez les remplacer par de vraies nouilles cor&#233;ennes, c'est encore mieux) 2,5L d&#8217;eau +  dashi  (voir  ici aussi ) 400g de rice cake 6 oignons nouveaux lav&#233;s et d&#233;coup&#233;s en rondelles 2 poignets de nori en lamelles &#160; 
 
 Faire mariner le b&#339;uf avec deux cuill&#232;res &#224; soupe de sauce soja, l&#8217;huile de s&#233;same, le sucre, le poivre, le cinq &#233;pices et l&#8217;ail. Le faire sauter dans un wok. R&#233;server. 
 Battre les &#339;ufs en omelette, saler, poivrer et r&#233;aliser une omelette. [Si comme moi, vous &#234;tes incapable de faire une omelette, d&#233;l&#233;guer cette &#233;tape &#224; quelqu&#8217;un qui g&#232;re &#231;a divinement bien.] D&#233;couper l&#8217;omelette en fines lani&#232;res. R&#233;server 
 Cuire les raviolis &#224; la vapeur ou dans l&#8217;eau bouillante selon les raviolis que vous avez choisi d&#8217;acheter/de r&#233;aliser. 
 Cuire les udon &#224; part, dans une casserole d&#8217;eau bouillante, car leur cuisson est tr&#232;s rapide. 
 Porter &#224; &#233;bullition l&#8217;eau et y dissoudre le dashi ou utiliser  un bouillon de dashi maison . Maintenir l&#8217;&#233;bullition 5 minutes. Ajouter les p&#226;tes de riz, porter &#224; &#233;bullition puis r&#233;duire &#224; feu moyen et cuire pendant 5 minutes (les p&#226;tes de riz doivent &#234;tre tendre mais une surcuisson m&#232;nerait &#224; leur d&#233;litement). Ajouter les oignons nouveaux et 6 cuill&#232;res &#224; soupe de sauce soja puis  retirer du feu . 
 R&#233;partir la soupe dans les bols, ajouter les raviolis et les udon, ajouter du b&#339;uf, des lani&#232;res d&#8217;omelette et quelques brins d&#8217;algues. 
 Pour trouver des p&#226;tes de riz &#224; Strasbourg : 
L&#8217;&#233;picerie Cor&#233;enne 
10 rue Sainte Catherine 
67000 Strasbourg 
Restaurants cor&#233;ens new-yorkais 
Partout dans Little Korea 
Notament : &#171; Chung Moo Ro Barbecue &#187; 10W 32ST.  
 
Restaurants cor&#233;ens &#224; Strasbourg : 
Douri 
12, Rue Ernest Munch 
67000 Strasbourg 
 
Fooding Cor&#233;en &#8211; Sp&#233;cialit&#233; barbecue  
5 rue Gustave Dor&#233; 
67000 Strasbourg 
 
 
 
 
        </text>
</document>
