<document>
	<date>2007-02-01</date>
        <title>---sotto au safran</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>coquilette</tag>
                <tag>italie</tag>
                <tag>parmesan</tag>
                <tag>risotto</tag>
                <tag>safran</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; Risotto au safran 
 
 &#160; 
 Recette originale de B&#233;a,  La Tartine Gourmande 
 Pour 4 personnes : 350 g tomates cerise &#189; oignon rouge 900ml de bouillon de volaille 1/2 cuill&#232;re &#224; caf&#233; de safran  Deux bonnes noix de beurre  2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 270 g de riz pour risotto  1 verre de vin blanc 75 g de parmesan r&#226;p&#233; 
 Laver les tomates, les couper en deux et les &#233;p&#233;piner puis les concasser.  Hacher l&#8217;oignon. Faire chauffer le bouillon et le garder au chaud. Pr&#233;lever une petite louche de bouillon et y dissoudre le safran. Le laisser infuser. Faites fondre une noix de beurre avec l&#8217;huile d&#8217;olive dans une casserole et y faire revenir l&#8217;oignon sur feux moyen quelques minutes. Ajouter ensuite le riz et m&#233;langer bien pour l&#8217;enrober&#160; de mati&#232;re grasse, le riz doit &#234;tre luisant, nacr&#233;. D&#233;glacer avec le vin blanc, m&#233;langer l&#233;g&#232;rement jusqu&#8217;&#224; l&#8217;&#233;vaporation du vin. Ajouter les tomates, puis une premi&#232;re louche de bouillon de volaille ainsi que le safran. Cuire le risotto sur feu moyen en remuant constamment sans racler le fond de la casserole, en ajoutant louche par louche le bouillon, tout en veillant &#224; ne rajouter une louche que quand tout le liquide est absorb&#233;. Une fois le riz cuit, ajouter hors du feu une noix de beurre et le parmesan, m&#233;langer et couvrir la casserole quelques minutes puis servir imm&#233;diatement. 
 
 Pour  une technique tout en images et pour conna&#238;tre les quatre secrets d&#8217;un risotto r&#233;ussi , allez voir  AnneE  sur le site  cuisiner en ligne . C&#8217;est tr&#232;s instructif.   &#160;  Coquillettesotto au safran 
 &#160; 
 &#160;  Pour 1 personne : 1 petite &#233;chalote un filet d&#8217;huile d&#8217;olive 3 poign&#233;es de coquillettes 1 petit verre de vin blanc 50-75ml de bouillon de volaille une pointe de couteau de safran 30 g de parmesan fra&#238;chement r&#226;p&#233; Eplucher et &#233;mincer finement l&#8217;&#233;chalote.  Dans une casserole, faire chauffer un filet d&#8217;huile d&#8217;olive, y faire revenir l&#8217;&#233;chalote puis ajouter les coquillettes, m&#233;langer bien pour les enrober d&#8217;huile. Ajouter le vin blanc et m&#233;langer jusqu&#8217;&#224; &#233;vaporation. Ajouter ensuite une premi&#232;re louche de bouillon ainsi que le safran. M&#233;langer sans racler le fond de la casserole. Quand le bouillon a &#233;t&#233; absorb&#233;, ajouter une deuxi&#232;me louche et m&#233;langer d&#233;licatement &#224; nouveau. (Ici deux louches suffisent, mais si vous augmentez les proportions, il en faudra logiquement plus et il faudra toujours ajouter le bouillon louche par louche tout en veillant &#224; ne rajouter une louche que quand tout le liquide est absorb&#233;... petit &#224; petit sans pr&#233;cipitation.) Quand les coquillettes sont al dente, r&#226;per le parmesan, l&#8217;ajouter hors du feu, bien m&#233;langer. 
 
 
 &#160;  &#160;  
 
 
 
 
        </text>
</document>
