<document>
	<date>2007-01-09</date>
        <title>Nougat blanc aux amandes et aux pistaches</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>confiserie</tag>
                <tag>nougat</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160;   J&#8217;ai trouv&#233; cette recette chez  Petite Lolie . J&#8217;ai obtenu un nougat parfait c&#244;t&#233; go&#251;t, mais c&#244;t&#233; consistance, ce n&#8217;&#233;tait pas vraiment &#231;a&#8230; il &#233;tait &#224; la fois cassant et trop coulant (il avait bien une forme et tout et tout mais &#224; manger c&#8217;&#233;tait vraiment pas pratique, tout collant) bref il n&#8217;avait pas du tout le c&#244;t&#233; tendre et moelleux d&#233;sir&#233;&#8230;  MAIS , car il y a un mais, je (crois) savoir pourquoi&#8230; c&#8217;est  &#171; ma &#187;  faute puisque ma thermosonde ne monte qu&#8217;&#224; 130&#176;C et que la recette n&#233;cessite une temp&#233;rature de 150&#176;C&#8230; je vais donc tacher de trouver un vrai thermom&#232;tre valable pour &#233;viter de jauger au pif ce genre de choses&#8230; et je referai une tentative... 
 
 
 125g d'amandes  125g de pistaches 50g de blanc d'oeuf (2 petit blanc d'oeuf) 440g de sucre 100g de glucose (= 50g de glucose en poudre + 50mL d&#8217;eau) 200g de miel Faire dorer &#224; la po&#234;le les amandes et les pistaches. Monter les blancs en neige avec une pinc&#233;e de sel, quand le fouet laisse des traces dans la pr&#233;paration, ajouter progressivement tout en fouettant 20g de sucre. Faire chauffer dans une casserole le reste de sucre avec le glucose. Porter le m&#233;lange &#224; 150&#176;C. Parall&#232;lement, faire chauffer dans une autre casserole, le miel &#224; 130&#176;C. Verser le miel sur les blancs tout en continuant de fouetter. Faire ensuite de m&#234;me avec le m&#233;lange sucre-glucose et continuer &#224; fouetter les blancs apr&#232;s incorporation du m&#233;lange sucre-glucose.  Ajouter les amandes, m&#233;langer, puis verser le nougat sur une plaque garnie de papier sulfuris&#233;, couvrir d'une autre feuille et lisser/aplatir avec un rouleau &#224; p&#226;tisserie. Laisser refroidir. D&#233;couper selon votre envie (vous pouvez le d&#233;couper apr&#232;s un passage au frigo, il sera plus cassant et ce sera plus facile), enlever les feuilles de papier sulfuris&#233; et conserver au sec dans du film alimentaire. 
 
 
 
 
 
 
        </text>
</document>
