<document>
	<date>2007-01-11</date>
        <title>Yen, Paris - Restaurant japonais diff&#233;rent</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>adresses parisiennes</tag>
                <tag>paris</tag>
                <tag>restaurant</tag>
                <tag>restaurant japonais</tag>
        </tags_set>
        <categories_set>
                <category>Restaurants</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 &#160; &#160;  
 Quand on dit &#171; restaurant japonais &#187;, on pense g&#233;n&#233;ralement &#171; sushi &amp; autres sashimi &#187;&#8230; et c&#8217;est un clich&#233;  un peu  r&#233;ducteur pour la cuisine japonaise. Yen s&#8217;applique &#224; faire d&#233;couvrir un autre pan de la gastronomie nippone : les soba (des p&#226;tes japonaises &#224; base de farine de sarrasin). Des soba sous toutes leurs formes&#8230; mais surtout, des soba faites maison &#224; partir de farines import&#233;es du Japon par le ma&#238;tre des lieux, un japonais, cela va de soi. Et les soba maison, c&#8217;est pas franchement pareil que celles que l&#8217;on ach&#232;te chez Paristore ! ;) Le restaurant est situ&#233; &#224; deux pas du caf&#233; de Flore. D&#232;s l&#8217;entr&#233;e, on sent que l&#8217;on n&#8217;est pas n&#8217;importe o&#249;&#8230; d&#8217;abord la d&#233;coration est plut&#244;t travaill&#233;e, zen &amp; minimaliste, ensuite, c&#8217;est simple, nous sommes les seuls caucasiens&#8230; il y a uniquement des asiatiques (sans doute japonais) &#8230; c&#8217;est un gage de qualit&#233;, si les japonais exil&#233;s &#224; Paris viennent y manger non ? Et bien oui, c&#8217;est vraiment bon et tr&#232;s diff&#233;rent de notre cuisine &#224; nous. De quoi emmener nos papilles en vacances pour leur plus grand plaisir. &#160; &#160; 
 
 &#160;  
 Avant d&#8217;entrer dans le vif du sujet (les soba) on peut choisir d&#8217;opter pour du tofu ( Goma Tofu  &#8211; Tofu au s&#233;same servi froid ou  Tofu no Hiyayyako  &#8211; Tofu frais au gingembre &#224; la sauce soja) ou des l&#233;gumes ( Otsukemono  &#8211; Assortiment de l&#233;gumes sal&#233;s saumur&#233;s,  Ohitashi  &#8211; L&#233;gumes de saison marin&#233;s ou  Nasu no dengaku  &#8211; Aubergines et courgette frites, napp&#233;es de miso rouge et miso blanc, servies grill&#233;es)&#8230; personnellement nous avons partag&#233; un  Maguro to abokado no salalda  ou la Salade de thon cru et d&#8217;avocat, sauce de soja et wasabi&#8230; c&#8217;&#233;tait d&#233;licieux, le thon &#233;tait d&#8217;une qualit&#233; innommable&#8230; un d&#233;lice qui fondait dans la bouche. Ici donc, honneur aux soba&#8230; que ce soit les soba servies en bouillon&#8230; 
 Kake Soba  &#8211; P&#226;te en soupe chaude Hanamaki Soba  &#8211; P&#226;tes, algues, graines de sarrasin fries et noix de coquille St-Jacques Kamonamban Soba  &#8211; P&#226;tes, &#233;minc&#233;s de canard et poireaux Tempura Soba  &#8211; P&#226;tes, beignets de crevettes et l&#233;gumes Kaki Soba  &#8211; P&#226;tes en soupe chaude aux huitres mi-cuites 
 &#8230; ou les soba servies froides 
 Mori Soba  &#8211; P&#226;tes sur panier rond avec sauce soja Gomadare Soba  - P&#226;tes sur panier rond avec sauce de s&#233;same Kamo Seiro  &#8211; Eminc&#233;s de magret de canard en bouillon et p&#226;tes froides sur panier rond  Ten Seiro  - P&#226;tes sur panier rond et beignets l&#233;gers de crevettes et l&#233;gumes 
 Une fois vos p&#226;tes froides d&#233;gust&#233;es, on vous apportera dans une th&#233;i&#232;re, non pas du th&#233;, mais le bouillon de cuisson des soba, on verse de ce bouillon dans le reste de sauce et on boit &#231;a&#8230; et c&#8217;est tr&#232;s bon&#8230; &#8230; et surtout n&#8217;oubliez pas qu&#8217;il est tr&#232;s poli, il est m&#234;me de rigueur de prendre votre bol dans votre main, vos baguettes dans l&#8217;autre et de slurper bruyamment vos soba&#8230; C&#8217;est comme &#231;a que &#231;a se mange !  Pour ceux qui ne sont pas tr&#232;s soba, c&#8217;est s&#251;r que ce n&#8217;est pas l&#8217;adresse id&#233;ale&#8230; On notera cependant que la maison propose aussi beaucoup de tempura (notamment  Tempura no moriawase  &#8211; Assortiment de beignets l&#233;gers de crevettes et l&#233;gumes). 
 &#160; 
 
   
 Cot&#233; dessert, c&#8217;est tout aussi parfait et d&#233;licieux&#8230; d&#8217;abord un choix de glaces (s&#233;same noir, s&#233;same blond, matcha&#8230;) mais aussi (et surtout) une s&#233;lection de p&#226;tisseries sign&#233;es&#8230; je vous le donne dans le mille,  AOKI  !! Naturellement je n&#8217;ai pas su r&#233;sister &#224;  l&#8217;appel du mille feuilles au matcha &#8230; Si vous voulez manger japonais autrement qu&#8217;&#224; travers des sushi &amp; sashimi, c&#8217;est l&#8217;endroit id&#233;al. Je n&#8217;ai aucun doute en ce qui concerne ce restaurant, il doit &#234;tre  un des rares restaurants japonais fran&#231;ais  &#224; avoir re&#231;u  le label &#171; Cuisine Japonaise Authentique &#187;. &#160; C&#244;t&#233; prix, et c&#8217;est &#224; pr&#233;ciser, c&#8217;est un restaurant haut de gamme et les prix sont en cons&#233;quence : Amuse-bouche japonais de 5 &#224; 10&#8364; Entr&#233;e de 14 &#224; 19&#8364; Plats 28&#8364; P&#226;tes froides de 10 &#224; 18&#8364; P&#226;tes en soupe chaude de 12 &#224; 20&#8364; 
 
 Yen 22, rue Saint-Beno&#238;t 75006 PARIS T&#233;l&#233;phone : 01 45 44 11 18 
 
 &#160; &#160;&#160;  
 logo d&#233;nich&#233;s  ici  et  ici .   &#160; 
 Note:  une recette de Soba sur ce blog? C'est  ici . 
 
 
 
 
        </text>
</document>
