<document>
	<date>2007-01-15</date>
        <title>Sans doute le dernier de la saison &#8211; Premi&#232;re partie, premi&#232;re moiti&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>crumble</tag>
                <tag>parmesan</tag>
                <tag>potimarron</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   &#160; &#160;&#160;  J&#8217;ai achet&#233; un potimarron, on en voit de moins en moins sur les &#233;tals et ce sera sans doute le dernier de l&#8217;hiver&#8230; Crumble de potimarron Pour deux ramequins  : Un demi potimarron Un filet d&#8217;huile d&#8217;olive Sel et poivre 45g de farine blanche 35g de farine de ch&#226;taignes 30g de parmesan fra&#238;chement r&#226;p&#233; 30g de noisettes 60g de beurre ramolli Muscade Couper le demi potimarron en quelques lamelles et le faire cuire &#224; la vapeur. La dur&#233;e est variable en fonction de la taille du potimarron/des lamelles. Il faut que le potimarron soit cuit et que l&#8217;on puisse &#171; l&#8217;&#233;plucher &#187; facilement. Apr&#232;s l&#8217;avoir &#233;pluch&#233;, le d&#233;couper en gros d&#233;s. D&#233;poser les d&#233;s dans le fond des ramequins, recouvrir d&#8217;un filet d&#8217;huile d&#8217;olive, de sel et de poivre. Pr&#233;parer la p&#226;te &#224; crumble en mixant dans le bol d&#8217;un robot les farines, le parmesan, les noisettes, le beurre, sel, poivre, muscade. Recouvrir les d&#233;s de potimarron de cette pr&#233;paration, je vous conseille de ne pas faire une couche trop &#233;paisse de crumble (car sinon le haut de la couche de crumble sera parfaitement cuite et croustillante alors que la couche au contact des potimarrons pas encore cuite&#8230; ou alors tout sera bien cuit mais la couche sup&#233;rieure carbonis&#233;e&#8230;) Cuire &#224; 200&#176; pendant 20 minutes. Envie d'un autre crumble au potimarron? C'est  chez D&#233;bo . &#160;  
 
 
 
 
        </text>
</document>
