<document>
	<date>2007-01-31</date>
        <title>Une base, deux possibilit&#233;s</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bailey's</tag>
                <tag>chocolat</tag>
                <tag>italie</tag>
                <tag>matcha</tag>
                <tag>tiramisu</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Encore du mascarpone dans mon frigo, logiquement je fais non pas un mais du tiramisu. J&#8217;ai cette fois opt&#233; pour un dressage dans l&#8217;assiette, &#231;a pr&#233;sente tout de suite mieux, &#231;a ne prend pas trop de temps&#8230; et en plus ici, les invit&#233;s peuvent choisir leur parfum et la taille en fonction de leur app&#233;tit&#8230; c&#8217;est la porte ouverte &#224; plein de variations&#8230; &#160;  &#160;  
 
 &#160;  
 Pour la base, il faut (pour 8 &#224; 10 personnes): 
 5 oeufs 70 g de sucre en poudre 500 g de mascarpone 1 pinc&#233;e de sel 
 Des biscuits boudoirs 
 Fouetter les jaunes d&#8217;&#339;uf avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne mousseux. Ajouter le mascarpone, fouetter bien pour &#233;viter les grumeaux. Monter s&#233;par&#233;ment les blancs d&#8217;oeuf en neige avec une pinc&#233; de sel, les incorporer &#224; la pr&#233;paration au mascarpone. On peut la pr&#233;parer la veille sans aucun probl&#232;me. 
 &#160; Pour la version Tiramisu au th&#233; Matcha 
 
 Il faut pour 5 portions:  5-6 cuill&#232;res &#224; caf&#233; de matcha   
 Faire un th&#233; au matcha avec 200mL d&#8217;eau et une cuill&#232;re &#224; caf&#233; de matcha. Tremper quatre (ou trois, ou deux, tout d&#233;pend de la taille d&#233;sir&#233;e pour la part de tiramisu) boudoirs dans le th&#233;. Attention &#224; ne pas trop imbiber les biscuits sinon ils vont rendre de l&#8217;eau et ce n&#8217;est pas top. Les disposer dans une assiette, recouvrir&#160; d&#8217;une couche de cr&#232;me au mascarpone, saupoudrer de matcha, ajouter encore une couche de biscuits l&#233;g&#232;rement tremp&#233;s, puis du mascarpone et une pluie de poudre verte. 
 
 &#160; &#160;&#160;  
 &#160;  &#160;  
 Pour la version Tiramisu cacao &#8211; Bailey&#8217;s 
 
 
 Il faut pour 5 portions : 125mL de bailey&#8217;s 125mL de lait Du cacao non sucr&#233; 
 Tremper quatre (ou trois, ou deux, tout d&#233;pend de la taille d&#233;sir&#233;e pour la part de tiramisu) boudoirs dans le m&#233;lange bailey&#8217;s + lait. Les disposer dans une assiette, recouvrir d&#8217;une couche de cr&#232;me au mascarpone, saupoudrer de cacao, ajouter encore une couche de biscuits tremp&#233;s, puis du mascarpone et une pluie de cacao. 
 &#160;  
 
 &#160;  
 &#160;  
 Personnellement, j&#8217;ai pr&#233;f&#233;r&#233; la version cacao-bailey&#8217;s&#8230;  ensuite c&#8217;est une affaire de go&#251;ts&#8230; 
 &#160;  
   
 &#160;  
 
 
 
 
        </text>
</document>
