<document>
	<date>2007-01-30</date>
        <title>Prague, en photos</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>photos</tag>
                <tag>vacances</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;
 Et voil&#224;, rentr&#233;e de Prague Les exams finis, le deuxi&#232;me semestre qui a d&#233;j&#224; commenc&#233;... Bref, c'est reparti! Quelque photos de Pague sous la neige car il y avait bien de la neige et il faisait surtout un froid de canard! &#160;  
 &#160; &#160;&#160;  
 &#160;  L'&#238;le Kampa &#160; &#160; 
 &#160; &#160;&#160; &#160; &#160; &#160;  
 &#160;  La synagogue espagnole, les armoiries de la ville et un clin d'oeil &#224;  Peggy   &#160;  &#160; &#160;&#160;  
 &#160; 
 Un peu de N&#233;pal et de Tibet... 
 &#160; &#160; &#160; &#160; &#160;  
 &#160;  Le vieux cimeti&#232;re juif o&#249; les st&#232;les sont enchev&#234;tr&#233;es les  une sur les autres &#160;  
 &#160; &#160;&#160;  
 &#160;  Le pont Charles et vue sur le chateau de Prague 
 &#160; 
 &#160; 
 &#160; &#160;  &#160; &#160;  
 &#160;  Le mus&#233;e de la vieille pharmacie D&#233;formation professionnelle? 
 &#160; 
 &#160; 
 &#160; &#160;&#160;  
 &#160;  Des tournesols en plein hiver 
 &#160; 
 &#160; 
 &#160; &#160; &#160; &#160; 
 &#160; 
 La place de la vielle ville  avec l'&#233;glise Notre Dame de Tyn et l'&#233;glise Saint Nicolas, de jour comme de nuit 
 &#160; &#160;  &#160; &#160;&#160;  La ruelle d'or &#160;  &#160;  &#160;  &#160; &#160;  &#160; &#160;  
 &#160;  &#160; &#160;L'horloge astronomique de l'h&#244;tel de ville de la vieille ville 
 &#160; 
 &#160; 
 &#160; &#160;&#160;  
 &#160; 
 Sous la neige,  la cath&#233;drale Saint Guy, ses gargouilles... qui crachent des batons de glace... oui, c'est le mois de janvier &#224; Prague 
 &#160; 
     
 &#160; &#160; 
 &#160; 
 &#160; &#160;Le couvent de Strahov  et sa majestueuse biblioth&#232;que &#160;  
 &#160; &#160;&#160;  Le palais des expositions Centre d'Art moderne et contemporain &#160;  &#160;  &#160; &#160;&#160; &#160;&#160;  Mon coup de coeur,  ma target architecturale "Ginger &amp; Fred" ou  "The dancing house" par  Frank Gehry , l'architecte ayant d&#233;j&#224; commis le c&#233;l&#232;bre mus&#233;e Guggenheim de Bilbao. Bluffant, non? 
 &#160; 
 
 
 
 
 
 
        </text>
</document>
