<document>
	<date>2007-02-11</date>
        <title>Poulet-frites, not so usual</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>panais</tag>
                <tag>patate douce</tag>
                <tag>pomme de terre</tag>
                <tag>poulet</tag>
                <tag>vitelotte</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le poulet-frites est un classique &#8230; c&#8217;est bizarre que je consid&#232;re classique quelque chose qui n&#8217;a pour autant pas berc&#233; mon enfance&#8230; nous n&#8217;&#233;tions pas franchement abonn&#233;s aux frites, aux poulets oui, et toujours &#224; la broche, mais aux frites, pas tant que &#231;a. Not so usual  car le poulet sera au coca et les frites au four (plus light et pas d&#8217;odeur de friture dans tout l&#8217;appart ensuite)&#8230; Et frites oui, mais pas uniquement de pommes de terre. Sinon c&#8217;est pas marrant. Et frites oui, mais pas uniquement jaunes dor&#233;es. Sinon c&#8217;est pas marrant. Je voulais depuis quelque temps d&#233;j&#224; faire cette version du poulet-frites un week-end o&#249; je rentrais chez mes parents. Si d&#233;j&#224; je tiens un truc  susceptible  de plaire &#224; ma difficile (&#8592; euph&#233;misme) s&#339;ur autant que je lui en fasse profiter. Et puis je me vois mal faire un poulet ET des frites  au four  EN M&#202;ME TEMPS, chez moi, dans un  mini  four&#8230; ! Alors, la derni&#232;re fois que je suis rentr&#233;e chez mes parents, j&#8217;ai dit &#224; ma m&#232;re : &#171; Je vais faire les courses, je vous fais un poulet &#224; midi &#187; Mais elle m&#8217;a cass&#233; net dans mon &#233;lan : &#171; Non non non !&#8230; Ton p&#232;re a fait les courses, le frigo est plein, il y a toutes sortes de viandes, mais pas de poulet, il faut faire avec ce qu&#8217;il y a au frigo, je vais pas tout congeler! &#187; Et vlan, tous mes espoirs de poulet frites envol&#233;s. Bon, si au d&#233;part j&#8217;&#233;tais vraimentpascontente (et je sais bien faire la moue de la fille tr&#232;&#232;&#232;&#232;s contrari&#233;e&#8230; car quand j&#8217;ai une id&#233;e en t&#234;te, je l&#8217;ai dans la t&#234;te et pas ailleurs) mais bon, au final je me suis retrouv&#233;e &#224; faire  un d&#233;licieux filet mignon au gingembre et au citron vert . Bref, cette fois si je l&#8217;ai pr&#233;venue &#224; l&#8217;avance : je rentre et fais &#231;a, &#231;a et &#231;a. Donc, le champ &#233;tait libre,  je pouvais faire ce que je voulais . Poulet au coca D&#8217;apr&#232;s la recette de  Fr&#233;d&#233;rick E. Grasser Herm&#233;  (oui oui, la femme de &#8230; ), dans  son livre  &#171; D&#233;lices d&#8217;Initi&#233;s &#187;  ou &#171; D&#233;gelez vos habitudes et cuisinez les produits mythiques de XX(I) si&#232;cle &#187; . 
 
 Ce livre est la bible id&#233;ale pour tous ceux qui veulent participer au  petit jeu propos&#233; par Anaik : le  concours de recettes inavouables , elle nous demande  &#171; une recette qui ferait dire "beurk" &#224; n'importe qui avant de l'avoir go&#251;t&#233;e, mais que vous trouvez irr&#233;sistible, voire bluffante pour vos invit&#233;s. Elle doit comprendre un ou plusieurs produits industriels de grande consommation (Nutella, kiri, Orangina, p&#233;trole, fard &#224; paupi&#232;res mauve...). &#187; 
 "Qu'est-ce qu'une recette inavouable ?  Une recette tr&#232;s (tr&#232;s) facile &#224; r&#233;aliser,  une recette tr&#232;s (tr&#232;s) bon march&#233;,  une recette qui met en sc&#232;ne un produit  consid&#233;r&#233; (&#224; tort) peu gastronomique,  voire carr&#233;ment tabou." &#160; 
 Enfin un jeu int&#233;ressant ou la culinoblogosph&#232;re qui habituellement se plie en quatre pour que tout soit all&#233;chant et que les photos fasse dire &#171; Miam miam, j&#8217;ai faim tout d&#8217;un coup &#187; devra se d&#233;brouiller pour inspirer un seul mot :  &#171; Beurk ! &#187;  Personnellement j&#8217;aime beaucoup l&#8217;id&#233;e !   
 Mais revenons au bouquin et &#224; FEGH, qui dans ce livre  rend hommage aux grandes stars de nos supermarch&#233;s , &#224; des produits marquants comme le banania, les raviolis buitoni (pouah !), le caprice des dieux, les carambar, les petits suisses Gervais, le p&#226;t&#233; H&#233;naff (baahhh, l&#224; c&#8217;est radical chez moi, rien qu&#8217;au mot : beuurk), les coquillettes lustucru &amp; les spaghettis panzani, le maggi poule vermicelle, la pur&#233;e mouseline, le ketchup Heinz, l&#8217;orangina et bien sur le Nutella ou la Vache qui rit ; mais aussi tati, tefal, tupperware et autre Alain Ducasse (!!). Au final, elle cuisine 32  produits de consommation mythiques . 
 &#171; Rajouter des petites saloperies,  
&#231;a fait de mal &#224; personne &#187;  
Fr&#233;d&#233;rick E. Grasser Herm&#233; 
 Bon, franchement la plupart de ses recettes sont &#224; son image :  iconoclastes, d&#233;jant&#233;es, provocantes, d&#233;lirantes...   
 Certaines font clairement dire beurk : &#171; Corned beef du dimanche soir &#187;, tous les trucs &#224; base de p&#226;t&#233; Henaff, ce truc-l&#224; c&#8217;est visc&#233;ral, c&#8217;est beurk. A noter aussi le pain d&#8217;&#233;pice au ketchup heinz et le &#171; Chocolate mayonnaise cake &#187;. 
 D&#8217;autres sont compl&#232;tement inaccessibles, du genre &#171; Mini caprices des dieux truff&#233;s &#187; ou une recette n&#233;cessitant d&#8217;avoir dans ses placards de la confiture&#160; de no&#235;l de la f&#233;e Ferber (avouez, tout le monde n&#8217;en a pas chez soi&#8230;) 
 Mais il reste au milieu de tout &#231;a quelques choses int&#233;ressantes : &#171; Tartine g&#233;ante de banania au  rapadura  &#187;, des caprices des dieux cuits en cro&#251;te de sel et servis avec des pommes de terre en robe des champs, la &#171; Glace au carambar &#187; ou le &#171; Magret de canard laqu&#233; &#224; l&#8217;orangina &#187;.  
 C&#8217;est typiquement le bouquin &#171; in &#187; qui plait aux bobo branch&#233;s &#224; tendance r&#233;gressive regrettant les doux produits de leur enfance. 
 &#171; Ce que j&#8217;aime le plus, ce sont les d&#233;lices d&#8217;initi&#233;s,  les petits trucs interdits parce que j&#8217;aime tout ce qui est prohib&#233; &#187; Fr&#233;d&#233;rick E. Grasser Herm&#233; 
 &#160; 
 Donc, ce poulet, recette un peu-beaucoup modifi&#233;e par moi-m&#234;me 
 25 cl de coca 1 poulet fermier 3 citrons Fleur de sel 1 cuill&#232;re &#224; soupe de vinaigre balsamique poivre 
   
 
   
 Pr&#233;parez la crapaudine. Alors l&#224; j&#8217;ai fait ce que je pouvais en fonction des indications de FGH, indications que je vous cite :  &#171; Ecartez les 2 cuisses, incisez la peau, puis la chair jusqu&#8217;en bas de la cuisse. Pour cela introduisez la lame du couteau juste au-dessous de l&#8217;aile, tranchez en biais jusqu&#8217;au croupion, faites la m&#234;me chose de l&#8217;autre c&#244;t&#233;. Aplatissez la carcasse c&#244;t&#233; peau, &#233;crasez les jointures au niveau des &#233;paules en appuyant sur la carcasse de tout votre poids, " craaaqqque ", c&#8217;est en crapaudine. &#187;  Voil&#224;, j&#8217;ai fait de mon mieux pour suivre ses indications, je ne sais pas si au final mon poulet &#233;tait en crapaudine, mais j&#8217;ai tent&#233;.   
 Presser les 3 citrons et ajouter au jus obtenu le m&#234;me volume d&#8217;eau. Bien saler la chair du poulet &#224; la fleur de sel, et arroser la volaille du jus de citron.  
 Pr&#233;chauffer le four &#224; 180&#176;. Enfourner le poulet c&#244;t&#233; peau au-dessus pendant 15min puis baisser la temp&#233;rature &#224; 150&#176;. R&#233;guli&#232;rement, pendant toute la cuisson, d&#233;crocher les sucs &#224; la spatule et arroser le poulet de jus/sauce. La recette conseil ensuite de le laisser cuire lentement pendant encore 70 &#224; 75 minutes, mais personnellement comme j&#8217;ai du faire cuire mes frites et que je n&#8217;ai qu&#8217;un four, je l&#8217;ai cuit 45 minutes &#224; 150&#176;C puis 15 minutes &#224; 220&#176;C. Trente minutes avant la fin de la cuisson, arroser r&#233;guli&#232;rement la volaille de Coca Cola, la sauce obtenue doit &#234;tre sirupeuse et la volaille devenir croustillante. [Option pour leurs heureux d&#233;tenteurs d&#8217;une poire &#224; jus : vous pouvez l&#8217;utiliser pour pr&#233;lever le jus et l&#8217;injecter dans les cuisses et les flancs de la volaille &#224; 2 ou 3 reprises pendant la cuisson]. 
 D&#233;couper le poulet.  R&#233;cup&#233;rer le jus de cuisson, le d&#233;graisser, le filtrer et lui ajouter le vinaigre balsamique et si n&#233;cessaire du sel et du poivre.  
 
 Quadrilogie de frites au four Quantit&#233;s pour 4 personnes Pour les frites de panais : 3 panais (400g) 1 cuill&#232;re &#224; soupe d'huile 1 cuill&#232;re &#224; soupe de miel  Fleur de sel, poivre 
 Pour les frites de patate douce : 2 patates douces (400g) 1 cuill&#232;re &#224; soupe d'huile  Fleur de sel, poivre, quatre &#233;pices 
 
 Panais 
 Pour les frites violettes : 400g de pommes de terre vitelottes 1 cuill&#232;re &#224; soupe d'huile Fleur de sel, poivre 
 Pour les frites classiques: 400g de pommes de terre &#171; pour frites &#187; 1 cuill&#232;re &#224; soupe d'huile Fleur de sel, poivre 
 Vitelottes La marche &#224; suivre est la m&#234;me &#224; chaque fois et c&#8217;est simplissime. Pr&#233;chauffer le four &#224; 220&#176;C et recouvrir une/deux plaque/s de cuisson de papier sulfuris&#233;. &#201;plucher les l&#233;gumes et les couper en frites soit de mani&#232;re traditionnelle avec un couteau soit avec une mandoline (c&#8217;est ce que j&#8217;ai fait et le bilan des courses c&#8217;est que j&#8217;ai r&#233;ussi &#224; me trancher le pouce et que je trouve mes frites trop minces, mais au moins, j&#8217;ai fait l&#8217;essai). Verser les lamelles obtenues dans un saladier, y ajouter l&#8217;huile, le sel et poivre et compagnie. Bien m&#233;langer pour que chaque b&#226;tonnet soit enduit de mati&#232;re grasse. 
 
 Traditionnelles 
 
 &#201;taler bien vos frites sur la plaque en veillant &#224; ce qu&#8217;elles ne se chevauchent pas (trop). Enfourner pour 20 &#224; 30 minutes (les pommes de terres mettent un peu plus de temps &#224; cuire que les panais/patates douces) et si vous avez &#233;taler vos frites sur deux plaques, penser &#224; les alterner r&#233;guli&#232;rement. 
 
 &#160;  
 Avant le passage au four Et si vous voulez une cinqui&#232;me sorte de frites, allez faire un tour  ici .  Bon, et &#231;a donne quoi tout &#231;a? 
 Au final, le poulet &#233;tait bon et en effet bien caram&#233;lis&#233;.  Mais il n&#8217;avait absolument rien d&#8217;exceptionnel et absolument pas de go&#251;t de coca . J&#8217;ai bien aim&#233; la sauce, mais je dois vous pr&#233;ciser qu&#8217;entre coca, citron et vinaigre, si vous avez du mal avec l&#8217;acidit&#233;, passez votre chemin.  Quant aux frites, je les ai trouv&#233;es trop fines, mais &#231;a je l&#8217;ai d&#233;j&#224; dit. Sinon les pr&#233;f&#233;r&#233;es de tout le monde ont &#233;t&#233; les frites de vitelotte et les moins appr&#233;ci&#233;es, peut-&#234;tre celles de panais. J&#8217;ai d&#233;j&#224; remarqu&#233; que le panais seul comme &#231;a c&#8217;&#233;tait moyen. Alors que  mon velout&#233; panais ch&#226;taignes  &#233;tait un d&#233;lice&#8230; Il va sans dire qu'il me semble que ma tendre s&#339;ur n'ait pas trouv&#233; ce repas &#224; son go&#251;t... bien trop d'originalit&#233; et de trucs bizarres... 
 Patates Douces 
 &#160; 
 
 
 
 
 
        </text>
</document>
