<document>
	<date>2007-02-13</date>
        <title>13 f&#233;vrier</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>entremet</tag>
                <tag>framboise</tag>
                <tag>gingembre</tag>
                <tag>herbes</tag>
                <tag>maroc</tag>
                <tag>mousse</tag>
                <tag>poulet</tag>
                <tag>ravioli</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Aujourd&#8217;hui, c&#8217;est mon anniversaire. Rassurez vous,  rien de dramatique , j&#8217;ai un &#226;ge o&#249; l&#8217;on s&#8217;en fou de prendre une ann&#233;e de plus et o&#249;  le monde joyeux de l&#8217;anti-ride est encore bien loin . En fait il y a une courte p&#233;riode entre le &#171; Chouette, un an de plus, je deviens une "grande", &#231;a m&#8217;offre plein de nouvelles possibilit&#233;s &#187; et le &#171; Merde, encore une ann&#233;e de plus au compteur &#187;. Je suis en plein dedans.  Sacril&#232;ge , j&#8217;ai d&#233;j&#224; f&#234;t&#233; mon anniversaire dimanche, profitant de l&#8217;occasion pour rentrer dire bonjour &#224; papa-maman et leur faire un repas. Alors un repas  sans aucune logique , l&#8217;entr&#233;e n&#8217;&#233;tant pas franchement coordonn&#233;e au dessert ni le plat &#224; l&#8217;entr&#233;e&#8230; J&#8217;ai juste fait des choses qui me plaisent et que j&#8217;avais envie de cuisiner. En entr&#233;e une  soupe aux herbes et aux ravioles  que j&#8217;avais d&#233;j&#224; faite et beaucoup appr&#233;ci&#233;e. J&#8217;ai recopi&#233; cette recette d&#8217;un magasine mais impossible de dire lequel.  J&#8217;aime beaucoup  les ravioles , et en soupe c&#8217;est aussi d&#233;licieux. 
 
 
 Pour 10 personnes 2 bottes de cerfeuil (30g) 2/3 de botte de cresson (80g) 1 botte de persil plat (50g) 1 botte de ciboulette (20g) 6 brins d&#8217;estragon (3g) 20 grandes feuilles de basilic 4 oignons frais avec leur tige 65g de beurre 4 pommes de terre 6 cuill&#232;res &#224; soupe de cr&#232;me fra&#238;che 8 plaques de  ravioles du Dauphin&#233; Sel et poivre Pour les herbes, je vous ajoute les masses que j&#8217;ai utilis&#233;es, si &#231;a peut vous donner des indications, parce que moi, perso la notion de &#171; botte &#187; &#231;a ne me parle pas trop. Sachez cependant que s&#8217;il vous manque l&#8217;une ou l&#8217;autre de ces verdures, remplacez l&#224; comme bon vous semble ou en compensant avec les autres. &#199;a marche tr&#232;s bien, je l&#8217;ai d&#233;j&#224; fait car je ne trouve pas toujours de cresson. 
 
 
 Laver, nettoyer et s&#233;cher les herbes. &#201;plucher et &#233;mincer les oignons, les faire fondre &#224; feu doux dans un fait-tout avec le beurre. Ajouter ensuite le cresson (avec ses queues), le persil (sans ses queues), l&#8217;estragon, la moiti&#233; du cerfeuil. Saler, couvrir et cuire &#224; feu doux 7 minutes.  Eplucher et couper les pommes de terre en petits d&#233;s. Ajouter dans le fait-tout 2L d&#8217;eau chaude et les pommes de terres. Cuire 20 minutes. Ajouter ensuite le reste de cerfeuil et le basilic. Mixer la soupe, elle va prendre la consistance d&#8217;un velout&#233;.  Au moment de servir, ajouter la cr&#232;me fra&#238;che et r&#233;chauffer la soupe. Ajuster l&#8217;assaisonnement en sel et poivre. Quand &#231;a fr&#233;mit, ajouter les plaques de ravioles et remuer pendant 1 minute afin de les s&#233;parer.  Servir imm&#233;diatement saupoudr&#233; de ciboulette. 
 
 
 
 En plat, une  Pastilla au poulet D&#8217;apr&#232;s la recette du livre &#171; Tajines et pastillas &#187; de Marie Chemorin, que j&#8217;ai &#224; peine modifi&#233;e 
 
 &#199;a faisait longtemps que je voulais faire une pastilla. C&#8217;est sans doute le plat marocain que le pr&#233;f&#232;re, bien plus que tout tajine ou qu&#8217;un vrai bon couscous.  Je ne peux pas r&#233;sister au croustillant, &#224; la cannelle et &#224; ce c&#244;t&#233; sucr&#233;-sal&#233;. Pour 9 pastillas individuelles 100g de raisins blonds 3 oignons 1 filet d&#8217;huile d&#8217;olive 1,5 cuill&#232;re &#224; caf&#233; de gingembre 1,5 dose de safran 1 cuill&#232;re &#224; caf&#233; de paprika doux Cannelle S &amp; P Un peu plus qu&#8217;une demie noix de muscade 6 cuisses de poulet 3 cuill&#232;res &#224; soupe de coriandre hach&#233;e 6 &#339;ufs 125g d&#8217;amandes mond&#233;es 2 cuill&#232;res &#224; soupe de sucre semoule 2 cuill&#232;res &#224; caf&#233; de cannelle 18 feuilles de filo 50g de beurre 2 blancs d&#8217;&#339;ufs 1 jaune d&#8217;oeuf Sucre glace Faire gonfler les raisins dans de l&#8217;eau. Eplucher et &#233;mincer les oignons, les faire revenir dans l&#8217;huile d&#8217;olive dans une cocotte, ajouter le gingembre, le safran, le paprika, une pinc&#233;e de cannelle, le sel, le poivre et r&#226;per une demie noix de muscade. Faire revenir les cuisses de poulet, recto verso puis ajouter dans la cocotte la moiti&#233; de la coriandre et 1 grand verre d&#8217;eau (ou deux plus petits). Couvrir et laisser mijoter. Battre les &#339;ufs dans un bol et y ajouter le reste de coriandre. R&#233;server. Faire dorer &#224; sec les amandes dans une po&#234;le puis les mixer grossi&#232;rement afin d&#8217;obtenir des &#233;clats. Les m&#233;langer au sucre et aux deux cuill&#232;res &#224; caf&#233; de cannelle. Quand la chair du poulet se d&#233;tache des os, retirer le de la cocotte, faites le refroidir et d&#233;sossez le. Faire bien r&#233;duire la sauce qui est dans la cocotte, y ajouter une pinc&#233;e de cannelle puis y verser les &#339;ufs, les faire cuire sans cesser de remuer afin d&#8217;obtenir des &#339;ufs brouill&#233;es. R&#233;server hors du feu. Pr&#233;chauffer le four &#224; 180&#176;C. 
 
 
 Pour le pliage : 
 J&#8217;ai utilis&#233; un cercle &#224; entremets de 8cm de diam&#232;tre (oui, un seul cercle suffit pour r&#233;aliser toutes les pastillas). La recette conseillait d&#8217;utiliser des petits moules &#224; tarte ou des ramequins &#224; cr&#232;me br&#251;l&#233;e mais je ne trouvais pas &#231;a assez haut ni de bonne taille. Bref, faites comme bon vous semble avec ce que vous avez. D&#233;couper dans chaque feuille filo un carr&#233; de 20x20 centim&#232;tres environs et un disque du diam&#232;tre du moule/cercle que l&#8217;on utilise. Au final, il faut pour une pastilla individuelle : 2 carr&#233;s 20x20 et 2 petits disques (donc deux feuilles filo). Je vous conseille de d&#233;couper deux feuilles de filo puis de fa&#231;onner directement une pastilla avant de d&#233;couper les deux feuilles filo suivantes car ces feuilles se dess&#232;chent tr&#232;s vite. Vous pouvez sans doute  remplacer la feuille filo par de la feuille de brick,  mais je les trouve &#224; la fois moins bonnes et moins facile &#224; travailler. Badigeonner chaque carr&#233; de beurre fondu, saupoudrer l&#8217;un des carr&#233; de muscade et de cannelle puis le couvrir avec l&#8217;autre carr&#233;. Mettre ces deux feuilles dans le cercle en formant d&#233;licatement un petit puits.  Garnir la pastilla de morceaux de poulet, tasser, saupoudrer du m&#233;lange &#224; base d&#8217;amandes, de quelques raisins, ajouter de l&#8217;&#339;uf brouill&#233; et saupoudrer &#224; nouveau du m&#233;lange &#224; base d&#8217;amandes et de quelques raisins. Tasser d&#233;licatement, le cercle doit &#234;tre rempli au ras bord, si ce n&#8217;est pas le cas, rajouter encore un peu de poulet. Refermer le bord des feuilles. D&#233;poser la pastilla sur une plaque recouverte de papier sulfuris&#233; et enlever le disque. Badigeonner la surface de blanc d&#8217;&#339;uf et les deux disques de beurre fondu, les saupoudrer aussi de muscade et de cannelle. Superposer les deux disques et les placer comme un chapeau sur la pastilla. Presser d&#233;licatement pour que &#231;a adh&#232;re bien. Badigeonner l&#233;g&#232;rement la pastilla de jaune d&#8217;&#339;uf. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement des ingr&#233;dients. Placer les pastillas sur une plaque recouverte de papier sulfuris&#233; et les faire cuire 10 minutes de chaque cot&#233;. Au sortir du four, les &#233;ponger avec du papier sopalin si n&#233;cessaire. Saupoudrer de sucre glace et de cannelle. Servir imm&#233;diatement avec une salade verte (vinaigrette &#224; l&#8217;huile d&#8217;argan pour les puristes). 
 
 Et en dessert  l&#8217;&#233;blouissant G&#226;teau au chocolat, framboises et mousse au chocolat-gingembre de B&#233;a. Quand je l&#8217;ai vu, j&#8217;ai craqu&#233;. C&#8217;&#233;tait lui ou  le g&#226;teau pistache, chocolat et framboises de Mamina .  Et ce fut lui.  Le chocolat est ma drogue, entre moi et les framboises c&#8217;est une v&#233;ritable passion et le gingembre&#8230; ah, le gingembre&#8230;. En plus si aujourd&#8217;hui c&#8217;est mon anniversaire, c&#8217;est aussi la Saint B&#233;atrice. Donc  Bonne F&#234;te B&#233;a  !  Par contre j&#8217;avoue que je n&#8217;ai pas fait trop d&#8217;efforts pour photographier mes g&#226;teaux car de toute fa&#231;on j&#8217;aurai &#233;t&#233;  ridicule face aux clich&#233;s magnifiques de B&#233;a . Donc, allez faire un tour  chez elle , c&#8217;est mieux.  G&#226;teaux au chocolat, framboises et touche de gingembre Pour 6 petits g&#226;teaux de 8cm de diam&#232;tre &#192; pr&#233;parer id&#233;alement la veille Pour le g&#226;teau au chocolat : 150g de chocolat noir &#224; 64 % de cacao 6 &#339;ufs 80 g de sucre glace 2 cuill&#232;res &#224; soupe de cacao en poudre non sucr&#233;  2 cuill&#232;res &#224; caf&#233; de ma&#239;zena 1 pinc&#233;e de sel Pour la mousse au chocolat au gingembre : 200ml de cr&#232;me liquide bien fra&#238;che 1 feuille de g&#233;latine (ahahah...  ceux qui suivent  peuvent noter que je suis VRAIMENT sur le  chemin de la gu&#233;rison ... mais B&#233;a, je lui fait une confiance aveugle alors si elle met de la g&#233;latine... bah.... moi aussi! Et toc!) 100ml de lait 2 cuill&#232;res &#224; caf&#233; de racine de gingembre r&#226;p&#233; tr&#232;s finement 4 cuill&#232;res &#224; caf&#233; de sucre glace 100 g de chocolat noir &#224; 64 % de cacao D&#233;coration et fruits : 375g de framboises fra&#238;ches Coulis &#224; la framboise : 300g de framboises (congel&#233;es c&#8217;est parfait) 2 cuill&#232;res &#224; soupe de jus de citron  80 g de sucre glace D&#8217;abord le g&#226;teau au chocolat : Pr&#233;chauffer le four &#224; 180&#176;C. Faire fondre le chocolat au bain-marie. S&#233;parer les jaunes des blancs d&#8217;&#339;uf, battre les jaunes avec le sucre jusqu&#8217;&#224; ce que le m&#233;lange blanchisse, puis ajouter le cacao et la ma&#239;zena. M&#233;langer. Ajouter le chocolat fondu. Battre les blancs en neige avec une pinc&#233;e de sel et les ajouter &#224; la pr&#233;paration pr&#233;c&#233;dente. Verser dans un moule recouvert de papier sulfuris&#233; et enfourner pour 15 minutes. D&#233;mouler et laisser refroidir sur une grille. A l&#8217;aide des cercles, d&#233;couper des disques de g&#226;teaux de la taille des dits cercles. B&#233;a nous conseille de chemiser les cercles avec du  rhodo&#239;d , mais je n&#8217;en avais pas (j&#8217;en trouve en vente mais &#224;  des quantit&#233;s industrielles  et je n&#8217;ai pas d&#233;nich&#233; la p&#226;tisserie qui allait m&#8217;en vendre un peu pour l&#8217;instant). Alors j&#8217;ai choisi  la m&#233;thode Mac Gyver  : j&#8217;ai remplac&#233; le rhodo&#239;d par un bandeau de prot&#232;ge cahier en plastique. J&#8217;ai fait la tentative. Pour voire. Je peux vous dire que le r&#233;sultat ne vaut pas du tout le rhodo&#239;d, bon c&#8217;est pas catastrophique comme r&#233;sultat mais &#160; je vais continuer ma qu&#234;te  du rhodo&#239;d. Placer un disque de biscuit au fond de chaque disque. D&#233;poser les sur une plaque pouvant entrer dans votre frigidaire et disposer les framboises par dessus, pointe vers le haut. Ensuite la mousse au chocolat : Penser &#224; mettre votre cr&#232;me liquide au cong&#233;lateur, plus elle sera fra&#238;che, plus ce sera facile pour la suite des &#233;v&#232;nements. Faire tremper la g&#233;latine dans de l&#8217;eau froide pendant quelques minutes. Pendant ce temps, chauffer le lait avec le gingembre finement r&#226;p&#233;, y ajouter le sucre glace, m&#233;langer. Essorer la g&#233;latine, et la dissoudre dans le lait.&#160; Maintenir au chaud. Faire fondre le chocolat au bain-marie, y ajouter le lait chaud progressivement et tout en m&#233;langeant. Monter la cr&#232;me liquide en chantilly et la m&#233;langer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent puis verser cette mousse sur les framboises. Mettre au frigidaire pour quelques heures, jusqu&#8217;&#224; ce que les mousses prennent. Pour le coulis de framboises : J&#8217;ai suivi la recette de B&#233;a &#224; la lettre, sauf pour ce coulis, j&#8217;ai consid&#233;r&#233; que des framboises surgel&#233;es seraient parfaites pour un coulis. Et puis je ne l&#8217;ai pas pass&#233; au chinois, car entre  les framboises et moi , c&#8217;est une histoire miam-miam et pour moi des framboises sans petits grains, c&#8217;est plus des framboises. Maintenant &#224; vous de voir si vous voulez passer votre coulis au chinois ou pas. Mixer les framboises avec le jus de citron et le sucre glace. Au moment de servir, d&#233;mouler, retirer les feuilles de plastique, d&#233;corer de framboises et servir avec le coulis. Vous pouvez aussi comme B&#233;a ajouter des d&#233;cors en chocolat et saupoudrer de cacao non sucr&#233;. Personnellement &#224; la base, je voulais les d&#233;corer de framboises et de  tuiles de glucose au gru&#233; de cacao . J&#8217;avais vu ces tuiles chez Chantal, mais pas moyen de les r&#233;ussir&#8230; Peut-&#234;tre car je n&#8217;ai pas de sirop de glucose mais du glucose en poudre que je dilue dans de l&#8217;eau pour avoir du glucose&#8230;  Affaire &#224; &#233;claircir . 
 
 Alors&#8230; visiblement &#231;a a plu &#224; tout le monde&#8230; La soupe, je la connaissais d&#233;j&#224;, elle avait d&#233;j&#224; &#233;t&#233; approuv&#233;e par TOUTE la (tr&#232;s petite) famille.  Personnellement ce qui m&#8217;a le plus plu c&#8217;est la pastilla.  C&#8217;&#233;tait la premi&#232;re fois que j&#8217;en faisais une et je l&#8217;ai trouv&#233; tr&#232;s tr&#232;s reussie et tr&#232;s bonne. Texture et go&#251;t. &#199;a va, je suis contente de moi. Quant au dessert : Merci B&#233;a ! Ma m&#232;re qui avait peur du gingembre a bien d&#251; se rendre &#224; l&#8217;&#233;vidence : tout cela &#233;tait tr&#232;s savamment dos&#233;, bon, ma s&#339;ur n&#8217;a pas trop aim&#233; mais le contraire m&#8217;aurait &#233;tonn&#233; (elle a trouv&#233; &#231;a  &#171; Trop moelleux, pas assez sec &#187; )  Alors, jeudi, je f&#234;te entre copains, enfin, avec Little So', on f&#234;te nos anniversaires ensemble... elle se charge du sal&#233; et moi du sucr&#233;... donc g&#226;teaux g&#226;teaux g&#226;teaux en perspective...  Bient&#244;t une vague de sucr&#233; sur Beau &#224; la louche...  Enfin, si je foire pas mon coup !     
 
 
 
 
        </text>
</document>
