<document>
	<date>2009-01-17</date>
        <title>Velout&#233; de betterave au raifort et &#224; l&#8217;huile de persil, cr&#232;me fouett&#233;e &#224; la fleur de sel</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>betterave</tag>
                <tag>chantilly</tag>
                <tag>persil</tag>
                <tag>raifort</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Mange ta soupe!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 
 
 Vous n&#8217;aimez pas les betteraves ? Pire vous n&#8217;aimez ni les betteraves, ni la soupe ? Non, non, non, ne partez pas : ce billet EST pour VOUS. Oui oui&#8230;  Quiconque apr&#232;s avoir go&#251;t&#233; &#224; ce velout&#233; ne pourra plus dire qu&#8217;il n&#8217;aime pas les betteraves (ou la soupe, ne soyons pas sectaires) sans voir son nez s&#8217;allonger dangereusement.  Bon, j&#8217;en vois encore au fond qui sont plus que r&#233;ticents&#8230; le c&#244;t&#233; technicolor de cette soupe ne suffit pas non plus ? Et bien sachez que N. qui n&#8217;est pas franchement &#171; a soup person &#187; m&#8217;a dit la derni&#232;re fois &#171; Cette soupe c&#8217;est quand m&#234;me un super truc pour draguer&#8230; &#187; ( !!?) Il va de soit qu&#8217;il n&#8217;a pas franchement int&#233;r&#234;t &#224; aller draguer je-ne-sais-qui avec cette soupe mais vous, vous avez pas quelqu&#8217;un &#224; s&#233;duire ? &#160;   Recette d&#8217; Isabelle Sipp de l&#8217;atelier Cardamome  dont je vous ai  d&#233;j&#224; parl&#233; ici Pour trois grands bols (ou 6 petits) 3 betteraves crues (800g) 1 filet d&#8217;huile d&#8217;olive 1 cube de bouillon de l&#233;gumes Le jus d&#8217;un demi citron jaune 100mL d&#8217;huile d&#8217;olive  &#189; bouquet de persil plat 60 &#224; 120mL de cr&#232;me fleurette* 3 &#224; 6 pinc&#233;es de fleur de sel Un morceau de raifort frais * La quantit&#233; de cr&#232;me fleurette est fonction du nombre de bols que vous souhaitez r&#233;aliser, il faut une quenelle de chantilly sal&#233;e par bol, compter environ 20ml de cr&#232;me fleurette pour une quenelle et adapter la quantit&#233; de fleur de sel en fonction de celle de cr&#232;me fleurette 
 *** Bon &#224; savoir *** 
 On trouve les betteraves crues au march&#233; (je n&#8217;en ai jamais vu en supermarch&#233;) et n&#8217;ayant jamais r&#233;alis&#233; cette soupe avec des betteraves sous vide (depuis que je vais au march&#233; j&#8217;ai arr&#234;t&#233; d&#8217;en acheter), je ne peux pas vous dire si ce sera nettement moins bon si vous utilisez des betteraves sous vide.   Quant au raifort frais, j&#8217;avoue ne pas savoir si sur les march&#233;s ailleurs qu&#8217;en Alsace il y a aussi des vieilles petites mamies qui sont l&#224; pour vous en vendre une racine encore toute pleine de terre que vous laverez avec amour en rentrant chez vous afin de la conserver emball&#233;e dans un torchon en bas de votre frigo. &#199;a se conserve un petit bout de temps comme &#231;a et je l&#8217;utilise uniquement r&#226;p&#233;e crue sur certaines pr&#233;parations pour donner du go&#251;t et du peps&#8217; (mais la prochaine fois je demanderais &#224; la dite mamie si il y a d&#8217;autres utilisations insoup&#231;onn&#233;es de cette racine). Pour les strasbourgeois, j&#8217;ai trouv&#233; ma mamie &#224; raifort au march&#233; du boulevard de la Marne, mais elle ne semble pas y &#234;tre tous les samedis ; cela dit, ma copine Anne m&#8217;a dit qu&#8217;il y en avait aussi ponctuellement au march&#233; des petits producteurs. Dans tous les cas, demandez, au pire on vous proposera de vous en ramener une racine pour la semaine suivante. Sinon, il existe du raifort en pur&#233;e, en Alsace (et en Lorraine aussi &#8211; je pr&#233;cise avant qu&#8217;on m&#8217;accuse plus  qu&#8217;&#224; tord de toujours oublier la Lorraine&#8230; accusation compl&#232;tement fausse puisque, comment dire, voyez vous, je suis lorraine&#8230;) on le trouve en vente au poids au rayon boucherie/charcuterie (because choucroute and co pour les non initi&#233;s qui ne voient pas le rapport) ou en pot au rayon moutarde. Je ne sais pas si cet ingr&#233;dient exotique est vendu partout en France, mais je sens que vous allez bient&#244;t me le dire (gr&#226;ce &#224; vous j&#8217;apprends toujours plein de choses&#8230;). Bon, le raifort en pur&#233;e est une alternative correcte si vous n&#8217;avez pas de raifort frais pour cette recette mais y&#8217;a pas &#224; dire &#231;a sera quand m&#234;me un poil moins bon&#8230; (Je suis honn&#234;te). Ah oui, j&#8217;oubliais la minute culturelle  le raifort, k&#233;kec&#233; ?  Et bien, le raifort, de son nom botanique Armoracia rusticana (&#231;a vous fait une belle jambe hein ?) ou en version anglaise Horseradish (parce que j&#8217;ai parfois l&#8217;impression que nos amis britanniques l&#8217;utilisent plus que disons, au pif, les corses ou les aveyronnais) et bien ce truc est utilis&#233; comme condiment, style moutarde pour accompagner par exemple les viandes (mais &#231;a marche aussi tr&#232;s bien avec le poisson ou les pommes de terre), ou tout ce que vous pouvez accompagner de moutarde. On l&#8217;utilise aussi pas mal dans les pays de l&#8217;Est et il est arriv&#233; en Alsace/Lorraine par le biais de l&#8217;influence germanique. Et pour vous parler de ce qui vous parle, c&#244;t&#233; papilles, c&#8217;est en quelque sorte le wasabi alsacien (m&#234;me famille botanique).    
 
 &#160;  
 *** Cette fois ci, la recette, pour de vrai *** 
 &#201;plucher les betteraves (&#224; l&#8217;&#233;conome, &#231;a marche tr&#232;s bien), les couper en tranches puis en gros morceaux. Dans un fait tout, faire chauffer un filet d&#8217;huile d&#8217;olive, y faire revenir les betteraves puis ajouter de l&#8217;eau &#224; couvert, ajouter le cube de bouillon de l&#233;gumes et laisser bouillonner jusqu&#8217;&#224; ce que les betteraves soient cuites (comme elles sont en morceaux, &#231;a ne prend pas tant de temps que &#231;a&#8230;). Pendant que les betteraves cuisent, r&#233;aliser l&#8217;huile de persil : laver, s&#233;cher et enlever les plus grosses tiges du persil, mettre le persil et l&#8217;huile d&#8217;olive dans le mixeur/blender et mixer jusqu&#8217;&#224; obtention d&#8217;une huile verte aux fines particules de persil. R&#233;server. Penser &#224; placer votre cr&#232;me fleurette au cong&#233;lateur afin qu&#8217;elle monte bien en chantilly plus tard. Quand elles sont cuites, mixer les betteraves avec tout ou partie de l&#8217;eau (commencer avec une partie et rajouter petit &#224; petit de l&#8217;eau jusqu&#8217;&#224; obtenir la consistance d&#233;sir&#233;e &#8211; pas trop &#233;paisse quand m&#234;me, c&#8217;est une soupe pas une pur&#233;e), au blender c&#8217;est le plus efficace mais si vous n&#8217;en avez pas au mixeur ou au mixeur plongeur &#231;a marche aussi. Ajouter le jus de citron. M&#233;langer. R&#233;server au chaud. Dans un petit r&#233;cipient, fouetter la cr&#232;me fleurette en une chantilly bien ferme, ajouter la fleur de sel (ne soyez pas radin sur la fleur de sel, le reste de la soupe n&#8217;a pas &#233;t&#233; sal&#233; &#8211; si ce n&#8217;est par le bouillon de l&#233;gumes), donner encore un coup de fouet. R&#233;server.  Servir :  verser la soupe toute rose dans les bols, y r&#226;per du raifort frais (ne pas abuser mais ne pas &#234;tre une poule mouill&#233;e non plus !), ajouter un filet d&#8217;huile de persil et surmonter d&#8217;une belle cuill&#232;re &#224; soupe de chantilly sal&#233;e. D&#233;guster sans plus attendre ! Conseil :  disposer &#224; table la racine de raifort &amp; la r&#226;pe, le reste d&#8217;huile de persil et de cr&#232;me chantilly si il en reste, pour que chacun puisse en rajouter selon ses go&#251;ts ! (En fait, c&#8217;est surtout valable pour le raifort&#8230; car je suis s&#251;re que vous allez avoir peur d&#8217;en mettre trop&#8230; et quand vous verrez &#224; quel point &#231;a sublime la soupe vous en rajouterez un peu&#8230;) 
 &#160;  
 
 
 
 
 
 
        </text>
</document>
