<document>
	<date>2007-02-18</date>
        <title>Coq&#8217; &amp; Laughing Cheese</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>coquilette</tag>
                <tag>p&#226;te</tag>
                <tag>USA</tag>
                <tag>vache qui rit</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 &#160;  Quand Anaik nous a propos&#233; de  r&#233;aliser des recettes inavouables , j&#8217;ai trouv&#233; l&#8217;id&#233;e g&#233;niale. J&#8217;ai tendance &#224; craquer pour tout ce qui est doucement r&#233;gressif&#8230; Mais l&#224; o&#249; l&#8217;enjeu &#233;tait encore plus grand, c&#8217;est qu&#8217;inavouable pour elle, c&#8217;est aussi &#171; beurk &#187;&#8230; ahahah&#8230; tout de suite &#231;a devient plus int&#233;ressant de lancer un tel pav&#233; dans la marre de la blogosph&#232;re o&#249; tout le monde souhaite que les lecteurs disent &#171; miam &#187; &#224; la vue d&#8217;une recette... L&#224; il va falloir leur faire dire &#171; Beurk &#187;&#8230; J&#8217;aime ce concept ! L&#226;chons-nous un peu, moins de s&#233;rieux s&#8217;il vous plait !&#8230;  &#171;
 Qu'est-ce qu'une
recette inavouable ? Une recette tr&#232;s (tr&#232;s) facile &#224; r&#233;aliser, une
recette tr&#232;s (tr&#232;s) bon march&#233;, une recette qui met en sc&#232;ne un produit
consid&#233;r&#233; (&#224; tort) peu gastronomique, voire carr&#233;ment tabou.  Une recette qui ferait dire "beurk" &#224; n'importe qui avant de l'avoir
go&#251;t&#233;e, mais que vous trouvez irr&#233;sistible, voire bluffante pour vos
invit&#233;s. Elle doit comprendre un ou plusieurs produits industriels de
grande consommation (Nutella, kiri, Orangina, p&#233;trole, fard &#224; paupi&#232;res
mauve...).  &#187; Mais bon, personnellement, quand je me fais &#224; manger, j&#8217;ai pas vraiment envie que &#231;a ai l&#8217;air beurk&#8230;&#160; Alors l&#8217;id&#233;e qui m&#8217;est venue c&#8217;est  une version personnelle du traditionnel &#171; Mac &amp; Cheese &#187; am&#233;ricain . Bon alors je vous pr&#233;viens tout de suite, pour ne pas mourir idiote, quand j&#8217;&#233;tais aux Etats Unis, j&#8217;y ai go&#251;t&#233; &#224; ces TRUCS en bo&#238;te et sur ce coup l&#224;, c&#8217;est beurk assur&#233;. Pouah.&#160; Je me suis retrouv&#233;e comme une idiote &#224; me dire que franchement, j'aurai pu m'en douter, si je voulais des macaronis au fromage, j'aurai mieux fait de me faire cuire mes macaronis et de simplement les arroser d'un filet d'huile d'olive et de parmesan fra&#238;chement r&#226;p&#233;, ou moins italien mais tellement irr&#233;sistible, de tome ou de comt&#233;... 
 
 En m&#234;me temps,&#160; je ne suis pas sur que  Joey de Friends  soit une r&#233;f&#233;rence en ce qui concerne les d&#233;licates surprises de la gastronomie de l&#8217;Am&#233;rique du Nord.  Joey:  I'm up for the part of Mac Macavelli or "Mac." Yeah, I'm a detective, and I solve crimes with the help of my robot partner. He's a... he's a Computerized Humanoid Electronically Enhanced Secret Enforcer or, or "C.H.E.E.S.E." Rachel:  So, "Mac &amp; C.H.E.E.S.E." Joey:  That's the title! Yeah! You know, they really lucked out that the initials spell cheese. I want this part so much! You know? If I don't get this part I'm never gonna eat Macaroni and Cheese again! No, I didn't say that! That's a lie. 
 &#160;  
 
   
 Donc une adaptation avec dans le r&#244;le des macaronis, des  coquillettes  (car c&#8217;est plus r&#233;gressif mais par forc&#233;ment plus inavouable !) et dans le r&#244;le du cheese, la c&#233;l&#233;brissime  vache qui rit &#8230;  
 &#160;  
 &#160;  &#160;  &#160;   C&#8217;est tr&#232;s simple&#8230; Pour une personne, il faut faire cuire dans de l&#8217;eau bouillante sal&#233;e trois poignets de coquillettes. Quand elles sont al dente, les &#233;goutter. Dans une casserole, mettre 100g de vache qui rit, une pinc&#233;e de piment d&#8217;Espelette et une autre de sel, un peu de poivre et beaucoup de ciboulette finement cisel&#233;e. M&#233;langer, rajouter les coquillettes, m&#233;langer et mettre sur le feu juste pour r&#233;chauffer &#224; temp&#233;rature ad&#233;quate. Servir.  
 &#160;  
 &#160; &#160; Bon, je sais je vous avais  promis une vague de g&#226;teaux  d&#8217;anniversaire, l&#224; c&#8217;est pas tout &#224; fait &#231;a, mais &#231;a vient, &#231;a vient&#8230;   
 
 
 
 
        </text>
</document>
