<document>
	<date>2007-02-21</date>
        <title>En rouge et noir</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>colorant</tag>
                <tag>entremet</tag>
                <tag>gavottes</tag>
                <tag>mousse</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
   Pas d&#8217;anniversaire sans&#8230; g&#226;teau au chocolat ! Et j&#8217;en voulais un avec une couche de pralin&#233; feuillet&#233;. (Pas exigeante la fille&#8230; normale, elle s&#8217;en fou, c&#8217;est elle qui se le fait elle m&#234;me son g&#226;teau ! ;) Je suis une  fanatique des g&#226;teaux au chocolat avec pralin&#233; feuillet&#233; . Au d&#233;part je pensais faire un fond de p&#226;te type brownies, rajouter au dessus une couche de pralin&#233; feuillet&#233; et remplir le disque &#224; entremet d&#8217;une  mousse au chocolat simplissime et chocolatissime . Puis j&#8217;ai vu  le g&#226;teau d&#8217;anniversaire que St&#233;phane  avait r&#233;alis&#233; pour sa s&#339;ur et il m&#8217;a rappel&#233; que &#231;a faisait quelque temps que je voulais tester une g&#233;noise ray&#233;e type bavarois en turban (mais sans le bavarois, of course, g&#233;latine oblige) car  &#231;a n&#8217;a pas l&#8217;air sorcier et &#231;a en jette un max.  Bingo, j&#8217;allais remplacer le brownie par une g&#233;noise histoire de m&#8217;amuser un peu&#8230; J&#8217;aurai bien r&#233;alis&#233; un g&#226;teau rectangulaire aussi, mais mon &#171; disque &#187; &#224; entremet rectangle est assez grand et la plaque de mon mini four assez mini, &#231;a devenait complexe &#224; g&#233;rer donc j&#8217;ai pr&#233;f&#233;r&#233; faire simple, &#224; savoir faire rond. 
 
   
 G&#226;teau en rouge et noir Pour un g&#226;teau de 20 cm de diam&#232;tre La g&#233;noise 380g de sucre 12 &#339;ufs 1 cuill&#232;re &#224; caf&#233; d&#8217;extrait de vanille sel 330g de farine 50g cacao 3-4 cuill&#232;re &#224; caf&#233; de colorant rouge en poudre 
 Le pralin&#233; feuillet&#233;  100g de chocolat au lait pour p&#226;tisserie 350g de pralin 150g de gavottes &#233;miett&#233;s ou de feuillantine 
 La mousse au chocolat 450g de chocolat noir 10 blancs &#339;ufs Une pinc&#233;e de sel 
 &#160; &#160; 
 R&#233;aliser le biscuit en rouge et noir: R&#233;server 4 cuill&#232;res &#224; soupe de sucre. Fouetter les jaunes d&#8217;&#339;ufs avec le reste de sucre et l&#8217;extrait de vanille jusqu&#8217;&#224; ce que le m&#233;lange blanchisse et devienne mousseux. Battre les blancs en neige avec une pinc&#233;e de sel, quand les fouets du batteur laissent des traces dans le blanc d&#8217;&#339;uf, ajouter les 4 cuill&#232;res &#224; soupe de sucre et continuer de monter les blanc en neige. M&#233;langer d&#8217;abord 1 &#224; 2 cuill&#232;res &#224; soupe de blancs aux jaunes d&#8217;&#339;ufs puis incorporer le reste d&#233;licatement. S&#233;parer cette pr&#233;paration en deux partie &#233;gales. 
   M&#233;langer 150g de farine avec le cacao. Ajouter d&#233;licatement cette farine chocolat&#233;e &#224; la premi&#232;re partie de la pr&#233;paration aux &#339;ufs. M&#233;langer 180g de farine avec le colorant rouge. Ajouter d&#233;licatement cette farine rouge &#224; la seconde partie de la pr&#233;paration aux &#339;ufs. Mettre chaque pr&#233;paration dans une poche &#224; douille. Pr&#233;chauffer le four &#224; 220&#176;C et recouvrir la plaque du four de papier sulfuris&#233;.   
 
 Dresser la g&#233;noise sur la plaque  : faire des rayures en diagonale, en bandes altern&#233;e, rouge et chocolat. Faire cuire 7 &#224; 8 minutes, laisser reposer quelques minutes puis retourner sur une grille et enlever d&#233;licatement le papier sulfuris&#233;. Laisser refroidir. Selon la dimension du four/de la plaque, r&#233;aliser la g&#233;noise en une ou deux fois. Dans la premi&#232;re moiti&#233; de la g&#233;noise bicolore, d&#233;couper un disque de biscuit de la taille du cercle &#224; entremet utilis&#233; (pour le fond du g&#226;teau). Dans la seconde moiti&#233; de la g&#233;noise, d&#233;couper deux bandes de g&#233;noise pour les cot&#233;s du moule. Placer le disque de g&#233;noise au fond du cercle (ou dans un moule &#224; charni&#232;re, &#231;a marche aussi je pense) et les bords dans le cercle &#224; entremet. (Note : apr&#232;s coup, il est plus intelligent de mettre dans le cercle d&#8217;abord les bandes de g&#233;noise sur les cot&#233;s du moule puis de mettre au fond un disque d&#8217;un diam&#232;tre l&#233;g&#232;rement inf&#233;rieur &#224; celui du cercle). J&#8217;esp&#232;re que je me suis &#224; peu pr&#232;s faite comprendre. 
 
 Pr&#233;parer le pralin&#233; feuillet&#233; : Faire fondre le chocolat au bain marie, y ajouter le pralin et les miettes de gavottes. Bien m&#233;langer. Verser une partie ou la totalit&#233; (selon l&#8217;&#233;paisseur souhait&#233;e) de cette pr&#233;paration sur le disque de base du g&#226;teau. Bien &#233;taler pour avoir une hauteur uniforme. Laisser durcir/ prendre en masse.  Note pour les gourmands  : s&#8217;il vous reste du pralin&#233; feuillet&#233; en exc&#232;s, point de probl&#232;me, le verser sur une feuille de papier sulfuris&#233; dans un quelconque moule/ramequin et le laisser durcir au frigo. Le d&#233;couper ensuite en petits cubes de pralin&#233; compl&#232;tement irr&#233;sistibles. 
 
 
 
 Pr&#233;parer la mousse au chocolat : Faire fondre le chocolat noir au bain marie. Pendant ce temps, monter les blancs en neige avec une pinc&#233;e de sel. Incorporer ensuite avec d&#233;licatesse le chocolat aux blancs d&#8217;&#339;ufs. Quand la pr&#233;paration est homog&#232;ne, la verser au-dessus de la couche de pralin&#233; feuillet&#233;. Lisser la surface du g&#226;teau. Couvrir de papier sulfuris&#233; et mettre au frigo pour quelques heures/une demie journ&#233;e. 
 Ensuite, quand la mousse a pris, si l&#8217;envie vous vient de d&#233;corer le g&#226;teau en rouge, c&#8217;est tout &#224; fait possible&#8230; moi j&#8217;ai utilis&#233; ce genre de joujou que l&#8217;on trouve en grandes surfaces (En l&#8217;occurrence, Lafayette Gourmet Strasbourg pour les alsaciens) 
 
   
 Personnellement j&#8217;&#233;tais tr&#232;s contente du look du biscuit (m&#234;me si j&#8217;avoue que j&#8217;avais un peu forc&#233; sur le colorant rouge sur ce coup l&#224;&#8230;) car c&#8217;&#233;tait en effet pas compliqu&#233; mais tr&#232;s joli ; par contre, c&#244;t&#233; go&#251;t, un brownie aurait sans doute &#233;t&#233; meilleur&#8230; Ensuite j&#8217;&#233;tais d&#233;&#231;ue de ne pas avoir une hauteur de mousse au chocolat suffisante pour arriver en bordure de ma g&#233;noise ( Arghh&#8230; J&#8217;ai mal calcul&#233; mon coup, j&#8217;aurai d&#251; faire des bords de g&#233;noise plus bas ou augmenter les quantit&#233;s de mousse au chocolat&#8230; Mais sinon, c&#8217;est tr&#232;s bon ! :)  
 &#160; 
 
 
 
 
        </text>
</document>
