<document>
	<date>2007-02-23</date>
        <title>La mode est au z&#233;br&#233;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>chocolat</tag>
                <tag>piment d'espelette</tag>
                <tag>USA</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
   La suite des g&#226;teaux d'anniversaires. Et tant qu&#8217;on y est, allons y pour un deuxi&#232;me cheesecake. 
 Hier soir c'&#233;tait une f&#234;te C'&#233;tait tellement fantastique Maintenant pour &#234;tre honn&#234;te C'est dur pour le physique J'ai toujours le probl&#232;me Je ne veux jamais arr&#234;ter C'est magnifique quand m&#234;me Surtout pendant l'&#233;t&#233; On a beaucoup de f&#234;tes Avec des invit&#233;s Ils ne jamais pensent "arr&#234;te" Ils veulent toujours continuer [&#8230;] Tous les jours des f&#234;tes Oui c'est excentrique Je dis: "Vive la f&#234;te" Pour &#234;tre h&#233;ro&#239;que Mais qu'est-ce que nous faisons Tout le monde est fatigu&#233; C'&#233;tait tr&#232;s amusant Et les gens, ils veulent rester Ils n'aiment pas le potage Ils n'aiment pas le caf&#233; Ils ne pensent jamais "arr&#234;te" Ils veulent toujours continuer [&#8230;] Tous les jours des f&#234;tes Oui c'est excentrique Je dis: "Vive la f&#234;te" Pour &#234;tre h&#233;ro&#239;que 
 Nuit Blanche ,  Vive La F&#234;te (Bon, sans le son et sans ce petit accent caract&#233;ristique,  c'est s&#251;r, &#231;a n'a pas le m&#234;me effet) 
 
 
 &#199;a faisait quelque temps que je voulais tester un cheesecake au fromage blanc. J&#8217;en voyais &#224; droite et &#224; gauche et au d&#233;but j&#8217;&#233;tais sceptique car pour moi le fromage blanc, c&#8217;est pour la tarte au fromage blanc, chose &#244; combien diff&#233;rente du cheesecake. Mais bon, j&#8217;&#233;tais curieuse, et je me suis dit, pourquoi pas&#8230; 
 Cheesecake z&#233;br&#233;, au chocolat blanc touche de vanille et au chocolat noir touche de piment d&#8217;Espelette&#8230; Pour un moule &#224; charni&#232;res de 23 centim&#232;tres de diam&#232;tre (12 personnes) 210g de biscuits Th&#233;&#174; de Lu&#174; 70 g de beurre fondu 200mL de cr&#232;me liquide 100g de chocolat noir &#224; 70% de cacao 3 pinc&#233;es de piment d&#8217;Espelette 100g de chocolat blanc 2 gousses de vanille 900g de fromage blanc &#224; 40% 105 g de sucre de canne 6 oeufs 
 &#160;  
   &#160; &#160; 
 R&#233;duire les biscuits en poudre grossi&#232;re au mixeur (ou alors les &#233;mietter en les brisant entre les doigts). Ajouter le beurre fondu aux miettes de biscuits puis faire marcher &#224; nouveau le mixeur bri&#232;vement (ou m&#233;langer manuellement et intimement le beurre aux miettes). Recouvrir un moule &#224; charni&#232;res de papier sulfuris&#233;, y verser les miettes de biscuits et les presser au fond du moule &#224; l&#8217;aide du fond d&#8217;un verre par exemple pour r&#233;aliser une couche de miettes de biscuits au fond du moule. Placer le moule au frigo ou au cong&#233;lateur le temps de pr&#233;parer la garniture. Pr&#233;chauffer le four &#224; 180&#176;C. Porter 100mL de cr&#232;me &#224; &#233;bullition dans une casserole et hors du feu y ajouter le chocolat noir en morceaux et m&#233;langer jusqu&#8217;&#224; ce qu&#8217;il soit fondu et que la pr&#233;paration soit homog&#232;ne. Ajouter le piment d&#8217;Espelette et m&#233;langer. Porter 100mL de cr&#232;me &#224; fr&#233;missement, laisser hors du feu 1 minute puis ajouter le chocolat blanc en morceaux et m&#233;langer jusqu&#8217;&#224; ce qu&#8217;il soit fondu et que la pr&#233;paration soit homog&#232;ne. Ajouter les graines contenues par les deux gousses de vanilles (fendre la gousse de vanille en deux dans le sens de la longueur et racler l&#8217;int&#233;rieur de la gousse avec la pointe du couteau pour r&#233;cup&#233;rer les graines noires) &#224; la pr&#233;paration et m&#233;langer. Dans un saladier ou au mixeur, m&#233;langer le fromage blanc avec le sucre et les oeufs. S&#233;parer cette pr&#233;paration en deux parties &#233;gales. Dans une partie incorporer la pr&#233;paration au chocolat blanc, m&#233;langer et dans l&#8217;autre partie ajouter la pr&#233;paration au chocolat noir puis m&#233;langer. Verser au-dessus de la cro&#251;te biscuit&#233;es en alternant une cuill&#232;re &#224; soupe de pr&#233;paration au chocolat noir et une autre cuill&#232;re &#224; soupe de pr&#233;paration au chocolat blanc. Continuer ainsi jusqu&#8217;&#224; &#233;puisement des pr&#233;parations. C'est la technique du  marbr&#233; italien  de  Anne . Cuire 1H30 puis laisser refroidir dans le four &#233;teint. Placer ensuite au frigo pour 24 heures (ou plus). Au final, j&#8217;ai &#233;t&#233; tr&#232;s d&#233;&#231;ue&#8230; D&#8217;abord c&#244;t&#233; go&#251;t : cette m&#233;thode de marbrures (et c&#8217;est ma faute, j&#8217;aurai du y penser !) donne des couches si fines qu&#8217;elle ne permet pas du tout aux go&#251;ts de s&#8217;exprimer et que tout se m&#233;lange et au final on ne sent rien. Moi qui voulais un contraste de douceur (chocolat blanc &amp; vanille) et de force (chocolat noir &amp; piment) au final, je n&#8217;ai ressenti aucun des deux parfums&#8230; Donc, d&#233;&#231;ue mais c&#8217;est m&#8217;a faute si j&#8217;avais r&#233;fl&#233;chi un peu j&#8217;aurai altern&#233; fait des couches beaucoup plus &#233;paisses ce qui &#233;tait possible vu la hauteur finale du cheesecake. Ensuite je ne suis pas du tout convaincue par la texture donn&#233;e par le fromage blanc&#8230; Je ne sais pas trop dire pourquoi, mais j&#8217;ai trouv&#233; cette texture trop humide et pas tr&#232;s int&#233;ressante. Bon, c &#8216;est une histoire de go&#251;ts, mais le fromage blanc ne m&#8217;a pas conquise sur ce coup l&#224;. A la rigueur m&#233;langer &#224; un autre fromage, il fait peut &#234;tre l&#8217;affaire mais seul comme &#231;a, non.  More Cheesecake? 
 Baileys cheesecake  (&#224; la Ricotta) Passion cheesecake  (au Philadelphia) Cheesecake au citron  (&#224; la Ricotta) Cheesecake &#224; la mangue et coulis de fruits de la passion  (&#224; la base de Kiri &amp; Petits suisses) Cheesecake citronn&#233; aux graines de pavot  (&#224; base de Saint-M&#244;ret) Cheesecake d&#233;cadent aux bananes, d&#233;goulinant de caramel &#224; la touche de sel  (au Philadelphia) 
 
 
 
 
        </text>
</document>
