<document>
	<date>2007-03-01</date>
        <title>Une wokette venue d&#8217;ailleurs</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>chou</tag>
                <tag>poireau</tag>
                <tag>p&#226;te de riz</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Une recette qui risque de vous &#233;tonner car  je ne suis pas sure que vous en connaissiez l&#8217;ingr&#233;dient principal.  En tous cas c&#8217;est un d&#233;lice&#8230;  Et c'est r&#233;alis&#233; en moins de temps qu'il n'en faut pour l'&#233;crire. Pour deux personnes : 250g/300g de p&#226;tes de riz * 100mL d&#8217;eau 2 cuill&#232;res &#224; soupe de sauce soja Un petit chou vert (ou un demi grand mod&#232;le) Un poireau S&#233;same noir Ciboulette Faire d&#233;congeler les p&#226;tes de riz si elles sont congel&#233;es. Les mettre dans un wok sur feu doux avec l&#8217;eau et la sauce soja. Les p&#226;tes de riz vont absorber ce bouillon et prendre une texture disons moelleuse mais surtout d&#233;licieuse. Pendant ce temps laver et &#233;mincer en assez fines lamelles le chou et en assez fines rondelles le poireau. Quand les p&#226;tes de riz sont cuites (il faut &#233;viter de les surcuire sinon elles se d&#233;litent), il restera normalement un fond de liquide dans le wok (mais si ce r&#233;f&#233;rentiel ne vous convient pas, vous pouvez toujours go&#251;ter une rondelle de p&#226;te de riz), ajouter le chou et le poireau. Faire revenir quelques minutes : les l&#233;gumes doivent rester croquants, si n&#233;cessaire rajouter un petit peu d&#8217;eau pour que &#231;a n&#8217;accroche pas au fond du wok.  Quand la cuisson est bonne saupoudrer de s&#233;same noir et de (beaucoup de) ciboulette cisel&#233;e, m&#233;langer et servir aussit&#244;t.   
 
 
 *   Les p&#226;tes de riz  (rice cake en anglais) sont un ingr&#233;dient traditionnel de la cuisine cor&#233;enne. &#192; la base, elles sont surtout utilis&#233;es dans le  Deok Gook  mais depuis que je les ai d&#233;couvertes, non seulement j&#8217;en suis devenue accro et j&#8217;ai converti pleins de copines aux p&#226;te de riz mais en plus j&#8217;ai d&#233;vi&#233; leur utilisation principale en bouillon par des po&#234;l&#233; aux l&#233;gumes tr&#232;s savoureuses. Miam.  Un peu plus d'info &#224; ce sujet, sur la fabrication des p&#226;tes de riz notamment,  ici .   Pour trouver des p&#226;tes de riz &#224; Strasbourg : L&#8217;&#233;picerie Cor&#233;enne 10 rue Sainte Catherine 67000 Strasbourg &#160;  
 
 
 
 
        </text>
</document>
