<document>
	<date>2007-03-03</date>
        <title>Si j&#8217;&#233;tais...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
                <tag>livre</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Val&#233;rie du blog  "Les notes bleues d&#8217;une gourmande"  m&#8217;a transmis ce questionnaire sous forme de portrait chinois culinaire&#8230; Je n&#8217;ai jamais trop su comment r&#233;pondre &#224; ce genre de portrait chinois : choisir en r&#233;ponse ce qui nous plait le plus ou ce qui nous ressemble le plus ? Vaste probl&#232;me&#8230; ;) &#160;   ...un l&#233;gume, lequel seriez-vous?  Entre aubergine et tomate, mon c&#339;ur balance. Mais bon, la tomate n'&#233;tant officiellement pas un l&#233;gume, l'affaire est r&#233;gl&#233;e. 
 &#160; &#160;&#160;  
 &#160;  
 ..un fruit, lequel seriez-vous?  La framboise. Aucune h&#233;sitation possible. La douceur velue associ&#233;e au craquant des grains&#8230; Ces petites perles sont des merveilles. 
   
 
 &#160;  
 ...une &#233;pice, laquelle seriez-vous?  Je mentirais si je disais autre chose que la cannelle&#8230;. Mais je force un peu sur le gingembre depuis quelque temps&#8230; 
 
 &#160; &#160;&#160;  
 &#160;  
 ...une herbe, laquelle seriez-vous?  &#8230; la sauge, non, en fait non, plut&#244;t la ciboulette. 
 
 ...un dessert, lequel seriez-vous?  Impossible de choisir UN dessert&#8230; Mais, au quotidien, c&#8217;est plut&#244;t carr&#233; de chocolat noir &amp; th&#233; vert. C&#8217;est pas un vrai dessert, ok. Je pense que  Ninnie  va m&#8217;accuser de tricherie si je n&#8217;avoue pas ici que je suis folle de cheesecake (Comment &#231;a vous vous en doutiez ?) mais je vous ai propos&#233; mon dessert parfait  ici . &#160; 
 &#160; 
 ...un bonbon, lequel seriez-vous?  Gummib&#228;rchen ! 
 "Haribo  macht Kinder froh und Erwachsene ebenso !" 
 &#160; &#160;&#160;  
 images,  ici.   &#160;  
 ...un chocolat, lequel seriez-vous?  Du noir! 
   
   
 
 ...une confiture, laquelle seriez-vous? J&#8217;aime pas la confiture ! Euh sinon&#8230; si faut vraiment dire quelque chose&#8230; euh poire. 
   
   ...une cuisine, laquelle seriez-vous?  Bah chuis fran&#231;aise hein, donc ce serait bien pr&#233;tentieux de dire que je serais une cuisine italienne, japonaise ou d'un "quelconque" autre pays d&#8217;Asie. Je ne fais que des bidouilles avec au final avec une tendance plus ou moins pr&#233;sente d&#8217;un pays ou d&#8217;un autre. Et en fait, je ne ma&#238;trise aucune cuisine nationale, pas m&#234;me la fran&#231;aise (j&#8217;ai jamais fait de blanquette, de pot au feu ou truc de ce genre&#8230;). 
   ...un couvert, lequel seriez-vous? Pareil que Val&#233;rie : une cuill&#232;re, j&#8217;aime manger dans un bol &#224; la cuill&#232;re ou avec des baguettes. Et puis la cuill&#232;re c&#8217;est ce qu&#8217;il y a toujours dans ma tasse de th&#233;. 
   ...une boisson alcoolis&#233;e, laquelle seriez-vous? Gin Tonic.  Trop de &#171; lecteurs &#187; me connaissent assez bien pour que je r&#233;ponde autre chose ;) 
   ...une boisson sans alcool, laquelle seriez-vous?  Th&#233; vert.   
 &#160; &#160;&#160;  &#160;  ...propri&#233;taire d'un restaurant, lequel choisiriez-vous? Je n&#8217;ai aucune vell&#233;it&#233; de ce genre&#8230; Je ne souhaite pas faire de la cuisine mon m&#233;tier... par contre si je pouvais &#234;tre assez dou&#233;e pour faire des photos &#224; longueur de journ&#233;es...  
 
 Pour les livres,  c'est ici. Et vous  pouvez  devriez  lire &#231;a  si ce n'est pas d&#233;j&#224; fait. 
 &#160; &#160;&#160; &#160;    
 
 
 
 
        </text>
</document>
