<document>
	<date>2007-04-17</date>
        <title>Petite le&#231;on de cheesecake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Aujourd&#8217;hui,  point de recette mais un concept .  Vous avez not&#233; que je fr&#244;le l&#8217;obsession avec les cheesecake&#8230; Parfois je me demande s&#8217;il ne faudrait pas que je me fasse soigner ! ;) Mais c&#8217;est comme &#231;a : j&#8217;ai toujours de nouvelles id&#233;es, de nouvelles envies&#8230; et comme mes amis sont g&#233;n&#233;ralement d&#8217;excellents cobayes en mati&#232;re de cheesecake, qu&#8217;ils vont jusqu&#8217;&#224; m&#8217;en demander &#171; Encore ! &#187; ou &#171; Un autre! &#187; et bien&#8230; je n&#8217;ai pas de mal &#224; m&#8217;ex&#233;cuter&#8230; En fait, le truc, c&#8217;est que le cheesecake, une fois que l&#8217;on a compris le concept, c&#8217;est d&#233;clinable &#224; l&#8217;infini.  Ninnie  et  Mitsuko  ont elles aussi tr&#232;s bien compris &#231;a. Il y a juste quelques bases quasi immuables&#8230; Ensuite il ne vous reste plus qu&#8217;&#224; laisser votre imagination voguer&#8230; Ce que je veux dire c&#8217;est que l&#8217;on n&#8217;a pas besoin de recette en tant que tel pour faire un cheesecake : il faut juste les notions de base et l&#8217;imagination du moment&#8230; Ce post sera sans doute inutile pour les personnes qui ont d&#233;j&#224; fait un cheesecake et qui ma&#238;trisent la recette, mais comme je re&#231;ois r&#233;guli&#232;rement des mails-questions au sujet des cheesecake... &#231;a servira peut-&#234;tre &#224; ceux qui souhaitent se lancer... Pr&#233;ambule : Cheesecake, qu&#8217;est ce que c&#8217;est ? Le cheesecake est un g&#226;teau d&#8217;origine anglo-saxonne. C&#8217;est un peu la version anglaise &amp; am&#233;ricaine de l&#8217;Alsacienne Tarte au fromage blanc. C&#8217;est une cro&#251;te biscuit&#233;e sur laquelle tr&#244;ne une pr&#233;paration &#224; base de fromage. 
 
 
 Cheesecake au citron  A la Ricotta 
 Critique apr&#232;s coup:  c'&#233;tait la premi&#232;re fois que j'atteignais un r&#233;sultat  si proche de ce que je voulais. Mon enthousiasme &#233;tait &#224; son comble.  Seul petit b&#233;mol: la texture reste peut-&#234;tre un poil trop dense.  N'emp&#234;che que c'est trop trop bon! :) 
 Pour commencer : Le mat&#233;riel n&#233;cessaire Le moule  L&#8217;id&#233;al, c&#8217;est  le moule &#224; charni&#232;re , c&#8217;est beaucoup plus pratique pour d&#233;mouler ce g&#226;teau, tout de m&#234;me un peu fragile de par sa base biscuit&#233;e. Je vous d&#233;conseille les cercles &#224; entremet, j&#8217;ai test&#233;, &#231;a fuit (et pas qu&#8217;un peu) m&#234;me si on s&#8217;applique &#224; tout calfeutrer avec des biscuits  J&#8217;utilise personnellement un moule de 22 centim&#232;tres de diam&#232;tre et je trouve que c&#8217;est parfait, au-dessus c&#8217;est un peu trop grand. Ensuite, l&#8217;id&#233;al c&#8217;est aussi d&#8217;avoir un moule &#224;  bords assez hauts . Car  un beau cheesecake, pour moi, est un cheesecake tout en hauteur , bien &#233;pais. On notera donc que toutes les proportions que je vais donner l&#224; sont pour un moule de 22 centim&#232;tres de diam&#232;tre,  ensuite ces proportions sont faciles &#224; adapter pour un moule plus grand ou plus petit, il suffit&#160; de faire quelques petits calculs pas tr&#232;s compliqu&#233;s. (Tout est une question de calcul de volume) 
 &#160; 
 
 Oreo Cheesecake Au Philadelphia 
 Critique apr&#232;s coup: A faire si vous aimez les Oreo. Sinon la texture est trop dense. Pas satisfaite. 
   
 Premi&#232;re &#233;tape: la base biscuit&#233;e Il faut grosso modo  200g de biscuits et 70g de beurre (fondu)   pour la r&#233;aliser. L&#224;, d&#233;j&#224; vous pouvez laisser parler vos envies : Traditionnellement aux Etats-unis ce sont les  &#171; Graham Crackers &#187;  qui sont utilis&#233;s. On ne les trouve pas en France, je n&#8217;y ai jamais go&#251;t&#233;, mais j&#8217;ai d&#233;j&#224; faillit en faire gr&#226;ce &#224;  la recette de Manue . En Grande-Bretagne, ce sont les d&#233;licieux  &#171; Digestive biscuits &#187;  qui endossent le r&#244;le. Vous pouvez trouver  une recette de Digestive biscuits chez Pascale . En France, vous pouvez choisir les biscuits qui vous font envie : les traditionnels Petits Beurres, mes chouchoux les Biscuits Th&#233; de Lu &#174;, ou les irr&#233;sistibles Sp&#233;culoos&#8230; Les Bretons choisiront les traditionnelles galettes bretonnes pendant que d&#8217;autre n&#8217;oublieront pas les Spritz ou en profiteront pour liquider un reste de bredele de no&#235;l. On peut aussi donner le ton d&#232;s la base biscuit&#233;e en utilisant des biscuits au chocolat, au citron, au matcha, au caf&#233;&#8230; bref, tout est permis : soit vous vous laissez s&#233;duire par des biscuits en vous promenant dans le rayon de votre supermarch&#233;, soit vous faites vous-m&#234;me ceux que vous avez envie d&#8217;utiliser. 
   
 
 &#160; 
 Cheesecake au citron et aux graines de pavot Au Saint M&#244;ret D'apr&#232;s  une recette de Ninnie 
 Critique apr&#232;s coup: Aucune. Superbe. Le go&#251;t comme la texture. 
   
 Du c&#244;t&#233; de le version sal&#233;, il y a les biscuits Tuc &#174;. Sinon, on trouve sur la blogosph&#232;re plein de recettes de petits biscuits sal&#233;s aux parfums divers, parfaits pour l&#8217;ap&#233;ro mais aussi pour r&#233;aliser la base d&#8217;un cheesecake. On peut ajouter &#224; ces miettes un petit go&#251;t, un petit plus : des fruits secs (raisins, cranberries, noix de coco, voir m&#234;me framboises ou fraises s&#233;ch&#233;es), des noix l&#233;g&#232;rement concass&#233;es (p&#233;can, macadamia, noisettes, amandes&#8230;), des graines (s&#233;same, pavot, lin, tournesol&#8230;), des p&#233;pites de chocolats, des &#233;pices &amp; des herbes (Piment d&#8217;Espelette, f&#232;ve tonka, cumin, anis, paprika, aneth, ciboulette&#8230;). On peut aussi &#233;largir son imagination et ne pas se restreindre &#224; une couche de miettes de biscuits : pensez aussi &#224; concasser vos c&#233;r&#233;ales du matin, &#224; cr&#233;er un musli sur mesure, &#224; faire une couche de g&#226;teau (quatre quart, brownie, brioche, g&#233;noise, du pain d&#8217;&#233;pice  comme ici &#8230;) ou &#224; utiliser des c&#233;r&#233;ales ( quinoa , polenta) et m&#234;me des miettes de pain dur ou des biscottes. 
 Je vous invite aussi vivement &#224; d&#233;couvrir  la technique magique au nectar de fruits chez Ninnie . Ensuite on peut d&#233;vier vers la tarte au fromage en utilisant des p&#226;tes sabl&#233;s ou des feuilles de filo. 
   
 
 Cheesecake sal&#233; au petit go&#251;t d'Italie A la Ricotta 
 Critique apr&#232;s coup: Un peu trop dense et sec. 
 
 Ensuite, on a les biscuits et le beurre, que fait-on ? Et bien on les r&#233;duit en miettes un peu grossi&#232;res. Deux solutions au choix : 
 
 On sort son mixeur, on y met les biscuits vaguement coup&#233;s en deux et on mixer bri&#232;vement pour avoir des miettes tr&#232;s grossi&#232;res. On rajoute ensuite le beurre fondu et on mixe &#224; nouveau bri&#232;vement (enfin, plus ou moins bri&#232;vement selon la puissance du mixeur) pour avoir des miettes un peu plus fines. 
 On peut aussi se contenter d&#8217;&#233;mietter entre ses doigts les biscuits, de mettre les miettes dans un saladier, y ajouter le beurre fondu, bien m&#233;langer pour le r&#233;partir uniform&#233;ment. A noter cependant qu'il est plus facile de faire remonter les miettes sur le bord du moule si l'on mixe les biscuits ultra finement au mixeur. Les &#233;mietter grossi&#232;rement entre vos doigts rend la r&#233;alisation d'une bordure en biscuit plus d&#233;licate. 
 
 Les deux m&#233;thodes se valent. Mais personnellement je pr&#233;f&#232;re les r&#233;duire &#224; poudre au mixeur. 
 Ensuite une fois que vous avez vos miettes&#8230; Recouvrir le fond du moule &#224; charni&#232;re d&#8217;une feuille de papier sulfuris&#233; et beurrer les bords du moule.  Renverser les miettes de biscuits sur la feuille de papier sulfuris&#233; et les r&#233;partir uniform&#233;ment sur le fond, les tasser &#224; l&#8217;aide du fond d&#8217;un verre : on appuie bien pour compresser les miettes et former la cro&#251;te biscuit&#233;e. On peut aussi, toujours &#224; l&#8217;aide du verre, faire remonter les miettes sur les bords du moule, et toujours en tassant cr&#233;e une bordure biscuit&#233;es. Personnellement je pr&#233;f&#232;re toujours faire une bordure, je trouve &#231;a plus joli. 
 Note :  mes bases biscuit&#233;es sont plut&#244;t fines, si vous voulez une couche de biscuit plus &#233;paisse, il suffit de prendre une masse plus importante de biscuits et d&#8217;augmenter un peu la quantit&#233; de beurre. (Par exemple : 280g de biscuits et 100g de beurre) 
 Une fois la base biscuit&#233;e cr&#233;e, mettre son moule au frigo voir au cong&#233;lateur (ou m&#234;me dans le four qui est entrain de pr&#233;chauffer) pendant que l&#8217;on r&#233;alise la cr&#232;me au fromage. &#199;a facilite le maintient et solidifie la cro&#251;te. 
 
 
  Cheesecake &#224; la mangue et au coulis de fruits de la passion  Au m&#233;lange Kiri &#174; /Petits Suisses 
 Critique apr&#232;s coup: Les parfums &#233;taient d&#233;licieux. La texture manquait peut-&#234;tre un peu de moelleux. 
 &#160; 
   
 Deuxi&#232;me &#233;tape : le fromage (miam miam) 
 Traditionnellement, c&#8217;est le  cream cheese  qui est &#224; l&#8217;honneur. Le plus connu des cream cheese, la cr&#232;me de la cr&#232;me du cheesecake, c&#8217;est le c&#233;l&#233;brissime  Philadelphia  que l&#8217;on ne trouve pas en France ou alors au prix de la truffe. Mais on trouve ce Saint Graal dans pas mal de pays limitrophes donc si vous habitez un d&#233;partement fronti&#232;re, vous avez peut-&#234;tre votre chance. (Edit de 2011 : &#231;a y est! Le Philadelphia Cream Cheese arrive en France!) 
 
 
   
 Mais il existe moult autres possibilit&#233;s que le cream cheese. Et je dirai m&#234;me que l&#8217;absence de Philadelphia en France, nous pousse &#224; tester plein d&#8217;autre possibilit&#233;s fromag&#232;res et donc nous ouvre de multiples &#233;ventualit&#233;s et variations en ce qui concerne la texture du g&#226;teau. Car voil&#224;, le mot est pos&#233; :  texture . Pour moi  un cheesecake c&#8217;est un go&#251;t et une texture . Un parfum et une texture.  
 
 Le go&#251;t c&#8217;est votre imagination et votre envie qui vous le dicte, selon ce dont vous avez envie, vous allez aromatiser votre g&#226;teau. 
 La texture c&#8217;est le choix du fromage/du m&#233;lange de fromage qui la cr&#233;e. (Moi ce que je pr&#233;f&#232;re c'est quand la texture est dense, onctueuse, lisse et cr&#233;meuse : &#224; l'am&#233;ricaine!) 
 
 &#160; Donc, le choix en fromage est vaste : 
 Ceux que j'aime bien utiliser: 
 
 Le Saint M&#244;ret&#174;. Il serait le plus proche du cream cheese, moi je n&#8217;en suis pas convaincue du tout&#8230; ni c&#244;t&#233; go&#251;t, ni c&#244;t&#233; texture&#8230; A noter aussi que (contrairement au Philadelphia et &#224; la Ricotta) il apporte un l&#233;ger go&#251;t sal&#233; (pas toujours bienvenue dans certains cheesecake sucr&#233;s... tout d&#233;pend des go&#251;ts) 
 Le Kiri&#174;  
 Le Carr&#233; frais&#174; 
 La ricotta, elle fait des merveilles je trouve 
 Les petits suisses  
 La brousse, le fromage de ch&#232;vre frais, la faisselle : j'utilise ceux l&#224; surtout pour les versions sal&#233;es, mais encore une fois, tout est permis. 
 La cr&#232;me fra&#238;che &#233;paisse (ajouter quelques cuill&#232;res &#224; soupe de cr&#232;me fra&#238;che &#233;paisse apporte du cr&#233;meux) 
 
 Ceux dont je ne suis pas une grande fan: 
 
 Le mascarpone : je ne trouve pas que ce soit le fromage qui se pr&#234;te le mieux aux cheesecakes 
 Le fromage blanc et la faisselle qui assouplissent la texture mais qui sont des fromages tr&#232;s humides, peu ad&#233;quat pour les cheesecakes. Si la faisselle est bienvenue dans les cheesecake sal&#233;s je d&#233;conseille le fromage blanc dans tous les cas, il humidifie trop le cheesecake (la texture est trop mouill&#233;e) 
 Les yaourts (j'ai jamais trop essay&#233;...) 
 
 Vous pouvez opter pour  un seul fromage . Chaque fromage implique une texture diff&#233;rente. Et la texture, c&#8217;est une question de go&#251;t, l&#8217;id&#233;al est donc de faire des tests. Le c&#244;t&#233; dense (ricotta), mousseux (la faisselle), cr&#233;meux (cream cheese)&#8230; tout &#231;a est variable. Vous pouvez aussi opter pour  un m&#233;lange de fromages , et c&#8217;est souvent le cas.  Souvent on associe un fromage frais &#224; un fromage plus souple (style fromage blanc) ou &#224; de la cr&#232;me, du yaourt . Pour assouplir et all&#233;ger la texture.  Mes m&#233;langes pr&#233;f&#233;r&#233;s pour les cheesecake sucr&#233;s: Ricotta &amp; St M&#244;ret - Kiri &amp; Petits Suisses. Pour les sal&#233;s, j'opte plut&#244;t pour la faisselle, le cottage cheese... c'est plus mousseux. 
 Note sur la cr&#232;me sure/sour cream : On en trouve souvent dans les recettes d&#8217;outre altantique. C&#8217;est une sorte de cr&#232;me que l&#8217;on ne retrouve pas en France,  Isa  m&#8217;a dit que l&#8217;on peut substituer 250ml de cr&#232;me s&#251;re par, au choix : 
 
 250ml de yogourt nature 
 250ml de lait &#233;vapor&#233; plus 1 cuill&#232;re &#224; soupe de vinaigre&#160;  
 250ml de fromage cottage pass&#233; au mixeur avec 2 cuill&#232;res &#224; soupe de lait et 1 cuill&#232;re &#224; soupe de jus de citron 
 un m&#233;lange de yaourt et de lait ribot (merci  Ester !) 
 
 &#160; 
 Maintenant que l&#8217;on a choisi son fromage/son m&#233;lange de fromage, les quantit&#233;s : Et bien, beaucoup !  Il faut entre 750g et 1k de m&#233;lange fromage/cr&#232;me . Une telle quantit&#233; est n&#233;cessaire pour avoir une bonne &#233;paisseur. Or un beau cheesecake est un cheesecake &#233;pais. Et si la quantit&#233; varie entre 750g et 1kg c&#8217;est une question de volume : pour que le cheesecake soit &#233;pais, il faut un certain volume total de garniture. Ce volume sera r&#233;alis&#233; soit totalement par le fromage (d&#8217;o&#249; : 1kg) soit par le fromage + une partie de la garniture (du jus de fruit, de l&#8217;alcool, de la pur&#233;e de fruit, de la cr&#232;me au citron, du chocolat fondu&#8230;) d&#8217;o&#249; un certain volume de &#171; garniture &#187; + &#224; peu pr&#232;s 750g de fromage. On me suit ? 
 
 
 Bailey's Cheesecake A la ricotta 
 Critique apr&#232;s coup: Sans doute un peu trop dense, et j'aurai aim&#233; un go&#251;t de Bailey's un peu plus puissant. 
   
 Y&#8217;a pas que du fromage quand m&#234;me ? 
 Non. 
 Il faut aussi : 
 Du sucre  : certains fromages ont besoin de plus de sucre pour faire oublier leur c&#244;t&#233; sal&#233; dans un g&#226;teau sucr&#233;.  Il faut entre 70 et 130g de sucre.  Et c&#8217;est &#224; adapter en fonction de votre palais et de ce &#224; quoi vous parfumez votre cheesecake (il faut penser que par exemple le chocolat blanc est d&#233;j&#224; tr&#232;s sucr&#233; &#224; la base). Le sucre peut &#234;tre blanc, brun, on peut utiliser du miel, de la cassonade&#8230; et on peut aussi sucrer son cheesecake avec du chocolat blanc pour un r&#233;sultat encore plus cr&#233;meux.   
 Note : il va de soit que dans les versions sal&#233;es de cheesecake, on zappe le sucre. Je le remplace par du parmesan fraichement r&#226;p&#233;, une quantit&#233; &#224; peu pr&#232;s &#233;gale (70 &#224; 110g). 
 &#160; Des &#339;ufs  :  4 &#339;ufs . On peut en mettre 3, on peut en mettre 5, moi&#160; j&#8217;en mets g&#233;n&#233;ralement 4. Quatre &#339;ufs entiers. Ne pas s&#8217;amuser &#224; fouetter le jaune d&#8217;&#339;uf avec le sucre d&#8217;un c&#244;t&#233; et  ne surtout pas monter les blancs d&#8217;&#339;uf en blanc en neige  de l&#8217;autre. Ce n&#8217;est pas bon pour la texture. 
 De la farine  : elle est facultative.  G&#233;n&#233;ralement je n&#8217;en mets pas (sauf quand j'utilise un peu de fromage blanc, pour contrebalancer son humidit&#233;).  Je dirais qu&#8217;il ne faut pas d&#233;passer les 3 cuill&#232;res &#224; soupe de farine (soit &#224; peu pr&#232;s 35g).&#160;  
 Mode op&#233;ratoire : D&#233;tendre un peu son/ses fromage/s soit au mixeur soit au fouet. Y ajouter le sucre et la farine si vous souhaitez en mettre. Ajouter ensuite les &#339;ufs, en fouettant le strict minimum pour homog&#233;n&#233;iser la pr&#233;paration. Il ne faut pas trop m&#233;langer la pr&#233;paration, il faut qu'elle soit souple et homog&#232;ne mais il ne faut pas la rendre trop liquide en la fouettant trop 
 
 
 Cheesecake z&#233;br&#233; au deux chocolats  Au fromage blanc 
 Critique apr&#232;s coup: Grosse d&#233;ception. La texture du fromage blanc ne m'a pas plu. Trop humide, pas int&#233;ressant. &#160; 
 Troisi&#232;me &#233;tape : Parfumer son cheesecake 
 Alors l&#224; j&#8217;ai envie de vous dire : d&#233;brouillez vous ! ;) C&#8217;est selon vos envies et votre imagination ! 
 Classiquement les cheesecake am&#233;ricains ont une touche de vanille. C&#8217;est simple, mais vous pouvez y ajouter un coulis de fruits rouge, de kiwi, de chocolat, du caramel&#8230; 
 On peut l&#8217;aromatiser avec l&#8217;acidit&#233; du citron (zeste, jus), la douceur d&#8217;un fruit, l&#8217;essence d&#8217;une fleur, la douceur d&#8217;une &#233;pice (cannelle&#8230;), la force du caf&#233;, l&#8217;ivresse d&#8217;un alcool&#8230; On peut faire ce que l&#8217;on veut&#8230; Du c&#244;t&#233; du sal&#233;, les &#233;pices et les herbes font les merveilles (thym, basilic, menthe, aneth, piment d&#8217;Espelette, poivre, paprika, piment&#8230;) et on peut m&#234;me jouer avec certains l&#233;gumes et faire des cheesecake au fromage (bonjour le pl&#233;onasme). 
 On incorporer ces ingr&#233;dients &#224; la pr&#233;paration fromag&#232;re. 
 
 Cheesecake aux fruits de la passion Au Philadelphia &#174; 
 Critique apr&#232;s coup: Non. Pas r&#233;ussi. Pas assez cheesecake,  trop spongieux, manque de densit&#233; et de corps. Mais le go&#251;t &#233;tait l&#224;. 
 Quatri&#232;me &#233;tape, pour finir : la cuisson 
 R&#233;ussir la cuisson d'un cheeseke est bien plus importante que de r&#233;ussir &#224; d&#233;nicher du philadelphia &#224; tout prix.  Il faut veiller &#224; ne pas trop cuire un cheesecake, &#231;a l'ass&#232;che et &#231;a devient un peu trop &#233;touffe chr&#233;tien.    
 Une cuisson lente &#224; basse temp&#233;rature.  Un peu moins d'une heure &#224; 150&#176;C. Certains fromages comme le fromage blanc implique des temps de cuisson plus importants. 
 A la fin du temps de cuisson le cheesecake ne doit pas &#234;tre trop cuit :  avoir un cheesecake encore tremblottant est un bon indicateur pour savoir qu'il n'est pas trop cuit  (quand on bouge un peu le moule, au centre du moule la p&#226;te fait &#171; fleu-beu-leu-beu-leu &#187; et n'a donc pas l'air vraiment cuite) .  Prolonger la cuisson = cheesecake trop cuit et moins moelleux.  Laisser le cheesecake refroidir compl&#232;tement dans le four &#233;teint (porte ferm&#233;e)  (la cuisson va finir pendant les quelques heures o&#249; le cheesecake va tranquillement refroidir dans son four &#233;teint mais chaud)  avant de le mettre au frigo pour minimum 24 heures.  L'id&#233;al &#233;tant de le faire 48 heures &#224; l'avance. Vraiment, c'est mieux.  C&#8217;est important : le cheesecake se bonifie en vieillissant&#8230; 
 Mon cheesecake est "fissur&#233;", pourquoi? La fissure s'explique par le fait qu'une fois cuite et refroidie, la pr&#233;paration au fromage &#224; tendance &#224; se r&#233;tracter et comme elle est "accroch&#233;e" au bord du boule, elle ne peut pas se r&#233;tracter librement. Du coup le cheesecake se fissure car il y a trop de tension. La solution est de faire remonter les miettes de biscuits sur le bord du moule, ainsi quand le fromage se r&#233;tractera, la couche de biscuit se d&#233;colera du moule et permettra bien au fromage de se r&#233;tracter, il n'y aura pas de fissure.   
 
 
 Cheesecake d&#233;cadent aux bananes et caramel &#224; la fleur de sel  Au Philadelphia 
 Critique apr&#232;s coup: Mmmmmhhhh Trop bon. Un des meilleurs cheesecake que j'ai fait. Tout en douceux, en moelleux, en cr&#233;meux...  Celui l&#224;, il n'est pas sec, c'est s&#251;r! 
 
 En ce qui concerne  les cheesecake sans cuisson , je ne ma&#238;trise pas du tout, je vous renvoie donc  chez Sylvie  ou chez Ellie pour le&#160;  Cheesecake de fille &#224; la framboise  que Vero lui avait concoct&#233; pour son anniversaire (y&#8217;en a qui ont de la chance ^^) 
 Il y a beaucoup de recettes de cheesecake sur les blogs. Petit inventaire des cas particuliers... 
 Les cheesecakes chez mes acolytes cheesecake &#8211;addicted  Chez Ninnie : Cheesecake aux carottes et &#224; la noix de coco Cheesecake citronn&#233; aux graines de pavot Mojito Cheesecake Cheesecake &#233;rable et cl&#233;mentine Gingersnap mini-cheesecakes aux poires et porto 
 Chez Mitsuko : Cheesecake aux M&#251;res Pompettes Cheesecake &#224; la patate douce en cro&#251;te de p&#233;cans Cheesecake au citron vert Cheesecake aux agrumes et orange curd au pavot Cheesecake chocolat-caramel Cheesecake and the city 
 &#160; &#160; 
 &#160; 
 
 Cheesecake au gingembre et au pamplemousse,  biscuits au matcha 
 Au philadelphia et au mascarpone, texture comme go&#251;t &#233;taient r&#233;ussis et &#233;quilibr&#233;s 
 
 Cheese-cake &#224; la japonaise Chez  Sooishi  et chez  Cl&#233;a. Et aussi  chez Guillemette . 
 Cheesecake glac&#233;s 
 Cheesecake glac&#233; chocolat et chocolat et chocolat Cheesecake glac&#233; &#224; manger tout seul Cheesecake glac&#233; aux petits fruits tout rouges Frozencheesecake aux cerises tout homemade 
 Du c&#244;t&#233; des cheesecake sal&#233;s  Cheesecake au chou romanesco Cheesecake tout doux ricotta et chou-fleur, fleurs de pancetta Cheese-cake herbivore au s&#233;same   Cheesecake sal&#233; au concombre Cheesecake au concombre Cheesecake &#224; la brousse, au parmesan et aux tomates confites Cheesecake ricotta &amp; tomates s&#233;ch&#233;es sur base&#160; de parmesan Cheesecake au poivron rouge, menthe et brousse; p&#226;te au millet Cheesecake plus cheese que cake Cheesecake au bleu Cheesecake de la mer   Cheesecake saumon&#233; aux deux persils Cheesecake au saumon, &#224; l'aneth et &#224; l'huile essentielle de citron Cheesecake au saumon fum&#233; Cheesecake aux deux saumons Cheesecake menteur abricot curry Cheesecake comme un gazon anglais Cheesecake aux deux thyms et &#224; la tapenade Cheesecake &#224; la brousse et aux saveurs provencales 
 
 
 Cheesy Cheesecake Au Tresana &#174; 
 Critique apr&#232;s coup: Non. Pas bon. Il tendait vers la quiche. C'&#233;tait un &#233;chec. Mais maintenant je sais pourquoi: j'y avais mis du lait... grosse erreur 
 &#160; Un peu de cheesecake sans fromage (si si !!) Chez  la Belle au bl&#233; dormant ,  chez Reinefeuille  mais aussi  ici . Avec un peu de fromage, mais pas que  l&#224; . 
 Sinon, si vous voulez d&#8217;autres id&#233;e, je ne peux que vous incitez &#224; aller faire un tour  ici . 
   
 
 Chic Cheesecake A la ricotta et au Saint-M&#244;ret 
 Critique apr&#232;s coup: Aucune. Sans doute le meilleur cheesecake que j'a fait.  La texture en tous cas &#233;tait vraiment parfaite. Ca tombe bien, y'en a qui m'attendaient au tournant avec ce cheesecake. Quant au go&#251;t.... entre pralin et nougatine... mmhhh 
   
 &#160;  
 &#160;  
 &#160; 
 
  Cheesecake tout rose aux framboises et aux biscuits roses de Reims 
 Au philadelphia et &#224; la Ricotta, Une merveille tout en douceur... 
 &#160;  &#160; 
 
 Pina Colada Cheesecake 
 Une croute en nougatine &#224; base de noix de coco, chocolat blanc et gavottes Une garniture au Philadelphie parfum&#233;e au rhum Une tranche d'ananas marin&#233;e dans du rhum &#233;pic&#233; Une touche d'&#233;cume de coco 
 Une petite merveille... 
   
 &#160;  
     
  Cheesecake sal&#233; au fromage de ch&#232;vre comme un Tzatziki Mon meilleur cheesecake sal&#233; Une texture dense est moelleuse, pas du tout roborative Un plat frais, estival, pas du tout &#233;coeurant! Un fond &#224; base de millet &#233;pic&#233; avec des &#233;pices pour tzatziki Une garniture &#224; base de fromage de ch&#232;vre m&#233;lang&#233; &#224; de la faisselle;  aromatis&#233; avec de l&#8217;ail, du citron et de l&#8217;huile essentielle de menthe  Le concombre est au sommet du cheesecake sous forme  d'une brunoise-vinaigrette &#224; la menthe cisel&#233;e. 
 &#160; &#160; 
 &#160; 
 &#160; 
 
 &#160;  
 Brownie Cheesecake Association du brownie et du cheesecake pour une gourmandise plus qu'irr&#233;sistible 
 &#160;  
 
 
 &#160; Upside Down Cheesecake au Matcha et aux Groseilles J'aime associer le th&#233; matcha aux fruits rouges, ici c'est la groseille qui a &#233;t&#233; choisie L'amertume caract&#233;ristique du matcha et l&#8217;acidit&#233; des groseilles Une version upside down pour faire plaisir &#224; ceux  qui aime l&#8217;association du croustillant de la cro&#251;te et du moelleux du fromage&#8230;&#160;  La cro&#251;te n'est pas humidifi&#233;e par le fromage et le croustillant est &#224; son maximum&#8230; Un m&#233;lange de&#160; mascarpone et de faisselle qui n&#8217;est pas le meilleur que j&#8217;ai test&#233; cot&#233; texture  (un peu trop humide &#224; mon go&#251;t et un manque de &#171; consistance &#187;) 
 &#160; 
   
 &#160; 
   
 &#160;  
 Un cheesecake au choc olat et au poivron rouge Une trilogie de fromage:mascarpone, ricotta et phildalephia... Pour les papilles qui ont le gout de l'aventure ... 
 &#160;  
 &#160; &#160; 
 &#160; 
 
 Cheesecake double amande Une croute aux speculoos, une garniture au philadelphia sucr&#233;e au chocolat blanc, doublement parfum&#233; &#224; l'amande  (amaretto et extrait d'amande am&#232;re) 
 &#160; 
 &#160;  
 &#160; 
   
  Classic New York Cheesecake Dans le plus pure style newyorkais Du philadelphia cream cheese, des grains de vanille...  et m&#234;me des biscuits &#224; la vanille 
 &#160;  
 &#160; 
 
 Cheesecake Croquignole Un cheesecake au tresana, sucr&#233; au chocolat blanc Avec des biscuits trop craquants aux parfums de framboise et chocolat 
 &#160; 
 &#160; 
 &#160; 
 
 Cheesecake psych&#233;d&#233;lique Parfum&#233; &#224; l'amande, tr&#232;s color&#233;, sucr&#233; au chocolat blanc et avec du philadelphia: ultra fondant, ultra moelleux, ultra gourmand 
 
 &#160; 
 
 Un cheesecake tout speculoos  Une croute biscuit&#233;e, une couche feuillet&#233;e  et une pr&#233;paration fromag&#232;re au speculoos &#224; base de kiri &amp; petits suisses  
 &#160; 
   
 
  Cheesecake sal&#233; comme un tartare de saumon Une croute &#224; base de farine compl&#232;te, de flocons d'avoine et de graines... Une pr&#233;paration &#224; la faisselle et au cottage cheesse... et pour surmonter le tout un tartare de saumon au nashi, s&#233;same noir et wasabi 
 &#160;  
 &#160; 
 
 Cheesecake Amarena Au philadelphia cream cheese et aux cerises amarena 
 &#160; 
   
 &#160; 
 &#160; 
 
 &#160; Cheesecake Garance : cheesecake aux framboises, figues et grenade Avec le m&#233;lange kiri et petit suisse a fait ses preuves! 
 &#160; 
   
 &#160; 
 &#160; 
 
 Cheesecake sal&#233; aux fromages de ch&#232;vre et &#224; la confiture d&#8217;olives noires au citron A base de&#160; ch&#232;vre frais, de faisselle de ch&#232;vre et de tome de ch&#232;vre fra&#238;che 
   
 &#160; 
 &#160; 
 
 Cheesecake pistache, amande am&#232;re et griottes Pistache, Amande et Griotte: un mariage r&#233;ussi... Kiri et Petit suisse: une association gagnante pour une texture ultra cr&#233;meuse et onctueuse 
 &#160; 
   
 &#160; 
 &#160; 
 
 Cheesecake Mojito  Au philadelphia cream cheese,  parfum&#233; au rhum, &#224; la menthe, au citron vert et au sucre roux: comme un vrai Mojito - Trop bon! 
   
 &#160; 
 &#160; 
 
 Petits muffins aux allures de brownie cheesecake M&#233;langer brownie et cheesecake dans un muffin! 
   
 &#160; 
 &#160; 
 &#160; 
 
 Cheesecake Straciatella Au philadelphia cream cheese et aux p&#233;pites de chocolat! 
 &#160;  
 &#160;  
 Edit de 2011&#160;: F.A.Q. - Frequently Asked Questions Malgr&#233; ce billet d&#233;taill&#233; je re&#231;ois toujours beaucoup de questions au sujet des cheesecakes, voici celles qui reviennent le plus souvent, elles vous aideront peut &#234;tre&#160;! J'ai un peu regard&#233; tes recettes et j'ai vu que tu ne mettais jamais de g&#233;latine dans tes cheesecakes, pourtant on voit souvent des recettes qui en contiennent. Tu n'en mets pas volontairement? Il y a deux types de cheesecake : -&#160;&#160;&#160; Ceux avec cuisson, la cuisson donne de la tenue au g&#226;teau et donc la g&#233;latine est inutile -&#160;&#160;&#160; Ceux que tu ne cuis pas, dans ce cas pour faire tenir le g&#226;teau la g&#233;latine s'impose Moi je fais toujours cuire mes cheesecakes car: -&#160;&#160;&#160; Les vrais New York Cheesecake sont cuits -&#160;&#160;&#160; La texture est plus &#224; mon go&#251;t&#160;: plus moelleuse, onctueuse et pas mousseuse Je me demandais ce qu'apportait le chocolat blanc&#160;? Le chocolat blanc sucre le cheesecake et apporte du cr&#233;meux. On ne d&#233;c&#232;le pas sa pr&#233;sence puisqu&#8217;il a au final tr&#232;s peu de gout. On peut mettre 100 &#224; 200g de chocolat blanc par kilo de fromage, si on en mets peu, il faudra sans doute ajouter aussi un peu de sucre car le chocolat ne sucrera pas assez la pr&#233;paration (il suffit de gouter pour savoir si c&#8217;est assez sucr&#233;&#8230;). Je trouve que le Saint-Mor&#234;t donne un go&#251;t trop sal&#233; au g&#226;teau, d'o&#249; ma question : le Philadelphia est-il lui aussi un fromage sal&#233; ?  Le St M&#244;ret apporte un petit gout un peu plus sal&#233; mais personnellement &#231;a ne me d&#233;range pas car je fais rarement des cheesecakes 100% St M&#244;ret, de plus ce n'est pas le cas de la ricotta ou du philadelphia. J&#8217;ai des probl&#232;mes avec la cro&#251;te biscuit&#233;e, comment faire remonter les miettes sur les c&#244;t&#233;s et r&#233;aliser une belle bordure&#160;? J'ai l'impression que sur le haut, la bordure se d&#233;lite un peu. Le choix de l'&#233;paisseur de la cro&#251;te c'est au gout : certains la pr&#233;f&#232;re fine et d'autre plus &#233;paisse du coup selon ce que l'on pr&#233;f&#232;re on met +/- de biscuits. Mais globalement plus on a une grande quantit&#233; de miettes de biscuits plus il est facile de r&#233;aliser un bord biscuit&#233; pour le cheesecake&#160;: ainsi il y a beaucoup plus de miettes &#224; &#171;&#160;monter&#160;&#187; le haut du bord. Pour r&#233;aliser les bords biscuit&#233;s il est aussi plus facile d&#8217;utiliser des biscuits r&#233;duits en poudre fine (et non pas grossi&#232;rement concass&#233;s). Ensuite pour r&#233;aliser la bordure, avec un peu de temps et d&#8217;application on r&#233;ussi &#224; monter des bords de m&#234;me hauteur tout le long du moule. Et avec un peu d&#8217;exp&#233;rience ou d&#8217;application on cr&#233;e une croute de la m&#234;me &#233;paisseur partout. Si le rebord de biscuits est un peu plus haut que la pr&#233;paration fromag&#232;re il se peut qu'il tombe un peu en ruine car le biscuit n'est pas maintenu en place par le fromage, il s'en trouve donc un peu fragilis&#233;. L&#8217;id&#233;al est donc que la hauteur de la croute biscuit&#233;e soit &#224; peine plus grande que la hauteur de la pr&#233;paration. Pourquoi laisser le cheesecake dans le four &#233;teint&#160;? On le laisse dans le four pour qu'il continue de cuire &#224; feu tr&#232;s doux (au d&#233;but il continu &#224; cuire puisque le four est encore chaud puis comme progressivement la temp&#233;rature du four diminue, le cheesecake atteint la temp&#233;rature ambiante) et pour qu'il atteigne progressivement la temp&#233;rature ambiante sans choc thermique. Le cheesecake doit &#234;tre un peu tremblotant en fin de cuisson quand on &#233;teint le four puis quand il a compl&#232;tement refroidit dans le fou, il est pris (fig&#233;). Pourquoi mon cheesecake se fend-t-il ? Pourquoi il se forme d&#8217;ignobles crevasses&#160;? Pour les crevasses j'avoue que je ne sais pas vraiment, &#231;a ne m'est jamais arriv&#233; mais je vois tr&#232;s bien ce que c'est... Certains pr&#233;tendent que c&#8217;est d&#251; au choc thermique (changement de temp&#233;rature brusque), d'o&#249; la n&#233;cessit&#233; de faire bien refroidir le cheesecake progressivement dans le four &#233;teint avant de le mettre au frigo.  Je ne suis pas sure que se soit la bonne explication puisque je pense que m&#234;me en pr&#233;venant tous les chocs thermiques les crevasses peuvent apparaitre. Je pense que pendant son repos le cheesecake se r&#233;tracte&#160;: il a tendance &#224; vouloir se d&#233;tacher des parois, mais certains morceaux y restent quand m&#234;me accroch&#233;s et c&#8217;est ce qui cr&#233;e les crevasses.&#160; La seule solution que j'ai trouv&#233;e c'est de ne pas faire uniquement une base biscuit&#233;e mais aussi une bordure en biscuits. Comme &#231;a quand en refroidissant le cheesecake se r&#233;tracte du moule, il am&#232;ne avec lui la croute qui se d&#233;colle de la paroi et emp&#234;che ainsi la formation de crevasses... je ne sais pas si je ne suis tr&#232;s claire... Pourrais tu expliquer la phase de d&#233;moulage j'ai renonc&#233; &#224; servir mon cheesecake sur un plat de service tellement l'&#233;difice m'a paru fragile: comment fais-tu ? J'ai une petite question technique concernant le d&#233;moulage du cheesecake&#160;: le r&#233;sultat a toujours un peu mauvaise mine (certains c&#244;t&#233;s restent l&#233;g&#232;rement coll&#233;s sur les parois du moule). Un conseil pour un d&#233;moulage parfait?  Pour le d&#233;moulage ad&#233;quat il est vivement conseill&#233; d&#8217;utiliser un moule &#224; charni&#232;re et il faut d&#233;mouler le cheesecake apr&#232;s qu&#8217;il ait pass&#233; 24 &#224; 48 heures au frais, juste avant de le servir (et non pas &#224; la sortie du four). D&#233;clipser la charni&#232;re, supprimer le cercle puis tirer sur le papier sulfuris&#233; mis au fond du moule pour enlever le cheesecake du socle du moule, prendre le g&#226;teau dans la main droite (&#224; pleine main, la paume contre la feuille de papier sulfu) puis avec la main gauche du enlever la feuille de papier avec d&#233;licatesse pendant que ta main droite se d&#233;cale pour laisser partir la feuille tout en tenant le g&#226;teau. D&#233;poser ensuite le cheesecake sur le plat de service.  Un tel d&#233;moulage est possible car la couche biscuit&#233;e est bien dure, elle ne ramollie jamais compl&#232;tement (je pense aussi que la croute est plus solide si on utilise des biscuits r&#233;duits en poudre fine et non pas grossi&#232;rement concass&#233;s). Sinon la solution plus simple&#160;mais moins jolie : enlever le cercle du moule &#224; charni&#232;re et glisser la feuille de papier sulfu (avec le cheesecake) sur le plat de service. Une des solutions pour que les bords ne restent pas un peu coll&#233;s au moule est de r&#233;aliser une croute en biscuit sur tout le bord. Les bords seront super jolis, n&#8217;accrocheront pas au moule et le cheesecake aura une tr&#232;s belle allure (je trouve que les cheesecakes sont toujours plus jolis quand ils ont une bordure biscuit&#233;e). Sinon, on peut aussi d&#233;couper une bande de papier sulfuris&#233; et la disposer tout le long du bord du moule avant de le garnir.  Tes photos montrent toujours des cheese-cakes blancs et lisses or le miens a une croute dor&#233;e et boursoufl&#233;e, genre flan... Le cheesecake est sans doute trop cuit, ton four est sans doute plus puissant que le miens&#160;: il faudrait peut &#234;tre diminuer la temp&#233;rature et cuire le g&#226;teau un peu moins longtemps. Autre solution: si tu vois que ca dore trop vite, recouvre le g&#226;teau d'une feuille de papier aluminium pendant la cuisson, ca n'emp&#234;che pas de cuire mais &#231;a &#233;vite que le g&#226;teau dore. Moi qui m'attendais &#224; une texture cr&#233;meuse et fondante, je me retrouve avec quelque chose d&#8217;hyper dense, voir pl&#226;treux, bof quoi... C&#8217;est que le cheesecake est trop cuit. La cuisson est le point le plus important pour la r&#233;ussite d&#8217;un cheesecake (au final maitriser la cuisson est bien plus important que le choix de m&#233;lange de fromages). Il faut connaitre un peu son four et souvent faire plusieurs essais (en diminuant &#224; chaque fois le temps de cuisson de 10 minutes) avant de connaitre le temps de cuisson ad&#233;quat dans son four. Le plus important est de ne pas faire trop cuire un cheesecake,&#160; mieux vaut ne pas assez le cuire que trop, et sur ce plan l&#224; tout d&#233;pend du four. Chez mes parents par exemple, je cuis&#160; les cheesecakes 10 minutes de moins que chez moi. En tous cas si un cheesecake est sec, bourratif et &#233;touffe chr&#233;tien ce n&#8217;est pas forc&#233;ment que la recette est mauvaise, c&#8217;est qu&#8217;il est trop cuit&#160;! Sinon, en plus de la cuisson, une astuce pour avoir un cheesecake cr&#233;meux est d&#8217;ajouter quelques cuill&#232;res &#224; soupe de cr&#232;me fra&#238;che &#233;paisse dans la pr&#233;paration au fromage, mais encore une fois &#231;a ne sauvera pas un cheesecake que vous ferez trop cuire. Ne pas oublier aussi que si vous r&#233;alisez des petits ou mini cheesecakes il faut adapter (et donc diminuer) le temps de cuisson&#160;! La croute biscuit&#233;e est un peu mole, d&#233;tremp&#233;e. Peut-on &#233;viter cela ? 
 &#8232;Il est difficile d'avoir une base croustillante car elle absorbe l'humidit&#233; du fromage.  On peut pr&#233;cuire la base biscuit&#233;e &#224; blanc (mettre la croute biscuit&#233;e au four pendant que l&#8217;on pr&#233;pare le m&#233;lange &#224; base de fromage) mais je ne suis pas s&#251;re que &#231;a change vraiment les choses. Faire des biscuits maisons bien cuits et croustillants est une alternative qui fonctionne bien mais forc&#233;ment qui prend du temps. Il faut aussi faire attention au choix du fromage&#160;: le fromage blanc et la faisselle sont des&#160; fromages particuli&#232;rement humides qui d&#233;trempent encore plus la croute. Une des solutions est aussi de ne pas mixer les biscuits finement mais de les r&#233;duire &#224; la main (ou en les &#233;crasant au rouleau &#224; p&#226;tisserie) en miettes plus grossi&#232;res qui s&#8217;humidifieront plus difficilement, par contre avec des miettes plus grossi&#232;res il est plus difficile de r&#233;aliser une bordure biscuit&#233;e. Peut-on congeler un cheesecake&#160;? Je ne sais pas, je n&#8217;ai jamais test&#233; mais j&#8217;ai eu de bons &#233;chos des lecteurs et notamment  Mingou  donc je pense que vous pouvez le faire&#160;! 
 &#160; 
 
 
 
 
        </text>
</document>
