<document>
	<date>2007-11-09</date>
        <title>For the love of risotto...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>citron</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>poireau</tag>
                <tag>risotto</tag>
                <tag>riz</tag>
                <tag>sauge</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Le risotto est vraiment un plat que j'adore, m&#234;me si je le d&#233;laisse un peu l'&#233;t&#233;, je suis bien contente de le retrouver avec les temp&#233;ratures actuelles... N'h&#233;sitez pas &#224; craquer pour ce plat onctueux et compl&#232;tement irr&#233;sistible... Si vous suivez  les bases  et que vous le parfumez avec des choses qui vous plaisent, vous succomberez forc&#233;ment... 
 Pour  une technique tout en images et pour conna&#238;tre les quatre secrets d&#8217;un risotto r&#233;ussi , allez voir  AnneE  sur le site  cuisiner en ligne . C&#8217;est tr&#232;s instructif.   Petit &#233;ventail des derniers en date par ici... 
 &#160;    
 
 Risotto au fromage de ch&#232;vre et aux pousses d&#8217;&#233;pinard "Spinach Risotto with Goat&#8217;s Cheese" c&#8217;est le titre d&#8217;une recette de Jamie Oliver que j&#8217;ai crois&#233; (le titre, pas la recette) &#224; droite &#224; gauche sans jamais tomber sur la dite recette&#8230; qu&#8217;&#224; cela ne tienne, je vais improviser ma version avec un crottin de chavignol et des pousses d&#8217;&#233;pinard. C&#8217;est sans doute tr&#232;s &#233;loign&#233;e de la version du cuisto anglais mais c&#8217;&#233;tait extra, j&#8217;ai beaucoup aim&#233; et ce risotto risque bien de revenir &#224; ma table. J&#8217;ai volontairement r&#233;duit la dose de parmesan puisque qu&#8217;il y a du ch&#232;vre. 
 
 
 Pour 2 personnes &#189; oignon rouge Un filet d&#8217;huile d&#8217;olive 120g de riz pour risotto 50mL de vin blanc 400mL de bouillon de volaille 25g de parmesan fra&#238;chement r&#226;p&#233; 1 crottin de chavignol d&#233;coup&#233; en d&#233;s 2 grosses poign&#233;es de pousses d&#8217;&#233;pinards (si elles sont grandes, les hacher vaguement &#224; la main) (Poivre noir du moulin) 
 &#160;  
 
 &#201;plucher et &#233;mincer l&#8217;oignon. Verser un filet d&#8217;huile d&#8217;olive au fond d&#8217;une casserole, y faire revenir l&#8217;oignon, ajouter ensuite le riz : chaque grain doit &#234;tre enrob&#233; d&#8217;une pellicule d&#8217;huile, le riz va devenir nacr&#233;. Ajouter le vin blanc et quand il s&#8217;est &#233;vapor&#233;, ajouter louche par louche le bouillon. Il faut &#224; chaque fois attendre que la pr&#233;c&#233;dente louche ait &#233;t&#233; absorb&#233;e par le riz avant d&#8217;ajouter la suivante. &#192; la fin de la cuisson du risotto, ajouter le parmesan fra&#238;chement r&#226;p&#233;, le crottin et les pousses d&#8217;&#233;pinard. M&#233;langer intimement et couvrir quelques minutes. D&#233;guster imm&#233;diatement et poivr&#233; si vous le d&#233;sirez. 
 Je l'ai servi avec des rondelles d'aubergines grill&#233;es qu'il me restait.  
   
 
 
 &#160;  
 Risotto aux aubergines D&#8217;apr&#232;s  une magnifique recette de AnneE L&#8217;id&#233;e est toute b&#234;te, mais je n&#8217;y aurais jamais pens&#233; toute seule. Pourtant je suis une fanatique d&#8217;aubergines&#8230; Donc merci beaucoup &#224; Anne ! Ce risotto est une merveille, tout en douceur et en onctuosit&#233;. Je vais le faire et le refaire, c&#8217;est s&#251;r. Anne propose aussi de le servir avec des rondelles d&#8217;aubergines simplement po&#234;ler dans un filet d&#8217;huile d&#8217;olive. 
 
 Plat pour deux personnes: 2/3 d&#8217;une aubergine Un filet d&#8217;huile d&#8217;olive fleur de sel 1 petite &#233;chalote 150g de&#160; riz pour risotto 50mL de vin blanc 200 &#224; 260mL de bouillon de l&#233;gumes 25g&#160; de parmesan r&#226;p&#233; 
   &#201;plucher l'aubergine avec un &#233;pluche tomates si vous en avez un : la peau sera plus fine. D&#233;couper cette peau en fines lamelles et faire revenir ces lamelles dans une po&#234;le dans un filet d&#8217;huile d&#8217;olive. D&#233;poser sur un papier absorbant et saler &#224; la fleur de sel. Ces lani&#232;res seront d&#233;coratives (et cette peau croquante, c'est vraiment tr&#232;s bon!) 
 Couper la chair de l&#8217;aubergine en d&#233;s et les faire cuire &#224; la vapeur pendant 6 minutes. 
 &#201;plucher et &#233;mincer l&#8217;&#233;chalote. Verser un filet d&#8217;huile d&#8217;olive au fond d&#8217;une casserole, y faire revenir l&#8217;&#233;chalote, ajouter ensuite le riz : chaque grain doit &#234;tre enrob&#233; d&#8217;une pellicule d&#8217;huile, le riz va devenir nacr&#233;. Ajouter le vin blanc et quand il s&#8217;est &#233;vapor&#233;, ajouter louche par louche le bouillon. Il faut &#224; chaque fois attendre que la pr&#233;c&#233;dente louche ait &#233;t&#233; absorb&#233;e par le riz avant d&#8217;ajouter la suivante et ne pas cesser de m&#233;langer d&#233;licatement &#224; la cuill&#232;re en bois sans racler le fond de la casserole. &#201;craser la chair d'aubergine &#224; la fourchette et ajoutez-la au risotto quand il est presque cuit. 
 &#192; la fin de la cuisson du risotto, ajouter le parmesan fra&#238;chement r&#226;p&#233;. Couvrir quelques minutes, dresser les assiettes et d&#233;guster imm&#233;diatement cette merveille d&#8217;onctuosit&#233;. 
 
 
 
 &#160; &#160; Risotto aux poireaux J&#8217;ai le risotto, j&#8217;aime les poireaux donc, pourquoi pas ? Et en effet, c&#8217;&#233;tait tr&#232;s bon. Le poireau cuit avec le riz et au final la consistance est parfaite. 
 
 
 
 Entr&#233;e pour deux personnes : 2 blancs de poireau 1 &#233;chalote Un filet d&#8217;huile d&#8217;olive 90g de riz 70mL de vin blanc 250g de bouillon de l&#233;gumes 30g de parmesan 
 Laver les blancs de poireaux et les d&#233;couper en demies rondelles assez fines. &#201;plucher et &#233;mincer l&#8217;&#233;chalote. Verser un filet d&#8217;huile d&#8217;olive au fond d&#8217;une casserole, y faire revenir l&#8217;&#233;chalote, ajouter ensuite le riz : chaque grain doit &#234;tre enrob&#233; d&#8217;une pellicule d&#8217;huile, le riz va devenir nacr&#233;.  Ajouter le vin blanc et quand il s&#8217;est &#233;vapor&#233;, ajouter le blanc de poireau puis ajouter louche par louche le bouillon. Il faut &#224; chaque fois attendre que la pr&#233;c&#233;dente louche ait &#233;t&#233; absorb&#233;e par le riz avant d&#8217;ajouter la suivante et ne pas cesser de m&#233;langer &#224; la cuill&#232;re en bois sans racler le fond de la casserole.  &#192; la fin de la cuisson du risotto, ajouter le parmesan fra&#238;chement r&#226;p&#233;. Couvrir quelques minutes et d&#233;guster imm&#233;diatement. 
 
 
 
 Risotto au citron et au romarin J&#8217;ai beaucoup aim&#233; cette version citron&#233;e du risotto, mais ce n&#8217;est pas tr&#232;s &#233;tonnant vu mon affection pour cette touche d&#8217;acidit&#233;. C&#8217;est vraiment une excellente association que je vais adopter comme un classique. 
 
 Pour 1 personne Une demie &#233;chalote 100g de riz pour risotto 25mL de vin blanc  10mL de jus de citron 250mL de bouillon de l&#233;gumes le zeste d&#8217;un quart de citron finement hach&#233;  Les branches d&#8217;un brin de romarin frais 15g parmesan fra&#238;chement r&#226;p&#233; 
   &#201;plucher et &#233;mincer l&#8217;&#233;chalote. Faire chauffer dans une casserole de l&#8217;huile d'olive, y faire revenir l&#8217;&#233;chalote puis ajouter ensuite le riz, bien m&#233;langer pour que chaque grain de riz soit enrob&#233; de mati&#232;re grasse, le riz doit devenir nacr&#233;.&#160; Ajouter ensuite le vin blanc et le jus de citron. Remuer jusqu&#8217;&#224; ce que tout le liquide soit absorb&#233;, ajouter ensuite louche apr&#232;s louche le bouillon de l&#233;gumes, sans cesser de m&#233;langer d&#233;licatement &#224; la cuill&#232;re en bois sans racler le fond de la casserole et en ne rajoutant la louche suivante que lorsque la pr&#233;c&#233;dente aura &#233;t&#233; absorb&#233;e par le riz. Avant d&#8217;ajouter la troisi&#232;me louche de bouillon, ajouter le zeste de citron et le romarin. Quand le riz est cuit, retirer du feu, ajouter le parmesan, m&#233;langer et couvrir quelques minutes, puis manger au plus cite ! 
 
 &#160; 
  Risotto au parme et &#224; la sauge J&#8217;avais eu envie de faire un risotto &#224; la sauge selon  le principe de burros salvia  (infuser la sauge dans le beurre), j&#8217;ai trouv&#233; que cette id&#233;e &#233;tait excellente, mais la premi&#232;re fois le go&#251;t de la sauge est tr&#232;s faible, c&#8217;est pour &#231;a que quand je l&#8217;ai refait en augmentant la quantit&#233; de sauge, en all&#233;geant le bouillon et la quantit&#233; de parmesan mais &#231;a reste cependant trop l&#233;ger en sauge et, au final j&#8217;&#233;tais d&#233;&#231;ue&#8230; je vais voir si je trouve une solution pour avoir un risotto au doux parfum de sauge. Sinon, c&#8217;&#233;tait la premi&#232;re fois que je faisais un risotto au beurre et comme j&#8217;aime pas le go&#251;t du beurre je pr&#233;f&#232;re sans h&#233;site les versions &#224; l&#8217;huile d&#8217;olive ! Pour deux personnes : 50 g de beurre  12 feuilles de sauge fra&#238;che propre (lav&#233;es et s&#233;ch&#233;es)&#160;  1 petite &#233;chalote (ou une demie) &#233;pluch&#233;e et &#233;minc&#233;e en petits d&#233;s 150g de riz arborio 50 mL de tasse de vin blanc sec 400mL bouillon de volaille l&#233;ger (1/4 &#224; &#189; cube &#231;a suffit) chaud 45g parmesan fra&#238;chement r&#226;p&#233; 3 tranches jambon de Parme en tr&#232;s fines tranches 
 
 Faire fondre le beurre sur feu doux, pendant ce temps, ciseler finement les feuilles de sauge. Quand le beurre est fondu, y ajouter la sauge, chauffer 5 minutes sur feu doux puis laisser infuser 20 minutes hors du feu et sous couvert. Filtrer et verser le beurre fondu au fond d&#8217;une casserole. Y faire revenir l&#8217;&#233;chalote puis le riz (chaque grain doit &#234;tre enrob&#233; d&#8217;une pellicule de beurre, le riz va devenir nacr&#233;). Ajouter le vin blanc puis louche par louche le bouillon. Il faut &#224; chaque fois attendre que la pr&#233;c&#233;dente louche ait &#233;t&#233; absorb&#233;e par le riz avant d&#8217;ajouter la suivante et ne pas cesser de m&#233;langer &#224; la cuill&#232;re en bois sans racler le fond de la casserole.  &#192; la fin de la cuisson du risotto, ajouter le parmesan fra&#238;chement r&#226;p&#233;. Couvrir quelques minutes, pendant ce temps, faire revenir bri&#232;vement recto verso le jambon de parme sans une po&#234;le et d&#233;guster le risotto recouvert d&#8217;une feuille de parme.  
 &#160;  
 
 
 
 
 
 
        </text>
</document>
