<document>
	<date>2007-03-07</date>
        <title>Chic cheesecake</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cheesecake</tag>
                <tag>gavottes</tag>
                <tag>pralin&#233; feuillet&#233;</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;   Pour  la rencontre &#224; l&#8217;Est  il fut d&#233;cid&#233; que chacun ram&#232;ne un petit quelque chose et que tout le monde go&#251;te &#224; tout&#8230; Certaines ont su tr&#232;s rapidement ce qu&#8217;elles allaient ramener, moi j&#8217;ai du un peu r&#233;fl&#233;chir&#8230; Pour le sucr&#233; c&#8217;&#233;tait facile, on m&#8217;avait command&#233; un cheesecake. L&#8217;affaire &#233;tait r&#233;gl&#233;e mais pleine de lait et de bl&#233; :(. Ensuite, j&#8217;ai d&#233;cid&#233; de faire des  soba &#224; la japonaise  car c&#8217;&#233;tait original et aussi adaptable sans bl&#233; et sans lait. Mais ce n&#8217;est pas un plat passe partout quand m&#234;me, c&#8217;&#233;tait pas gagn&#233;, le dashi apportant un go&#251;t tr&#232;s particulier, je n&#8217;&#233;tais pas s&#251;re que tout le monde aime. Mais en m&#234;me temps il y avait largement assez de denr&#233;es pr&#233;vues au menu pour que tout le monde mange &#224; sa faim sans toucher aux soba. Et je crois qu&#8217;en fait, les soba sont plut&#244;t bien pass&#233;es. Contente. Ensuite, et c&#8217;est l&#224; que &#231;a se corse, j&#8217;avais pr&#233;vu de faire un Gaspatcho de choux rouge.  Recette de Elle &#224; table, ici . En fait j&#8217;ach&#232;te tr&#232;s peu de livres et de magasines de cuisine. Mais l&#224; je ne sais pas ce qui m&#8217;a pris, j&#8217;ai achet&#233; Elle &#224; table (grand mal m&#8217;en a pris). J&#8217;y ai vu un tr&#232;s chouette gaspatcho de chou rouge. Je me suis dit que c&#8217;&#233;tait parfait. Sauf que&#8230; Je ne r&#233;siste pas &#224; vous raconter ma bataille en duel avec ce $*!&amp;#!! de chou rouge. Je lis la recette dans la matin&#233;e, pouah, trop facile, trop rapide, &#231;a ira vite, en deux temps trois mouvement j&#8217;aurai mon gaspatcho (voui&#8230; ma pauv&#8217; fille, tu te surestimes l&#224;). J&#8217;attends  le soir pour m&#8217;y mettre. Je coupe finement mon chou rouge, &#233;pluche et coupe ma pomme, dose mon jus de pomme hop ! dans le blender&#8230;. Oui&#8230;. Plus de 10 minutes dans le blender plus tard, je n&#8217;ai qu&#8217;une p&#226;te granuleuse&#8230; certes bien rouge. Ouais. C&#8217;est pas gagn&#233;. Je rajoute un peu de m&#233;lange eau/jus de pomme&#8230; je mixe encore et toujours et non, &#231;a marche toujours pas. Je suis &#224; deux doigts de t&#233;l&#233;phoner &#224; ma m&#232;re  &#171; Mamaaannn &#231;a marche p&#244;&#244;&#244;!!! &#187;  mais je me dis que je suis une grande fille, je vais prendre les choses en mains et d&#233;cide ainsi de recommencer mais en faisant cuire le chou rouge &#224; la vapeur avant. D&#233;j&#224; cette &#233;tape prend des plombes et &#224; ce moment-l&#224; ma kitchenette est d&#233;j&#224; repeinte en rouge. [Ce qui n&#8217;&#233;tonnera pas ma m&#232;re. ]&#160; Bon, une fois le chou cuit, je recommence, pleine d&#8217;espoir. Chou rouge, pomme, jus de pomme, hop ! dans le blender&#8230;&#160; et non, &#231;a ne marche toujours pas je n&#8217;ai qu&#8217;une &#233;paisse pur&#233;e. Bon c&#8217;est toujours mieux que la p&#226;t&#233; granuleuse&#8230; Alors je rajoute des quantit&#233;s hallucinantes de jus de pomme et d&#8217;eau, je mixe, je mixe et je remixe&#8230; et &#231;a fini par prendre une texture correcte.&#160; Bon, &#224; force de pers&#233;v&#233;rance on y arrive. Et l&#224; je go&#251;te&#8230; mon dieu, &#231;a a le go&#251;t de (mauvaise) compote de pommes ! Bon, vu la quantit&#233; de jus de pomme que j&#8217;ai rajout&#233; c&#8217;est &#224; peine &#233;tonnant en fait. Mais, je ne peux pas ramener ce truc douce&#226;tre, rose et au go&#251;t de pommes-pas-bonnes&#8230; Je tente de sauver le truc avec tabasco, sel et poivre&#8230; niette, c&#8217;est mauvais et &#231;a reste mauvais. Je d&#233;cide que j&#8217;ai pass&#233; d&#233;j&#224; bien trop de temps l&#224;-dessus, que c&#8217;est pas grave si je viens sans puisque il y aura de toutes fa&#231;ons trop &#224; manger. CQFD. Je n'accuse pas compl&#232;tement la recette de Elle &#224; table (mais quand m&#234;me...) je sais bien que mon blender ne m'a pas cout&#233; le prix d'un Kitchen Aid, mais bon, j'ai jamais eu de probl&#232;me avec avant. Apr&#232;s le fiasco - que ma m&#232;re m&#8217;a conseill&#233; de transformer en sorbet, ce que j&#8217;ai fait mais pas encore (os&#233;) gout&#233;- passons aux choses s&#233;rieuses&#8230;&#160; &#160;  J&#8217;avais vaguement compris que pour la rencontre &#224; l&#8217;Est on attendait que je fasse un cheesecake, et bon, comme, je l&#8217;avoue, on n&#8217;a jamais trop besoin de me forcer pour &#231;a, j&#8217;ai r&#233;cidiv&#233;. Mais comme j&#8217;ai toujours une multitude d&#8217;id&#233;es en t&#234;te, je ne pouvais pas me r&#233;soudre &#224; refaire une recette s&#251;re, d&#233;j&#224; test&#233;e et approuv&#233;e, donc au risque de me casser la gueule devant un jury d&#8217;experts (&#231;a vous met la pression ce genre de rencontre mine de rien), j&#8217;ai quand m&#234;me d&#233;cid&#233; d&#8217;innover. L&#8217;id&#233;e de la nougatine vient du livre  Cheesecake de Keda Black aux &#233;ditions Marabout . Cependant j&#8217;avais envie d&#8217;un fond&#8230; un fond croustillant et croquant&#8230; Bref, j&#8217;allais emprisonner la couche fromag&#232;re moelleuse et fondante entre deux couches croustillantes. 
 
  Pour 10 personnes/Pour un moule de 22cm de diam&#232;tre : 
 100g de chocolat au lait dessert 200g de pralin 130g de gavotte 
 400g de ricotta 400g de St M&#244;ret&#174; 130g de sucre 4 &#339;ufs Le zeste d&#8217;un citron 
 75g de&#160; farine 50g de beurre mou 1 cuill&#232;re &#224; soupe de cassonade 
 60g de noix de macadamia 60g de noix de p&#233;can 60g d&#8217;amandes 500g de sucre 100mL d&#8217;eau 
 Comment ne pas craquer pour un fond tout en pralin&#233; feuillet&#233;&#8230; Faire fondre le chocolat au bain marie, y ajouter ensuite le pralin puis les gavottes &#233;miett&#233;es entre vos doigts. Bien m&#233;langer. Recouvrir le fond de votre moule &#224; charni&#232;re d&#8217;une feuille de papier sulfuris&#233; et y verser le pralin&#233; feuillet&#233;, l&#8217;&#233;taler uniform&#233;ment au fond du moule &#224; l&#8217;aide du dos d&#8217;une cuill&#232;re. Mettre au frigo ou au cong&#233;lateur le temps de pr&#233;parer le reste. 
   
 
 Le pralin. Le  pralin  c&#8217;est un m&#233;lange noix/sucre 50/50. Les noix (diverses, souvent un m&#233;lange amandes &amp; noisettes)  sont enrob&#233;es de caramel puis mix&#233;es jusqu&#8217;&#224; obtenir une p&#226;te. Quand on m&#233;lange le pralin &#224; du chocolat, on a du  pralin&#233; .  Et si on y ajoute des gavottes &#233;miett&#233;es, c&#8217;est du  pralin&#233; feuillet&#233; . S&#8217;occuper du fromage&#8230; Pr&#233;chauffer le four &#224; 140&#176;C. Fouetter les fromages pour les assouplir. Ajouter le sucre, m&#233;langer. Puis ajouter les &#339;ufs un apr&#232;s l&#8217;autre en m&#233;langeant entre chaque &#339;uf. Ajouter le zeste de citron et m&#233;langer. Cuire 1H.  Pendant ce temps m&#233;langer la farine, le beurre et la cassonade du bout des doigts. Comme pour une p&#226;te &#224; crumble. Apr&#232;s 1 heure de cuisson, saupoudrer ce m&#233;lange granuleux sur le haut du g&#226;teau et mettre au four sous le grill &#224; 140&#176;C pour 10 minutes, histoire de faire dorer doucement ce petit crumble. Laisser le g&#226;teau refroidir dans le four &#233;teint avec de lui faire passer 24 heures au frigo. 
   
 La nougatine ce n&#8217;est pas que pour les pi&#232;ces mont&#233;es&#8230; Pr&#233;chauffer le four &#224; 180&#176;C.  Etaler les noix sur une plaque du four et les faire dorer sous le grill autour de 10 minutes, mais surveiller, tout d&#233;pend de la puissance de votre grill. Dissoudre le sucre dans l&#8217;eau et porter &#224; &#233;bullition, maintenir l&#8217;&#233;bullition jusqu&#8217;&#224; ce que le sucre prenne une jolie couleur dor&#233;e, ajouter alors les noix, m&#233;langer pour bien les enrober de caramel puis retirer du feu et verser sur une feuille de papier sulfuris&#233;. Essayer d&#8217;&#233;taler un peu la pr&#233;paration avec la cuill&#232;re en bois avant que le caramel ne fige. Laisser refroidir puis faire durcir au frigo. Ensuite il faut la r&#233;duire en &#233;clats, je vous conseille de fractionner le parpaing de noix caram&#233;lis&#233;es en petits morceaux, de mettre chaque morceau dans un sac de cong&#233;lation et d&#8217;y aller au rouleau &#224; p&#226;tisserie. Au moment de servir le cheesecake, le recouvrir le d&#8217;une montagne d&#8217;&#233;clats de nougatine. 
 &#160;  
 &#160; &#160;&#160;  &#160;  Personnellement j&#8217;ai beaucoup aim&#233;&#8230; le croustillant, le fondant et surtout la texture. C&#8217;&#233;tait la premi&#232;re fois que je testais le m&#233;lange Ricotta/Saint M&#244;ret et je dois dire que c&#8217;est un m&#233;lange gagnant. Le Saint M&#244;ret permet d&#8217;&#233;quilibrer le c&#244;t&#233; dense apport&#233; par la ricotta. Le cheesecake est donc moelleux et doux&#8230; Pas aussi fondant qu&#8217;un 100% philadelphia mais vraiment tr&#232;s bon. C&#8217;est mon avis et je pense que les &#171; autres participants &#187; ne vont pas h&#233;siter &#224; laisser une critique objective ici m&#234;me (du moins, je l&#8217;esp&#232;re) . &#160;  
 
 
 
 
        </text>
</document>
