<document>
	<date>2007-03-26</date>
        <title>Chocolat chaud, l&#8217;art et la mani&#232;re&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>boisson</tag>
                <tag>chocolat chaud</tag>
                <tag>traditionnel</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 C&#8217;est le printemps, je sais, et ce n&#8217;est donc plus vraiment le temps des chocolats chauds, mais il a fait un temps de chien ici la semaine derni&#232;re, et j&#8217;ai eu l&#8217;impression de replonger en plein milieu de l&#8217;hiver. Apparemment cette semaine va &#234;tre plus ensoleill&#233;e&#8230;. Chouette&#8230; mais que cela ne vous emp&#234;che pas de succomber aux joies du chocolat chaud&#8230; !  
 
 Il y a mille et une fa&#231;ons de faire un chocolat chaud&#8230; et pour commencer la fa&#231;on la plus traditionnelle : &#224; la cr&#232;me et au vrai chocolat&#8230; 
 
 
 
 Un v&#233;ritable chocolat chaud Pour un bol ou plut&#244;t deux mug (tout &#231;a pour une personne &#231;a fait quand m&#234;me beaucoup) : 250mL de lait 125mL de cr&#232;me 100g&#160; de chocolat noir dessert D&#233;tailler le chocolat en petits carreaux. Chauffer le m&#233;lange lait &amp; cr&#232;me jusqu&#8217;&#224; fr&#233;missement. Hors du feu y verser le chocolat, remuer jusqu&#8217;&#224; ce qu&#8217;il soit fondu et&#8230; &#8230; verser dans votre tasse, prenez votre petite cuill&#232;re, touillez, go&#251;tez en une cuill&#232;re encore tr&#232;s chaude, savourez ce petit plaisir et se dire que le cacao en poudre c&#8217;est vraiment une sale invention, touillez encore, approchez vos l&#232;vres du bord de la tasse, les tremper dans le liquide marron&#8230; puis laisser filtrer un filet de liquide vers votre d&#233;licat palais, mmmhhh, c&#8217;est bon&#8230; boire, gorg&#233;e apr&#232;s gorg&#233;e, pas trop vite pour laisser durer le plaisir&#8230; mais pas trop lentement car froid c&#8217;est moins bon&#8230; &#160;  
 
 
 
 
        </text>
</document>
