<document>
	<date>2007-04-05</date>
        <title>Tu viens manger chez moi jeudi soir ? Je fais des banh bao&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>asie</tag>
                <tag>brioche</tag>
                <tag>fruit</tag>
                <tag>menthe</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 
 &#160;  
 J&#8217;avais envie de faire des banh bao depuis quelque temps d&#233;j&#224;. Mais je n&#8217;imaginais pas que c&#8217;&#233;tait si facile avant de r&#233;aliser mes  petits pains asiatiques  : j&#8217;ai r&#233;alis&#233; en les go&#251;tant que ces petits pains &#233;taient en fait de la p&#226;te &#224; banh bao&#8230; J&#8217;ai donc gard&#233; la m&#234;me recette de p&#226;te, recette issue de mon petit livre f&#233;tiche :  &#171; Tout vapeur &#187; aux &#233;ditions Marabout  (Je ne peux que vous le conseiller, jamais un livre ne m&#8217;a autant emball&#233; et jamais je n&#8217;ai fait autant de recettes d&#8217;un m&#234;me livre&#8230; les recettes sont souvent originales, parfois plus traditionnelles et elles sont pour la plupart d&#8217;inspiration asiatique. C&#8217;est une fabuleuse mine d&#8217;id&#233;es. D&#8217;ailleurs  Claire aussi a craqu&#233;  pour cette merveille.) 
 Par contre pour la farce, je ne savais pas trop quoi faire, certaines recettes (notamment celle de &#171; Tout vapeur &#187;) utilisaient du porc laqu&#233;, chose que je n&#8217;ai pas en stock et que je ne sais pas faire ; d&#8217;autre mettaient un &#339;uf dedans ce qui &#233;tait hors de question pour moi (Pas envie. Du tout.)&#8230; Alors au final j&#8217;ai adapt&#233; &#224; ma fa&#231;on une recette de Jamie Oliver. 
 
 Banh Bao &#224; ma fa&#231;on 
 &#160; Pour une bonne vingtaine de Banh Bao  (8 gourmands) 
 
 Pour la farce 
   De l&#8217;huile d&#8217;olive 6 gousses d&#8217;ail &#233;pluch&#233;es et finement hach&#233;s Un morceau de 80g de gingembre frais &#233;pluch&#233; et r&#226;p&#233; (on peut en mettre moins) 6 piments rouges s&#233;ch&#233;s et concass&#233;s/pill&#233;s au mortier 2x600g de viande de porc hach&#233;e Sel &amp; Poivre 2&#160; cuill&#232;res &#224; soupe de cinq &#233;pices 200mL de jus d&#8217;orange (oranges fra&#238;chement press&#233;es) 170g de sauce hoisin 3 cuill&#232;res &#224; soupe d&#8217;huile de s&#233;same 3 cuill&#232;res &#224; soupe de sauce chili douce 
 &#160; 
 Pour la p&#226;te : 
 6 cuill&#232;res &#224; soupe sucre 4,5 cuill&#232;res &#224; caf&#233; levure boulanger (entre 2 et  3 sachets) 930g farine 3 cuill&#232;res &#224; soupe huile  1,5 cuill&#232;res &#224; caf&#233; huile s&#233;same 4,5 cuill&#232;res &#224; caf&#233; levure chimique (entre 1 et 2 sachets) 
 &#160; 
 Et aussi : Des feuilles de citronnier fra&#238;ches  Pour servir: de la sauce soja, du miel et du s&#233;same 
 &#160; 
 &#160;  
 Pr&#233;parer la farce : Faire revenir dans l&#8217;huile l&#8217;ail, le gingembre et les piments rouges. Ajouter ensuite la premiere moiti&#233; de viande, l&#8217;assaisonner avec du sel, de poivre, du cinq &#233;pices et faire revenir. Ajouter ensuite le jus d&#8217;orange et laisser r&#233;duire. M&#233;langer l&#8217;autre partie de la viande avec la sauce hoisin, l&#8217;huile de s&#233;same et la sauce chili.  M&#233;langer les deux viandes. 
     
 &#160; 
 Pr&#233;parer la p&#226;te : M&#233;langer la levure boulang&#232;re, le sucre et 450mL d&#8217;eau ti&#232;de, couvrir et laisser reposer une dizaine de minutes (le m&#233;lange va mousser). Verser la farine dans un saladier, creuser un puit au centre et y verser l&#8217;huile et cette levure ti&#232;de. M&#233;langer rapidement puis bien p&#233;trir la p&#226;te pendant une dizaine de minutes sur un plan de travail farin&#233;. La p&#226;te doit &#234;tre lisse et &#233;lastique. Faire une boule de p&#226;te, la mettre dans un saladier badigeonn&#233; d&#8217;huile de s&#233;same, faire rouler la boule de p&#226;te sur les parois du saladier pour l&#8217;enduire d&#8217;huile. Couvrir le saladier avec un papier film et laisser gonfler au moins 3H. Mettre la p&#226;te sur un plan de travail farin&#233;, l&#8217;aplatir et l&#8217;&#233;craser en un grand disque, saupoudrer de levure chimique, rabattre la p&#226;te et p&#233;trir &#224; nouveau 5 minutes. D&#233;couper ensuite la p&#226;te en une vingtaine de morceaux et les fa&#231;onner en petites boules. Couvrir d&#8217;un linge humide. Avec chaque boule de p&#226;te, former un disque (ne pas chercher &#224; obtenir un disque d&#8217;une tr&#232;s fine &#233;paisseur), d&#233;poser au centre une bonne cuill&#232;re de farce, rabattre les bords de p&#226;te au centre et souder en mouillant un peu la p&#226;te avec de l&#8217;eau. Cette soudure ne se verra pas, elle sera &#171; en dessous &#187;. Presser un peu pour bien fermer les brioches et poser chaque brioche sur une planche en bois recouverte de papier film. On peut laisser les brioches quelque temps comme &#231;a avant de les faire cuire, veillez cependant &#224; ne pas trop tarder car sinon il sera difficile de les d&#233;coller du papier film sans massacrer un peu leur forme. Les banh bao peuvent vous para&#238;tre un peu petits par rapport &#224; ceux que vous pouvez acheter tout pr&#234;ts. Ne vous en formalisez pas, ils vont gonfler, gonfler et encore gonfler &#224; la cuisson&#8230; :) 
   
   
 &#160;  
 Pour la cuisson dans un panier vapeur :  recouvrir le panier vapeur d&#8217;une feuille de papier sulfuris&#233;e perc&#233;e un peu partout, recouvrir de feuilles de citronnier (qui ne se mangeront pas) et y d&#233;poser les banh bao. Attention, ils vont gonfler donc veiller &#224; bien les &#233;loigner les uns des autres. D&#233;poser le panier vapeur au-dessus d&#8217;un r&#233;cipient d&#8217;eau bouillante, cuire 15 minutes.&#160;  Servir avec deux sauces:  -&#160; &#160; de la sauce soja -&#160; &#160; de la sauce soja am&#233;lior&#233;e avec un peu de miel, d&#8217;eau et de grains de s&#233;same  Verdict : &#8230; au final, je crois que je peux dire que je suis contente du r&#233;sultat. Comme pr&#233;vu la p&#226;te &#233;tait celle que j&#8217;attendais, la farce &#233;tait tr&#232;s bonne, bien parfum&#233;e  entre le cinq &#233;pice, le gingembre, la touche citronn&#233;e  (peut &#234;tre un peu trop de gingembre... enfin, pas pour moi ^^) elle ne ressemblait cependant pas &#224; celle des banh bao &#171; achet&#233;s tout pr&#234;ts &#187;. Cela n&#8217;a pas emp&#234;ch&#233; les banh bao d&#8217;&#234;tre tr&#232;s bons... Forc&#233;ment comme &#224; chaque fois j'avais choisi le challenge en invitant non seulement LN qui mange tr&#232;s r&#233;guli&#232;rement des Banh Bao fait maison par sa maman ou sa tante, mais en plus Tau qui en mangeait tous les dimanches dans sa tendre enfance... mais ils ont mang&#233; les miens sans critiquer donc, &#231;a ne devrait pas &#234;tre trop mauvais ;) En tous cas, moi ils me convenaient tr&#232;s bien ! 
   Les feuilles de citronniers sont facultatives, mais il serait b&#234;te que vous vous en passiez si vous avez la possibilit&#233; d&#8217;en trouver. D&#233;j&#224; car leur odeur est enivrante quand on les utilise et ensuite car elles apporte un d&#233;licat go&#251;t de citronnelle&#8230; 
 &#160;  O&#249; trouver les ingr&#233;dients bizarres &#224; Strasbourg ? La sauce hoisin, la sauce chili douce et les feuilles de citronnier fra&#238;ches se trouvent  notamment  chez Thailong. Thailong -  15 rue Lafayette - 67000 Strasbourg http://www.thailong.com/   
   
 Pour le dessert, il m&#8217;est arriv&#233; un truc qui m&#8217;arrive rarement, pour ainsi dire jamais : je n&#8217;avais aucune id&#233;e de ce que je pouvais bien faire ou plut&#244;t de ce que j&#8217;avais envie de faire&#8230; pas envie de g&#226;teau, pas envie de chocolat, pas envie de pleins de choses en faite, aucune id&#233;e en vue&#8230;. Finalement j&#8217;ai opt&#233; pour une id&#233;e de Jamie Oliver que j&#8217;avais not&#233; sur un coin de feuille quand je l&#8217;avais vu en action &#224; la t&#233;l&#233; il y a d&#233;j&#224; un bon bout de temps&#8230; 
   
 Ananas &#224; la menthe 
 Pour 7 personnes : 2 ananas (il est bon quand les feuilles s&#8217;arrachent facilement) 10 cuill&#232;res &#224; soupe de sucre semoule 1 bouquet de menthe  
 Enlever la t&#234;te et le pied de l&#8217;ananas, l&#8217;&#233;plucher puis enlever au couteau les points noirs. La m&#233;thode la plus efficace &#233;tant celle qui consiste &#224; faire des rayures en diagonales au couteau, regardez la photo, vous comprendrez mieux, je m&#8217;exprime mal. Couper l&#8217;ananas en deux dans la longueur, puis encore en deux, enlever l&#8217;axe central et couper de fines lamelles dans la longueur.&#160; Les &#233;taler sur un plat.  Laver la menthe, r&#233;cup&#233;rer les feuilles (on a environ deux/trois bonnes poignets de feuilles de menthe) et les mixer avec le sucre.  Saupoudrer les tranches d&#8217;ananas de cette p&#226;te verte. Couvrir le plat de papier sulfuris&#233;, mettre au frigo et laisser mariner&#8230; 
   
 &#160;  
 &#160; &#160; 
 
 
 
 
        </text>
</document>
