<document>
	<date>2009-02-03</date>
        <title>Cheesecake Frenzy - Cheesecake pistache, amande am&#232;re et griottes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amande</tag>
                <tag>amaretto</tag>
                <tag>cheesecake</tag>
                <tag>griotte</tag>
                <tag>petit suisse</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Pistache, Amande et Griotte: un mariage r&#233;ussi... Kiri et Petit suisse: une association gagnante pour une texture ultra cr&#233;meuse et onctueuse Que dire de plus? C'est un r&#233;gal des papilles, une gourmandise irr&#233;sistible Je crois que certaines attendaient la recette... la voil&#224; (enfin!)   
 
 Cheesecake pistache, amande am&#232;re et griottes Pour 8 personnes : Pour un moule &#224; charni&#232;re de forme allong&#233;e (type moule &#224; cake) 30 x 11,5 cm Pour le biscuit pistache : 100g de sucre 200g de beurre  1 cuill&#232;res &#224; soupe de p&#226;te pistache bien bien bomb&#233;es 350g de farine 4 cuill&#232;res &#224; soupe d&#8217;eau 2 cuill&#232;res &#224; soupe du liquide &#224; la surface de la p&#226;te pistache Pour la cr&#232;me : 400g de kiri 600g de petit suisse 120g de sucre blond 5 &#339;ufs (3 doubles pour moi) 4 cuill&#232;res &#224; soupe d&#8217;amaretto 1 cuill&#232;re &#224; soupe ar&#244;me amande am&#232;re (type vahin&#233;) 600g de griottes (congel&#233;e picard possible) R&#233;aliser les biscuits : Puisque
pour r&#233;aliser la cro&#251;te d&#8217;un cheesecake, on passe les biscuits au
mixeur pour obtenir des miettes, pas la peine de s&#8217;emb&#234;ter avec des
emporte pi&#232;ces et co. : on r&#233;alise une grande plaque de biscuit et on
la d&#233;coupe sans trop s&#8217;emb&#234;ter au sortir du four (quand il sont encore
un peu mous, ils durciront ensuite sur la grille), juste histoire
d&#8217;avoir des morceaux qui rentrent dans le (mini) mixeur. Battre le sucre et le beurre, puis ajouter la p&#226;te de pistache et la farine petit &#224; petit. Ajouter ensuite l'eau n&#233;cessaire pour agglom&#233;rer la p&#226;te. Former une boule de p&#226;te, l&#8217;emballer dans du papier film et mettre au frigo pour 30 minutes (ou une nuit si &#231;a vous arrange, dans ce cas veiller juste &#224; sortir la p&#226;te quelques minutes avant de l&#8217;&#233;taler). Pr&#233;chauffez le four &#224; 190&#176;. &#201;taler un morceau de p&#226;te entre une feuille de papier sulfuris&#233; de la taille de la plaque de votre four (c&#244;t&#233; plan de travail) et une feuille de papier film (c&#244;t&#233; rouleau &#224; p&#226;tisserie). Faire glisser la feuille de papier sulfuris&#233; sur la plaque du four, enlever la feuille de papier film.  Cuire 15 minutes. R&#233;p&#233;ter l&#8217;op&#233;ration jusqu&#8217;&#224; &#233;puisement de la p&#226;te.  Au sortir du four, les biscuits sont encore un peu mous, d&#233;couper le grand rectangle de p&#226;te en des petits carr&#233;es au couteau. Laisser ensuite refroidir sur une grille. R&#233;aliser la cro&#251;te biscuit&#233;e : Mixer les biscuits pour en obtenir des miettes. Ajouter dans le mixeur les deux cuill&#232;res &#224; soupe du liquide qui est &#224; la surface de la p&#226;te de pistache pour que les miettes deviennent plus p&#226;teuses. Mixer &#224;&#160; nouveau. Verser ce m&#233;lange au fond d&#8217;un moule &#224; charni&#232;re recouvert de papier sulfuris&#233;, tasser avec le fond d'un verre plat et rond afin d'obtenir une base biscuit&#233;e. Mettre au frigo en attendant la suite des &#233;v&#232;nements. R&#233;aliser la pr&#233;paration fromag&#232;re : Pr&#233;chauffer le four &#224; 150&#176;C. Dans un saladier mettre le kiri et les petits suisses. M&#233;langer pour obtenir une pr&#233;paration souple et homog&#232;ne. Ajouter le sucre et les &#339;ufs et m&#233;langer. Ajouter ensuite l&#8217;amaretto et l&#8217;ar&#244;me d&#8217;amande et m&#233;langer.  Verser la moiti&#233; de cette pr&#233;paration dans le moule, verser ensuite les griottes &#233;goutt&#233;es puis verser le reste de la pr&#233;paration au fromage. Lisser la surface avec le dos d'une cuill&#232;re &#224; soupe et enfourner pour 45-50 minutes. Au bout de ce temps l&#224;, le cheesecake doit &#234;tre encore un peu tremblotant, c'est tr&#232;s important. Il faut veiller &#224; ne pas trop cuire un cheesecake, &#231;a l'ass&#232;che et &#231;a devient un peu trop &#233;touffe chr&#233;tien. Avoir un cheesecake encore tremblottant au sortir du four est un bon indicateur pour savoir qu'il n'est pas trop cuit. Laisser COMPL&#200;TEMENT refroidir le cheesecake dans le four (porte FERM&#201;E). Mettre ensuite pour 48H au frigo. &#160; 
 
 
 
 
 
 
 
        </text>
</document>
