<document>
	<date>2007-04-13</date>
        <title>Mais j&#8217;ai rien bu moi !&#8230; par contre j&#8217;ai mang&#233; quelque chose&#8230; ^^ </title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alcool</tag>
                <tag>boisson</tag>
                <tag>granit&#233;</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Ca g&#232;le l&#224; dedans!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   Granit&#233; tr&#232;s froid mais qui donne chaud&#8230;  Pour 8 alcooliques en devenir (enfin, moins si vous avez la soir&#233;e devant vous... ^^) : 450mL de jus d&#8217;orange sanguine 300mL de vodka Le jus de 1,5 citrons 5 cuill&#232;res &#224; soupe de sucre semoule 
 M&#233;langer tout &#231;a. 
 Ensuite :  m&#233;thode freezer  Mettre le r&#233;cipient au freezer, au d&#233;part il faut venir touiller r&#233;guli&#232;rement pour que le sucre ne se retrouve pas uniquement au fond (tout &#231;a uniquement car j'avais la flemme de chauffer le jus pour y dissoudre le sucre... oui, je suis une feignasse et oui, vous n'&#234;tes pas oblig&#233; de faire pareil), ensuite laisser prendre en masse pendant une demie journ&#233;e (ou une nuit). Au moment de servir transformer la masse en cristaux en la grattant avec une fourchette. On peut le laisser toute une demie journ&#233;e au freezer sans touiller car l'alcool augmente (enfin, diminue... tout d&#233;pend du r&#233;f&#233;rentiel. Bref, &#231;a augmente dans le n&#233;gatif ^^) le point de cong&#233;lation du m&#233;lange et &#231;a ne se transforme jamais en un bloc de glace impossible &#224; transformer en granit&#233;. 
 Sinon :  m&#233;thode cong&#233;lateur Mettre le r&#233;cipient au cong&#233;lateur, revenir le m&#233;langer toutes les 30 minutes avec une fourchette pour former des cristaux... je ne sais pas exactement combien de temps &#231;a prend car je n'a jamais fait de granit&#233; alcoolis&#233; dans un vrai cong&#233;lateur... 
   Ah et puis c&#8217;est fort en alcool hein,  alors si vous voulez encore prendre le volant  ou faire je-ne-sais-quoi apr&#232;s, diluer plus votre vodka&#8230;  &#160; &#160; 
 
 
 
 
        </text>
</document>
