<document>
	<date>2007-04-12</date>
        <title>&#171; L&#8217;homme ne dispara&#238;tra pas tant qu&#8217;il saura r&#234;ver &#187; Cocteau</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>jeux</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  C&#8217;est &#224; mon tour de raconter mes r&#234;ves d&#8217;enfance en les illustrant avec une photo de ma pomme, quand j&#8217;&#233;tais haute comme trois pommes. C&#8217;est Marie-Laure du blog  &#171; Tartine et Nutella &#187;  qui m&#8217;y a invit&#233; ;  &#171; Tartine et Nutella &#187;  est un blog que j&#8217;ai d&#233;couvert assez r&#233;cemment et que j&#8217;ai tout de suite adopt&#233;, si ce n&#8217;est pas d&#233;j&#224; fait, allez d&#233;couvrir les merveilles de Marie-Laure. Je n&#8217;aime pas poster des photos de moi (ou de quelconque autre personne) ici, mais si c&#8217;est une photo de moi en salopette rose et sandales ultra fashion, c&#8217;est diff&#233;rent. D&#233;j&#224; &#224; l&#8217;&#233;poque, j&#8217;avais un sens aigu de la mode. Et je me marrais bien&#8230; visiblement&#8230; ^^  
 &#160;  
   En ce qui concerne mes r&#234;ves &#224; ce moment-l&#224;, je ne sais pas, je ne sais plus. Je ne suis pas s&#251;re qu&#8217;&#224; cet &#226;ge on ait des r&#234;ves diff&#233;rents de ceux qui peuplent nos nuits et qui s&#8217;enfuissent au r&#233;veil. Je ne sais pas pourquoi, j&#8217;ai l&#8217;impression que les r&#234;ves d&#8217;enfant viennent &#224; un &#226;ge o&#249; l&#8217;on ne laisse plus sa m&#232;re choisir vos chaussures &#224; votre place&#8230; ;)  
 Quant &#224; moi, je serais ravie de d&#233;couvrir les r&#234;ves d'enfance d' Annabel , dont j'appr&#233;cie tout particuli&#232;rement les cr&#233;ations, si elle en a envie... 
 &#160;  
 &#171; On jugerait bien plus s&#251;rement un homme  d&#8217;apr&#232;s ce qu&#8217;il r&#234;ve  que d&#8217;apr&#232;s ce qu&#8217;il pense &#187;    Victor Hugo 
     
 
 
 
 
        </text>
</document>
