<document>
	<date>2007-06-06</date>
        <title>Champagne !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 Et oui, au moins quatre raisons de faire p&#233;ter le champagne aujourd&#8217;hui&#8230;   D&#8217;abord j&#8217;ai fini mes exams (oui, nous, on a pour habitude de f&#234;ter  la fin  des examens,  on n'attend pas les r&#233;sultats ^^  ce qui vaut mieux vu la pitoyable copie que j'ai rendue aujourd'hui...) ensuite j'ai d&#233;croch&#233; hier un stage inesp&#233;r&#233; pour la rentr&#233;e (yeeeaahh!!!!) en plus, c&#8217;est l&#8217;anniversaire de ma s&#339;ur et puis&#8230; 
 Il serait difficile pour moi de zapper mon blog&#8217;anniversaire !&#8230;  justement car il tombe le jour de l&#8217;anniversaire de ma soeurette&#8230; Joyeux Anniversaire Soeurette ! =) 
 &#160;  
 
 Je ne te ferais pas de g&#226;teau cette ann&#233;e, d&#8217;abord car tu es beaucoup trop difficile et tu le trouverais &#171; deg&#8217; &#187; de toute fa&#231;on ;) et puis surtout puisque tu te la coules douce en vacances, au soleil, &#224; la mer alors que moi je viens &#224; peine d&#8217;achever ma derni&#232;re &#233;preuve de partiels et qu&#8217;&#233;trangement je ne peux m&#234;me pas dire &#171; Cool j&#8217;suis en vacances &#187; parce que bizarrement, cette ann&#233;e, j&#8217;aurai du mal &#224; me sentir en vacances avant la mi-septembre&#8230; un &#233;t&#233; studieux&#8230; enfin, j&#8217;ose esp&#233;rer&#8230; Donc voil&#224;, mine de rien, de mots en mots, de photos en photos, de billets en billets&#8230; &#231;a fait un an que je blogue&#8230;   Je me suis jet&#233;e &#224; l&#8217;eau l&#8217;ann&#233;e derni&#232;re, apr&#232;s mes exams&#8230; et depuis, je ne l&#8217;ai pas regrett&#233; ! D&#233;j&#224; bien avant que je fasse partie de la blogosph&#232;re, les nombreux blogs culinaires m&#8217;avaient ouvert de nouveaux horizons, fait d&#233;couvrir une foule de nouveaux ingr&#233;dients ou d&#8217;ingr&#233;dients oubli&#233;s soudainement retrouv&#233;s&#8230; et m&#8217;avaient donn&#233; encore plus l&#8217;envie de cuisiner, de m&#8217;appliquer, de faire plaisir (tout au moins d&#8217;essayer) &#224; mes amis&#8230; Et maintenant que je fais un peu partie de la grande famille de la culinosph&#232;re, tout &#231;a continue&#8230; Plus que tout livre de cuisine, les blogs sont une grande source d&#8217;inspiration, d&#8217;id&#233;es, de d&#233;couvertes&#8230;. C&#8217;est un fait, ils ont r&#233;volutionn&#233; ma mani&#232;re de cuisiner&#8230; et de photographier aussi&#8230; je me souviens de la premi&#232;re fois que je me suis retrouv&#233;e face &#224; un plat, ne sachant pas sous quel angle l&#8217;aborder, comment le rendre vivant&#8230; si j&#8217;&#233;tais une habitu&#233;e de l&#8217;appareil photo, jamais je ne m&#8217;&#233;tais amus&#233;e &#224; tirer le portrait d&#8217;un morceau de viande ou d&#8217;une part de g&#226;teau&#8230;  Les blogs c&#8217;est aussi des personnalit&#233;s, des personnes derri&#232;re les lignes, et mine de rien cette premi&#232;re ann&#233;e dans la blogosph&#232;re a &#233;t&#233; une riche en rencontres, souvent virtuelles mais aussi bien r&#233;elles, en chairs et en os, toujours &#233;tonnantes de spontan&#233;it&#233;&#8230; &#192; chaque fois on appr&#233;hende un peu le moment, en se demandant si le courant va passer, si la magie va op&#233;rer&#8230; et jamais je n&#8217;ai &#233;t&#233; d&#233;&#231;ue, s&#8217;en est presque &#233;tonnant tant on se met &#224; bavarder comme si on se connaissait d&#233;j&#224;&#8230; comme si on s&#8217;&#233;tait d&#233;j&#224; rencontr&#233; avant&#8230; On est diff&#233;rents, on a parfois pas du tout le m&#234;me &#226;ge et pourtant  on parle de tout et pas uniquement de cuisine, et on passe toujours de tr&#232;s chouettes moments (souvent gourmands) ensemble&#8230;  Cela dit, je ne suis pas une grande&#160; na&#239;ve, les blogs (surtout les culinoblogs je crois&#8230;) ce n&#8217;est pas toujours rose&#8230; mais moi si je fais &#231;a c&#8217;est par plaisir, pour me faire plaisir, pas pour me prendre la t&#234;te sur la toile, donc moi je zappe ! Au d&#233;but je n&#8217;ai pas trop parl&#233; de Beau &#224; la Louche autour de moi, &#224; part au quint&#233; gagnant, &#224; qui aucun d&#233;tail n&#8217;&#233;chappe&#8230; et puis de fils en aiguilles, de bouches en oreilles, les miss se sont charg&#233; de me faire un peu de pub et je me suis parfois retrouv&#233;e face &#224; des situations cocasses : Schlitt qui me dit qu&#8217;il a mis sa m&#232;re devant mon blog le week-end dernier&#8230; des cobayes &#224; chaque fois dociles pendant la s&#233;ance photos, Littl&#8217;So toute fi&#232;re &#171; Ouais! C&#8217;est mon assiette qui va &#234;tre sur le blog ! &#187; &#8230; Blonde et ses petits plats merveilleux r&#233;alis&#233;es avec amour ; d&#8217;ailleurs Blonde, &#224; quand un blog ? J&#8217;ai d&#233;j&#224; le nom : &#171; Loulou &amp; Louloutte font la cuisine &#187;, Non ?... des discussions - improbables pour les autres non initi&#233;s - avec Blonde o&#249; l&#8217;on communiquait dans un langage que seules nous comprenions, commentant les derni&#232;res merveilles d&#233;couvertes &#224; droite et &#224; gauche: je tiens en la personne de Blonde, une copine toute aussi culino-blog-addicted que moi qui m&#8217;a dit derni&#232;rement par exemple &#171; Tu as vu ? Scally a chang&#233; sa photo, sur la nouvelle, elle ressemble &#224; la copine de Krikri &#187; ;)&#8230; mon p&#232;re trouvant tout &#231;a fichtrement ridicule mais &#233;tant pourtant le premier &#224; en parler &#224; ses copains &#233;picuriens (chuis s&#251;re qu&#8217;ils trouvent que &#231;a ne parle pas assez de vin par ici&#8230;^^) et &#233;tant aussi le premier &#224; dire &#224; droite &#224; gauche que je vais passer &#224; la t&#233;l&#233;, alors que moi j&#8217;avais &#233;t&#233; bien inspir&#233;e de faire comme  Miss BlaBla , &#224; savoir me taire avant que ce soit vraiment concret (&#231;a &#233;vite de devoir avouer &#224; tout le monde qu&#8217;ils sont rest&#233;s devant leur &#233;cran jusqu&#8217;&#224; trois heure du mat&#8217; pour vous voir et que vous avez juste &#233;t&#233; coup&#233;e au montage&#8230; morte de rire !)  &#160;    
 &#160;  
 Voil&#224;, ce message &#233;tait sans doute plus personnel et parfois un peu obscure pour ceux qui ne me c&#244;toient pas au quotidien, mais c&#8217;est ce que j&#8217;avais envie d&#8217;&#233;crire, plut&#244;t que de vous assommer avec des chiffres, en vous disant le nombre de billets publi&#233;s, le nombre de visiteurs pass&#233;s par ici&#8230; puisque je reste fid&#232;le &#224; certains pr&#233;ceptes&#8230; &#171; Les grandes personnes aiment les chiffres. Quand vous leur parlez d'un nouvel ami, elles ne vous questionnent jamais sur l'essentiel. Elles ne vous disent jamais: "Quel est le son de sa voix ? Quels sont les jeux qu'il pr&#233;f&#232;re ? Est-ce qu'il collectionne les papillons ?" Elles vous demandent: "Quel &#226;ge a-t-il ? Combien a-t-il de fr&#232;res ? Combien p&#232;se-t-il ? Combien gagne son p&#232;re ?" Alors seulement elles croient le conna&#238;tre. Si vous dites aux grandes personnes: "J'ai vu une belle maison en briques roses, avec des g&#233;raniums aux fen&#234;tres et des colombes sur le toit..." elles ne parviennent pas &#224; s'imaginer cette maison. Il faut leur dire: "J'ai vu une maison de cent mille francs." Alors elles s'&#233;crient: "Comme c'est joli !"  Ainsi, si vous leur dites: "La preuve que le petit prince a exist&#233; c'est qu'il &#233;tait ravissant, qu'il riait, et qu'il voulait un mouton. Quand on veut un mouton, c'est la preuve qu'on existe" elles hausseront les &#233;paules et vous traiteront d'enfant ! Mais si vous leur dites: "La plan&#232;te d'o&#249; il venait est l'ast&#233;ro&#239;de B 612" alors elles seront convaincues, et elles vous laisseront tranquille avec leurs questions. Elles sont comme &#231;a. Il ne faut pas leur en vouloir. Les enfants doivent &#234;tre tr&#232;s indulgents envers les grandes personnes. &#187; 
 &#171; Le Petit Prince &#187;  d&#8217; Antoine de Saint Exup&#233;ry  (1943) &#160; Alors encore merci &#224; tous les  cobayes &#8230;  &#224; tous mes  lecteurs  et &#224; G. de m&#8217;avoir bott&#233; le cul pour que je &#171; le fasse ce fichu blog &#187; et d'avoir mis &#224; mon service ses contrepetreries  Et bonne anniversaire soeurette ! Et j&#8217;esp&#232;re encore une ann&#233;e aussi gourmande et riche en rencontres! 
 &#160;  
 
 
 
 
        </text>
</document>
