<document>
	<date>2007-06-11</date>
        <title>Pendant les partiels, je mange un peu n&#8217;importe comment et j&#8217;ai des envies de chocolat&#8230; de g&#226;teau au chocolat !</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>cake</tag>
                <tag>chocolat</tag>
                <tag>g&#226;teau</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 
 
 Pendant les p&#233;riodes de r&#233;visions et d&#8217;exams, j&#8217;ai toujours mang&#233; bizarrement :  par moments  je mange n&#8217;importe quoi (enfin, pas vraiment n&#8217;importe quoi, mais pas vraiment comme d&#8217;habitude : je craque pour les kinder et m&#8217;ach&#232;te des bonbons haribo),  par moments  je m&#8217;applique et me cuisine un petit truc pas forc&#233;ment tr&#232;s &#233;labor&#233; mais tr&#232;s sympa,  par moments  je me contente de manger des p&#226;tes un nombre hallucinant de fois,  par moments  je me contente de profiter du chef &#224; domicile qui vient chez moi me cuisiner des choses aussi d&#233;licieuses que du magret de canard au pamplemousse avec de la pur&#233;e de patates douces ou des spaghettis au citron et &#224; la lavande. Bref, maintenant je fais un retour aux choses simples, je r&#234;ve de poisson grill&#233; et j&#8217;ai rempli mon frigo de l&#233;gumes, des trucs basiques &#224; ne pas trop cuisiner car comme dit en ce moment, j&#8217;n&#8217;en fou pas lourd, mais pendant les r&#233;visions une envie de g&#226;teau au chocolat m&#8217;a prise et je n&#8217;ai pas r&#233;sist&#233; longtemps&#8230; j&#8217;ai opt&#233; pour  le plus c&#233;l&#232;bre des g&#226;teaux sans beurre &#8230; et je n&#8217;ai pas &#233;t&#233; d&#233;&#231;ue,  une texture a&#233;rienne, (presque) mousseuse , miam ! Le g&#226;teau du restaurant La belle-vue, &#224; Saulxures en Alsace Recette de Christophe Felder 4 &#339;ufs 125g de sucre 125g de chocolat noir  10cl de cr&#232;me liquide (all&#233;g&#233;e, &#231;a marche) 2 cuill&#232;res &#224; soupe de lait (&#233;cr&#233;m&#233;, &#231;a marche) 1 cuill&#232;re &#224; soupe de farine 50g de poudre d&#8217;amande   Pr&#233;chauffer le four &#224; 180&#176;C S&#233;parer les blancs d&#8217;&#339;ufs des jaunes, monter les blancs d&#8217;&#339;ufs en neige ferme en y ajoutant le sucre quand les blancs sont d&#233;j&#224; assez solide et que le fouet y laisse des traces. R&#233;server Faire fondre le chocolat avec le lait et la cr&#232;me, ajouter les jaunes d&#8217;&#339;ufs un apr&#232;s l&#8217;autre tout en remuant bien, ajouter ensuite la farine et la poudre d&#8217;amandes. Incorporer d&#233;licatement les blanc d&#8217;&#339;ufs &#224; cette pr&#233;paration au chocolat. Verser dans un moule beurr&#233; et farin&#233;. Cuire 30 &#224; 40 minutes, le g&#226;teau va gonfler puis retomber.   
 
 
 
 Pour un autre gateau au chocolat sans beurre,  c'est ici! &#160;  
 
 
 
 
        </text>
</document>
