<document>
	<date>2007-06-12</date>
        <title>Tarte aux tomates, toute la provence dans mon assiette</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pesto</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
 
 Pour un moule &#224; tarte de 26 centim&#232;tres de diam&#232;tre: 
 1 p&#226;te bris&#233;e (maison ou achet&#233;e, comme vous voulez ^^ ) 2 cuill&#232;res &#224; soupe de pesto (maison ou achet&#233;e, comme vous voulez ^^ ) Des tomates (nombre variable selon la taille de vos tomates, moi j&#8217;ai eu besoin d&#8217;environ 500g de tomates de tr&#232;s petite taille) Sel Poivre du moulin 4 branches de thym frais Du fromage de ch&#232;vre d&#233;coup&#233; en petits d&#233;s Une petite poignet de pignons de pin 3-4 feuilles de basilic 
 
 
   Pr&#233;chauffer le four &#224; 200&#176;C.  Tapisser le moule &#224; tarte de papier sulfuris&#233;, foncer le moule avec la p&#226;te bris&#233;e, la piquer &#224; la fourchette et la recouvrir de pesto (la couche de pesto ne doit pas &#234;tre trop &#233;paisse sinon &#231;a devient vite &#233;coeurant, donc deux cuill&#232;res &#224; soupe &#231;a suffit). D&#233;couper vos tomates en huit quartiers (enfin, en huit huiti&#232;mes pour &#234;tre rigoureux) et recouvrir la tarte de tomates. Saler, donner un tour de moulin &#224; poivre, saupoudrer de thym et de d&#233;s de ch&#232;vre. Cuire 30-40 minutes &#224; 200&#176;C ; pendant ce temps faire dorer &#224; sec les pignons. Au sortir du four, saupoudrer la tarte de basilic finement cisel&#233; et de pignons dor&#233;s. 
   
 Autre  Tarte aux tomates et au fromage de ch&#232;vre Et  Tarte aux aubergines et au fromage de ch&#232;vre 
 &#160; &#160; 
 
 
 
 
        </text>
</document>
