<document>
	<date>2007-06-15</date>
        <title>Comme &#224; l&#8217;&#233;picerie</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>pruneaux</tag>
                <tag>tartine</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160;&#160;  
 
   
 L&#8217;&#233;picerie est un lieu particulier que j'aime beaucoup; entre le resto, le caf&#233;, le salon de th&#233;&#8230; je veux vous en parler depuis longtemps, mais je ne l&#8217;ai toujours pas fait :( Un jour viendra&#8230;^^&#160; &#192; l&#8217;&#233;picerie on mange de la soupe, de la salade et surtout&#8230; des tartines&#8230; Il y a une s&#233;lection immuable de tartines &#224; la carte ainsi que des tartines de saison sur les tableaux noirs qui pars&#232;ment le lieu. Souvent je choisis une tartine de saison, mais quand aucune ne m&#8217;inspire, c&#8217;est souvent vers ma pr&#233;f&#233;r&#233;e de la carte que je me tourne, la tartine pruneaux et fourme d&#8217;Ambert, que j&#8217;ai d&#233;cid&#233; de me faire chez moi&#8230; 
 
 &#160;  Tartine pruneaux &amp; fourme d&#8217;Ambert 
 Pour deux personnes : Du  bon  pain (ici, j&#8217;ai choisi  le pain minute de Lauriana , bon, mais un peu trop de go&#251;t de levure je trouve) 250g de pruneaux Sel et poivre 250g de fourme d&#8217;Ambert 
 &#160;  
 
   
 Griller le pain recto et verso. D&#233;noyauter les pruneaux, les mixer en pur&#233;e. &#201;taler cette pur&#233;e sur le pain grill&#233;, saler et poivrer, ajouter une tranche assez fine de fourme sur chaque tartine. Mettre sous le grill pour 15 minutes environs (le temps de cuisson d&#233;pend quand m&#234;me beaucoup de la puissance du grill, le fromage doit commencer &#224; fondre et &#234;tre l&#233;g&#232;rement dor&#233;) Servir avec une salade verte. 
 &#160;  
   &#160;  
 &#160; 
 L'&#233;picerie 6, Rue du Vieux Seigle 67000 Strasbourg 
 
 
 
 
        </text>
</document>
