<document>
	<date>2007-06-21</date>
        <title>Un pain tout en saveurs qui donne envie de tartines m&#233;diterran&#233;ennes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>italie</tag>
                <tag>pain</tag>
                <tag>pesto</tag>
                <tag>tartine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  F&#234;te (faites ?) de la musique aujourd&#8217;hui. Et bien profitez en bien si c&#8217;est votre truc, perso, j&#8217;ai d&#233;cid&#233;, as usual, de ne pas sortir de chez moi. Pour moi c&#8217;est la f&#234;te de la musiquepourrie, la f&#234;te des groupes catastrophiques qui massacrent des classiques, et quand bien m&#234;me il y a un truc qui sort du lot et n&#8217;agresse pas vos oreilles, &#231;a grouille de monde autour de ce coin de rue l&#224;&#8230; Joie :) D&#8217;ailleurs la fille vient de le dire &#224; la radio &#171; Vous chantez comme une casserole ? Qu&#8217;importe, c&#8217;est l&#8217;intention qui compte&#8230; &#187; Bref, je n&#8217;ai besoin d&#8217;une f&#234;te impos&#233;e ni pour c&#233;l&#233;brer la musique ni pour sortir faire la f&#234;te, donc ce soir, je ne d&#233;ambulerai pas dans les rues Strasbourgeoises. En plus il va pleuvoir (et &#231;a me r&#233;jouie, oui oui, je suis sadique &#224; ce point-l&#224; ^^) Sur ceux, pour &#233;viter de faire ma rabat-joie totale, je vous conc&#232;de  du bout des l&#232;vres  que oui,  peut-&#234;tre  n&#8217;&#233;tais-je jamais au bon endroit au bon moment et que oui,  peut-&#234;tre , il y a quelques trucs qui valent la coup&#8230; J&#8217;aime beaucoup les tartines, repas simple, savoureux et vite pr&#233;par&#233;. Mais j&#8217;ai une condition sine qua none pour les tartines : il faut absolument du bon pain, du tr&#232;s bon pain. Sinon pas la peine de chercher, la tartine sera rat&#233;e. C&#8217;est Anne qui m&#8217;a donn&#233; envie de remettre les mains &#224; la p&#226;te et de faire du pain &#224; la hauteur de n&#8217;importe quelle tartine.  Pain au pesto de  Anne, Papilles &amp; Pupilles 350g de farine 1,5 cuill&#232;re &#224; caf&#233; de sel  1,5 cuill&#232;re &#224; caf&#233; de levure de boulange d&#233;shydrat&#233;e  250ml d'eau ti&#232;de 70g de pesto (maison ou achet&#233;)    
 
 &#160; &#160; 
 M&#233;langer la farine et le sel. D&#233;layer la levure dans l&#8217;eau ti&#232;de. M&#233;langer ensuite l&#8217;eau &#224; la farine, bien p&#233;trir la p&#226;te sur un plan de travail farin&#233;. Quand la p&#226;te est &#233;lastique, former une boule, la mettre dans un saladier, recouvrir de papier sulfuris&#233; et laisser lever 1H30 (la p&#226;te doit doubler de volume). Une fois que la p&#226;te a lev&#233;, l&#8217;&#233;taler en rectangle au rouleau &#224; p&#226;tisserie sur un plan de travail farin&#233;, tartiner ce rectangle de pesto. Rabattre le bord gauche du rectangle au milieu puis le bord droit sur le m&#234;me milieu. Tartiner &#224; nouveau la surface de p&#226;te et refaire le m&#234;me pliage : rabattre le bord gauche sur le centre puis le bord droit sur le centre. Tartiner &#224; nouveau puis rabattre le haut sur le bas.  Pour la technique du pliage tout en photo (c&#8217;est plus simple) allez chez Anne . Placer sur la plaque de cuisson recouverte de papier sulfuris&#233;. Laisser lever &#224; l&#8217;abri des courants d&#8217;air pendant 45 minutes pendant que le four pr&#233;chauffe &#224; 230&#176;C. Enfourner et cuire 30 minutes (si le pain dore trop, le recouvrir d&#8217;une feuille de papier aluminium vers la fin de la cuisson). Laisser refroidir sur grille. &#160; Tartine ray&#233;e aux aubergines et aux tomates Pour 2 personnes : 1 aubergine  Huile d&#8217;olive Sel &amp; Poivre 2 tranches de pain au pesto 1 cuill&#232;re &#224; caf&#233; de pesto 2 tomates en tranches  Un petit morceau de parmesan en copeaux  3-4 feuilles de basilic 2 poignets de roquette Vinaigre balsamique (Baies roses) 
 
 
   
 Laver l&#8217;aubergine, la couper en tranches &#233;paisses (1 &#224; 1,5 centim&#232;tres) arroser chaque tranche d&#8217;un fin filet d&#8217;huile d&#8217;olive et saupoudrer de sel et de poivre. Faire dorer sous le grill du four. Le temps est variable selon votre four, et &#224; quelle hauteur dans le four vous enfournez, bref, il faut surveiller. Moi j&#8217;enfourne dans le tiers sup&#233;rieur, pas directement sous le grill ; &#231;a me laisse une marge de s&#233;curit&#233; et j&#8217;&#233;vite ainsi de cramer mes tranches d&#8217;aubergine. Quand une face est dor&#233;e, sortir du four, retourner les tranches, les arroser d&#8217;un filet d&#8217;huile d&#8217;olive et les saupoudrer de sel et de poivre. Faire dorer ces faces de la m&#234;me mani&#232;re. &#201;ponger ensuite les rondelles d&#8217;aubergines entre deux feuilles de sopalin. Cette &#233;tape peut &#234;tre r&#233;alis&#233;e la veille et les aubergines conserv&#233;es au frigo. Faire griller deux tranches de pain au pesto recto/verso, y &#233;taler ensuite une tr&#232;s fine couche de pesto. D&#233;couper les tomates en tranches. Alterner sur le pain les tranches de tomates et celles d&#8217;aubergine. Saupoudrer de copeaux de parmesan (r&#233;alis&#233;s &#224; l&#8217;aide d&#8217;un &#233;conome) et mettre les tartines sous le grill quelques minutes (surveillez !!) Au sortir du four ciseler les feuilles de basilic au-dessus des tartines.  Servir avec une salade de roquette assaisonn&#233;e avec de l&#8217;huile d&#8217;olive, de vinaigre balsamique, de sel, de poivre du moulin et de baies roses moulues. 
 
 Bruschetta toute simple et toute bonne Pour deux personnes : 2-3 tomates 2 tranches de pain au pesto  1 gousse d&#8217;ail Huile d&#8217;olive Sel &amp; Poivre Roquette Vinaigre balsamique (Baies roses) Peler, &#233;p&#233;piner et couper en d&#233;s les tomates. Cette &#233;tape est rendu possible sans le passage dans le bain d&#8217;eau bouillante gr&#226;ce &#224; cette merveille qu&#8217;est  l&#8217;&#233;plucheur zyliss&#174; , je ne remercierai jamais assez Pascale de me l&#8217;avoir fait d&#233;couvrir. Faire griller les tranches de pain recto/verso. &#201;plucher la gousse d&#8217;ail, la couper en deux et frotter avec elle les tranches de pain d&#8217;un c&#244;t&#233;. Ajouter sur le m&#234;me cot&#233; un filet d&#8217;huile d&#8217;olive, verser une grande quantit&#233; de d&#233;s de tomates dessus, saler, poivrer et ajouter un filet d&#8217;huile d&#8217;olive.  Servir la bruschetta sur un nid de roquette assaisonn&#233;e d&#8217;un m&#233;lange huile d&#8217;olive + vinaigre balsamique + sel + poivre du moulin + baies roses finement moulues. 
 
 
 
 
        </text>
</document>
