<document>
	<date>2007-06-18</date>
        <title>La rose Bakery s&#8217;invite &#224; la soir&#233;e de fin d&#8217;exams</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>brownie</tag>
                <tag>cheesecake</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 
   
 La derni&#232;re fois que j&#8217;&#233;tais chez le coiffeur, la coiffeuse m&#8217;a particuli&#232;rement agac&#233;e en me faisant poireauter pour la simple raison que grosso modo elle s&#8217;occupait de trois personnes en m&#234;me temps. Il y a difficilement des choses qui m&#8217;&#233;nervent plus&#8230; on ne peut pas g&#233;rer un planning correctement pour ne s&#8217;occuper que d&#8217;un client &#224; la fois et &#233;viter ainsi que m&#233;m&#233; voit ses cheveux prendre feu sous la machine &#233;trange venue tout droit de la station mir ? Bref, pendant qu&#8217;int&#233;rieurement je bouillonnais (ce qui me connaissent bien n&#8217;en seront pas &#233;tonn&#233;s&#8230;), ext&#233;rieurement  je lisais ELLE . Et il y avait un article  sur la   Rose   Bakery . La Rose Bakery je connaissais, sans jamais y &#234;tre aller, j&#8217;en avais entendu parler &#224; droite et &#224; gauche et de plus en plus &#224; l&#8217;approche de la sortie du livre de recettes. Cependant j&#8217;&#233;tais un peu &#233;tonn&#233;e, je voyais &#231;a comme un salon de th&#233; british bio-bobo-branchouille, mais le c&#244;t&#233; bio &#233;tait un peu au premier plan dans ma t&#234;te. Et la lecture des recettes m&#8217;a rappel&#233; un truc &#233;vident que j&#8217;avais pourtant oubli&#233; : bio ne veut pas dire sain. En effet, quand on voit les quantit&#233;s hallucinantes de beurre et de sucre utilis&#233;es, &#231;a fait peur.  Toujours est-il que deux trois recettes m&#8217;ont int&#233;ress&#233;es, j&#8217;ai d&#233;gain&#233; mon carnet et mon stylo et recopi&#233; quelques trucs, notamment une tarte ricotta-tomates-cheddar et un brownie cheesecake. Les brownie cheesecake j&#8217;en avais d&#233;j&#224; vu un ou deux  par-ci   par-l&#224; , mais il m&#8217;a fallu cette recette et l&#8217;occasion de la f&#234;te de fin d&#8217;exam pour me d&#233;cider &#224; m&#8217;y mettre.  Bon, comme la recette ne me plaisait qu&#8217;&#224; moiti&#233;, je l&#8217;ai beaucoup modifi&#233; : diminuer le beurre et le sucre (380g &#224; la base !!), augmenter le chocolat et en prendre du cors&#233;, changer et doubler les proportions de la pr&#233;paration fromag&#232;re, (infimes &#224; c&#244;t&#233; du brownie &#224; la base) et au final c&#8217;&#233;tait parfait, le c&#244;t&#233; brownie comme le cot&#233; cheesecake, ce fut un grand succ&#232;s.  
 &#160;  
 
 
 
 &#160;  
 Brownie cheesecake &#160; &#160; 
 A r&#233;aliser la veille... Pour 25 &#224; 30 carr&#233;s Pour le cheesecake : 250g de ricotta 150 g de fromage frais (Carr&#233; frais) 4 cuill&#232;res &#224; soupe de sucre en poudre 1 cuill&#232;re &#224; caf&#233; d&#8217;extrait de vanille 2 &#339;ufs  120g de cr&#232;me fra&#238;che &#233;paisse 2 cuill&#232;res &#224; soupe de farine 
 Pour le brownie : 200 g de beurre 300 g de chocolat noir 86% de cacao environ 6 oeufs 200g de sucre en poudre 1 cuill&#232;re &#224; caf&#233; d&#8217;extrait de vanille 150 g de farine tamis&#233;e 1 pinc&#233;e de sel Pr&#233;chauffer le four &#224; 180&#176;C. S&#8217;occuper d&#8217;abord du fromage : m&#233;langer la ricotta, le fromage frais, le sucre, la vanille, les &#339;ufs, la cr&#232;me fra&#238;che et la farine. Bien m&#233;langer et r&#233;server. R&#233;aliser le brownie : faire fondre le beurre et le chocolat au bain marie, pendant ce temps, m&#233;langer dans un saladier les &#339;ufs, le sucre, la vanille, bien m&#233;langer puis ajouter le m&#233;lange beurre/chocolat, m&#233;langer puis incorporer la farine et le sel. Recouvrir un moule carr&#233; de papier sulfuris&#233;, y verser la pr&#233;paration au chocolat. La recette conseil d&#8217;ajouter la pr&#233;paration au fromage &#171; dessinant des tourbillons, formez le motif de votre choix, sans trop m&#233;langer les deux pr&#233;parations&#187; perso, moi j&#8217;ai mis la pr&#233;paration dans la poche &#224; douille et je l&#8217;ai incrust&#233; dans la pr&#233;paration au brownie. Faire cuire 25 &#224; 35 minutes (la pr&#233;paration fromag&#232;re doit &#234;tre fig&#233;e, moi je l&#8217;ai cuit 35 minutes). Laisser refroidir dans le four puis mettre au frigo pour 24h, d&#233;couper en petits carr&#233;s au moment de servir (ou avant). 
  Ce qui m'a pos&#233; un probl&#232;me c'est&#160; de le faire &#224; la mani&#232;re d'un cheesecake (2 jours avant &amp; concervation au frigo) ou d'un brownie (le jour m&#234;me et pas de frigo)? Finalement j'ai choisi la m&#233;thode hybride: le faire la veille, le concerver au frigo et le sortir du frigo quelques heures avant de le servir... 
 &#160;  
 &#160;  Merci &#224; Schlitt pour ce week end extra! Et pour les curieux de la Rose Bakery,  je vous conseille d'aller faire un tour par ici ! &#160; &#160; &#160;  
 
 
 
 
        </text>
</document>
