<document>
	<date>2007-07-23</date>
        <title>La cuisine de ma m&#232;re &#8211; la tarte aux tomates</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>tarte sal&#233;e</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Tartes sal&#233;es, pizza, quiches, tourtes et compagnie</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 
 Cette semaine j'ouvre le carnet de recettes de ma m&#232;re, c'est la semaine des recettes que ma m&#232;re, les recettes qu&#8217;elle fait r&#233;guli&#232;rement, que j&#8217;affectionne particuli&#232;rement et surtout, que je suis capable de faire moi aussi (ce qui exclu tout de suite tout plat de viande et encore plus de viande en sauce, je suis vraiment nulle pour cuisiner les viandes autres que le poulet...). Et puis il existe une foule de recettes, que je peux refaire en suivant toute ses instructions et en m'appliquant le plus possible; &#231;a n'aura jamais le m&#234;me gout que si c'est elle qui le fait (genre les tomates farcies pour ne citer qu'elles...). Pour commencer un classique estival, vite fait, avec des ingr&#233;dients que l'on a facilement dans sa cuisine et toujours d&#233;licieux&#8230; 
   La tarte &#224; la tomate de ma m&#232;re Recette trouv&#233;e et adapt&#233;e d&#8217;un ancien Cuisine &amp; Vin de France 1 p&#226;te bris&#233;e 2-3 cuill&#232;res &#224; soupe de moutarde &#224; l&#8217;ancienne 160g d&#8217;emmenthal 7-8 tomates Sel &amp; Poivre Basilic, quelques feuilles 
 
 &#160;  
 Pr&#233;chauffer le four &#224; 200-220&#176;C. Recouvrir un moule &#224; tarte&#160; de papier sulfuris&#233;, foncer le moule avec la p&#226;te bris&#233;e, piquer la p&#226;te &#224; la fourchette, recouvrir le fond de tarte avec une fine couche de moutarde &#224; l&#8217;ancienne puis par de fines lamelles d&#8217;emmenthal.  Laver et d&#233;couper en fines tranches les tomates, disposer les rondelles de tomates sur le fromage, saler, poivrer, et enfourner pour 30 minutes environs. D&#233;mouler sur une grille, ciseler au-dessus quelques feuilles de basilic et servir. 
   
 &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;Tellement simple... &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;Tellement rapide... &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;Tellement bon... &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160; ... et tr&#232;s estival aussi... &#160;  
 
 
 
 
        </text>
</document>
