<document>
	<date>2007-07-24</date>
        <title>La cuisine de ma m&#232;re &#8211; la terrine de crabe</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>crabe</tag>
                <tag>flan</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
   Richard : Come closer. Clarissa : I'm right here. Richard : Come closer, would you please. Take my hand. Would you be angry if... Clarissa : Would I be angry if you didn't show up at the party? Richard : Would you be angry if I died? Clarissa : If you died? Richard : Who is this party for? Clarissa : What do you mean, who's it for? What are you asking? What are you trying to say? Richard : I'm not trying to say anything. I'm saying I think I'm only staying alive to satisfy you. Clarissa : Well, so that is what we do. That is what people do. They stay alive for each other. The doctors told you, you don't need to die. Told you that, you can live like this for years. Richard : Well, exactly. Clarissa : I don't accept this. I don't accept what you're saying. Richard : Oh, and it's for you to decide, is it? How long have you been doing that? How many years cleaning up the apartment. What about your own life? What about Sally? Just wait till I die, then you'll have to think of yourself. Clarissa : Richard, it would be great if you did come to the party, if you felt well enough to come. Just let you know I am making  the crab thing , not that I imagine it makes any difference to you. Richard : Of course it makes a difference,  I love the crab thing . Clarissa... Clarissa : Yes? Richard : (kisses Clarissa) Clarissa : (starts to laugh) I'll be back at 3:30. I'll help you get dressed. Richard : Wonderful. (smiles at Clarissa). Clarissa : 3:30. (leaves apartment) Richard : Wonderful. 
 &#171; The Hours &#187;, film de  Stephen Daldry &#160;  Pour continuer la semaine des recettes de ma m&#232;re, voici  la terrine de crabe ou flan au crabe . Un classique de la maison. Si des amis de mes parents passent par ici ils doivent avoir un sourire au coin des l&#232;vres car aucun d&#8217;entre eux ne doit y avoir &#233;chapp&#233;. Faut dire que c&#8217;est pratique puisque &#231;a peut &#234;tre r&#233;alis&#233; la veille et puis surtout (&#231;a c&#8217;est mon avis) c&#8217;est trop bon !&#160; Je ne compte plus le nombre de fois o&#249; j&#8217;ai demand&#233; &#224; ma m&#232;re de me faire  &#171; le truc au crabe &#187; . Cette recette est issue d&#8217;un livre de recette Biba, compl&#232;tement us&#233;, non pas &#224; force de faire toute les recettes du bouquin mais &#224; force de faire uniquement ce flan au crabe. :) Ce qui est marrant aussi c&#8217;est que si j&#8217;&#233;tais tomb&#233;e par hasard sur ce bouquin, je ne l&#8217;aurai m&#234;me pas ouvert, et quand bien m&#234;me je l&#8217;aurai fait, je l&#8217;aurai vite repos&#233; au vue  des photos de plats kitchissimes , j&#8217;ai regard&#233;, le livre date de 1983&#8230; il est plus vieux que moi ! ;)  
   
 
     
 Flan au crabe Peut &#234;tre sans probl&#232;me pr&#233;par&#233; la veille Entr&#233;e pour 6-8 personnes : Une boite de chair de crabe (environ 200g) (Choisissez une boite de pattes et morceaux de chair, globalement et logiquement, plus ch&#232;re est la boite de crabe, meilleur est le crabe et donc meilleur sera la terrine) 4 &#339;ufs 100mL de cr&#232;me fra&#238;che 100mL de lait 1 cuill&#232;re &#224; caf&#233; bomb&#233;e de ma&#239;zena Paprika Sel &amp; Poivre Beurre (pour le moule) Pr&#233;chauffer le four &#224; 180&#176;C.  Egoutter le crabe. Faire bouillir le lait. Dans un saladier, battre les &#339;ufs en omelette, ajouter la ma&#239;zena, le paprika, le sel et le poivre; m&#233;langer. Tout en m&#233;langeant ajouter petit &#224; petit le lait. Ajouter ensuite la cr&#232;me fra&#238;che et le crabe. Beurrer un petit moule &#224; cake avec du beurre. M&#233;langer la pr&#233;paration, la verser dans le moule et enfourner  imm&#233;diatement  (sinon tous les morceaux de crabes tombent en bas et c&#8217;est nettement moins bon). Pour la cuisson il faut disposer le moule &#224; cake dans un plat allant au four et rempli d&#8217;eau (cuisson au bain marie). Cuire 45 minutes.&#160; Laisser refroidir dans le moule. Si vous pr&#233;parez le flan la veille, le laisser dans le moule &#224; cake jusqu&#8217;au d&#233;moulage sur le plat de service.  
   
 &#160; La petite mayonnaise qui va avec :  1 &#339;uf (jaune + blanc) 1 cuill&#232;re &#224; caf&#233; bomb&#233;e de moutarde &#224; l&#8217;ancienne Poivre Paprika doux 100mL d&#8217;huile de tournesol 1 filet de jus de citron Sel Dans un petit ramequin, m&#233;langer le jaune d&#8217;&#339;uf avec la moutarde, le poivre et le paprika. Ajouter ensuite l&#8217;huile, petit &#224; petit tout en fouettant vivement. Ajouter ensuite un filet de jus de citron, battre. Monter le blanc en neige avec une pinc&#233;e de sel et l&#8217;incorporer d&#233;licatement &#224; la mayonnaise.   
 
 
 
 
        </text>
</document>
