<document>
	<date>2007-07-26</date>
        <title>La cuisine de ma m&#232;re &#8211; La meilleure des tartes au fromage blanc, recette alsacienne</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>alsace</tag>
                <tag>citron</tag>
                <tag>tarte</tag>
                <tag>traditionnel</tag>
        </tags_set>
        <categories_set>
                <category>Such a sweet tooth...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Tarte au fromage blanc, recette alsacienne Sinc&#232;rement, je n&#8217;en ai jamais mang&#233; de meilleure ! Et puis pour une fois que je puplie une recette alsacienne... Sachez que c'est un peu le cheesecake alsacien mais que &#231;a ne se fait pas avec autre chose que du fromage blanc cette fois ci... D'ailleurs je n'ai jamais rien chang&#233; &#224; cette recette, pas modifi&#233; le moindre gramme... c'est comme &#231;a... y'a des choses qu'on ne change pas.   
 &#160; &#160;&#160; &#160; &#160;  On note que ma m&#232;re a sa propre fa&#231;on d'&#233;crire ses recettes:  elle liste les ingr&#233;dients et basta! :)  Petite &#231;a me rendait malade,  je ne savais pas comment faire,  moi qui &#233;tais incapable de ne pas suivre les recettes &#224; la virgule pr&#232;s... 
     
 Pour une grande tarte (grand et haut moule &#224; tarte): 1 p&#226;te bris&#233;e 1kg de fromage blanc (40%) 5 &#339;ufs 1 citron (jus &amp; zeste) 1 sachet de pr&#233;paration pour pudding vanille 500mL de cr&#232;me fra&#238;che 1 cuill&#232;re &#224; caf&#233; de levure chimique 1 paquet de sucre vanill&#233; 200g de sucre &#160;  Alors pourquoi du pudding ?  A quoi &#231;a sert ? Qu&#8217;es ce que &#231;a change ?  Comme je n&#8217;en ai aucune id&#233;e, je vais dire que c&#8217;est le secret et pourquoi cette tarte est extra !  Recouvrir un moule &#224; tarte de papier sulfuris&#233;, foncer le moule avec la p&#226;te bris&#233;e. M&#233;langer dans un saladier le fromage blanc, les &#339;ufs, le jus et le zeste de citron. Ajouter tout en m&#233;langeant le sachet de pr&#233;paration pour pudding, la cr&#232;me fra&#238;che, la levure et les sucres. Garnir le moule et cuire &#224; 210&#176;C pendant 30 &#224; 40 minutes selon le four. La tarte va gonfler &#224; la cuisson puis pff ! se d&#233;gonfler (comme sur les photos avant et apr&#232;s en dessous ^^). 
 
 
 &#160; &#160; &#160;  
 &#199;a c&#8217;est la version que ma m&#232;re fait et que je fais quand je suis chez mes parents, mais chez moi:  mon four et donc mon moule &#224; tarte &#233;tant plus petits avec ces quantit&#233;s je fais deux tartes (surtout car mon moule &#224; tarte n&#8217;est pas assez haut car la vraie tarte au fromage blanc alsacienne est beaucoup plus &#233;paisse que ce que vous voyez sur ces photos, donc d&#233;brouillez vous pour avoir un truc &#233;pais comme ma maman) 
 &#160; 
 &#160; &#160; 
 
 
 
 
        </text>
</document>
