<document>
	<date>2007-07-06</date>
        <title>Ma d&#233;couverte du Burro Salvia</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>p&#226;te</tag>
                <tag>ravioli</tag>
                <tag>sauge</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
 Ici,  comme l'a d&#233;j&#224; dit Anne , le temps est au mois de novembre... c'est d&#233;solant. En fait, c'est simple, depuis que j'ai d&#233;cid&#233; d'acheter un superbe ventillateur (que je voyais d&#233;j&#224; comme mon meilleur ami de l'&#233;t&#233;) il fait moche (et froid). Ca m'apprendra. Le seul point positif c'est que j'ai pas beosin d'arroser mes jardini&#232;res :) Les roses sont magnifiques et passer sa main dans le basilic, la sauge ou la menthe d&#233;gage des effluves ent&#234;tantes. Tout cela pousse divinement bien et comme le basilic est synonyme d'&#233;t&#233; et de plats estivals pour moi, je le laisse un peu tomber en ce moment au profit de la sauge.... Je trouve qu'on sous estime la sauge et qu'on ne la retrouve pas assez dans la cuisine alors qu'elle y fait des miracles. La preuve gr&#226;ce &#224; Ester (encore un plat de p&#226;tes d&#233;licieusement r&#233;confortant en cette saison automnale): 
 &#160; 
 Maultaschen au Burro Salvia Pour deux personnes : 50g de beurre  25-30 feuilles de sauge fra&#238;ches (lav&#233;es et s&#233;ch&#233;es) Raviolis, Gem&#252;se Maultaschen *  pour moi Poivre du moulin Fleur de sel 
 
 
 C&#8217;est Ester qui m&#8217;a fait d&#233;couvrir &#231;a , je ne connaissais pas du tout et je ne la remercierai pas assez : c&#8217;est trop trop bon ! Miam ! Faire fondre le beurre sur feu doux, y ajouter la sauge, et chauffer encore 2 &#224; 3 minutes puis couvrir hors du feu et laisser infuser au moins 15 minutes. Pendant ce temps, cuire les raviolis dans une grande quantit&#233; d&#8217;eau sal&#233;e puis les &#233;goutter. Filtrer le beurre au-dessus de la casserole o&#249; les p&#226;tes ont cuit, ajouter les raviolis au beurre. Remuer pour bien les enrober de beurre, faire revenir bri&#232;vement, poivrer et saler. * Les Maultaschen sont de tr&#232;s tr&#232;s grand raviolis allemand&#160; &#160; &#160;  
 
 
 
 
        </text>
</document>
