<document>
	<date>2007-06-20</date>
        <title>Mille et une feuilles, entre l&#8217;aubergine et la tomate, n&#8217;oublions pas le ch&#232;vre</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jeux</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; Emilie  et  Sandrine  m&#8217;on demand&#233; de  d&#233;voiler 7 v&#233;rit&#233;s , vous savez le petit jeu qui circule (parmi tant d&#8217;autres) sur les blogs en ce moment&#8230; et bien je vais y r&#233;pondre mais sans respecter les r&#232;gnes un peu gnan-gnan-gnan (oui, je suis une rebelle&#8230;. Mouahahah&#8230;) et en ne vous d&#233;voilant que des v&#233;rit&#233;s ayant rapport avec&#8230; la cuisine. Alors, je vous arr&#234;te tout de suite,  NON ma vie ne tourne pas uniquement autour de la bouffe, mais ce blog SI ! :) Alors&#8230; Ma cuisine (oups, kitchenette !) doit faire 1 m&#232;tre carr&#233;&#8230;. J&#8217;ai l&#8217;habitude de dire &#171; Je mange de tout sauf des abats et des coquillages &#187;&#160; ce qui est un bon r&#233;sum&#233;, bien que je mange quand m&#234;me des foies de volailles, des moules selon comment elles sont cuisin&#233;es, du boudin mais en petites quantit&#233;s&#8230; Petite je mangeais des escargots et la gel&#233;e qu&#8217;il y avait avec le fois gras, deux choses que je n&#8217;aime plus du tout aujourd&#8217;hui&#8230; Je ne sais pas cuisiner la viande rouge, c&#8217;est une vraie catastrophe, c&#8217;est tout juste si j&#8217;arrive &#224; faire cuire un steak hach&#233; et j&#8217;exag&#232;re &#224; peine&#8230; J&#8217;ai des souvenirs horribles de poisson blanc poch&#233; dans un liquide ou des d&#233;s de carottes se battaient en duel et ou le poisson (&#231;a aurait &#233;t&#233; de la lotte &#231;a ne m&#8217;aurait pas &#233;tonn&#233;e) ressortait couvert d&#8217;une sale &#233;cume peu rago&#251;tante (c&#8217;&#233;tait quoi ce truc immonde qui aurait pu de me d&#233;go&#251;ter du poisson que tu nous faisais maman ?)&#8230; Gustativement je suis l&#8217;oppos&#233; de ma s&#339;ur, grosso modo ce qu&#8217;elle pr&#233;f&#232;re c&#8217;est ce que j&#8217;aime le moins et ce que je pr&#233;f&#232;re c&#8217;est ce qu&#8217;elle n&#8217;aime pas (facile pour ma m&#232;re hein ?)&#8230; Je suis comme  Aude  une psychos&#233;e du rangement (mais pas du m&#233;nage ^^) et de l&#8217;organisation, cela se retrouve notamment dans mes classeurs de recettes : je d&#233;coupe, imprime, recopie des recettes &#224; droite &#224; gauche que je colle mais pas n&#8217;importe comment, il y a un classeur chocolat, un autre fruit, un l&#233;gume, un poisson, un viande (avec chaque bestiole s&#233;par&#233;e des autres) et le classeur f&#233;culent a des feuilles de couleurs diff&#233;rentes selon que ce soit des p&#226;tes, du riz ou des patates&#8230;  Bon, &#231;a doit faire sept l&#224;&#8230; Ensuite je suis cens&#233;e faire suivre le questionnaire &#224; sept personnes, ce que je ne vais  pas  faire&#8230;. Par contre je vais vous mettre les liens des  sept  dix derniers blogs culinaires francophones que j&#8217;ai ajout&#233; &#224; ma bloglines (bien que litt&#233;ralement je n&#8217;utilise pas bloglines mais un logiciel encore mieux pour mac, oui, les mac y&#8217;a qu&#8217;&#231;a de vrai ^^). Bon, vous allez me dire que c&#8217;est pas des trucs ultra nouveaux mais que voulez vous, je ne fr&#233;quente plus blog appetit depuis longtemps (beaucoup trop chronophage) alors  je mets du temps &#224; d&#233;nicher les nouvelles perles  ; et puis c&#8217;est les derniers ajout&#233;s, ce qui veut dire ce que &#231;a veut dire, je ne vous dis pas que je les ai ajout&#233; ce week end, car j&#8217;ajoute pas des blogs tous les jours (ce qui serait possible vu le nombre de blogs culinaire, ce qui serait donc possible mais&#8230;. Beaucoup trop chronophage...) 
 M&#233;li M&#233;lo Gastronomique &#160; D&#233;lice Urbain  Dimanche soir &#224; Chateauguay La bouche pleine A la bonne v&#244;tre! B&#160; Comme Bon La cuisine de Dali Cuisine Plurielle Set de Table Les recettes de Vinipette 
 Bon, passons aux choses s&#233;rieuses.... 
   
 
 
 &#160;  
 Pour deux personnes: 1 aubergine Huile d&#8217;olive Sel &amp; Poivre Fromage de ch&#232;vre 2 cuill&#232;res &#224; caf&#233; bomb&#233;es de pesto 2 tomates 
 Laver l&#8217;aubergine, la couper en tranches &#233;paisses (1 &#224; 1,5 centim&#232;tres) arroser chaque tranche d&#8217;un fin filet d&#8217;huile d&#8217;olive et saupoudrer de sel et de poivre. Faire dorer sous le grill du four. Le temps est variable selon votre four, et &#224; quelle hauteur dans le four vous enfournez, bref, il faut surveiller. Moi j&#8217;enfourne dans le tiers sup&#233;rieur, pas directement sous le grill ; &#231;a me laisse une marge de s&#233;curit&#233; et j&#8217;&#233;vite ainsi de cramer mes tranches d&#8217;aubergine. Quand une face est dor&#233;e, sortir du four, retourner les tranches, les arroser d&#8217;un filet d&#8217;huile d&#8217;olive et les saupoudrer de sel et de poivre. Faire dorer ces faces de la m&#234;me mani&#232;re. &#201;ponger ensuite les rondelles d&#8217;aubergines entre deux feuilles de sopalin. Cette &#233;tape peut &#234;tre r&#233;alis&#233;e la veille et les aubergines conserv&#233;es au frigo. 
 &#160; 
 Pour le mille feuilles, rien de plus simple, on commence par pr&#233;chauffer le four &#224; 200&#176;C. Ensuite, il suffit d&#8217;alterner une tranche d&#8217;aubergine, une tranche de ch&#232;vre, tartiner un peu de pesto sur le fromage de ch&#232;vre, ajouter une rondelle de tomate, une d&#8217;aubergine, encore fromage tartin&#233; de pesto, une tranche de tomate et pour finir encore une rondelle d&#8217;aubergine.  On fait &#231;a deux fois pour avoir deux mille feuilles et on enfourne pour 15 minutes environs (peut etre un peu plus si les aubergines ont &#233;t&#233; grill&#233;es la veille et sortaient juste du frigo) &#160; &#160; 
 
 
 
 
        </text>
</document>
