<document>
	<date>2007-06-16</date>
        <title>D&#233;couvertes fruit&#233;es!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fruit</tag>
        </tags_set>
        <categories_set>
                <category>C'est nouveau!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Cette ann&#233;e j'ai d&#233;couvert deux nouveaux fruits, le premier, l'annone, c'est LN qui me l'a fait d&#233;couvrir et j'ai tout de suite ador&#233;, on le trouve ponctuellement dans les &#233;piceries exotiques; le deuxi&#232;me, la grenadelle, est plus courant et on peut le trouver dans les supermarch&#233;s. Pour l'instant je n'ai fait que les d&#233;guster nature mais &#224; l'avenir je vais peut &#234;tre m'amuser avec... en tous cas je voulais vous les faire d&#233;couvrir... Annone &#160; 
L&#8217;annone ou pour faire savant Annona glabra (Annonaceae) a d&#8217;autres
noms : ch&#233;rimole, anone des marais ou corossol des marais&#8230; c&#8217;est un
fruit de la forme et de la taille d&#8217;une grande mangue, sa peau est
verte et il y a comme des &#233;cailles brunes qui y sont dessin&#233;es. Quand
on l&#8217;ouvre on d&#233;couvre de gros p&#233;pins noirs (non comestibles) et une
chaire blanche absolument d&#233;licieuse, un peu granuleuse, qui se mange nature, crue &#224; la
petite cuill&#232;re. On doit pouvoir la cuisiner, mais je ne l&#8217;ai jamais
fait. Cette chair est molle, douce, sucr&#233;e, juteuse et sa texture est
peut &#234;tre proche d&#8217;une poire bien mure et elle est d&#233;licieusement
parfum&#233;e. 
On sait que le fruit est mure quand sa peau est souple et on la trouve chez nous en hiver. 
L&#8217;arbre, le corossolier (ou ch&#233;rimolier) des marais est un arbre
tropical originaire de Floride et des Cara&#239;bes, les pays producteurs
sont donc surtout les pays d&#8217;Am&#233;rique du Sud . &#160;  &#160; &#160; 
 &#160;  Grenadelle  
 La grenadelle ou pour faire savant Passiflora ligularis (Passifloraceae) a d&#8217;autres noms : grenadille sucr&#233;e ou grenadille douce. C&#8217;est un fruit originaire des r&#233;gions chaudes d'Am&#233;rique du Sud, des montagnes des Andes. &#199;a ressemble beaucoup au fruit de la passion, le fruit est jaune-orang&#233;, rond avec une petite queue dure au sommet, les nombreuses graines dures et noires sont entour&#233;es d&#8217;une pulpe g&#233;latineuse comestible et d&#233;licieuse. Il y a trois diff&#233;rences majeures avec le traditionnel fruit de la passion (outre le go&#251;t, sublime et d&#233;licat) : 
 La peau ne se fripe pas 
 La peau est plus coriace et luisante 
 Le fruit est un peu plus gros &#160;  &#160; 
 
 
 
 
        </text>
</document>
