<document>
	<date>2007-06-29</date>
        <title>Wraps ou le panier-repas compl&#232;tement hype du dernier jour de stage</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>mangue</tag>
                <tag>pique nique</tag>
                <tag>poulet</tag>
                <tag>sandwich</tag>
                <tag>saumon</tag>
                <tag>wraps</tag>
                <tag>&#224; emporter</tag>
        </tags_set>
        <categories_set>
                <category>Sandwich &amp; Tartines</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
 &#160;  
 Pr&#233;ambule:  d&#233;cidement avec  Ninnie , on n'a m&#234;me pas besoin de se concerter  pour avoir les m&#234;mes envies  ;) 
 Cette ann&#233;e (c&#8217;est tout-nouveau-tout-beau, nous essuyons les pl&#226;tres) la fac nous a impos&#233; un stage d&#8217;une intelligence et d&#8217;un int&#233;r&#234;t ind&#233;fendable, un truc d&#8217;une semaine qui sert absolument &#224; rien sinon &#224;  nous emmerder  nous faire perdre une semaine d&#8217;un temps bien pr&#233;cieux. Cette semaine m&#8217;a an&#233;antie, j&#8217;en suis sortie compl&#232;tement naze, c&#8217;est un fait, je n&#8217;ai aucune r&#233;sistance quand il s&#8217;agit de passer ses journ&#233;es debout &#224; pi&#233;tiner dans une atmosph&#232;re beaucoup trop lourde (c&#8217;est pas possible, la clim&#8217; devait &#234;tre en panne!!) surtout quand on n&#8217;a rien &#8211; ou presque - pour occuper ses journ&#233;es et que l&#8217;on a pas franchement l&#8217;impression de servir &#224; grand chose. Bref, toujours est il qu&#8217;&#224; midi, je ne rentrais pas manger chez moi et que le dernier jour, j&#8217;ai opt&#233; pour un panier-repas compl&#232;tement tendance : les wraps, nouveau sandwich &#224; la mode.  Pour une petite le&#231;on de wrapage, rendez vous chez Clea.  J&#8217;ai beaucoup appr&#233;ci&#233; (sans vouloir frimer, et pour ceux qui connaissant &#8211; je ne vise personne&#8230;- ces wraps sont meilleurs que ceux de chez Naegel ^^ qui sont trop mayonnaiseux.) Tant que j&#8217;y &#233;tais &#224; me faire un panier-repas, j&#8217;en ai fait un pour N. qui a grandement appr&#233;ci&#233; &#224; la fois cette attention et le contenue de sa bo&#238;te en plastique.    Trilogie de wraps pour 3 personnes (c'&#233;tait trop pour deux) Pour 12 wraps, il faut : 6 Tortillas Du fromage &#224; tartiner type St M&#244;ret (autour de 200-250g) De la roquette (environ 2 grosses poignets) Des pousses d&#8217;&#233;pinard (environ 1 grosse poignet) 2 blancs de poulet 2 tranches de saumon fum&#233; 1 mangue Un peu de jus d&#8217;un citron Sel, poivre Quelques pignons dor&#233;s &#224; sec dans une po&#234;le Du Pecorino (1 petit morceau, autour de 25g) que l'on peut remplacer par du Parmesan Du sablon de tomate (poudre de tomates s&#233;ch&#233;es made by  Oliviers &amp; co ) Pr&#233;ambule: Garnissage &amp; Pliage Je garnie la totalit&#233; de la tortilla sauf les 3 centim&#232;tres du haut, je roule mon wraps en partant du bas et en roulant, la garniture va se mouvoir et finalement il y en aurant sur la totalit&#233; de la tortilla. Cela &#233;vite qu'il y en ait trop et que la garniture fuit de partout. Veiller &#224; rouler la tortilla bien s&#233;rr&#233;e et n'oublier pas ensuite de d&#233;couper ensuite le rouleau obtenu au milieux, en deux et en diagonale. 
 &#160;    
 Wraps sucr&#233;-sal&#233; Pour deux wraps : D&#233;couper un blanc de poulet en lani&#232;res, les faire dorer &#224; la po&#234;le dans un filet d&#8217;huile d&#8217;olive, saler, poivrer et ajouter un jet de jus de citron. R&#233;server. &#201;plucher la mangue et d&#233;couper la chair en b&#226;tonnet. R&#233;server Prendre deux tortillas, tartiner chaque tortilla de fromage &#224; tartiner, y ajouter une fine couche de roquette. Garnir de lamelles de poulet et de mangue, rouler bien serr&#233; (un peu comme pour les maki) [vous pouvez maintenir la tortilla roul&#233;e en emballant dans du papier film mais ce n&#8217;est pas toujours n&#233;cessaire] puis d&#233;couper en deux, au milieu, en diagonal.  Faire de m&#234;me avec une deuxi&#232;me tortilla. 
 
 Wraps maritime D&#8217;apr&#232;s  une id&#233;e d&#8217;anaik . Pour deux wraps : Prendre deux tortillas, tartiner chaque tortilla de fromage &#224; tartiner, y ajouter une fine couche de jeunes pousses d&#8217;&#233;pinards que vous pouvez &#233;queuter. Ajouter une tranche de saumon fum&#233;e, poivrer &amp; arroser de jus de citron, recouvrir d&#8217;une seconde fine couche d&#8217;&#233;pinards, rouler bien serer (un peu comme pour les maki) [vous pouvez maintenir la tortilla roul&#233;e en emballant dans du papier film mais ce n&#8217;est pas toujours n&#233;cessaire] puis d&#233;couper en deux, au milieu, en diagonal.  Faire de m&#234;me avec une deuxi&#232;me tortilla. Wraps italianisante D'apr&#232;s  une id&#233;e de Lauriana Pour deux wraps : R&#226;per la moiti&#233; du Pecorino et r&#233;aliser des copeaux avec l&#8217;autre moiti&#233;. D&#233;couper un blanc de poulet en lani&#232;res, rouler les lani&#232;res dans le fromage r&#226;p&#233;, les faire paner &#224; la po&#234;le dans un filet d&#8217;huile d&#8217;olive, poivrer et r&#233;server. Prendre deux tortillas, tartiner chaque tortilla de fromage &#224; tartiner, saupoudrer de sablon de tomate, tartiner &#224; nouveau pour r&#233;partir la poudre de tomate s&#233;ch&#233;es uniform&#233;ment. Ajouter une fine couche de roquette. Garnir de lamelles de poulet pan&#233; dans du pecorino, de pignons dor&#233;s et de lamelles de Pecorino. Rouler bien serr&#233; (un peu comme pour les maki) [vous pouvez maintenir la tortilla roul&#233;e en emballant dans du papier film mais ce n&#8217;est pas toujours n&#233;cessaire] puis d&#233;couper en deux, au milieu, en diagonal.  Faire de m&#234;me avec une deuxi&#232;me tortilla. La blogosph&#232;re wrap... Wraps thon roquette &#252;ber hype de Fred Wraps dinde, &#233;pinard et feta chez Mitsu Wraps mangue, avocat, roquette chez Mitsu Wraps BLT chez Mitsu Wraps au boeuf marin&#233; et au citron vert chez Mitsu Wraps au thon fum&#233; de Anne Wraps kiri pancetta de Lauriana Wraps compl&#232;tement libanaises (et ethniques) chez Ninnie Et puis comme c&#8217;&#233;tait le dernier le dernier jour de stage, que l&#8217;&#233;quipe avait &#233;t&#233; tr&#232;s sympa et que c&#8217;&#233;tait pas leur faute si le but premier de ce stage est ridicule, j&#8217;ai fait un  cake au chocolat valrhona  pour les remercier de leur accueil. J&#8217;ai beaucoup aim&#233; la texture moelleuse et absolument pas s&#232;che comme le sont souvent les cakes. Par contre au go&#251;t il manquait quelque chose, peut-&#234;tre aurait il fallu plus de chocolat et moins de cacao&#8230; je ne sais pas&#8230; Par contre N. a trop aim&#233; et il m&#8217;a &#233;pat&#233; en me disant : 
 &#171; Non, il &#233;tait vraiment trop bon. Tu avais mis de miel ? &#187; &#171; Oui&#8230; &#187; &#171; Il y avait de l&#8217;alcool aussi&#8230; du rhum ? &#187; &#171; Oui&#8230; &#187; &#171; Et il y avait un petit c&#244;t&#233; sal&#233; aussi &#187; &#171; Oui, du beurre sal&#233; &#187; D&#233;cid&#233;ment, il a les papilles aiguis&#233;es&#8230; Recette chez  Mercotte  et chez  Scally.   
 
 
 
 
        </text>
</document>
