<document>
	<date>2007-06-26</date>
        <title>Pique Nique - mes recettes</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
                <tag>boulangerie</tag>
                <tag>chocolat</tag>
                <tag>chou fleur</tag>
                <tag>framboise</tag>
                <tag>gaspacho</tag>
                <tag>melon</tag>
                <tag>pain</tag>
                <tag>pique nique</tag>
                <tag>pistache</tag>
                <tag>salade</tag>
                <tag>taboul&#233;</tag>
                <tag>tarte</tag>
                <tag>tarte au chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Chocoholic</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; &#160; 
 Pr&#233;ambule DE LA PLUS GRANDE IMPORTANCE 
 Si vous sautez ce paragraphe pour vous pr&#233;cipiter &#224;  lire les recettes  regarder les photos, je vous pr&#233;viens, vous &#234;tes des traitres! :) 
 Bref, je ne sais pas si vous connaissez mais il existe une excellente &#233;mission radiophonique qui passe tous les jours de la semaine sur les ondes de France Inter de 16h30 &#224; 18h, j'ai nomm&#233;  La Bande &#224; Bonnaud  (non, c'est pas U2). Vu mon emploi du temps je ne peux pas l'&#233;couter tous les jours (mais il y a une fabuleuse invention qui s'appelle le Podcast) n'emp&#232;che que c'est une &#233;mission culturelle pas gnangnanchiante, le ton est vif et d&#233;cal&#233;, on y parle de tout avec inter&#234;t et intelligence dans une ambiance de franche rigolade. En plus c'est grace &#224; Bonnaud que j'ai d&#233;couvert  Philippe Collin , c'est vous dire la fi&#232;re chandelle que je lui dois.  Bref, je vais vous &#233;pargner tous les superlatifs; je pense que certains d'entre vous connaissent et c'est surtout &#224; vous que je m'adresse: chais pas si vous avez percut&#233; mais il semblerait bien que l'on veuille &#233;jecter comme des malpropre la bande des ondes.  Si vous &#234;tes pas d'accord vous pouvez allez l&#224; .  
 Voil&#224;, c'est dit et signal&#233;, je passe &#224; autre chose.  
 
 Gaspatcho de melon &#224; l&#8217;Absinthe Cette recette est d&#233;j&#224; sur mon blog  ici m&#234;me .  J&#8217;avais ador&#233; &#224; un tel point que, une fois n&#8217;est pas coutume, je m&#8217;&#233;tais lanc&#233; des fleurs pendant tout le repas. J&#8217;ai donc d&#233;cid&#233; de ramener cette valeur s&#251;re au pique-nique. Ce gaspatcho est l&#233;g&#232;rement anis&#233; et le piment d&#8217;Espelette apporte une touche piquante qui compl&#232;te le tout parfaitement.  1kg de chair de melon (&#224; peu pr&#232;s deux grands melons) 2 cuill&#232;re &#224; soupe de vinaigre de X&#233;r&#232;s 2 cuill&#232;re &#224; soupe d&#8217;absinthe (mais n&#8217;importe quel alcool anis&#233; devrait faire l&#8217;affaire) Ciboulette 6 pinc&#233;es de piment d&#8217;Espelette sel, poivre Couper les melons en deux, retirer les p&#233;pins, enlever la peau et passer la chair au mixer. Ajouter le vinaigre, l&#8217;absinthe, la ciboulette, le piment, le sel, le poivre. Mixer pour bien m&#233;langer. Go&#251;ter pour v&#233;rifier l&#8217;assaisonnement (il faudra peut-&#234;tre rajouter du sel ou/et du piment). Mettre au frais quelques heures avant de d&#233;guster. 
 
   
 La couronne sal&#233;e C&#8217;est  une recette de Fidji  que j&#8217;avais d&#233;j&#224; faite pour mon anniversaire l&#8217;an dernier et qui avait eu un gros succ&#232;s, depuis j&#8217;avais souvent voulu la refaire&#8230; c&#8217;est chose faite maintenant. Pour la p&#226;te: 10g de levure fra&#238;che 150mL de lait 20g de sucre en poudre 250g de farine  5g de sel fin 40g de beurre ramolli Pour la garniture : 200g de fromage frais (Tresana&#174; ici) 100g de d&#233;s de jambon 1 &#339;uf  Graines de pavot 
   
 
 &#160;  
 D&#233;layer la levure dans le lait, ajouter le sucre. R&#233;server. M&#233;langer la farine, le sel et le beurre puis ajouter le lait. M&#233;langer puis p&#233;trir longuement. Fa&#231;onner ensuite une boule de p&#226;te, la mettre dans un saladier recouvert de papier film, laisser lever, la p&#226;te doit doubler de volume.  Etaler la p&#226;te en rectangle sur le plan de travail farin&#233; ; y tartiner le fromage &#224; tartiner et saupoudrer des d&#233;s de jambon. Rouler la p&#226;te dans la longeur afin d&#8217;obtenir un rouleau que l&#8217;on d&#233;coupe ensuite en deux dans le sens de la longueur. On obtient deux boudin avec la garniture jambon-fromage qui sort un epu partout. On tresse ces deux boudins et on rejoind les deux extr&#233;mit&#233;s de la tresse pour former une couronne.  La technique tout en images, c&#8217;est chez Fidji .  Laisser lever pendant au moins 1 heure &#224; l&#8217;abris des courants d&#8217;air.  Pr&#233;chauffer le four &#224; 200&#176;C.  Battre l&#8217;&#339;uf, le badigeonner sur la couronne, saupoudrer de graines de pavots et faire cuire 20 &#224; 30 minutes (le temps d&#233;pend vraiment du four, ma tresse manquait un tout petit peu de cuisson apr&#232;s 25 minutes au four. Penser &#224; recouvrir d&#8217;une feuille d&#8217;aluminium si la couronne bronze trop vite) 
   Taboul&#233; de chou fleur ou le taboul&#233; sans bl&#233; (et sans lait) Pour un pique nique je me suis dit qu&#8217;une salade serait bienvenue (logiquement il fait beau et chaud au mois de juin) et j&#8217;ai eu envie de faire un taboul&#233; sans bl&#233; pour la belle au bl&#233; dormant&#8230; taboul&#233; et salade de l&#233;gume deux en un, le tour &#233;tait jou&#233;.  J&#8217;en avais d&#233;j&#224; r&#233;alis&#233; un, j&#8217;ai donc suivi la m&#234;me recette. J&#8217;ai juste remplac&#233; les courgettes par un concombre et l&#8217;huile d&#8217;argan par de l&#8217;huile de pistache. L&#8217;huile de pistache est une d&#233;couverte pour moi et je suis compl&#232;tement conquise. En ouvrant la bouteille, une forte odeur de pistache a d&#8217;office conquise  mes papilles  ma muqueuse olfactive; et au go&#251;t cette huile fait des merveilles, encore plus avec une simple salade verte qu&#8217;avec ce taboul&#233;. &#192; tester donc, m&#234;me si c&#8217;est plut&#244;t difficile &#224; d&#233;nicher&#160; ( mais on en trouve sur internet ici ). 
     
 
 &#160;  
 D&#8217;apr&#232;s une recette du "Cuisine &amp; vins de France" de l&#8217;&#233;t&#233; dernier Pour un grand saladier : 1 concombre 2 carottes 2 navets 1 botte de radis 1 chou fleur le jus de deux citron 8 cuill&#232;res &#224; soupe d&#8217; huile de pistaches 8-10 pinc&#233;es de ras el hanout sel &amp; poivre &#201;plucher et d&#233;tailler en d&#233;s le concombre Laver, &#233;plucher et d&#233;tailler en d&#233;s les carottes et les navets. Laver et d&#233;tailler les radis en rondelles. Faire cuire les carottes et les navets 7-10 minutes au cuiseur vapeur, ajouter ensuite les radis et faire cuire 5 minutes. Go&#251;ter pour voire s&#8217;il faut ajouter quelques minutes de cuisson, les l&#233;gumes doivent &#234;tre encore croquants. Retirer les feuilles du chou-fleur et retirer les tiges pour ne garder que les sommit&#233;s ; les laver &amp; les &#233;goutter. Les mettre dans le mixeur et mixer jusqu&#8217;&#224; obtenir des grains de la taille de grains de semoule. Pr&#233;parer la &#171; sauce &#187; en m&#233;langeant le jus de citron, l&#8217;huile, les ras el hanout, le sel et le poivre. M&#233;langer la &#171; semoule &#187;, les l&#233;gumes et la sauce. Mettre au frais quelques heures. 
   Tarte au chocolat Pour la p&#226;te sucr&#233;e de Pierre Herm&#233; (je l&#8217;ai faite nature sans vanille ni citron, en abusant un peu sur le sel) : 125g de beurre &#224; temp&#233;rature ambiante, coup&#233; en petits morceaux 85g de sucre glace 25g de poudre d&#8217;amande 4g de sel fin (voir plus pour un effet p&#226;te sal&#233;e et garniture sucr&#233;e) 1 &#339;uf 210g de farine Pour la ganache : D'apr&#232;s une recette de Cuisine &amp; Vins de France que j'ai uniquement enrichie en chocolat 80mL de lait 200mL de cr&#232;me liquide 300 g de chocolat noir amer (86% de cacao) 1 &#339;uf + 1 jaune Quelques framboises  Une petite poign&#233;e de pistaches grossi&#232;rement concass&#233;es 
 
 &#160; &#160; 
 
 &#160;  
 Pr&#233;parer la p&#226;te sucr&#233;e: Malaxer le beurre pour bien l&#8217;assouplir puis y ajouter successivement le sucre glace, la poudre d&#8217;amande, le sel, l&#8217;&#339;uf et la farine et veillant &#224; bien m&#233;langer apr&#232;s chaque ingr&#233;dient. Former une boule, l&#8217;envelopper dans du papier-film et la mettre au frigo pour 2 heures minimum Pr&#233;parer la ganache : Pr&#233;chauffer le four &#224; 180&#176;. Chauffer le lait et la cr&#232;me dans une casserole, retirer du feu juste avant l&#8217;&#233;bullition puis ajouter le chocolat en morceaux. Remuer jusqu'&#224; ce qu'il soit fondu. R&#233;server. &#201;taler la p&#226;te &#224; tarte entre deux feuilles de papier sulfuris&#233;, foncer le moule avec la p&#226;te, piquer la p&#226;te avec une fourchette, la recouvrir avec un disque de papier sulfuris&#233; et la garnir de haricots secs. Cuire 15 minutes puis retirer les haricots secs et laisser refroidir. Ajouter l'&#339;uf et le jaune &#224; la cr&#232;me au chocolat en fouettant. Verser la ganache dans le fond de tarte, saupoudrer d&#8217;&#233;clats de pistaches. Remettre la tarte &#224; cuire 15 minutes, &#224; peine sortie du four y ajouter quelques framboises. Laisser refroidir. 
   
 
 &#160; 
 
 
 
 
        </text>
</document>
