<document>
	<date>2007-07-05</date>
        <title>Et l&#8217;on s&#8217;est dit que la roquette et la mangue iraient tr&#232;s bien ensemble</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>mangue</tag>
                <tag>pesto</tag>
                <tag>poulet</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Carnivorisme</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Avec N. quand on cuisine ensemble c&#8217;est souvent un brainstorming, partant d&#8217;une id&#233;e on fini g&#233;n&#233;ralement par se d&#233;cider &#224; cuisiner un truc compl&#232;tement diff&#233;rent&#8230; L&#224; on avait envie de roquette avec notre poulet et finalement on a d&#233;cid&#233; de lui associer la mangue, de pimenter le tout gr&#226;ce &#224; l'Espelette et d&#8217;apporter la douceur des oignons rouges. Dire qu'au d&#233;part on voulait faire  le poulet &#224; l'ail et au pastis de Lorette ... Mais un convive a d&#233;cid&#233; que le pastis &#231;a se boit certe mais ne se cuisine pas... j'vous jure, y'en a qui sont compliqu&#233;s... Poulet roquette &amp; mangue Pour 4 &#224; 5 personnes : 1 poulet Sel &amp; poivre Piment d&#8217;Espelette 2 oignon rouge  1 mangue Du pesto de roquette * Miel Un ou deux verre de vin blanc &#160; 
 &#160;  Pr&#233;ambule: oui, la photo est rat&#233;e &amp; oui, je ne suis pas fi&#232;re :( D&#233;couper un oignon rouge en quartier.  Saler, poivrer et saupoudrer de piment d'Espelette l&#8217;int&#233;rieur de poulet et le farcir avec les quartiers d&#8217;oignon rouge et la moiti&#233; de la mangue (normalement on peut difficilement en mettre plus dans le poulet, sinon vous pouvez mettre toute la chair de la mangue dans le poulet et acheter une deuxi&#232;me mangue pour la suite). D&#233;couper l&#8217;autre oignon rouge en lamelles, les disposer dans un plat allant au four. Y mettre le poulet.  R&#233;aliser le pesto de roquette *  et farcir le poulet sous la peau le poulet avec ce pesto.  Badigeonner avec un pinceau la peau de miel, saler &amp; saupoudrer de piment d&#8217;Espelette la peau enduite de miel. Faire cuire &#224; 200&#176;C pendant 1H30-2H (tout d&#233;pend du four et de la taille du poulet) en arrosant r&#233;guli&#232;rement de vin blanc surtout au d&#233;but de la cuisson. Trois quart d&#8217;heure avant la fin de la cuisson, ajouter autour du poulet la chair de la demie mangue restante. Servir le poulet avec le rouge de l'oignon, l'orange de la mangue et le vert du pesto de roquette * .  
 
 *Pesto de roquette 
 Mixer tout &#231;a : 
 2 poign&#233;es de roquette 
 1 poign&#233;e de pignons de pin 
 60mL d&#8217;huile d&#8217;olive 
 50g de parmesan 
 
 
 
 &#160;  
 
 &#160; &#160;&#160; &#160; 
 
   Ce soir l&#224; c&#8217;est Blonde qui s&#8217;&#233;tait occup&#233;e du dessert. Un sublime trilogie : Financier pistache &amp; framboises  d&#8217;apr&#232;s la recette de  Lilo  qui m'a r&#233;concili&#233; avec les financiers.  Tourte amandes &amp; fruits rouges  (D'apr&#232;s  la recette de Sylvie d'Amuses bouche ) Mousse pistache et vanille  d&#8217;apr&#232;s  cette recette   
 
 
 &#160; 
 
 
 
 
        </text>
</document>
