<document>
	<date>2007-07-04</date>
        <title>Vive les biquettes!</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amuse bouche</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>sucette</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Que serait le monde sans ch&#232;vres? 
 Connaissez vous vos classiques ?  Je vous avoue que moi j&#8217;ai beaucoup de probl&#232;mes et lors d&#8217;un r&#233;cent repas de famille j&#8217;ai &#233;t&#233; ravie de constater que je n&#8217;&#233;tais pas la seule&#8230; je sais pas si c&#8217;est une tare propre &#224; la famille&#8230; ;) Mais savez-vous vous d&#233;m&#234;lez les pinceaux* entre : les b&#233;liers, ch&#232;vres, boucs, agneaux, moutons, cabris, brebis&#8230; qui est qui ? qui est la femme de qui ? qui est le maris de qui ? et qui est le gamin de qui ? En tous cas, dans tous les cas, l'essenciel c'est que le lait des femmelles conduise &#224; de fabuleux fromages... 
 * Cel&#224; dit, je ne suis peut &#234;tre qu'une sombre citadine idiote et vous connaissez peut &#234;tre &#231;a sur le bout de vos doigts... 
 Pour une trentaine de sucettes de billes de ch&#232;vre &#8211; 5 de chaque sorte On peut
les pr&#233;parer un peu &#224; l&#8217;avance du moment qu&#8217;on ne les stock pas la t&#234;te en
haut: on risquerait de les retrouver d&#233;capit&#233;es 2 fromage de ch&#232;vre frais ie 400g (petits Billy) 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive De la fleur de sel (au go&#251;t) Une dizaine de feuilles de basilic finement cisel&#233;es Des petits pics &#224; brochettes On pourrait rajouter du poivre ou de l&#8217;ail par exemple, mais comme soit c&#8217;&#233;tait redondant soit &#231;a n&#8217;allait pas toujours avec les enrobages choisis et que je n&#8217;avais pas envie de faire des pr&#233;parations fromag&#232;res diff&#233;rente pour chaque manteau d&#8217;&#233;pices, j&#8217;ai choisi la feignantise et&#160; c&#8217;&#233;tait tr&#232;s bien quand m&#234;me :-p Bien m&#233;langer le ch&#232;vre, l&#8217;huile, le sel et le basilic. Fa&#231;onner des petits boules de la taille d&#8217;une grosse cerise. Rouler ensuite chaque bille dans un des ingr&#233;dients suivants: 
 Deux poign&#233;es de pistaches grossi&#232;rement hach&#233;es 
 Deux poign&#233;es de canneberges s&#233;ch&#233;es (cat&#233;gorie &#171; sucr&#233; sal&#233; &#187;) 
 Du paprika doux (cat&#233;gorie &#171; &#231;a arrache doucement &#187;) 
 Du poivre mignonnette (cat&#233;gorie &#171; &#231;a arrache doucement &#187;) 
 Des graines de pavot 
 &#160; De la ciboulette cisel&#233;e 
 
 
 
 R&#233;ponse en &#233;quation : 
1 ch&#232;vre + 1 bouc = 1 cabri/chevreau 
1 brebis + 1 b&#233;lier = 1 agneau 
Mouton= B&#233;lier ch&#226;tr&#233; engraiss&#233; pour la boucherie. 
Agnelet= Petit agneau 
 &#160; 
 C'&#233;tait ma minute culturelle Une minute culturelle &#224; ma port&#233;e ;) 
 
 
   
 
 Vous prendrez bien une petite sucette? La tartinade au ch&#232;vre de Lauriana 1 fromage de ch&#232;vre frais 2 cuillers &#224; soupe de cr&#232;me fra&#238;che  1 cuill&#232;re &#224; soupe d'huile d'olive  1 poign&#233;e de raisons blonds grossi&#232;rement hach&#233;s 1 dizaine de feuilles de basilic frais finement cisel&#233;es 1 cuill&#232;re &#224; soupe de s&#233;same blond Sel &amp; poivre du moulin M&#233;langer le fromage, la cr&#232;me, l'huile d'olive et bien m&#233;langer. Ajouter les raisins, le basilic, le s&#233;same. Saler, poivrer et m&#233;langer. Sucette selon Conticini &amp; Lauriana Pour 10 sucettes : De la tartinade de ch&#232;vre vue pr&#233;c&#233;demment Des feuilles de bricks 1 oeuf 1 cuiller &#224; caf&#233; d'huile d'olive Poivre Pics &#224; brochette 
 Pr&#233;chauffer le four &#224; 180&#176;C. D&#233;couper 20 carr&#233;s de 6 centim&#232;tres sur 6 centim&#232;tres dans les feuilles de brick. Battre l&#8217;&#339;uf en omelette, y ajouter l'huile d'olive et le poivre ; bien &#233;mulsionner.  Badigeonner 10 carr&#233;s d&#8217;oeuf avec un pinceau, au centre de chaque carr&#233;, mettre une cuill&#232;re &#224; caf&#233; de tartinade de ch&#232;vre. D&#233;poser le petit pic &#224; brochette. Recouvrir chaque carr&#233; d'un second carr&#233; lui aussi badigeonn&#233; d'&#339;uf, veiller &#224; bien souder les bords. Mettre au four sur une feuille de papier sulfuris&#233; durant une dizaine de minutes (la sucette doit dorer) et retourner &#224; mi-cuisson. Note :  ne pas mettre trop de ch&#232;vre sinon il va couler/sortir de la sucette pendant la cuisson. Je n&#8217;ai pas trouv&#233; le r&#233;sultat assez croustillant, &#224; la base je voulais les r&#233;aliser avec des feuilles de filo mais pour une fois je n&#8217;en ai pas trouv&#233; et me suis rabattue sur les feuilles de brick que je n&#8217;aime d&#233;cidemment pas. Donc si vous pouvez, optez pour les feuilles filo.  
 
 En tous cas un grand merci &#224;  Lauriana  pour cette recette ! 
 &#160; 
 &#160;  
 
 
 
 
        </text>
</document>
