<document>
	<date>2007-07-12</date>
        <title>Salade de p&#226;tes, pas du tout comme vous en avez l&#8217;habitude</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>huile de pistache</tag>
                <tag>pistache</tag>
                <tag>p&#226;te</tag>
                <tag>salade</tag>
                <tag>salade de p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes, riz, pomme de terre &amp; co.</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 
   
 Avant de vous raconter un peu mon escale parsienne (il me faudra un peu de temps pour r&#233;diger un billet &#224; la hauteur des demoiselles concern&#233;es...) une petite salade de p&#226;tes ou des p&#226;tes en salade... Une entr&#233;e qui pourrait etre qualifi&#233;e d'estivale le jour ou le soleil d&#233;cidera de pointer le bout&#160; de son nez plus de 7 minutes d'affil&#233;es... Une salade de p&#226;tes qui n'a rien &#224; voir avec celles que je fais de temps en temps. Ici les p&#226;tes sont farcies avec une pr&#233;paration au fromage de ch&#232;vre et aux pistaches. Les p&#226;tes tr&#244;nent sur des feuilles de roquettes assaisonn&#233;es &#224; l'huile de pistaches. L'huile de pistaches est vraiment une belle d&#233;couvrte pour moi, une odeur de pistache ennivrante, un d&#233;lice. On ne la trouve pas facilement et c'est une huile ch&#232;re, on peut en trouver sur internet  ici . &#160; Salade de p&#226;tes aux pistaches et au fromage de ch&#232;vre sur nid de roquette En entr&#233;e pour deux  2 poign&#233;es de roquette 2 cuill&#232;res &#224; soupe d&#8217;huile de pistaches 1 cuill&#232;re &#224; soupe de  Melfor *   Sel &amp; poivre Une vingtaine de  p&#226;tes de type Rigatoni 100g de ch&#232;vre frais 5 cuill&#232;res &#224; soupe de lait 1 poign&#233;e de pistaches  Piment d&#8217;Espelette (Ciboulette) * Le melfor  est un condiment
doux que l&#8217;on trouve en Alsace-Lorraine. On peut l&#8217;utiliser &#224; la place
du vinaigre dans la vinaigrette pour exemple. Personnellement j&#8217;ai &#233;t&#233;
&#233;lev&#233;e &#224; la vinaigrette au vinaigre de vin rouge, mais en
Alsace-Lorraine, il est fr&#233;quent de ne pas trouver de vinaigre mais
uniquement du Melfor dans les familles. Il est r&#233;alis&#233; &#224; base de
vinaigre d&#8217;alcool, de miel et d&#8217;infusion de plantes. Si je l'ai choisi dans cette recette c'est qu'il est doux et ne couvre pas la saveur d&#233;licate de l'huile de pistache et s'y m&#232;le plut&#244;t bien je trouve. D&#233;tail qui m'a fait rire: j'en ai vu sur les &#233;tals de la grande &#233;picerie la derni&#232;re fois que j'&#233;tais &#224; Paris... ^^ Faire cuire les p&#226;tes (il n&#8217;en faut qu&#8217;une dizaine mais comme certaines&#160; &#171; s&#8217;ouvrent &#187; pendant la cuisson, autant pr&#233;voir une marge de s&#233;curit&#233;) dans une grande quantit&#233; d&#8217;eau sal&#233;e. Les &#233;goutter quand elles sont aldente et les refroidir sous un jet d&#8217;eau froide. R&#233;server.  M&#233;langer l&#8217;huile de pistache et le Melfor, saler, poivrer et assaisonner la roquette avec cette &#171; vinaigrette &#187;. R&#233;server.  Mixer une poign&#233;e de pistaches afin d&#8217;obtenir de la poudre de pistaches (on en obtient environs 4 cuill&#232;res &#224; soupe). M&#233;langer le ch&#232;vre, le lait et la poudre de pistaches assaisonner avec du piment, du sel et du poivre. On peut ajouter aussi un peu de ciboulette finement cisel&#233;e.&#160; Go&#251;ter afin de rectifier peut &#234;tre l&#8217;assaisonnement en sel, poivre ou piment. Garnir une poche &#224; douille de cette pr&#233;paration.  Disposer une poign&#233;e de roquette sur chaque assiette, garnir les rigatoni de pr&#233;paration au fromage avec la poche &#224; douille, disposer ces rouleaux (5 par personnes) sur la roquette et saupoudrer de piment d&#8217;Espelette pour finir avec une touche ensoleill&#233;e.  
 
 &#160;  
 
 
 
 
        </text>
</document>
