<document>
	<date>2007-07-16</date>
        <title>Strasbourg &#8211; Paris &#8211; Montr&#233;al</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
                <tag>paris</tag>
                <tag>photos</tag>
        </tags_set>
        <categories_set>
                <category>Bla bla bla...</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 
 Vous pouvez aggrandir les photos en cliquant dessus Comme l&#8217;a dit r&#233;cemment (et divinement bien) dit  Peggy  (il faut absolument que vous alliez la lire), les blogs c&#8217;est un peu Disneyland : tout le monde il est beau, tout me monde il fait des trucs extra beau-bon &#224; manger, tout le monde il est mon copain et lors des rencontres tout le monde il est supragentil&#8230; Mais la r&#233;alit&#233; c&#8217;est que lors de rencontre, on accroche plus ou moins bien avec certaines personnes et pas avec d&#8217;autre. Quoi de plus logique en effet ? qui a dit que du moment que deux personnes prennent du plaisir &#224; cuisiner, elles vont forc&#233;ment s&#8217;entendre divinement bien ? Nous avons tous une vie derri&#232;re le blog, enfin, surtout une vie  avant  le blog. Et blogguer est souvent un jouet, un jouet o&#249; l&#8217;on joue son propre r&#244;le, le vrai r&#244;le mais que l&#8217;on accommode &#224; notre sauce afin de ne laisser transpara&#238;tre que ce que nous voulons et en nous gardant bien d&#8217;exposer certaines autres choses. Le blog est une repr&#233;sentation compl&#232;tement subjective et partielle de nous ; que nous en ayons conscience ou pas. Nous offrons donc une repr&#233;sentation tronqu&#233;e, mais nous laissons transpirer entre les lignes un univers, une ambiance&#8230; et c&#8217;est souvent &#231;a qui me charme, personnellement.  Toujours est-il que si parfois &#224; l&#8217;approche d&#8217;une rencontre on appr&#233;hende, on se demande inconditionnellement si la mayonnaise va prendre&#8230; Cette fois ci, &#233;trangement, je n&#8217;avais pas peur. Je savais que le courant allait passer entre elle et moi. Je sais bien que ce genre de situations est dangereux : si la rencontre ne fonctionne pas on est doublement plus penaud (et d&#233;&#231;u). Qu&#8217;importe. &#192; travers ses billets et ses photos  Ninnie  m&#8217;avait attir&#233;e dans son univers. Et sa mitaine me plaisait. Au fil des  cheesecakes  billets nous nous &#233;tions peu &#224; peu rapproch&#233;es et l&#8217;annonce de sa venue &#224; Paris m&#8217;avait terriblement tent&#233;e&#8230; L&#8217;envie de la rencontrer en chair et en os, l&#8217;envie de parler &#224; b&#226;tons rompus, l&#8217;envie de la d&#233;couvrir  vraiment &#8230; Pendant un certain temps la raison me disait que ce n&#8217;&#233;tait vraiment pas raisonnable (pour diverses raisons personnelles) et puis j&#8217;ai craqu&#233;, je suis all&#233;e acheter mon billet de train et la semaine derni&#232;re je suis mont&#233;e pour la premi&#232;re fois dans le (tant attendu) tgv-est.    
 
 
 &#160;  
 Et
je ne m&#8217;&#233;tais pas tromp&#233;e, j&#8217;ai eu l&#8217;impression de la rencontrer un peu
comme on retrouve une amie que l&#8217;on a pas vu depuis quelque temps
: on se conna&#238;t mais il manque un petit plus. Un peu comme si nous
n&#8217;avions pas eu &#224; rompre la glace. Si la rencontre a commenc&#233; sur une
fausse note puisque le loir dans la th&#233;i&#232;re o&#249; nous avions rendez-vous
&#233;tait ferm&#233; (sans doute en travaux), nous avons vite trouv&#233; un caf&#233; o&#249;
nous asseoir et l&#224; nous aurions pu rester assises des heures &#224; papoter,
&#224; encha&#238;ner les caf&#233;s et les th&#233;s et &#224; regarder la pluie tomber
derri&#232;re la vitre&#8230; nous aurions pu mais nous avions toutes deux envie
d&#8217;aller jeter un coup d&#8217;&#339;il &#224; droite et &#224; gauche&#8230; alors sous nos
parapluies, nous avons travers&#233; Paris&#8230; Beaucoup &#224; pieds, un peu en m&#233;tro
nous avons sillonn&#233; la capitale pendant deux jours y d&#233;nichant
quelques produits et livres introuvables dans nos provinces, mangeant
assisses face &#224; face sur des balan&#231;oires, nous promenant entre les
&#233;tals d&#8217;un march&#233;, d&#233;cidant de  ne pas  faire une queue hallucinante chez Ladur&#233;e, trouvant l&#8217;expo sur Lichtenstein ridiculement rikiki, faisant les
gourmandes, bavardant, riant et retrouvant quelqu&#8217;une autre dans un restaurant
japonais o&#249; les heures ont d&#233;fil&#233;es sans que l&#8217;on ne le r&#233;alise &#8230;  
 
 
   Marion  a parl&#233; de
petit poucet,  Lilo  de son c&#244;t&#233; ang&#233;lique&#8230; Elles ont toutes les deux
bien raison, et moi je dirai que j&#8217;ai pass&#233; deux fabuleuses journ&#233;es en
compagnie d&#8217;une fille souriante, enthousiaste, curieuse&#8230; J&#8217;appr&#233;cie une rencontre quand elle arrive &#224; s&#8217;affranchir du
c&#244;t&#233; culinaire des deux personnalit&#233;s, quand on se d&#233;couvre vraiment&#8230;
et l&#224; je dois dire que nous n&#8217;avons eu aucun mal &#224; parler d&#8217;autre
choses &#224; a nous retrouver dans des lieux qui ne font pas forc&#233;ment
partie du &#171; Paris culinaire &#187;... 
 
 Merci Ninnie pour ces deux journ&#233;es pass&#233;es avec toi! A tr&#232;s bient&#244;t j'esp&#232;re... 
 &#160; 
   
 Petite pens&#233;e pour  Lauriana &#160;  qui aurait aim&#233; &#234;tre avec nous et que nous  aurions aim&#233; rencontrer nous aussi 
 &#160; 
 
 
 M&#233;tro parisien 
 
 En cadeau bonus, l&#8217;expression qu&#233;b&#233;coise la plus incongrue : 
 &#171; Magasiner du linge &#187;&#8230; comprendre &#171; acheter des v&#234;tements &#187;&#160; :-) 
 
 
 
 
 
        </text>
</document>
