<document>
	<date>2007-07-27</date>
        <title>La cuisine de ma m&#232;re &#8211; LA charlotte</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>charlotte</tag>
                <tag>classique</tag>
                <tag>framboise</tag>
                <tag>jeux</tag>
        </tags_set>
        <categories_set>
                <category>Desserts aux fruits</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160; 
 Derni&#232;re &#233;tape (pour le moment) dans le livre de cuisine de ma m&#232;re, et pas des moindres.   Oui,  LA  charlotte. Tout court. Pas la charlotte &#224; ci ou &#224; &#231;a mais  LA  charlotte. Car  si certaines sont des psychorigides du cheesecake , moi  je suis une psychorigide de la charlotte . La charlotte, elle est &#224; la framboise et c&#8217;est tout. Qu&#8217;on ne s&#8217;amuse pas &#224; me faire une charlotte &#224; la p&#232;che ou &#224; je ne sais quoi. Et la charlotte c&#8217;est des framboises et de la cr&#232;me chantilly, si on me parle de cr&#232;me p&#226;tissi&#232;re ou &#171; mousse de framboises &#187; mes poils se h&#233;rissent. &#199;a va pas la t&#234;te ?  Sacril&#232;ge  ! Et la charlotte, elle n&#8217;est pas alcoolis&#233;e. Non mais.  Cette recette de charlotte me berce depuis mon enfance et je ne m&#8217;&#233;tonnerai pas qu&#8217;elle ait berc&#233;e l&#8217;enfance de ma m&#232;re&#8230; C&#8217;&#233;tait d&#8217;ailleurs mon g&#226;teau d&#8217;anniversaire lors de mes trois ans&#8230;   
 Pensive devant ma charlotte d'anniversaire... Je venais de souffler mes trois bougies... La bougie en clown rouge je l'ai toujours,  dans une petite boite chez moi...   Note &#224; moi m&#234;me: dire qu'&#224; l'&#233;poque cette robe &#233;tait une de mes pr&#233;f&#233;r&#233;es...  Une parfaite petite fille mod&#232;le ;) 
 Pour la recette, c&#8217;est une tr&#232;s simple... Pour une charlotte, &#224; r&#233;aliser la veille: 350 &#8211; 400mL de cr&#232;me fleurette Le jus de 4 citrons (200mL) Le jus de 8 oranges (800mL) 500g de  biscuits boudoirs  (j&#8217;insiste bien, il faut des biscuits boudoirs, l&#8217;utilisation de  biscuits cuillers  est elle aussi  sacril&#232;ge ) 40g de sucre glace 500g de framboises (congel&#233;es, &#231;a marche tr&#232;s bien) 
 &#160; 
 Mettre la cr&#232;me fleurette au cong&#233;lateur.  Presser les citrons et les oranges pour en extraire le jus.  M&#233;langer le jus des citrons et celui des oranges, mettre ce m&#233;lange dans une assiette &#224; soupe, y tremper les biscuits boudoirs (ne pas trop les tremper ne donne pas assez de moelleux et de tendresse &#224; la charlotte ; mais trop les tremper emp&#234;che la charlotte d&#8217;avoir une bonne tenue&#8230;). Tapisser le fond et le bord d&#8217;un moule &#224; souffl&#233; de biscuits imbib&#233;s.  Maintenant que la cr&#232;me est bien fra&#238;che, la monter en chantilly en y ajoutant le sucre glace.  Tapisser la premi&#232;re couche de biscuit avec de la chantilly puis recouvrir la chantilly de framboises. Recouvrir les fruits d&#8217;une couche de biscuits imbib&#233;s et alterner ainsi les couches : biscuits &#8211; chantilly &#8211; framboises jusqu&#8217;&#224; &#233;puisement des ingr&#233;dients en veillant &#224; finir par une couche de boudoirs.&#160;  Recouvrir le moule &#224; souffler d&#8217;une assiette pour tasser un peu. Mettre au frigo pour 24H avec l'assiette au dessus.  Je l'ai refaite recemment lors d'une soir&#233;e filles,  pour qu'une des miss recoivent (enfin) son cadeau et souffle ses bougies... mais bon, elle s'est plus &#233;ssoufl&#233;e qu'autre chose car je lui avais choisi des bougies ad&#233;quates, des bougies magiques...   
   
   
  Cette charlotte est toute simple mais c'est celle que j'aime.    
   Au final les framboises et la chantilly se m&#233;langent (donc ne vous attendez pas &#224; distinguer la couche de farmboise et celle de chantilly)... C'est un dessert tout en douceur avec la chantilly et le velout&#233; des framboises, tr&#232;s peu sucr&#233; (juste ce qu'il faut) et relev&#233; par la pointe d'acidit&#233; des agrumes... 
   Et c'est encore meilleur de la d&#233;guster sur une assiette du Petit Prince, pour se retrouver le jour de ses 3 ans... ;)   Bref, vous devinez facilement que cette recette est parfaite pour le petit jeu de "La recette de mon enfance"  de Clairechen     Oui, j'avais customis&#233; mon gobelet avec une &#233;tiquette de fromage Et oui, si jeune et d&#233;j&#224; cheese addict...   &#160;    
 
   Bizarrement j'&#233;tais beaucoup plus occup&#233;e &#224; papoter avec mon voisin de gauche (mon tonton)  et je n'&#233;tais pas press&#233;e de manger ma charlotte... Quelques ann&#233;es plus tard, elle fait nettement moins long feu dans mon assiette ;) ... 
   
 
 Bilan de la semaine des recettes de ma&#160; m&#232;re: 
 Jeudi &#8211; La meilleure des tartes au fromage blanc, recette alsacienne Mercredi &#8211; les spaghettis &#224; la tomate Mardi &#8211; la terrine de crabe Lundi &#8211; la tarte aux tomates 
 
     
 &#160; 
 
 
 
 
        </text>
</document>
