<document>
	<date>2007-08-03</date>
        <title>O&#249; il est question de filets de bar tout juste po&#234;l&#233;s et de faire son caviar maison&#8230;</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bar</tag>
                <tag>cuisine mol&#233;culaire</tag>
                <tag>poisson</tag>
        </tags_set>
        <categories_set>
                <category>kitche-n-mistry</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 &#160;  
 &#160;  Le bar est sans doute mon poisson blanc pr&#233;f&#233;r&#233;&#8230; cette fois-ci j&#8217;ai d&#233;cid&#233; de le faire le plus simplement possible, c&#8217;est-&#224;-dire juste po&#234;l&#233; dans un filet d&#8217;huile d&#8217;olive. J&#8217;ai voulu cependant y ajouter  une touche chic et classe , du caviar&#8230; mais pas n&#8217;importe quel caviar&#8230; car en plus de faire dans le chic, je voulais faire dans l&#8217; illusion d&#8217;optique &#8230; et  faire mon caviar moi m&#234;me  (beaucoup plus &#233;conomique ^^). Ca y est, vous croyez que je d&#233;bloque ? Que nenni&#8230; Mon caviar n&#8217;a rien des &#339;ufs d&#8217;esturgeons, ce sont simplement  des billes d&#8217;encre de seiche &#8230;  J&#8217;ai renouvel&#233;  la technique de sph&#233;rification   d&#233;j&#224; exp&#233;riment&#233;e ici dans des raviolis liquides  mais cette fois ci pour obtenir de petites perles noires cr&#233;ant une illusion (quasi) parfaite&#8230; La sph&#233;rification est bas&#233;e sur l&#8217;usage de deux produits ; l&#8217;alginate de sodium (mel&#233; &#224; une pr&#233;paration donnant le go&#251;t et la couleur) et un sel de calcium (dans un bain) : lorsque qu&#8217;une goutte de pr&#233;paration &#224; l&#8217;alginate de sodium rencontre du calcium il y a formation d&#8217;un r&#233;seau, une polym&#233;risation puisque les ions calcium permettent de &#171; lier &#187; deux mol&#233;cules d&#8217;alginate entre elle. Cette polym&#233;risation des cha&#238;nes d&#8217;alginate cr&#233;e une peau autour du liquide et c&#8217;est ainsi que la goutte se transforme en perle&#8230; Si vous voulez en savoir plus sur ce m&#233;canisme,  j&#8217;ai tout d&#233;tailler ici .  &#160; 
 
 
     
 Filets de bar juste po&#234;l&#233;s, caviar maison &#224; l&#8217;encre de seiche Pour deux personnes : Pour le poisson : Huile d&#8217;olive Les filets d&#8217;un bar Sel &amp; Poivre du moulin Pour le caviar maison : 16g d&#8217;encre de seiche (rassurez vous, &#231;a se nettoie facilement) 100mL d&#8217;eau +/- 2 cuill&#232;res &#224; soupe &#189; cuill&#232;re &#224; caf&#233; rase d&#8217;alginate de sodium Pour le bain :  1L d&#8217;eau  5g de chlorure de calcium Mat&#233;riel : Quelque chose qui vous permet de faire des gouttes (compte goutte, pipette, il y en a souvent dans les emballages de m&#233;dicament pour les gouttes ou les sirops&#8230;) 
 &#160; &#160; 
 L&#8217;alginate de sodium 
 Il est extrait d&#8217;algues brunes (Laminaria, Macrocystis) c&#8217;est un g&#233;lifiant particulier car il forme un gel en pr&#233;sence de calcium. Il est neutre au go&#251;t et est utilis&#233; pour &#233;paissir, stabiliser et g&#233;lifier les sirops et les sauces. J&#8217;ai achet&#233; le miens sur internet sur  le site de kalys  o&#249; l&#8217;on trouve tout ce dont on a besoin pour devenir le parfait petit chimiste culinaire ! Le chlorure de calcium  est un sel de calcium J&#8217;ai trouv&#233; le miens en pharmacie mais kalys en vend aussi. J&#8217;ai utilis&#233; des doses d&#8217;encre de seiche (cf photo - 4 doses = 16g) c&#8217;est assez &#233;pais, j&#8217;ai donc dilu&#233; cette encre dans 100ml d&#8217;eau afin d&#8217;avoir une pr&#233;paration bien concentr&#233;e en encre de seiche mais liquide afin de pouvoir la pipeter sans boucher la pipette pasteur ou le compte goutte. Il se peut donc qu&#8217;il vous faille rajouter une ou deux cuill&#232;res &#224; soupe pour avoir une pr&#233;paration noire assez liquide. Mais bon, encore une fois cela d&#233;pend de l&#8217;encre que vous utilisez.&#160; Ajouter &#224; cette pr&#233;paration l&#8217;alginate de sodium et pour le m&#233;langer de fa&#231;on uniforme dans la pr&#233;paration, mixer le m&#233;lange noir &#224; l&#8217;aide d&#8217;un mixeur plongeur. Pour pr&#233;parer le bain , dissoudre en fouettant le chlorure de calcium dans le litre d&#8217;eau. Mettre ce bain dans un grand bol dans lequel vous faites tremper une passoire.  Pr&#233;parer &#224; c&#244;t&#233; un autre bain d&#8217;eau claire froide. Pr&#233;lever la pr&#233;paration noire avec votre pipette et laisser-en tomber des gouttes dans le bain de chlorure de calcium/dans la passoire. Au contact du calcium, les gouttes vont se transformer en billes puisque  une pellicule &#233;tanche va enfermer l'encre . R&#233;aliser autant de billes que vous souhaitez ou jusqu&#8217;&#224; &#233;puisement de la pr&#233;paration &#224; l&#8217;encre de seiche.  &#160; &#160;  
 
 
 
 Technique en image par Xavier Pauly  ici chez cuisiner en ligne   
 Pour sortir les perles d&#8217;alginates obtenues, c&#8217;est simple, il suffit de retirer la passoire du bain de calcium. Veillez cependant &#224; ne pas les enlever du bain trop vite car la membrane qui se formerait serait peu solide. Cinq minutes c'est bien, pas trop longtemps non plus sinon les perles vont se solifier compl&#232;tement et leur coeur ne sera pas liquide. Rincer ensuite les billes obtenue en leur faisant prendre longuement un bain d&#8217;eau clair afin d&#8217;&#233;liminer l&#8217;exc&#232;s de sel (&#233;tape &#224; ne pas zapper, c'est important). Egoutter.  
 
 Et en ce qui concerne le bar, rien de plus simple, soit vous &#234;tes exp&#233;riment&#233; et &#233;quip&#233; en coutellerie ad&#233;quate et vous lever les filets de votre bar vous m&#234;me, soit vous faites lever les filets par votre poissonnier.  Laver les filets de poissons. Faire chauffer un filet d&#8217;huile d&#8217;olive dans une po&#234;le, y faire dorer le poisson cot&#233; peau et quand il est presque cuit, le retourner juste pour faire dorer un peu l&#8217;autre face.  D&#233;poser dans les assiettes, saler, poivrer et agr&#233;menter du caviar maison &#224; l&#8217;encre de seiche. Contrairement &#224; ce que l'on pourrait craindre, les billes d'encre de seiche ne sont pas &#233;coeurantes, il faut dire que j'ai quand m&#234;me bien dilu&#233; la pr&#233;paration... 
   
 
 &#160;  &#160; &#160;  
 
 
 
 
 
        </text>
</document>
