<document>
	<date>2009-02-12</date>
        <title>Au pays de l'ail noir d'Aomori</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>ail</tag>
                <tag>biscuit</tag>
                <tag>citronnelle</tag>
                <tag>gru&#233; de cacao</tag>
                <tag>japon</tag>
                <tag>noisette</tag>
                <tag>poisson</tag>
                <tag>pop corn</tag>
                <tag>pur&#233;e d'amande</tag>
                <tag>Saint Jacques</tag>
                <tag>sole</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 
   
 Un dimanche apr&#232;s midi de r&#233;visions avant les partiels, alors que mes parents &#233;taient venus m'apporter une galette histoire que je tente ma chance de devenir reine d'un jour, m'a m&#232;re me parle d'un journaliste qu'elle a entendu &#224; la radio faire la pub d'un site o&#249; l'on d&#233;niche tous les produits japonais introuvables ailleurs. Et oui, ma m&#232;re connait sa fille :) "Regarde sur le site internet, il doit y avoir le liens de la boutique, j'ai pas retenu le nom, c'&#233;tait compliqu&#233;".&#160; Du coup je vais sur le site, r&#233;&#233;coute la chronique en question, on y parle notamment d'un ail noir confit pendant un mois dans de l'eau de mer (mouais...), de jus de yuzu et autres japonaiseries... Je vais donc faire un tour sur le site en question:  Nishikid&#244;ri Market , jette un coup d'oeil, m'arr&#234;te un peu plus longuement sur  les &#233;clats croustillants de sauce soja  et  les diamants croustillants de sauce soja ... &#231;a a l'air int&#233;ressant mais plut&#244;t cher, et puis je n'aime pas trop commander des produits alimentaires par internet &#224; cause des frais de port souvent exorbitants. Bref, la petite histoire sans importance aurait pu s'arr&#234;ter l&#224;, si le lendemain, alors que j'&#233;tais entrain de me promener sur internet au lieu de r&#233;viser,  Est&#233;relle  nous demandait  si on savait ce que c'&#233;tait &#231;a ... L&#224;, pas de doute possible, &#231;a ressemble bien &#224;  cet ail noir ... Et c'&#233;tait bien &#231;a! Du coup gr&#226;ce &#224; la g&#233;n&#233;rosit&#233; d'Est&#233;relle et au froid polaire sur l'hexagone (pour une fois qu'il sert &#224; quelque chose celui l&#224;!), j'ai eu le droit &#224; des gousses d'ail noir d'Aomori dans ma toujours minuscule bo&#238;te aux lettres. Chouette chouette chouette! Merci Est&#233;relle! Donc le peu que je sais de cet ail est qu'il est donc "confit pendant un mois dans une eau de
mer puis&#233;e en profondeur, d'une extr&#234;me puret&#233;", Est&#233;relle vous en parlera mieux que moi  ici  et Baiya  ici  (avec une tr&#232;s belle photo des gousses tr&#232;s noires).&#160; De prime abord on a comme un doute, mais il est balay&#233; &#224; la premi&#232;re d&#233;gustation: on est surpris par la douceur de cet ail, tout moelleux et tout noir. Pour le cuisiner, j'&#233;tais un peu dans l'inconnu, je n'ai pas suivi l'id&#233;e d'Est&#233;relle d'a&#239;oli noir mais j'ai r&#233;alis&#233; sur un coup de t&#234;te des Saint Jacques en amuse bouche et &#231;a a plut&#244;t bien fonctionn&#233;, puis en suivant  les conseils du site : "R&#233;duit en pur&#233;e et agr&#233;ment&#233; d'un filet
d'huile d'olive vierge, de sel et de poivre, il apportera couleur et
fruit&#233; &#224; vos plats de poisson blanc" j'ai fait des filets de soles &#224; l'ail noir... Et la troisi&#232;me exp&#233;rimentation (la meilleure? Difficile &#224; dire) &#233;tait sucr&#233;e,  Le cookie masqu&#233;  m'avait sugg&#233;r&#233; une association au chocolat: en effet  Est&#233;relle nous raconte  que ces gousses d'ails sont parfois enrob&#233;es de chocolat au Japon; mais le chocolat me faisant un peu peur, j'ai opt&#233; pour du gru&#233; de cacao et des noisettes pour un mariage tr&#232;s r&#233;ussi. Si vous avez l'occasion, goutez y, &#231;a vaut le coup! Les parisiens en trouveront chez Workshop iss&#233; - 11 rue Saint Augustin 75002 Paris Les autres pourront en commander sur  Nishikid&#244;ri Market 
 
 Noix de Saint Jacques en amuse bouche 
 1 gousse d&#8217;ail noir d'Aomori 4 noix de St Jacques (sans le corail) Un filet d&#8217;huile d&#8217;olive Une pinc&#233;e de fleur de sel &#224; la vanille * Cures dents   
 Eplucher puis couper la gousse d&#8217;ail noir en 4 belles lamelles. Faire dorer recto verso les noix de St Jacques dans le filet d&#8217;huile d&#8217;olive, les disposer sur une assiette, saupoudrer d&#8217;un peu de fleur de sel &#224; la vanille, ajouter sur chaque noix de St Jacques une lamelle d&#8217;ail noir, piquer le tout avec un cure dent. Servir imm&#233;diatement.  Sur les photos on peut voir que j&#8217;avais pour certaines noix de St Jacques utilis&#233; plut&#244;t des b&#226;tonnets d&#8217;ail noir : ce n&#8217;est pas suffisant, il faut une belle lamelle pour que les parfums soient &#233;quilibr&#233;s sinon le go&#251;t de la noix de St Jacques prend le dessus sur l&#8217;ail noir. 
 &#160;  
   &#160;  
 * Fleur de sel &#224; la vanille  C&#8217;est typiquement le genre de gadget qu&#8217;il est un peu idiot d&#8217;acheter en &#233;picerie fine vu le prix auquel c&#8217;est vendu alors que c&#8217;est d&#8217;une simplicit&#233; enfantine &#224; r&#233;aliser : 
 25g de fleur de sel 1 gousse de vanille 
 Mettre la fleur de sel dans un petit bocal/pot &#224; &#233;pice. Sur une planche, fendre la gousse de vanille dans la longueur, r&#233;cup&#233;rer les graines avec la pointe d&#8217;un couteau, les ajouter &#224; la fleur de sel. Avec la pointe du couteau m&#233;langer intimement la fleur de sel et les graines de vanille.  Couper la gousse en deux dans la largeur: on a ainsi 4 morceaux de gousse de vanille que l&#8217;on glisse dans le bocal, on le ferme, on m&#233;lange vivement et on laisse reposer 10 jours avant le commencer &#224; l&#8217;utiliser. Au bout de 10 jours on y laisse toujours les morceaux de gousse : le sel continuera &#224; se parfumer encore un peu au fil du temps. J&#8217;utilise la fleur de sel &#224; la vanille essentiellement avec les poissons blancs, mais si vous avez d&#8217;autres id&#233;es &#224; me donner, je suis preneuse ! 
   
 &#160;  
 Biscuits au gru&#233; de cacao, &#224; l&#8217;ail noir d'Aomori et &#224; la noisette 
 Pour une quinzaine de biscuits 30g de noisettes 60g de farine  20g de sucre glace (plus pour les becs sucr&#233;s) 20g de gru&#233; de cacao 25g de beurre fondu 25g de pur&#233;e d&#8217;amande (ou de noisette si vous en avez) 2 gousses d&#8217;ail noir d'Aomori 1 jaune d&#8217;oeuf 
 Mixer les noisettes pour les r&#233;duire en poudre. Dans un bol, les m&#233;langer &#224; la farine, au sucre et au gru&#233;. Ajouter ensuite le beurre fondu et la pur&#233;e d&#8217;amande, m&#233;langer. &#201;plucher et &#233;mincer finement les gousses d&#8217;ail, on obtient une sorte de presque-pur&#233;e, l&#8217;ajouter &#224; la pr&#233;paration, m&#233;langer. Ajouter le jaune d&#8217;&#339;uf, m&#233;langer puis p&#233;trir &#224; la main. Fa&#231;onner un boudin (rond ou allong&#233;), emballer dans du papier film, laisser reposer au frigo 2 heures.  D&#233;baller le boudin, d&#233;couper des tranches de biscuit. Cuire 10 minutes &#224; 180&#176;C puis laisser compl&#232;tement refroidir sur la plaque de cuisson, hors du four. &#160; 
 
 &#160;  &#160;  
 Filet de sole &#224; l&#8217;ail noir d'Aomori, pur&#233;e de vitelotte et pop corn caram&#233;lis&#233; &#224; la citronnelle 
 Pour 2 personnes : 4 filets de sole Un filet d&#8217;huile d&#8217;olive Sel Pour le pop corn 1 cuill&#232;re &#224; soupe d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; soupe de mais &#224; pop corn 2 cuill&#232;res &#224; soupe d&#8217;eau 6 cuill&#232;res &#224; soupe de sucre blond 1 bonne cuill&#232;re &#224; caf&#233; de citronnelle en poudre (ou autre &#233;pice au choix &#224; doser au go&#251;t) 3 pinc&#233;es de fleur de sel Pour la pur&#233;e de vitelotte : 8 petites vitelottes 2 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive Sel +/- 150mL de lait (&#233;cr&#233;m&#233;) Pour la sauce &#224; l&#8217;ail noir : 2 gousses d&#8217;ail noir d'Aomori 3 cuill&#232;res &#224; soupe d&#8217;huile d&#8217;olive 1 petite &#233;chalote 
 Pour le pop corn : Mettre dans une casserole l&#8217;huile d&#8217;olive et le mais, m&#233;langer, couvrir et mettre sur feu vif. On va entendre le ma&#239;s &#233;clater, quand on n&#8217;entend plus ces &#171; pop &#187;, retirer du feu et r&#233;server. Dans une grande po&#234;le, mettre l&#8217;eau, le sucre et la citronnelle sur feu vif, m&#233;langer &#224; la maryse et laisser &#233;paissir et se transformer en caramel, ajouter alors la fleur de sel et le pop corn (6 bonnes poign&#233;es), m&#233;langer rapidement &#224; la maryse pour bien caram&#233;liser les pop corn. Renverser ensuite sur une feuille de papier sulfuris&#233; &#233;tal&#233;e sur le plan de travail, &#233;taler rapidement  en une fine couche de pop corn. Laisser refroidir  compl&#232;tement . 
 Pour la pur&#233;e : Mettre une grande casserole pleine d&#8217;eau froide sur feu vif : y faire cuire les pommes de terre violettes. Quand les pommes de terre sont bien cuites, les faire un peu refroidir dans une passoire puis les &#233;plucher. Passer les pommes de terre au presse pur&#233;e, m&#233;langer la chaire obtenue avec l&#8217;huile d&#8217;olive, saler et ajouter du lait jusqu&#8217;&#224; obtenir la consistance souhait&#233;e. R&#233;server sur feu doux. 
 Pour la sauce : Dans un mortier, r&#233;duire l&#8217;ail noir en pur&#233;e (apr&#232;s l'avoir &#233;pluch&#233;), y ajouter cuill&#232;re apr&#232;s cuill&#232;re l&#8217;huile d&#8217;olive pour obtenir une p&#226;te noire. &#201;plucher et &#233;mincer tr&#232;s finement l&#8217;&#233;chalote, l&#8217;ajouter &#224; l&#8217;ail noir, m&#233;langer &#224; la cuill&#232;re pour obtenir une pr&#233;paration homog&#232;ne. R&#233;server. 
 Au moment de servir, faire dorer recto verso les filets de sole dans un filet d&#8217;huile d&#8217;olive dans une po&#234;le, saler. Servir les filets de sole napp&#233;s de la sauce &#224; l&#8217;ail noir et avec de la pur&#233;e de vitelotte et un morceau de pop corn caram&#233;lis&#233;. 
 
 
 
 
        </text>
</document>
