<document>
	<date>2007-08-06</date>
        <title>Sucette de dentelle de parmesan au c&#339;ur de fraise</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>amuse bouche</tag>
                <tag>fraise</tag>
                <tag>fromage</tag>
                <tag>jeux</tag>
        </tags_set>
        <categories_set>
                <category>Cheeeese!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
   
 
 N&#8217;ayez pas peur ce m&#233;lange fonctionne plut&#244;t bien :) &#160; C&#8217;est ma participation au petit jeu  &#171; Le sucr&#233; s&#8217;invite chez le sal&#233; &#187;, pour cette sixi&#232;me &#233;dition Patrick a choisi d&#8217;inviter la fraise dans les plats sal&#233;s&#8230;  
 
 Pour 4 sucettes, pour un ap&#233;ro inovant Il faut 50g de parmesan et deux fraises Pr&#233;chauffer le four &#224; 180&#176;C Raper  le parmesan . Laver les fraises et les &#233;queuter d&#233;licatement, couper dans chaque fraise deux tranches en son centre. On n&#8217;utilisera que les quatre tranches obtenues, donc oui, vous pouvez manger les c&#244;t&#233;s sans aucun scrupule (profitons bien des derni&#232;res fraises de l&#8217;ann&#233;e ^^) Sur du papier sulfuris&#233; (ou mieux une toile pour p&#226;tisserie en "plastique" type silpat) d&#233;poser un disque &#224; entremet de 8 ou 9 centim&#232;tres de diam&#232;tre. Disposer au centre du disque une tranche de fraise. Remplir le disque de parmesan, m&#234;me au-dessus de la tranche de fraise. Tasser. Il faut une couche assez &#233;paisse, globalement de l&#8217;&#233;paisseur de la tranche de fraise (en fait, la couche est plus &#233;paisse que lors de tuiles au parmesan classiques, il y aura donc moins d&#8217;effet dentelle, mais c&#8217;est n&#233;cessaire pour que la fraise soit bien soud&#233;e au parmesan). Placer ensuite un pic &#224; brochette (en bas de la fraise, au milieu du parmesan) R&#233;p&#233;ter l&#8217;op&#233;ration 4 fois.  Cuire 5 minutes (+/- selon votre four je suppose).  Une fois sortie du four, laisser refroidir avant de d&#233;coller d&#233;licatement &#224; l&#8217;aide d&#8217;une spatule, &#233;ponger d&#233;licatement entre deux feuilles de sopalin et laisser ensuite compl&#232;tement refroidir, sur une planche en bois par exemple 
 
 
 D'autre sucettes au fromage? C'est par ici... &#160;
 
 
 
 
 
 
        </text>
</document>
