<document>
	<date>2007-08-08</date>
        <title>Un tartare de bar &#224; la pomme granny et au gingembre confit... et autres r&#233;jouissances pour un menu d'anniversaire...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>bar</tag>
                <tag>gingembre</tag>
                <tag>italie</tag>
                <tag>poisson cru</tag>
                <tag>sauge</tag>
                <tag>tartare</tag>
                <tag>viande</tag>
        </tags_set>
        <categories_set>
                <category>La vie aquatique</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Non  ce n'&#233;tait pas mon anniversaire Oui  c'&#233;tait son anniversaire Oui  c'&#233;tait y'a quelques temps d&#233;j&#224; Non  j'ai pas fait des trucs trop compliqu&#233;s Non  c'&#233;tait pas trop long &#224; pr&#233;parer Oui  c'&#233;tait plut&#244;t r&#233;ussi (sauf le dessert) Oui  on a aim&#233; (enfin &#224; c'qui parait) 
 &#160; 
 
 Tartare de bar &#224; la pomme granny et au gingembre confit Entr&#233;e pour deux personnes: 170g de bar (une fois les filets lev&#233;s et la peau enlev&#233;e, ce qui correspond au d&#233;part &#224; 3 petits filets de bar ou deux tr&#232;s grands) Les &#190; d&#8217;une pomme granny 13 &#224; 15g de gingembre  confit 2 cuill&#232;res &#224; caf&#233; de sauce soja 2 cuill&#232;res &#224; caf&#233; d&#8217;huile d&#8217;olive 2 cuill&#232;res &#224; caf&#233; de citron vert Ciboulette D&#233;tailler le poisson en petits d&#233;s. R&#233;server.  &#201;plucher et &#233;p&#233;piner la pomme et la d&#233;couper en petits d&#233;s. Ajouter aux d&#233;s de bar.  D&#233;tailler les morceaux de gingembre confit en d&#233;s encore plus fins et les ajouter au m&#233;lange bar &amp; pomme.  Pr&#233;parer la sauce en m&#233;langeant la sauce soja, l&#8217;huile d&#8217;olive et le citron. Ajouter de la ciboulette finement cisel&#233;e, m&#233;langer et assaisoner le poisson avec cette sauce. (Garder juste un peu de sauce pour la servir "&#224; c&#244;t&#233;"). Bien m&#233;langer et mettre au frais pour quelques heures (trois heures c&#8217;est bien). Dresser les tartares gr&#226;ce &#224; un disque &#224; entremet (8 &#224; 9 centim&#232;tres de diam&#232;tres). C'&#233;tait vraiment d&#233;licieux, sans doute mon meilleur tartare de poisson... D&#233;j&#224; le bar c'est une merveille &#224; lui tout seul et puis ici le mariage des saveurs est tr&#232;s r&#233;ussi, le gigembre confit est discret mais apporte sa petite touche, la sauce est parfaite. Bref, je ne peux que vous conseiller de tenter... nous avons tous les deux vraiment beaucoup aim&#233;. &#160;  
     Saltimboccas et tagliatelles &#224; la sauge 
 Un de mes classiques italien pr&#233;f&#233;r&#233;... C'est pas compliqu&#233; et toujours savoureux...  
   
 Plat pour deux personnes (14 mini bouch&#233;es) 300g d&#8217;escalopes de veau (de tr&#232;s fines escalopes sinon il vous faudra vous amuser &#224; aplatir la viande) 4 tranches de jambon de parme 18 feuilles de sauge (lav&#233;es et &#233;pong&#233;es) Huile d&#8217;olive Sel et poivre 1 verre de vin blanc  Et aussi : des cure-dents D&#233;couper les escalopes afin d&#8217;obtenir 14 petits rectangles de viande. R&#233;server. D&#233;couper chaque tranche de parme en 4, d&#233;poser sur chaque rectangle de viande un rectangle de jambon de parme. Ajouter au-dessus une tranche de sauge et refermer avec un cure-dent. Faire chauffer un filet d&#8217;huile d&#8217;olive dans une po&#234;le, y faire revenir quelques feuilles (4) de sauge ainsi que les saltimboccas recto et verso. Saler (un peu), poivrer (un peu plus). Quand la viande est cuite, r&#233;server les saltimboccas au chaud et d&#233;glacer la po&#234;le avec le vin blanc, d&#233;coller bien tous les sucs de cuisson, faire r&#233;duire plus ou moins une minute, enlever les feuilles de sauge. 
   
 
 Servir les saltimboccas napp&#233;s de cette sauce. Je les ai servis avec  des tagliatelles fraiches au beurre de sauge &#8230;   &#160;  
 &#160; 50g de beurre 25-30 feuilles de sauge fra&#238;ches (lav&#233;es et &#233;pong&#233;es) Tagliatelles fraiches (la quantit&#233;e d&#233;sir&#233;e pour deux personnes) &#160; Faire
fondre le beurre sur feu doux, y ajouter la sauge, et chauffer encore 2
&#224; 3 minutes puis couvrir hors du feu et laisser infuser au moins 15
minutes. 
 Pendant ce temps, cuire les tagliatelles dans une grande quantit&#233; d&#8217;eau sal&#233;e puis les &#233;goutter. Filtrer
le beurre au-dessus de la casserole o&#249; les p&#226;tes ont cuit, ajouter les tagliatelles, remuer pour bien les enrober de beurre, faire
revenir bri&#232;vement. 
 
 
   
 Et en dessert un  Mille Feuilles au chocolat et au fruit de la passion 
 Mais comme je n'&#233;tais pas compl&#232;tement contente du r&#233;sultat, je ne vous mets pas la recette, faudra que je la travaille un peu pour avoir un r&#233;sultat comme je le veux... 
 
 
 
 
        </text>
</document>
