<document>
	<date>2007-08-13</date>
        <title>C'est l'&#233;t&#233;, chuis feignasse... mille et une petites choses...</title>
        <author>loukoum blog</author>
        <tags_set>
                <tag>blog</tag>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>gaspacho</tag>
                <tag>granit&#233;</tag>
                <tag>japonais</tag>
                <tag>muffin</tag>
                <tag>produit</tag>
                <tag>p&#226;te</tag>
                <tag>th&#233;</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>Gloups! J'ai soif!</category>
        </categories_set>
        <text>  
 
 
 
 
 
 
 
  
 
  
 Tout est dit dans le titre... c'est l'&#233;t&#233; (ce qui ne veut pas dire
c'est les vacances ni qu'il fait beau hein...) et en ce moment je n'ai pas de folles envie
de popotte (et surtout pas trop le temps mais bon...) alors p&#234;le-m&#234;le
quelques br&#232;ves diverses et vari&#233;es... 
 &#160; 
 Gaspacho et co... 
 Je pensais que le gaspacho allait &#234;tre mon plat de l'&#233;t&#233;... en&#160; fait j'ai test&#233; quelques nouvelles recettes sans vraiment trouver ce que le cherchais (probl&#232;me de texture surtout) et du coup le gaspacho est bel et bien le plat de l'&#233;t&#233; (tous les soirs du moment qu'il y ait un peu de soleil, or ici le soleil...) mais pas le gaspacho home made. J'ai d&#233;finitivement adopt&#233; le gaspacho Alvalle (sous marque de Tropicana - on le trouve au rayon frais avec les jus de la m&#234;me marque)... que ce soit pour le go&#251;t ou pour la texture il me convient parfaitement... C'est une vraie r&#233;ussite. Et puis pour ceux qui vont me parler aditifs, &#233;paississants, colorants et compagnie (oui oui, je vous vois venir ^^) la r&#233;ponse en photo... 
     
 
 
 On peut cliquer sur toutes les photos pour les agrandir... 
 
 Je vous conseille de le go&#251;ter, mais bon si vous avez trouver une recette de gaspacho qui vous convient, continuez &#224; le faire vous m&#234;me hein ;- ) Par contre, un gaspacho que je fais moi m&#234;me et que j'aime plus que bien.... c'est le  gaspacho de melon &#224; l&#8217;Absinthe 
 &#160; 
 Lemon addict  &#160;  
 Pour continuer dans les produits de l'&#233;t&#233; (avant de passer aux recettes de l'&#233;t&#233;):  la citronnade &#233;thiquable  qui est en fait un nectar de citron vert en provenance du Br&#233;sil. Elle se sert tr&#232;s tr&#232;s fra&#238;che, elle est bien acide comme je l'aime... Les puristes du citron la consommeront nature, les autres pourront l'utiliser dilu&#233;e ou comme base pour un m&#233;lange de jus ou un cocktail... Moi je l'utilise avec du th&#233; pour faire du th&#233; glac&#233;... 
 A noter qu'elle est l&#233;g&#232;rement sucr&#233;, mais au go&#251;t c'est parfait pour moi. 
 (Photo issue du site http://www.ethiquable.com) 
 &#160; &#160; 
 Des envies estivales    
 Et puis je suis dans ma p&#233;riode  poisson cru ... Pensez-y si vous aimez &#231;a, c'est vraiment id&#233;al l'&#233;t&#233;... entre  maki  et tartares de poisson ( au bar  ou au  rouget ). Sinon j'aime beaucoup des repas du soir simple, autour  d'une tartine et d'une bonne salade vert ... Entre  Tartine au fromage de ch&#232;vre frais et aux figues ;  Tartine poire gorgonzola ;  Tartine ray&#233;e aux aubergines et aux tomates ;  Tartine pruneaux &amp; fourme d&#8217;Ambert  faite vos choix sans oublier les  Bruschetta ... 
   Et puis je n'arr&#234;te pas de faire des tartes, c'est vite fait, pratique, &#231;a se mange chaud comme froid... 
   Tarte aux aubergines et au fromage de ch&#232;vre 
Tarte aux tomates et au fromage de ch&#232;vre Tarte aux tomates La tarte aux tomates de ma maman 
 Des salades? 
 *** La semaine de la salade *** Salade de f&#232;ves Salade de p&#226;tes, pas du tout comme d&#8217;habitude (aux pistaches et au fromage de ch&#232;vre sur nid de roquette) Salade de pommes de terre color&#233;es 
 
 Bon, et puis j'ai quand m&#234;me un peu cuisin&#233;... Le Pesto Eleonora 
 Eleonora est une lectrice qui me laisse des commentaires qui &#224; chaque fois me font tr&#232;s plaisir par leur pertinence et leur contenu... Il y a quelque temps, elle m'a envoy&#233; un mail en me parlant d' un pesto un peu diff&#233;rent  qu'elle avait d&#233;couvert dans un restaurant sarde parisien, un pesto d'amandes, menthe, piment et parmesan... Elle l'avait go&#251;t&#233; avec un plat de p&#226;tes au restaurant puis avait eu envie de le m&#233;langer avec des pommes de terres et des aubergines, en gratin, chez elle... Elle m'avait follement envie de tester alors j'ai r&#233;alis&#233; ce pesto comme un pesto traditionnel, les amandes rempla&#231;ant les pignons et la menthe le basilic; pour le piment j'ai opter pour des petits pili pili... Je l'ai servi avec des spaghettis et le r&#233;sultat &#233;tait vraiment &#233;tonnant:  le c&#244;t&#233; piquant et chaleureux du piment contrebalanc&#233; par la fra&#238;cheur intense de la menthe... &#192; d&#233;couvrir! Merci Eleonora! 
 &#160; 
 
 Bon, et puis j'ai quand m&#234;me un peu cuisin&#233;... Une histoire&#160; de muffins 
 En fait &#224; Paris quand nous nous sommes s&#233;par&#233;es,  Ninnie  m'a donn&#233; un muffin pour dans le train. Un muffin qu'elle avait fait avec Lilo, alors je vous l'demande bien, comment je pouvais refuser une pareille merveille? Et bien je n'ai m&#234;me pas attendu d'&#234;tre dans le train (parce que avec manie d'avoir "peur" d'&#234;tre en retard, j'vous donne dans le mille, j'&#233;tais bien en avance), je l'ai d&#233;gust&#233;, j'en ai d&#233;gust&#233; chaque morceaux sur les marches d'un grand escalier, gare de l'est... et c'&#233;tait d&#233;licieux... en fait c'&#233;tait un muffin... un muffin au cassis et &#224; la banane, avec une touche de bergamote...  un&#160; vrai muffin . Parce que moi et les muffins on n'&#233;tait plus copains depuis un long moment... &#192; force de faire des muffins &#224; tout va, en fait on se retrouve &#224; manger des cakes en forme de muffins et d&#233;sol&#233;e mais c'est pas des muffins! Non mais!  Faut appeler un chat un chat.  Un muffin ce n'est pas uniquement une forme, c'est une texture aussi. Et  Lilo elle fait des muffins ... (et puis elle fait aussi  des vraies madeleines , elle ne met pas de la p&#226;te &#224; cake dans des moules &#224; madeleines). 
 &#160; 
 
 
 Donc comme j'ai pas pour habitude de faire des muffins, j'ai pas de moule pour... Mais &#231;a va peut-&#234;tre changer... 
 &#160; 
 Alors du coup &#231;a m'a donn&#233; envie de refaire des muffins surtout qu'en plus j'avais &#233;t&#233; saisie par le go&#251;t et la puissance du cassis... Une baie que je m&#233;connaissais... Du coup j'ai saut&#233; de joie quand j'en ai trouv&#233; (sans doute les derni&#232;res de la saison) au march&#233;... L&#224; plus rien ne me retenait: j'ai r&#233;alis&#233; les muffins de Lilo. Une fourn&#233;e sal&#233;e au crottin de chavignol, thym et au cassis et la seconde, sucr&#233;e &#224; la banane et au cassis... Pour le coup, j'ai eu le  coup de foudre pour le cassis , c'est vraiment un fruit rouge qui gagne &#224; &#234;tre connu... heureusement j'ai r&#233;ussi &#224; en congeler un peu :) 
 Donc encore merci Lilo de m'avoir rabiboch&#233;, pas seulement avec  les financiers  mais en plus avec les muffins. 
 Pour LA recette, c'est ici...   
   
 Ne pas se fier aux apparences 
 
 &#199;a aurait pu &#234;tre un suicide alimentaire compl&#232;tement d&#233;cadent... Mais en fait c'&#233;tait juste pas vraiment r&#233;ussi... 
 &#160;   
 
 &#160; &#160; 
 La tarte aux mirabelles de ma maman... Avec ma soeur (enfin surtout elle quand m&#234;me hein...) on est assez  psychorigides de la tarte aux fruits ... Que ce soit pour les mirabelles ou pour les quetsches, c'est de la p&#226;te &#224; tarte (l&#224; , nous tol&#233;rons quelques variations) et des fruits d&#233;noyaut&#233;s, &#224; la rigueur un voile de sucre et basta... pas de cr&#232;me, de vernis-&#224;-tarte ou autres d&#233;corations... Mais si ce n'est pas votre cas, si vous &#234;tes du genre fioritures et amandes,  Mingoumango sera vous s&#233;duire... 
   Des histoires d'ing&#233;nieurs 
 En &#233;cho au  billet d'Hilda intitul&#233; "Des fruits et un ing&#233;nieur" , j'ai eu envie de vous parler d' un blog anglophone  que j'ai d&#233;couvert il y a d&#233;j&#224; un bail, par le plus grand des hasards (google, mon ami) et que je trouve tr&#232;s ludique... La scientifique en moi trouve m&#234;me &#231;a terriblement g&#233;nial... Le blog s'appelle  "Cooking for engineers"  et ce que je pr&#233;f&#232;re c'est leur petit tableau r&#233;capitulatif de chaque recette (en bas de page juste avant les commentaires): que la recette soit simple ou complexe, elle est r&#233;sumable sous forme de tableau; regardez ici pour le  tiramisu , par ici c'est les  scampi  ou  le bon gros g&#226;teau au chocolat US ... et qui a dit  New York cheesecake ? Bon, je suis peut-&#234;tre la seule mais je trouve le concept assez puissant ( ndlr: "puissant" est un adjectif tr&#232;s utilis&#233; par les matheux, par exemple: "la puissance de cette d&#233;monstration" ou "la puissance d'un raisonnement" ca fait bien longtemps que je ne suis plus matheuse mais bon, j'trouvais l'adjectif &#224; sa place ici ^^ ).... ;) 
 
 C'est nouveau au rayon chocolat de votre supermarch&#233;...  
 
 La pistache c'est assez tendance en ce moment je trouve et certains le comprennent... voil&#224; donc c&#244;te d'or qui nous sort un chocolat noir (70%) aux &#233;clats de pistaches caram&#233;lis&#233;s...  Forc&#233;ment quand j'ai vu &#231;a, j'ai test&#233; ;)  C'est pas mal, mais &#231;a ne r&#233;volutionne pas tout (contrairement au  chocolat noir Lindt au chili  que j'aime beaucoup....) 
 &#160;  Vous mangez quoi cette semaine? 
 &#160; Je voulais aussi vous parler d' un billet tr&#232;s int&#233;ressant  au sujet du  travail d'un photographe  (Peter Menzel)  qui a v&#233;cu, avec sa femme, dans 30 familles de 24 pays diff&#233;rents. Il a &#233;tudi&#233; (et photographi&#233;) &#224; chaque fois l'alimentation de ces familles ainsi que le budjet qui y est consacr&#233;.  J'avais lu plussieurs articles dans la presse au moment de l'expo et j'avais trouv&#233; &#231;a tout aussi amusant qu'int&#233;ressant comme id&#233;e. Jettez y un coup d'oeil, c'est parfois tr&#232;s "&#233;tonnant"... 
 
 &#160;  
 
 Ils ne cesseront jamais de nous &#233;tonner ces japonais... Voil&#224; les mikado &#224; la fraise... Totalement girly  (et go&#251;t totalement fraisechimique aussi) :) Ma soeur a ador&#233;... 
 O&#249; les trouver? Jujiya 48 rue Saint Anne (75001) 
 &#160;  
 Pour finir, chuis pas comme &#231;a, une mini "recette" 
 Grani-th&#233; au matcha D&#233;j&#224; vue  chez Ninnie  et depuis compl&#232;tement adopt&#233; chez moi depuis l'an dernier, il fait une apparition quasi quotidienne chez moi  quand  il y a du soleil... 250mL d'eau 1 cuill&#232;re &#224; caf&#233; de th&#233; matcha 1 petite cuill&#232;re &#224; th&#233; (ou 1/2 cuill&#232;re &#224; caf&#233;) d'aspartam en poudre  M&#233;langer tout &#231;a et le mettre votre freezer ou cong&#233;lateur... transformer &#231;a en granit&#233; en venant gratter tout &#231;a r&#233;guli&#232;rement avec une fourchette.   
 Ici j'utilise de l'&#233;dulcorant car c'est plus facile &#224; dissoudre (pas besoin de chauffer or quand on est feignasse...) et puis car ici on n'a pas besoin de la texture apport&#233;e par le sucre. Bref, vous pouvez utiliser du sucre semoule si l'&#233;dulcorant vous exasp&#232;re ou ne pas mettre de sucre du tout si vous aimez le matcha nature... En fait d'ailleurs, &#224; ce sujet, c'est bizarre, mais je bois toujours moi th&#233; chaud nature en hiver mais en &#233;t&#233;, il faut que je sucre mes th&#233;s glac&#233;s... Y'a une explication scientifiques ou chuis juste pas normale? 
 
 &#160; &#160;&#160;  
 &#160; Pour contrer d'avance tout commentaire:  si j'ai parl&#233; de ces produits c'est car j'en avais  envie ... il n'est pas question ici de partenariat ou autre...&#160; J'ai d&#233;couvert et achet&#233; moi m&#234;me ces produits. 
 &#160; 
 
 
 
 
 
        </text>
</document>
