<document>
	<date>2010-01-19</date>
        <title>Tarte feuillet&#233;e aux poireaux, Comt&#233; et bacon</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Comt&#233;</tag>
                <tag>lardon</tag>
                <tag>poireau</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Un petit air de Franche-Comt&#233; dans ma cuisine&#8230; et oui, en bonne franc-comtoise, il y a toujours un (gros) morceau de Comt&#233; au frais et j'ai pour habitude d'en ajouter facilement dans mes pr&#233;parations&#8230; un velout&#233; de chou-fleur, une soupe &#224; l'oignon, un simple gratin de p&#226;tes ou encore un filet mignon avec un coeur coulant de Comt&#233;&#8230; pour vous dire, je pense le pr&#233;f&#233;rer au chocolat !  ( oui mais j'aime bien le chocolat tout de m&#234;me&#8230;).  Vous trouverez ici toutes mes  recettes  au  Comt&#233; . 
 Une id&#233;e si vous ne trouvez plus votre r&#226;pe &#224; fromage, mettez de petits morceaux de Comt&#233; dans votre presse ail, vous obtiendrez ainsi des vermicelles de fromage, agr&#233;able dans une salade compos&#233;e par exemple.&#160;  
   
 
 Ingr&#233;dients  :  1
p&#226;te feuillet&#233;e pr&#234;te &#224; l'emploi - 400 g de poireaux (ou environ 4
blancs de poireau) - 1 dl de cr&#232;me fra&#238;che - 100 g de beurre - 70 g de
Comt&#233; r&#226;p&#233; - 70 g de bacon coup&#233; en allumettes - sel - m&#233;lange 5 baies 
 
&#201;pluchez et coupez finement les poireaux puis les laver. Dans une
po&#234;le, mettez 50 g de beurre et les poireaux coup&#233;s. Salez l&#233;g&#232;rement
puis m&#233;langez. Laissez cuire 4 minutes tout en remuant de temps en
temps. &#201;gouttez les poireaux. Ajoutez la cr&#232;me et le beurre (coup&#233; en
morceaux) restant. et laissez cuire 3 ou 4 minutes. Veillez &#224; ce que la
fondue de poireau ne soit trop liquide 
D&#233;roulez la p&#226;te et posez-la sur une plaque de cuisson (laissez le
papier de cuisson), puis d&#233;posez les poireaux sur la p&#226;te en laissant
un marge de deux centim&#232;tre &#224; partir du bord du cercle. Vous pouvez
&#233;galement d&#233;tailler la p&#226;te en tartelettes d&#233;coup&#233;es avec un emporte
pi&#232;ce ou faire des mini-tourtes en mettant sur la tarte un deuxi&#232;me
disque de p&#226;te (apr&#232;s avoir mis la garniture). Dans ce cas, mouillez un
peu le bord pour bien souder la p&#226;te. 
D&#233;posez les allumettes de bacon puis le Comt&#233; r&#226;p&#233;, assaisonnez &#224; nouveau avec un peu de m&#233;lange 5 baies. 
Placez au four &#224; 180&#176; pendant environ 25 minutes. 
   
        </text>
</document>
