<document>
	<date>2008-09-07</date>
        <title>Quand vient la fin de l'&#233;t&#233;&#8230; pommes ou figues ?</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Petite et ne sachant pas encore bien lire, juin &#233;tait le mois des vaches&#8230; Chaque ann&#233;e, elles pointaient leurs museaux sur le calendrier, ceci annon&#231;ant l'arriv&#233;e imminente de mon anniversaire&#8230; l'excitation &#233;tait &#224; son comble !  
 Et bien si aujourd'hui, je devais faire un calendrier, septembre serait le mois des tartes&#8230; de belles tartes aux couleurs chaudes et bien gourmandes&#8230; je trouve que les fruits de fin d'&#233;t&#233; s'y pr&#234;tent &#224; merveille.  
 Alors apr&#232;s la tarte &#224; la mirabelle&#8230; ce sera figues ou pommes. J'avais envie d'une p&#226;te un rien rustique. Un peu de poudre d'amande, de la farine compl&#232;te et quelques graines de pavot bleu ajout&#233;s aux ingr&#233;dients de base de la p&#226;te bris&#233;e et votre tarte prend des allures "bistro"&#8230; 
 
 
 INGR&#201;DIENTS 
 P&#226;te bris&#233;e  : 200 g de farine - 50 g de farine compl&#232;te - 125 g de beurre mou - 10 cl d'eau - 1 pinc&#233;e de sel - 1 CC de sucre (&#224; compl&#233;ter selon votre go&#251;t) - 4 CS d'amande en poudre - 3 CS de graines de pavot Cr&#232;me d'amande  : 100 g de poudre d'amandes - 100 g de sucre - 20 cl de cr&#232;me fra&#238;che - 2 oeufs Garniture  : 6 ou 7 (grosses) figues 
 
 Pr&#233;chauffer le four &#224; 220 &#176;C. Mettez tous les ingr&#233;dients de la p&#226;te dans le bol du mixer sauf la farine, mixez. Puis ajoutez la farine en plusieurs &#233;tapes, tout en continuant &#224; mixer jusqu&#8217;&#224; l&#8217;obtention d&#8217;une p&#226;te bien homog&#232;ne. Faites une boule et r&#233;servez. Dans un bol, fouettez les &#339;ufs avec le sucre puis ajoutez la cr&#232;me et la poudre d'amande jusqu'&#224; l'obtention d'une cr&#232;me bien lisse si le m&#233;lange est trop liquide vous pouvez ajouter un peu de poudre d'amande. Etalez la p&#226;te dans un grand moule ou dans plusieurs petits. Piquez-la avec une fourchette pour ne pas qu'elle gonfle. Versez la cr&#232;me d&#8217;amandes sur la p&#226;te et disposez les figues coup&#233;es en quartiers. Placez au four 30 minutes. Sortez du four et d&#233;gustez encore ti&#232;de. 
 Et si la figue n'est pas votre copine,  tentez la  pomme &#8230; quoique la  poire  n'est pas mal non plus&#8230; sinon &#231;a fonctionne bien aussi avec les  prunes &#8230; comment&#8230; vous h&#233;sitez encore ! 
 
 D'autres recettes de septembre&#8230; 
 Figues en p&#226;te au caramel 
 Jolie&#8230;jolie&#8230; salade de fruits ! 
 Pain aux pommes &#233;pic&#233;es et aux amandes 
 Filet mignon de veau aux p&#234;ches de vigne et figues violettes 
        </text>
</document>
