<document>
	<date>2010-02-23</date>
        <title>Cr&#232;me"POTES"</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chanitilly</tag>
                <tag>compote</tag>
                <tag>facile</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Un dessert pour &#233;pater la galerie, sans se ruiner et un un rien de temps&#8230; 18 h 30, vous d&#233;cidez soudainement d'inviter des amis &#224; manger, en 3/4 heure tout doit &#234;tre pr&#234;t&#8230; pas de panique vous avez d&#233;j&#224; une id&#233;e pour le dessert. Il suffit parfois d'ouvrir son placard ou son frigo et hop le tour est jou&#233;&#8230; De la compote &#224; la framboise, de la cr&#232;me liquide, quelques noisettes hach&#233;es et du sirop&#8230; il suffit parfois d'un peu d'application pour transformer des ingr&#233;dients de base en dessert festif&#8230; 
 
 Placez, quelques minutes, un r&#233;cipient m&#233;tallique dans le cong&#233;lateur ou le frigo pour qu'il refroidisse.  Mettez quelques cuill&#232;res &#224; soupe d'amandes hach&#233;es grossi&#232;rement dans une po&#234;le avec un peu de sucre fin et faites caram&#233;liser &#224; sec.  R&#233;servez.  Quand le r&#233;cipient est bien froid, versez de la cr&#232;me enti&#232;re liquide dedans, sucrez &#224; votre go&#251;t et ajoutez quelques gouttes d'essence d'amande. Battez jusqu'&#224; ce que la cr&#232;me soit en chantilly.  Versez un peu de compote (parfum selon votre go&#251;t) dans une petite verrine. Ajoutez la cr&#232;me chantilly &#224; l'aide d'une poche &#224; douille ou faites simplement de petites quenelles de cr&#232;me que vous d&#233;posez sur la compote. Versez un filet de sirop de grenadine puis saupoudrez avec les noisettes caram&#233;lis&#233;es. Et voil&#224; c'est pr&#234;t, 15 minutes maximum&#8230; &#160;  
 Cuill&#232;re en argent et serviette en papier pour ne pas se prendre au s&#233;rieux ! 
        </text>
</document>
