<document>
	<date>2010-03-29</date>
        <title>Marmite printani&#232;re au zeste de citron</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>carottes</tag>
                <tag>citron</tag>
                <tag>l&#233;gumes</tag>
                <tag>petits pois</tag>
                <tag>printemps</tag>
                <tag>radis</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;ger&#8230;</category>
        </categories_set>
        <text>
 Apr&#232;s un hiver un peu rude et tr&#232;s neigeux (en Franche-Comt&#233; !)&#8230; C'est un r&#233;el plaisir que d'ouvrir sa fen&#234;tre et d'entendre les petits oiseaux s'activer dans les branchages parsem&#233;s de jeunes pousses vertes&#8230; La nature se r&#233;veille et les papilles aussi, affol&#233;es par la fra&#238;cheur des l&#233;gumes de printemps&#8230; On met de c&#244;t&#233; les calories qui nous ont fait tenir tout l'hiver et on passe &#224; la l&#233;g&#232;ret&#233; du "petits pois-carottes" tout juste accompagn&#233; d'un zeste de citron&#8230; un grand coup de pousse qui r&#233;veille&#8230;  
 
 I ngr&#233;dients  :  1 bottes de belles carottes - 5 bonnes poign&#233;es de petits pois en cosses - une botte de petits radis roses - 1 &#233;chalote - 1 citron non trait&#233; - sel et m&#233;lange 5 baies - 1 CS d'huile d'olive. 
 Chauffez l'huile dans une sauteuse et faites revenir l'&#233;chalote. Ajoutez les petits pois et les carottes coup&#233;es en petits d&#233;s ainsi que les radis entiers (laisser un petit peu de queue du radis, &#231;a se mange et &#231;a fait joli !). Ajoutez le jus d'un demi citron. Laissez cuire les l&#233;gumes &#224; feu moyen. Arrosez de temps &#224; autres avec un peu d'eau pour ne pas qu'is se dess&#232;chent. Les l&#233;gumes doivent &#234;tre encore un peu croquants, surveillez la cuisson&#8230; Quand ils sont &#224; votre go&#251;t, rectifiez l'assaisonnement, servez dans des petites marmites. Ajoutez un tour de moulin de m&#233;lange 5 baies et un peu de zeste de citron&#8230; 
 
        </text>
</document>
