<document>
	<date>2010-04-12</date>
        <title>Tarte au citron pas meringu&#233;e mais chocolat&#233;e !</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>p&#226;te sabl&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 En fait ce qui me g&#232;ne dans la tarte au citron meringu&#233;e&#8230; c'est la meringue&#8230; alors pour satisfaire mon envie, je troque le blanc d'oeuf contre quelques copeaux de chocolat bien noir. M&#234;me si je suis assez chocolat au lait&#8230; avec le citron, le petit go&#251;t cors&#233; du noir a ma pr&#233;f&#233;rence. Un dessert plein de caract&#232;re qui termine parfaitement le repas dominical&#8230; Je les ai faites de petites tailles car apr&#232;s un mignon de veau au pesto accompagn&#233; de polenta, les estomacs sont bien remplis !&#160;  
 
 Ingr&#233;dients  pour 6 grosses tartelettes ou 12 petites (c'est selon la taille de vos moules !) Pour la p&#226;te sabl&#233;e : 250 g de farine -  120 g de beurre - 75 g de
sucre glace - 2 jaunes d'oeufs - 2 CS d'eau Garniture au citron :  150
g de sucre - 6 dl d'eau - 2 jus de citron (citrons non trait&#233;s) + les
zestes - 60 g de ma&#239;zena - 60 g de beurre - 4 jaunes d'oeuf D&#233;cor : Quelques carr&#233;s de chocolat noir (70% de cacao) Pour les fonds de tartes&#8230; Pr&#233;chauffez votre four &#224; 160&#176;.  Dans un r&#233;cipient, travaillez le beurre en pommade avec le sucre glace. Ajoutez les
jaunes d'oeufs et m&#233;langez bien puis peu &#224; peu la farine, vous obtiendrez une texture sabl&#233;e .  Ajoutez l'eau, m&#233;langez et faites une boule de p&#226;te en la p&#233;trissant d&#233;licatement jusqu'&#224; ce qu'elle soit bien homog&#232;ne.  E nveloppez-la d'un film et placez au r&#233;frig&#233;rateur. Vous pouvez pr&#233;parer votre p&#226;te la veille. &#201;talez votre p&#226;te d&#233;licatement sur une &#233;paisseur de 3 mm puis d&#233;coupez des disques et garnissez vos moules. Piquez la p&#226;te et replacez quelques minutes au r&#233;frig&#233;rateur. Placez une feuille d'aluminium sur vos fonds et garnissez de haricots, enfournez 10 minutes, retirez l'aluminium et les haricots et terminez la cuisson (15 minutes environ). Sortez du four et laissez refroidir. Pour la cr&#232;me au citron&#8230; D&#233;layez la ma&#239;zena avec un peu d'eau.  Mettez
dans une casserole l'eau, le sucre, le jus des citrons, le zeste d'un
citron et la ma&#239;zena d&#233;lay&#233;e. Portez &#224; &#233;bullition jusqu'&#224; ce que le
m&#233;lange &#233;paississe (consistance d'une cr&#232;me). Hors du feu, ajoutez les
oeufs et le beurre coupez en morceaux, m&#233;langez jusqu'&#224; ce que la cr&#232;me
soit homog&#232;ne. Versez la pr&#233;paration dans les fonds de tartes et laissez bien refroidir avant de faire des copeaux de chocolat avec un couteau &#233;conome.  
 
 
 Un dimanche casanier et gourmand&#8230; &#160; Filet mignon de veau au pesto accompagn&#233; de polenta aux tomates s&#233;ch&#233;es.   
        </text>
</document>
