<document>
	<date>2010-04-14</date>
        <title>&#192; la demande g&#233;n&#233;rale&#8230; le filet mignon de veau au pesto</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>pesto</tag>
                <tag>polenta</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Le filet mignon est une viande que j'aime pr&#233;parer. En g&#233;n&#233;ral, c'est tr&#232;s bien appr&#233;ci&#233; que ce soit le veau ou le porc et m&#234;me le b&#339;uf&#8230; facile &#224; pr&#233;parer, il permet beaucoup de cr&#233;ativit&#233;. Ici c'est avec des accents m&#233;diterran&#233;ens qu'il est cuisin&#233;. 
 Ingr&#233;dients   pour 6 personnes : 1 filet mignon de veau (environ 1 kg 200) - 4 tranches fines de jambon cru - sel et poivre 
 Pour le pesto : 3 bouquets de basilic frais (je me base sur les bouquets achet&#233;s chez mon primeur) - 3 CS de parmesan r&#226;p&#233; - 1 bonne poign&#233;e de pignons - 1 ou 2 gousses d'ail (selon votre go&#251;t) - huile d'olive. 
 Pr&#233;chauffez votre four &#224; 200&#176;. 
 Pour le pesto, mixez tous les ingr&#233;dients sauf l'huile (au mortier ou au robot) puis ajoutez peu &#224; peu de l'huile d'olive jusqu'&#224; obtention d'une p&#226;te. 
 Incisez le filet mignon sur toute la longueur, veillez &#224; ne pas l'entailler. Bien l'ouvrir, sal&#233; et poivr&#233; puis d&#233;posez les tranches de jambon, &#233;talez le pesto sur toute la longueur du filet sur le jambon. Refermez le filet en le roulant sur lui-m&#234;me et en le ficelant. 
 D&#233;posez le filet dans un plat allant au four, &#224; l'aide d'un pinceau passez un peu d'huile d'olive sur le dessus, salez et poivrez puis mettez au four 30 minutes environ. Surveillez la cuisson, id&#233;alement le filet doit &#234;tre ros&#233;. 
 Vous pouvez servir votre filet mignon avec de la polenta aux tomates s&#233;ch&#233;es. 
 
 Si quelqu'un a une tr&#232;s bonne recette d'artichauts poivrade&#8230; 
 
 
        </text>
</document>
