<document>
	<date>2010-06-23</date>
        <title>Petits ramequins pain d'&#233;pice abricot</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>abricot gel&#233;e</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Apr&#232;s quelques recettes sal&#233;es, il fallait bien un peu de douceur pour laisser derri&#232;re moi les jours difficiles de ces derni&#232;res semaines. Quelques abricots dans ma corbeille pourraient bien s'accorder &#224; merveille avec un peu de pain d'&#233;pice. L'acidit&#233; de l'abricot mari&#233; aux &#233;pices me semblait prometteur. Alors pourquoi ne pas tester. C'est comme &#231;a, en faisant avec ce que l'on a sous la main, que la magie op&#232;re parfois&#8230; Ces minis Duralex, trouv&#233;s lors de ma derni&#232;re balade &#224; Paris et passant tr&#232;s bien au four, sont parfaits .  Mais vous pouvez aussi utiliser des pots de yaourts en verre, une fa&#231;on de recycle r&#8230; 
 Ingr&#233;dients  :  125 g de pain d'&#233;pice - 60 g d'amandes moulues grossi&#232;rement - 250 g d'abricots coupez en 8 - 10 cl de cr&#232;me - 10 cl de lait - 4 oeufs - 60 g de sucre Mettez les amandes dans une po&#234;le avec 2 CS de sucre et faites caram&#233;liser &#224; sec, r&#233;servez. Coupez le pain d'&#233;pice en petit d&#233;s de 1 cm. Dans un r&#233;cipient battez les oeufs, puis ajoutez tous les ingr&#233;dients. Remuez d&#233;licatement et versez dans les ramequins en veillant que les abricots soient bien r&#233;partis. Placez au four pr&#233;chauff&#233; &#224; 200&#176; pendant 25 mn. Le temps de cuisson d&#233;pend de la contenance de vos ramequins. Le m&#233;lange doit rester moelleux. &#192; d&#233;guster encore ti&#232;de, vous pouvez m&#234;me les accompagner d'un peu de cr&#232;me anglaise. 
 
 Petite balade m&#233;diterran&#233;enne&#8230; "filtr&#233;e"&#8230; charme d&#233;suet !  une fois
n'est pas coutume&#8230;  
 
        </text>
</document>
