<document>
	<date>2010-07-06</date>
        <title>Clafoutis "cr&#234;pe" aux nectarines</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>clafoutis</tag>
                <tag>Nectarine</tag>
                <tag>&#224; la po&#234;le</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 L'&#233;t&#233; est une saison propice &#224; la contemplation&#8230; tout d'abord parce que les vacances nous en donnent enfin le temps et parce que l'on peut rester des heures au bord de l'eau sans attraper un gros rhume ! Pour se d&#233;tendre certains prendront un livre&#8230; d'autres jardinent&#8230; pour ma part rester au bord de l'eau et p&#233;n&#233;trer le petit monde v&#233;g&#233;tal me fait voyager&#8230; une abeille, un bourdon&#8230; la nature est active et nous livre son spectacle&#8230; le retour sur terre est parfois rude&#8230; 
 
 Ingr&#233;dients &#160; pour 6 personnes environ  :  500 g de nectarines bien mures - 100 g de sucre en poudre - 80 g de farine - 6 CS d'huile d'olive - 4 oeufs - 25 cl de lait - une bonne pinc&#233;e de poudre de cardamome - 4 CC de sucre roux Rincez les fruits &#224; l'eau froide puis coupez-les en quartiers d'environ 5 mm d'&#233;paisseur. Dans un r&#233;cipient, fouettez les oeufs avec le sucre, puis ajoutez la farine et la cardamome, bien m&#233;langer, attention &#224; ne pas faire de grumeaux. Ajoutez ensuite l'huile d'olive et le lait. Huilez des petites po&#234;les &#224; blinis, versez la pr&#233;paration &#224; mi-hauteur puis d&#233;posez des quartiers de nectarine, joliment&#8230; Laissez cuire &#224; feu moyen jusqu'&#224; ce que la p&#226;te soit prise mais encore souple. Quand les clafoutis sont cuits et ti&#233;dis, saupoudrez de sucre roux et faites caram&#233;liser au chalumeau. D&#233;gustez encore ti&#232;de. Vous pouvez bien entendu faire ce clafoutis au four. Pour un seul contenant, comptez 30 &#224; 40 minutes de cuisson, tout d&#233;pend de votre moule. 
 
 Et si je devais trouver un endroit en plein air pour d&#233;guster mon clafoutis, parce qu'il se mange aussi froid&#8230; ce serait l&#224;&#8230; et vous ? 
 
        </text>
</document>
