<document>
	<date>2010-08-22</date>
        <title>P&#234;ches ti&#232;des au pralin de pistache</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ailleurs</tag>
                <tag>pistache</tag>
                <tag>pralin</tag>
                <tag>p&#234;che</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Malgr&#233; une belle journ&#233;e estivale, les signes avant-coureurs d'un &#233;t&#233; d&#233;clinant sont pr&#233;sents. Le vert des arbres devient plus fonc&#233;, les prunes arrivent sur les march&#233;s et la rentr&#233;e scolaire n'est plus si loin. Demain retour aux choses courantes et &#224; un emploi du temps plus que charg&#233;&#8230; alors une petite douceur fruit&#233;e suspend le temps pour quelques minutes de d&#233;gustation.  Petit bonheur avant le tumulte de la rentr&#233;e&#8230; 
 
 Ingr&#233;dients pour 6 personnes  :  3 p&#234;ches blanches - 6 CS (bien bond&#233;es) de pistaches (non sal&#233;es) hach&#233;es grossi&#232;rement - 3 CS de sucre en poudre pour le pralin 
 Pr&#233;chauffez le four &#224; 180&#176;C. Lavez les p&#234;ches, coupez-les en deux et enlevez le noyau. Mettez les moiti&#233;s de p&#234;ches dans un plan allant au four. Saupoudrez l&#233;g&#232;rement avec du sucre en poudre. Enfournez 15 min. Pendant que les p&#234;ches cuisent, mettez les pistaches hach&#233;es dans une po&#234;le &#224; sec avec le sucre et faites caram&#233;liser. D&#233;posez une cuill&#232;re de pralin de pistache dans le creux du noyau de chaque p&#234;che et servez ti&#232;de.  
 Petite astuce, vous pouvez d&#233;corer votre assiette avec un filet de lait concentr&#233;, parsem&#233; de pralin de pistache et d'amandes effil&#233;es. 
 
 Balade cap Est&#8230; entre Alsace et Jura&#8230; 
 
 Le ch&#226;teau des Ducs de Wurtemberg &#224; Montb&#233;liard 
 Point de d&#233;part,  Montb&#233;liard   dans le Doubs&#8230; En route pour l'Alsace, puis un itin&#233;raire qui va de Ribeauvill&#233;,  au c&#339;ur du vignoble alsacien, au pied des Vosges &#224; Lons-le-Saunier , au premier plateau du massif jurassien en passant par les Vosges et la Franche-Comt&#233;. 
 
 En Alsace , vous pourrez d&#233;guster dans les petits winstubs : baeckeoffe, tartes flamb&#233;es, sp&#228;tzle ou un bon munster nature, en tartine, en tourte&#8230; et l'Alsace n'est pas en reste c&#244;t&#233; sucr&#233;, tartes de saison, myrtilles ou quetsches sans oublier l'ind&#233;tr&#244;nable Kougelhopf&#8230; &#224; d&#233;couvrir sur une bonne tranche de pain ou des pommes de terre ti&#232;des, la cr&#232;me de munster au Gewurztraminer d'Albert&#8230; (Albert Courroy &#224; Rupt sur Moselle)  
 C&#244;t&#233; vins, l'Alsace n'est pas en reste : Riesling, Gewurztraminer, Muscat, Tokay, Pinot Gris, Sylvaner vous offrent une palette d'ar&#244;mes tr&#232;s vari&#233;s. 
 
 
 
 
 Direction G&#233;rardmer , petite ville camp&#233;e au bord d'un lac aux airs baln&#233;aires entour&#233;e de montagne dont certaines sont des domaines skiables. Halte &#224; l'h&#244;tel  Beau Rivage  et repas &#224; la plancha au restaurant Toit du Lac. &#192; faire la route des cr&#234;tes (au guidon d'une moto, quel plaisir&#8230;), on prend de la hauteur et les points de vue sont magnifiques&#8230; 
 
 
 Retour en Franche-Comt&#233; , avec une ville incontournab le, patrie du peintre  Gustave Courbet  et temple de la p&#234;che &#224; la mouche. Pos&#233;es sur l'eau, les maisons se refl&#232;tent avec &#233;l&#233;gance dans l'eau&#8230;  &#192; ne pas manquer le miroir de Scey au fil de la Loue. La balade en cano&#235; jusqu'au ch&#226;teau de Cl&#233;ron vaut le d&#233;tour&#8230; Quelques bonnes tables &#233;galement&#8230; 
 
 
 
 Du Doubs au Jura &#8230; il n'y a qu'un pas&#8230; une autre patrie du vin qui vous r&#233;serve de bonnes d&#233;gustations avec un petit morceau de Comt&#233; bien entendu ! 
 
 
 
 Concours elleadore.com 
 
 Pour poursuivre un peu l'&#233;t&#233;, faites un petit tour sur le site  elleadore.com  et participez au concours recettes givr&#233;es. Je suis certaine que vous avez dans votre cahier de cuisine une recette bien givr&#233;e ! Une turbine &#224; glace est en jeu&#8230; Cette fois je participe mais je serai du c&#244;t&#233; du jury alors essayez toujours de me tenter ! 
 
 
        </text>
</document>
