<document>
	<date>2010-10-28</date>
        <title>Du Morbier &#224; l'atelier&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>atelier</tag>
                <tag>Franche-Comt&#233;</tag>
                <tag>Morbier</tag>
                <tag>oignons</tag>
        </tags_set>
        <categories_set>
                <category>Fromage</category>
        </categories_set>
        <text>
 Puisque je fais le tour des fromages comtois, il en est un qui se fait remarquer avec sa tranche particuli&#232;re&#8230; ce trait fin le rend unique et on le remarque parmi les autres fromages&#8230; pour tous ceux qui pourraient croire qu'il s'agit d'une moisissure, il n'en est point&#8230; On prot&#233;geait le caill&#233; fait avec le lait du matin avec une couche de cendres prises sous le chaudron, le soir, avec la deuxi&#232;me traite, on recouvrait la premi&#232;re partie du fromage. Aujourd&#8217;hui, cette ligne sombre est trac&#233;e avec du charbon v&#233;g&#233;tal. Le Morbier d&#233;voile un parfum franc et persistant, au l&#233;ger go&#251;t de cr&#232;me et de fruit. Il fait partie de la famille des fromage AOP (appellation d'origine prot&#233;g&#233;e), r&#233;pondant ainsi &#224; une charte de fabrication pr&#233;cise. Pourtant Franc-comtoise, il m'a fallu un atelier autour du Morbier pour en d&#233;couvrir toutes les subtilit&#233;s  alors que je mange ce fromage depuis ma plus tendre enfance&#8230; Il n'est jamais trop tard pour bien faire ! Alors si vous voulez, comme moi, en savoir plus&#8230; je vous conseille d'aller faire un petit tour en Franche-Comt&#233;, enfin  ici &#8230; Vous y trouverez des informations et plein de recettes pour accomoder ce tr&#232;s bon fromage &#224; la p&#226;te moelleuse et parfum&#233;e&#8230; 
 
 
 D&#233;gustation accompagn&#233;e de vins du Jura&#8230; et petites recettes pour d&#233;couvrir ce fromage comtois&#8230; 
 Un id&#233;e simple mais efficace&#8230;  vous prenez une feuille de brick que vous badigeonn&#233;e avec du beurre fondu, vous d&#233;posez ensuite une tranche de Morbier au centre, placez une belle noix de Saint-Jacques sur le fromage, assaisonnez &#224; votre go&#251;t et saupoudrez de pistaches h&#226;ch&#233;es. Pliez la feuille de brick pour emballer la noix de Saint-Jacques et faites dorer &#224; la po&#234;le&#8230; Croustillant et tendre&#8230; une bouch&#233;e pleine de saveur. 
 
 
 De retour dans ma cuisine, je me suis empress&#233;e de pr&#233;parer une petite tartine Oignons rouges et Morbier&#8230; ultra simple et id&#233;al pour une dimanche soir&#8230; Vous prenez une tranche de pain que vous huilez l&#233;g&#232;rement avec un peu d'huile d'olive, d&#233;posez dessus des fines tranches d'oignons rouges, d&#233;posez quelques petits morceaux de Morbier et un mini coeur d'artichaut coup&#233; en quatre&#8230; Un tour de moulin avec du m&#233;lange 5 baies et hop au four&#8230; ne pas oublier le petit verre de vin Jura, un "&#233;toile" par exemple&#8230; et la semaine se termine &#224; merveille ! 
 
 
 Et si vous avez quelques restes, vous pouvez faire des petites brochettes ap&#233;ro&#8230; 
 
 Alors rendez-vous en Franche-Comt&#233;&#8230; 
 
 
 
        </text>
</document>
