<document>
	<date>2011-01-18</date>
        <title>Brioche toute simple&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>brioche</tag>
                <tag>fleur d'oranger</tag>
                <tag>pavot</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>Parfois on se lance dans des recettes compliqu&#233;es pour faire plaisir &#224; nos convives et pourtant je suis certaine que beaucoup de recettes dites "basiques" remplissent ais&#233;ment le contrat&#8230; Organisez un go&#251;ter avec g&#226;teaux, brioches ou tartes, mettez-y votre grain de sel et vous ferez des heureux&#8230; les go&#251;ts de l'enfance reviennent en m&#233;moire et les souvenirs sont partag&#233;s. Alors vous me direz " oui&#8230; mais la p&#226;te lev&#233;e&#8230; c'est difficile&#8230; " !  Il est vrai que j'ai fait plusieurs exp&#233;riences malheureuses mais pour la r&#233;ussir, il faut s'armer de patience et prendre son temps. Ne commencez pas votre brioche &#224; 22 h (pour un go&#251;ter commencer le matin) ! si vous respectez bien les temps de levage, il n'y a pas de raison&#8230; vous y arriverez !  Brioche &#224; la fleur d'oranger et aux graines de pavot Ingr&#233;dients  :  500 g de farine - 90 g de sucre en poudre - 1 CC de sel - 1 sachet de Levure de boulanger - 2 &#339;ufs - 2 CS d&#8217;eau de fleur d&#8217;oranger - 2 dl de lait - 150 g de beurre - 2 CS de graines de pavots &#8232;   Dans le bol du robot, versez tous les ingr&#233;dients sauf le beurre. P&#233;trissez  &#224; petite vitesse  pendant 10 minutes puis ajoutez le beurre mou coup&#233; en d&#233;s jusqu&#8217;&#224; ce que la p&#226;te se d&#233;tache du bol. Comptez 15 bonnes minutes. Couvrez le bol et placez le dans un endroit temp&#233;r&#233;, laissez la p&#226;te doubler de volume (cette op&#233;ration peu prendre largement 2h voir plus, cela d&#233;pend de la temp&#233;rature ambiante)&#8230; donc patience !&#8230;  &#233;vitez les courants d'air&#8230; Une fois la p&#226;te bien lev&#233;e, d&#233;posez-la p&#226;te sur votre plan  de travail pr&#233;alablement farin&#233;. Fa&#231;onnez votre brioche comme bon vous semble (en tresse, en couronne, dans des moules) pour cela partager la p&#226;te en plusieurs morceaux et  fa&#231;onnez-les avec la paume de vos mains .  Laissez &#224; nouveau lever au moins 1 heure.  Pr&#233;chauffez votre four &#224; 180 C. Badigeonnez la brioche avec un jaune d&#8217;oeuf battu avec 1 CC d'eau (plus facile pour lisser le jaune d'oeuf). Mettez au four pendant une vingtaine de minutes, un peu plus si vous avez choisi de faire une grosse brioche. Votre brioche doit &#234;tre bien dor&#233;e&#8230; Retirez du four puis d&#233;moulez. 
        </text>
</document>
