<document>
	<date>2011-03-10</date>
        <title>Salade ti&#232;de de cabillaud au bl&#233; et aux c&#226;prons</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>bl&#233;</tag>
                <tag>cabillot</tag>
                <tag>citron vert</tag>
                <tag>coriandre</tag>
                <tag>c&#226;pre</tag>
                <tag>radis</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Je ne sais pas si c'est mon petit bol d'air au bord de la mer qui m'a influenc&#233;e mais j'avais envie soudainement de manger du poisson&#8230; Il est vrai que je ne suis pas fan du poisson grill&#233;, en tout cas dans ma cuisine (l'odeur du poisson qui circule dans tout l'appartement malgr&#233; un savant calfeutrage, c'est toujours moyen !)&#8230; au restaurant c'est mieux&#8230; Je le cuis alors tr&#232;s souvent en papillote, au four ou au court bouillon (en plus c'est bien pour ma ligne !). Le fait de l'accommoder &#224; une une salade de bl&#233; en fait un plat unique id&#233;al pour le repas de midi&#8230; vous pouvez m&#234;me l'emmener au bureau &#224; r&#233;chauffer l&#233;g&#232;rement ou &#224; manger froid&#8230; &#224; vos bentos ! 
 La recette&#8230; 
 Ingr&#233;dients pour deux personnes  :  2 filets de cabillaud sans la peau - Huile d'olive - Sauce soja - 200 g de bl&#233; - Quelques radis - Coriandre fra&#238;che - 1 citron vert - 1 petite &#233;chalote  - Quelques c&#226;pres - Huile d'olive - Sel et poivre du moulin &#8226; Sur une feuille de papier sulfuris&#233;, d&#233;posez les filets de cabillaud, salez et poivrez. Ajoutez un trait d&#8217;huile d&#8217;olive et un trait de sauce soja. Emballez le poisson de fa&#231;on &#224; former une papillote et placez au four pendant 15 min environ, cela d&#233;pend de l&#8217;&#233;paisseur de vos filets. &#8226; Pendant que le poisson est au four, faites bouillir une grande casserole d'eau sal&#233;e avec un peu d'huile d'olive et mettez le bl&#233; &#224; cuire 10 min. &#201;gouttez puis laissez ti&#233;dir le bl&#233; apr&#232;s l'avoir arros&#233; d'un filet d'huile d'olive (&#231;a lui &#233;vitera de coller). D&#233;taillez les petits radis en rondelles, les capres (si ils sont gros sinon vous pouvez les laissez entiers), les feuilles de coriandre et l&#8217;&#233;cahlote, r&#233;servez. &#8226; Pressez le citron. Dans un saladier, versez le jus de citron vert, ajoutez l&#8217;&#233;chalote et la coriandre, versez un filet d'huile d'olive. M&#233;langez bien. Ajoutez un peu de sel et de poivre &#224; votre convenance. &#8226; Versez le bl&#233; dans le saladier qui contient la sauce, ajoutez les rondelles de radis, m&#233;langez.  &#8226; Une fois ti&#233;di, d&#233;taillez le poisson en p&#233;tales (ils vont se d&#233;coller naturellement) que vous ajouterez d&#233;licatement &#224; la salade de bl&#233;. M&#233;langez &#224; nouveau d&#233;licatement. &#8226; Servez encore ti&#232;de dans des bols individuels. D&#233;corez avec quelques feuilles de coriandre et quelques capres avec des queues&#8230;  
 
 Et comme le th&#232;me de la recette le permet encore quelques photos de bord de mer&#8230;  
 
 
        </text>
</document>
