<document>
	<date>2011-03-15</date>
        <title>Duo petits pois&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cake</tag>
                <tag>Comt&#233;</tag>
                <tag>petits pois</tag>
                <tag>printemps</tag>
                <tag>velout&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Brunch</category>
        </categories_set>
        <text>
 Plus que quelques jours et l'hiver sera d&#233;finitement un vieux souvenir ! Enfin sur le calendrier car nous pourrions avoir encore quelques surprises venues du ciel&#8230; Pourtant la nature reprend le dessus et les premi&#232;res petites fleurs sortent de terre&#8230; on r&#234;ve alors de fra&#238;cheur dans la cuisine et de petits l&#233;gumes nouveaux, c'est donc avec quelques jours d'avance que je me mets au vert&#8230; 
 
 Cake aux petits pois 
 Ingr&#233;dients   : 10 cl d'huile d'olive - 2 oeufs - 250 g de farine -  100 g de petits pois -  Un demi sachet de levure chimique - 10 cl de lait - 100 g de Comt&#233; r&#226;p&#233; - Une dizaine de petits moules Faites cuire les petits pois frais dans une casserole d&#8217;eau bouillante sal&#233;e pendant 10 minutes puis &#233;gouttez-les.  Pr&#233;chauffez votre four &#224; 180&#176;.  Dans un r&#233;cipient, cassez les oeufs puis battez-les en omelette. Ajoutez ensuite la farine et la levure puis remuez bien. Versez l&#8217;huile et le lait. M&#233;langez bien pour avoir une p&#226;te homog&#232;ne. Ajoutez le Comt&#233; r&#226;p&#233; et les petits pois (tr&#232;s d&#233;licatement pour ne pas les &#233;craser) . Remplir les moules au 3/4 et laissez cuire environ 30 mn. 
 Vous pouvez aussi utiliser un seul gros moule &#224; cake, adaptez alors la cuisson en fonction du moule.  
 
 Cr&#232;me de petits pois 
 Ingr&#233;dients   : 500 g de petit pois frais &#233;coss&#233;s - 2 petites echalotes - 15 cl de cr&#232;me liquide enti&#232;re - quelques feuilles de coriandre - m&#233;lange 5 baies - sel 
 &#201;pluchez les &#233;chalotes et les coupez finement. Faites-les revenir avec un peu d&#8217;huile d&#8217;olive. Ajoutez les petits pois, assaisonnez avec le sel et le m&#233;lange 5 baies, bien m&#233;langez. Recouvrez ensuite d'eau et cuire 10 mn.  Ajoutez la cr&#232;me puis mixez le tout pour un rendu tr&#232;s lisse. Si la cr&#232;me de petits pois est trop &#233;paisse, l'allonger avec un peu d'eau. Versez la cr&#232;me de petits pois dans des petits bols et d&#233;corez avec quelques feuilles de coriandre et un peu de cr&#232;me. 
        </text>
</document>
