<document>
	<date>2011-04-14</date>
        <title>Un challenge printanier&#8230; c'est parti !</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>challenge</tag>
                <tag>Comt&#233;</tag>
                <tag>Franche-Comt&#233;</tag>
                <tag>jura</tag>
                <tag>recette</tag>
        </tags_set>
        <categories_set>
                <category>Comt&#233;</category>
        </categories_set>
        <text>Je peux r&#233;sister devant un carr&#233; de chocolat&#8230; devant un plateau de fromage, je me sens d&#233;j&#224; plus vuln&#233;rable&#8230; mais devant un morceau de  Comt&#233; , impossible&#8230; j'ai juste une envie soudaine de le croquer pour en d&#233;couvrir plus pr&#233;cis&#233;ment les ar&#244;mes&#8230; car c'est un fromage tr&#232;s riche en saveurs qui se d&#233;clinent selon les saisons et la maturation&#8230; mais si vous &#234;tes fid&#232;le &#224; mon blog vous l'aurez compris depuis longtemps.  
 
 C'est donc naturellement que j'ai r&#233;pondu pr&#233;sente pour cette nouvelle aventure&#8230; Je vous avais d&#233;j&#224; propos&#233; de participer &#224; un premier challenge &#224; l'automne qui a d'ailleurs donn&#233; lieu &#224; une  tr&#232;s belle journ&#233;e de cuisine avec David Zuddas , chef dijonais de talent, dans la joie et la bonne humeur&#8230; et bien c'est reparti&#8230; avec le printemps qui est l&#224; et l'&#233;t&#233; qui arrive, on a tous en t&#234;te de bonnes recettes pleine de fra&#238;cheur et donc pourquoi pas avec une pointe de Comt&#233; ! Salades, sandwichs, entr&#233;es, bouch&#233;es ap&#233;ro&#8230; tout est permis. 
 
 Une petite variante pour ce nouveau challenge&#8230;  chaque bloggeur sera accompagn&#233; dans son choix par un parrain&#8230; un chef, un producteur de vin, un fromager&#8230; tous acteurs de la gastronomie. Parmi eux  Olivier Roellinger,  Jean Sulpice, Gontran Cherrier&#8230; 
 M&#234;me principe&#8230; 
 Vous devez cr&#233;er une recette de saison incluant n&#233;cessairement du  Comt&#233;  parmi les ingr&#233;dients... pour le reste laisser voguer votre imagination... Pour participer vous devrez  r&#233;diger la recette  (en pr&#233;cisant notamment le grammage, la liste des ingr&#233;dients et le proc&#233;d&#233; &#224; respecter),  faire une belle photo  (n'oubliez pas qu'avant de solliciter les papilles, on go&#251;te avec les yeux !) et  transmettre le tout &#224; l'un des 10 bloggeurs participants   avant le 1er mai 2011 ...  
 Pour me transmettre votre recette : bcommebon@orange.fr 
 Vous pourrez retrouver le r&#232;glement complet, la liste des lots et les blogs participants sur  ELLE &#192; TABLE &#8230; 
 Bloggeurs et parrains respectifs participants s&#233;lectionneront 5 recettes parmi l'ensemble de celles qui lui auront &#233;t&#233; transmises. Comme pour le premier challenge, les 50 participants d&#233;sign&#233;s recevront des dotations. Les crit&#232;res retenus seront : la qualit&#233; gustative, l'esth&#233;tique et l'originalit&#233; des recettes. 
 
 Photo S. Godin 
 Escapade jurassienne&#8230;   
 Les  5 premiers gagnants  du challenge pourront participer &#224; une escapade au pays du Comt&#233; avec tous les bloggeurs participants ainsi que leurs parrains (sous r&#233;serve de disponibilit&#233; pour certains).  
 Au programme&#8230;   d&#233;part pour le Jura le 23 mai prochain, d&#238;ner gastronomique, nuit &#224; l&#8217;h&#244;tel, le lendemain  visite de fromageries, d&#233;jeuner campagnard&#8230; 
 Alors si vous ne connaissez pas la  Franche-Comt&#233; , ce challenge pourra peut-&#234;tre vous faire d&#233;couvrir une belle r&#233;gion ( oui je sais c'est la plus belle des r&#233;gions&#8230; mais je ne suis pas tr&#232;s objective en tant que franc-comtoise ! ) et faire de belles rencontres&#8230; alors je vous souhaite toute l'inspiration n&#233;cessaire pour vous hisser dans le TOP 5 et participer &#224; cette rencontre prometteuse ! 
 Dans le cadre d&#8217;un partenariat avec la collective du Comt&#233;. 
        </text>
</document>
