<document>
	<date>2011-05-04</date>
        <title>Simple et so chic ? donnez votre langue au chat</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>caf&#233;</tag>
                <tag>g&#226;teau</tag>
                <tag>th&#233;</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 La langue de chat, un petit g&#226;teau tout "b&#234;te" mais qui procure tous les plaisirs de la gourmandise&#8230; vous pouvez m&#234;me faire trempette, pour ceux qui le pr&#233;f&#233;reraient ramolli par un bon caf&#233;, un th&#233; ou un lait chaud&#8230; et ce n'est rien &#224; faire, surtout impossible &#224; rater. Mon petit plaisir est d'en faire quelques unes quand je rends visite &#224; mes amies,  &#231;a croque et &#231;a papote &#8230;  
 
 Ingr&#233;dients  pour une trentaine de langues de chat  60 g de farine  - 50 g de sucre glace -  50 g de beurre &#224; temp&#233;rature ambiante  - un blanc d'oeuf (choisissez le plus gros !) 
 Pr&#233;chauffez votre four &#224; 200&#176;C. &#192; l'aide d'un fouet, m&#233;langez le sucre glace et le beurre dans un r&#233;cipient pour avoir la consistance d&#8217;une pommade. Ajoutez le blanc d&#8217;&#339;uf l&#233;g&#232;rement battu et m&#233;langez &#224; l'aide du fouet. Versez la farine petit &#224; petit. La p&#226;te doit &#234;tre bien lisse. &#192; l'aide d'une poche &#224; douille (embout diam&#232;tre 10), faites des b&#226;tonnets de p&#226;te de 5 cm de long. Attention &#224; ne pas les serrer, elles vont s'&#233;taler largement et vous risquez de n'avoir qu'une seule grosse langue de chat ! ;-)&#8230;  
 Faites cuire 6 minutes et laissez refroidir sur la plaque (les langues de chat vont durcir et se d&#233;coller facilement). 
 La petite id&#233;e en + !  Parsemez de quelques &#233;clats d'amande ou d'amanades effil&#233;es, de petites boules de sucre comme pour les chouquettes, trempez-les dans le chocolat fondu pour les d&#233;corer&#8230; et m&#234;me mettez quelques gouttes d'ar&#244;me naturel, fleur d'oranger, amande am&#232;re pour varier les go&#251;ts&#8230; vous aurez toute une palette de langues de chat pour satisfaire vos papilles&#8230; 
 Vous allez faire des heureux ! 
 
 . . . . . . . . . . . . 
 Des nouvelles du challenge Comt&#233;&#8230; On avance ! les  50 recettes  sont choisies et vous pourrez voter pour celles que pr&#233;f&#233;rez d&#232;s vendredi sur le site de  Elle &#224; table . Encore une fois les participants se sont investis avec cr&#233;ativit&#233;. Pour ma part, voici celles que j'ai s&#233;lectionn&#233;es . 
 
 L'odre des photo et de la liste n'a pas valeur de classement&#8230; 
 C&#244;nes ou barquettes extra croustillantes   -  le plaisir de gourmandise Tartare de comt&#233; aux deux pommes tuile de comt&#233; et gel&#233;e de vin jaune  -  nous en mieux Variantes de Panna cotta &#160;de Comt&#233;  - Celeste Geoffroy Petits Pains au Pesto de Roquette, Asperges, Comt&#233; et Vitello Tonnato  -  de vous &#224; moi Souffl&#233; au comt&#233; comme des nuages d&#8217;&#233;t&#233;  -  delices et caprices 
 . . . . . . . . . . . . 
        </text>
</document>
