<document>
	<date>2011-05-11</date>
        <title>Crumble de tomates cerises</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ail</tag>
                <tag>basilic</tag>
                <tag>Comt&#233;</tag>
                <tag>crumble</tag>
                <tag>sabl&#233;</tag>
                <tag>thym</tag>
                <tag>tomate cerise</tag>
                <tag>tomates</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>&#160; 
 Je ne suis pas une fan inconditionnelle du crumble et parfois m&#234;me, je trouve que les d&#233;clinaisons &#224; n'en plus finir lui enl&#232;ve de son charme. Cela dit, j'avais tout de m&#234;me bien envie, une fois n'est pas coutume, d'en faire une version sal&#233;e servie en entr&#233;e ou en bouch&#233;es ap&#233;ritives. J'avais sous la mains quelques grappes de tomates cerises, il n'en fallait pas plus pour faire l'essai. Et bien le r&#233;sultat est tout &#224; fait d&#233;licieux&#8230; les tomates pass&#233;es au four d&#233;veloppent tous leurs ar&#244;mes et le croustillant sabl&#233; les accompagne parfaitement. 
 &#160; 
 
 Ingr&#233;dients  :  une quarantaine de tomates cerises (environ 10 par part) - quelques branches de thym - quelques feuilles de basilic - 1 petite gousse d'ail - huile d'olive - sel - m&#233;lange 5 baies au moulin /  Pour la p&#226;te &#224; crumble  :  80 g de farine - 50 g de Comt&#233; r&#226;p&#233; finement - 4 CS d'huile d'olive - sel - poivre 
 Pr&#233;chauffez votre four &#224; 200&#176;. 
 Dans un r&#233;cipient, m&#233;langez les tomates cerises coup&#233;es en deux, le thym, le basilic, un filet d'huile dolive et l'ail &#233;cras&#233; puis salez et assaisonnez. 
 M&#233;langez la farine et le Comt&#233; avec l'huile d'olive et travaillez la p&#226;te du bout des doigts jusqu'&#224; ce qu'elle ait un aspect sabl&#233;e. Salez et poivrez puis m&#233;langez &#224; nouveau d&#233;licatement. 
 R&#233;partissez les tomates dans quatre ramequins allant au four. Recouvrez de p&#226;te &#224; crumble puis enfournez pendant environ 15 minutes, la p&#226;te &#224; crumble doit avoir bien dor&#233;. 
 Vous pouvez aussi pr&#233;senter le crumble dans de minis ramequins pour l'ap&#233;ritif&#8230; 
 Une remarque  : je n'avais pas enlev&#233; la peau des tomates ni les grains, la prochaine j'essaierai de le faire, la peau de tomate n'est pas toujours agr&#233;able en bouche&#8230; bon il faut juste un peu plus de temps. L'astuce, jetez les tomates quelques secondes dans l'eau bouillante pour les peler plus facilement. 
 
 Mon petit jardin de fen&#234;tre&#8230;  
 
        </text>
</document>
