<document>
	<date>2008-10-13</date>
        <title>Des coings pas perdus !</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tr&#232;s sucr&#233;&#8230;</category>
        </categories_set>
        <text>Les trois derniers weekends ont &#233;t&#233; tr&#232;s propices &#224; la balade. Ce soleil magnifique n'incite gu&#232;re &#224; cuisiner mais plut&#244;t &#224; fl&#226;ner&#8230; (vous avez sans doute cru que j'&#233;tais repartie en vacances !!) et regarder la nature changer. Apr&#232;s un coup de froid hivernal, nous voici retomb&#233;s au c&#339;ur de l'&#233;t&#233; indien qui arbore des nuances de jaune magnifiques.  
 
 Un r&#233;gal pour les yeux mais aussi un r&#233;gal pour le nez qui s'enivre de la douce odeur des pommes et des coings m&#233;lang&#233;s. J'affectionne particuli&#232;rement celle du coing qui va g&#233;n&#233;reusement parfumer la pi&#232;ce o&#249; il se trouve. Et cette ann&#233;e est prosp&#232;re, l'arbre plie sous le poids des fruits et les cagettes sont pleines. De quoi faire gel&#233;e, confiture, p&#226;te de fruit, tatin ou autre tajine d'agneau&#8230; aux coings&#8230; 
 
 Confiture de coings (recette de famille !) 
 Ingr&#233;dients   
 1 kg de pulpe de coings - 1 kg de sucre  
 R&#233;servez les &#233;pluchures et les p&#233;pins 
 Choisissez des coings bien m&#251;res, brossez, pelez, &#233;p&#233;pinez et coupez les fruits en cubes.  
 Dans une grande marmite, placez les &#233;pluchures et les p&#233;pins pr&#233;alablement nou&#233;s dans une mousseline (comme les petits sachets de th&#233;) puis versez la pulpe de coing en morceau. Recouvrez d'eau. 
 Faites cuire jusqu'&#224; ce que la chair des coings soit bien tendre (attention il doivent rester entiers). &#192; l'aide d'une &#233;cumoire, retirez la chair de la marmite et passez au mixer. Placez la pulpe mix&#233;e dans une casserole et chauffez &#224; petit feu. Versez le sucre lorsque la pur&#233;e est bien chaude (elle doit faire floc-floc !). Portez &#224; &#233;bullition 4 &#224; 5 minutes puis versez la confiture dans les verrines. 
 Pour varier les plaisirs vous pouvez ajoutez une ou deux gousses de vanille, quelques &#233;pices ou un peu d'orange confite. 
 Id&#233;e tartine !  &#201;talez la confiture de coings sur une tranche de brioche toast&#233;e encore ti&#232;de, mixez grossi&#232;rement un m&#233;lange de fruits secs (pistaches, noisettes, noix, amandes) et saupoudrez votre tartine&#8230;  
 
 
 
        </text>
</document>
