<document>
	<date>2011-06-08</date>
        <title>Cerises fa&#231;on pain d'&#233;pice</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cerise</tag>
                <tag>clafoutis</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Le "temps des cerises" a pris de l'avance&#8230; les branches des cerisiers plongent sous le poids de ces belles billes rouges bien en chair, la r&#233;colte va &#234;tre plus que bonne&#8230; Clafoutis, tartes, confitures sont au rendez-vous mais sous peine de se lasser, il faut bien renouveller le genre et faire preuve de fantaisie pour donner une petite touche d'inattendu &#224; nos classiques desserts&#8230; J'avais dans mon placard un petit pot d'&#233;pices &#224; pain d'&#233;pices jamais utilis&#233;, j'ai donc test&#233; le clafoutis go&#251;t pain d'&#233;pice aux cerises. En dosant l&#233;g&#232;rement les &#233;pices, la p&#226;te se r&#233;velle parfum&#233;e et s'associe tr&#232;s bien &#224; la cerise. &#160; 
 
 Ingr&#233;dients pour 6 &#224; 8 personnes 400 g de cerises  - 120 g de sucre  - 150 g de farine  - 4 oeufs  - 25 cl de lait  - 30 g de beurre fondu - 2 CC raz d'&#233;pices &#224; pain d'&#233;pices. 
 Pr&#233;chauffez le four &#224; 180&#176;. Lavez et &#233;queutez les cerises et si vous le voulez enlevez le noyau.  Beurrez un plat allant au four ou des petits ramequins.  M&#233;langez le sucre et les &#339;ufs avec un fouet. Ajoutez la farine peu &#224; peu, les &#233;pices puis incorporez le lait et le beurre fondu. Le m&#233;lange doit &#234;tre bien homog&#232;ne. Disposez les cerises dans le plat ou les ramequins puis versez le m&#233;lange dessus et mettez au four. Laissez cuire 30 &#224; 40 minutes. Servez encore ti&#232;de. 
 
 &#160; 
 Balade en Suisse&#8230; 
 
 
 
 
 
 
 
 
        </text>
</document>
