<document>
	<date>2011-10-26</date>
        <title>Le temps des courges ! </title>
        <author>bcommebon</author>
        <tags_set>
                <tag>automne</tag>
                <tag>champignons</tag>
                <tag>filet mignon</tag>
                <tag>jack be little</tag>
                <tag>poitmarron</tag>
                <tag>p&#226;te fra&#238;che</tag>
                <tag>sp&#228;tzle</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 On voit orange&#8230; entre feuilage et citrouille, la nature hausse les couleurs comme un dernier coup de feu avant que l'hiver nous plonge dans un camieu de gris et de blancs&#8230; c'est le moment de faire le plein de vitalit&#233;. C'est donc la saison des courges, des grandes, des petites, rondes ou longues, le choix est vari&#233;, les recettes &#233;galement. Alors pour &#233;gayer un filet mignon farci aux champignons, &#233;chalottes et pignons rien de mieux q'une petite courge qui fait office de marmite avec quelques sp&#228;ztle de potimarron&#8230; 
 &#160; 
 Sp&#228;tzle de potimarron 
 Ingr&#233;dients  :  4 "jack be little" (petites courges) pour la pr&#233;sentation -&#160;150 g de chair cuite de potimarron mix&#233;e en pur&#233;e (sans morceaux) - 100 g de farine - 1 oeuf - sel - 1 oignon - m&#233;lange 5 baies - un peu de persil 
 Dans un r&#233;cipient, versez la farine, puis une grosse pinc&#233;e de sel. Ajoutez l'&#339;uf et m&#233;langez en ajoutant progressivement la chair du potimarron pour obtenir un p&#226;te souple et fluide (selon la qualit&#233; de la chair du potimarron, dosez plus ou moins votre farine pour obtenir la bonne densit&#233; de p&#226;te, elle ne doit pas &#234;tre trop liquide ni trop &#233;paisse comme une p&#226;te &#224; gnocchi). Si toutefois vous trouvez votre p&#226;te trop &#233;paisse vous pouvez ajoutez un peu d'eau pour l'assouplir. Laissez un peu reposer avant de confectionner les sp&#228;tzle.  
 Faites bouillir de l&#8217;eau sal&#233;e dans une grande casserole.  
 L&#224; intervient le geste technique ! Vous avez le choix dans la fa&#231;on de proc&#233;der&#8230;  
 Mettez une cuiller&#233;e de p&#226;te sur le bord d'une assiette, puis placez-vous au dessus de la casserole et coupez des petits morceaux de p&#226;te &#224; l'aide d'un couteau qui tomberont dans l&#8217;eau. Pas tr&#232;s simple &#224; expliquer j'esp&#232;re que vous m'aurez comprise ! Cette technique ne n&#233;cessite aucun ustensile particulier mais il faut un peu de patience ! 
 Cela dit, il existe des sortes de plaques &#224; trous o&#249; l'on d&#233;pose un peu de p&#226;te et &#224; l'aide d'une spatule, avec un mouvement de va et vient, on peut r&#233;ussir facilement les sp&#228;tzle et surtout plus rapidement. J'utilise l'ustensile propos&#233; par la c&#233;l&#232;bre marque de bo&#239;te en plastique et &#231;a fonctionne tr&#232;s bien, c'est rapide. Si vous poss&#233;dez une rappe avec des gros trous, c'est peut-&#234;tre aussi une solution. 
 Les sp&#228;tzle remontent &#224; la surface lorsqu&#8217;ils sont cuit. Sortez-les &#224; l&#8217;aide d&#8217;une &#233;cumoire et r&#233;servez dans un plat beurr&#233; en les m&#233;langeant pour qu'ils ne collent pas. Proc&#233;dez au fur et &#224; mesure par petite quantit&#233; de p&#226;te.  
 Faites revenir les sp&#228;tzle dans une po&#234;le avec un peu de beurre, l'oignon cisel&#233; en petits morceaux et jusqu&#8217;&#224; ce qu&#8217;ils soient bien dor&#233;s. Rectifiez l'assaisonnement avec sel et m&#233;lange 5 baies. Ajoutez un peu de persil cisel&#233;. Servez-les chaud dans les " jack be little" pour accompagner par exemple un filet mignon farci aux champignons . 
 
        </text>
</document>
