<document>
	<date>2011-12-06</date>
        <title>Poires au vin &#233;pic&#233;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cannelle</tag>
                <tag>citron</tag>
                <tag>gingembre</tag>
                <tag>muscade</tag>
                <tag>orange</tag>
                <tag>poires</tag>
                <tag>vin</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Pour les f&#234;tes, on est souvent &#224; la recherche d'id&#233;es, alors on passe en revue des piles de magazines et de livres de recettes&#8230; et puis on n'arrive pas &#224; se d&#233;cider, trop compliqu&#233;es, trop riches ou pas certain que "tonton Albert aime" ! dilemme&#8230; pourquoi compliquer&#8230; j'ai opt&#233; pour les poires au vin. Facile, on peut (on doit) les pr&#233;parer &#224; l'avance et en faisant preuve d'imagination, on leur donne un petit air de f&#234;tes&#8230; quelques feuilles d'or, un peu de craquant pralin&#233; ou bien une cr&#232;me &#233;pic&#233;e et voil&#224; une poire endimanch&#233;e&#8230; 
 
 Ingr&#233;dients  :  6 poires de taille moyenne - 75 cl de vin rouge - 2 b&#226;tons de cannelle - 2 clous de girofle - 6 grains de poivre noir - Noix de muscade et gingembre - 125 g de sucre - zeste d'un citron - zeste d'une orange - un peu de croquant ou de feuilles d'or &#160;&#160;&#160;  &#192; l'aide d'une r&#226;pe ou d'un couteau &#233;conome, pr&#233;levez les zestes du citron et de l&#8217;orange. &#201;pluchez les 4 poires (prenez des poires moyennes pour les laisser enti&#232;res). Portez le vin &#224; &#233;bullition dans une grande casserole puis ajoutez la cannelle, les clous de girofle, le poivre, la muscade et le gingembre r&#226;p&#233;s et les zestes de citron et d&#8217;orange. Ajoutez les poires et pochez-les environ 15 minutes jusqu&#8217;&#224; ce qu&#8217;elles soient tendres (le temps peu varier en fonction de la taille et de la vari&#233;t&#233; des poires). V&#233;rifiez si elles sont tendres &#224; coeur &#224; l'aide d'un pique pour g&#226;teau. Retirez du feu et laissez reposer une nuit au r&#233;frig&#233;rateur. Avant de servir, &#233;gouttez les poires et r&#233;servez-les. Portez le vin &#224; &#233;bullition et laissez r&#233;duire jusqu&#8217;&#224; obtenir une consistance sirupeuse. Filtrez ce sirop en le passant au chinois. Servez les poires en les nappant de sirop. 
 On peut &#233;galement les servir chaudes, elles peuvent tr&#232;s bien accompagner une viande. 
 
        </text>
</document>
