<document>
	<date>2012-01-03</date>
        <title>Madeleines aux zestes d'orange</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>g&#226;teau</tag>
                <tag>Madeleines</tag>
                <tag>orange</tag>
                <tag>th&#233;</tag>
                <tag>zeste</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Certains n'aiment pas l'hiver&#8230;  et j'ose le dire, moi oui !  J'aime regarder la neige tomber derri&#232;re les carreaux et me couvrir de multiples couches pour aller fouler les flocons blancs&#8230; Rentrer le nez rougi par le froid et se r&#233;chauffer avec un bon th&#233; et quelques g&#226;teaux. Le m&#234;me plaisir quand en &#233;t&#233;, on se d&#233;salt&#232;re avec un grand verre de citronnade glac&#233;e&#8230; Pour un go&#251;ter plein d'ar&#244;mes, un bon th&#233; aux ar&#244;mes fruit&#233; et &#233;pic&#233; est parfait. Je viens de d&#233;couvrir le th&#233; noir orange cannelle bio  L&#216;V Organic &#160;parsem&#233; de zestes d'orange et parfum&#233; &#224; la cannelle, id&#233;al pour se r&#233;chauffer apr&#232;s une bonne balade.  (et le petit oiseau sur la bo&#238;te me pla&#238;t beaucoup !) 
 Enfin, ces derniers jours, on ne sait plus quelle est la saison ! Les petits matins sont doux et les oiseaux chantent comme au printemps&#8230;  
 Tant pis j'ai quand m&#234;me fait des madeleines&#8230; 
 
 Ingr&#233;dients pour 36 madeleines :  3 oeufs - 120 g de sucre - 60 g de lait - 200 g de farine - 200&#160;g de beurre - 1 sachet de levure chimique - 1 orange non trait&#233;e &#160;&#160;&#160;  R&#226;pez le zeste de l&#8217;orange. Faites fondre le beurre &#224; feu doux et laissez-le refroidir. Dans un saladier (ou dans le bol du robot si vous en avez un) fouettez les oeufs, le sucre et le lait, assez longtemps pour que le m&#233;lange soit bien mousseux. Tamisez la levure avec la farine puis ajoutez au m&#233;lange avec une spatule afin d&#8217;obtenir une p&#226;te homog&#232;ne et lisse. Incorporez ensuite le beurre refroidi et le zeste d&#8217;orange. Placez la pr&#233;paration 30 minutes au r&#233;frig&#233;rateur. Pr&#233;chauffez le four &#224; 180&#176;C Versez un peu de p&#226;te (3/4) dans chaque alv&#233;oles. Pensez &#224; beurrer et fariner votre moules si vous n'utilidez pas un moule en silicone. Enfournez environ 10 min &#224; 180&#176;C 
 
 
        </text>
</document>
