<document>
	<date>2012-02-13</date>
        <title>Tartare de Saint-Jacques, grenade et pamplemousse</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cerfeuil</tag>
                <tag>grenade</tag>
                <tag>pamplemousse</tag>
                <tag>saint-jacques</tag>
                <tag>Saint-Valentin</tag>
                <tag>tartare</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Une recette qui pourrait bien faire plaisir &#224; votre amoureux ( ou 'reuse ! ) et si vous n'en n'avez pas qu'importe&#8230; une soir&#233;e entre amis, c'est bien aussi&#8230; Tr&#232;s facile, on peut m&#234;me la travailler en deux temps&#8230; la veille, vous pr&#233;parez la gel&#233;e et le lendemain le tartare de Saint-Jacques&#8230; Fra&#238;che et fruit&#233;e&#8230; mais surtout l&#233;g&#232;re, cette recette se d&#233;cline en amuse-bouche ou en entr&#233;e. 
 
 Ingr&#233;dients   pour 4 &#224; 6 personnes selon la taille des verrines :  1/4 de jus de pamplemousses press&#233;s pour la gel&#233;e, 3 feuilles de g&#233;latine (vous pouvez aussi prendre de l'agar agar), 1 bouquet de cerfeuil, 10 belles noix de Saint-Jacques, 1 grenade, 2 CS soupe d'huile d'olive, sel et m&#233;lange 5 baies, 5 cl de jus de pamplemousse frais. 
 Faites tremper les feuilles de g&#233;latine dans de l'eau froide pour les faire ramolir. Faites chauffer 10 cl de jus de pamplemousse puis essorez les feuilles de g&#233;latine pour les incorporer une par une dans le jus chaud. M&#233;langez bien pour les dissoudre puis ajoutez au reste du jus. Versez-en un peu dans les verrines puis ajoutez quelques feuilles de cerfeuil. Laissez refroidir et faites prendre la gel&#233;e au frais. 
 Coupez les noix de Saint-Jacques en petits d&#233;s, arrosez avec le jus de pamplemousse restant (5 cl) et l'huile d'olive. Salez et assaisonnez avec le m&#233;lange 5 baies, &#224; votre go&#251;t. Coupez la grenade en deux et pr&#233;levez quelques grains. Ajoutez-les au tartare et m&#233;langez d&#233;licatement. Laissez mariner 1/2 heures puis remplissez les verrines avec un peu de tartare.  
 Servez bien frais. 
 
 
        </text>
</document>
