<document>
	<date>2012-03-10</date>
        <title>B.A.B.A. au rhum et aux agrumes</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>agrumes</tag>
                <tag>baba</tag>
                <tag>chantilly</tag>
                <tag>citron</tag>
                <tag>cr&#232;me</tag>
                <tag>orange</tag>
                <tag>p&#226;te lev&#233;e</tag>
                <tag>Rhum</tag>
                <tag>sirop</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Parfois le temps manque&#8230; Les semaines sont trop courtes et d&#233;filent de plus en plus vite. Il faudrait pouvoir ouvrir une paranth&#232;se pour faire la chose qu'on n'arrive jamais &#224; faire ! Alors pas toujours facile de cuisiner dans le tumulte journalier&#8230; et du temps, pour les babas, il en faut tout de m&#234;me un peu ! Quel plaisir de les regarder pousser comme des champignons et prendre leur couleur dor&#233;e. Je n'&#233;tais pas fan des g&#226;teaux alcoolis&#233;s mais j'ai red&#233;couvert le baba au rhum chez des amis et depuis je me disais qu'il fallait me lancer. L'association de la p&#226;te a&#233;r&#233;e, du sirop parfum&#233; et de la cr&#232;me fouett&#233;e&#8230; c'est tout simplement divin. Je les ai m&#234;me accompagn&#233;s d'une petite salade d'oranges sanguines&#8230; essayez ! vous y reviendrez !!! 
 
 
 Ingr&#233;dients pour 12 babas (selon les moules utilis&#233;s) : &#160;&#160;  
 Pour la p&#226;te  250 g farine de bl&#233; - 1 pinc&#233;e de sel fin - 15 g de sucre semoule - 2 CS d'eau - 15 g levure de boulanger - 3 gros &#339;ufs ou 4 petits - 75 g de beurre 
 Pour la cr&#232;me  25 cl cr&#232;me liquide enti&#232;re - 20 g sucre glace - 1 CS d'eau de fleur d'oranger 
 Pour le sirop  1 l d'eau - 350 g sucre semoule - 1 gousse de vanille - 1 orange non trait&#233;e - 1 citron non trait&#233; - 10 cl rhum brun 
 &#201;miettez la levure dans un bol et d&#233;layez-la avec l'eau &#224; temp&#233;rature ambiante. Dans le bol du robot ou dans un saladier, versez la farine, le sucre et le sel. Ajoutez la levure d&#233;lay&#233;e puis les oeufs un par un. La p&#226;te doit se d&#233;tach&#233;e du bol. Recouvrez alors d'un linge et laissez la p&#226;te doubler de volume. 
 Pr&#233;chauffez votre four &#224; 180&#176;. Beurrez (si n&#233;cessaire) un plaque multi empreintes, versez la p&#226;te dans chaque moule &#224; mi-hauteur et laissez lever jusqu'&#224; la hauteur du moule. Enfournez et laissez cuire 15 mn (les babas doivent &#234;tre bien dor&#233;s). 
 Pour le sirop&#8230; Versez l'eau dans une casserole avec le sucre. Pr&#233;levez les zestes de l'orange et du citron. Pressez-les pour extraire le jus. Pr&#233;levez les graines de vanilles. Ajoutez le tout dans la casserole et portez &#224; &#233;bulition. Retirez du feu puis ajoutez le rhum. Filtrez. 
 Dans un plat creux disposez les babas puis arrosez-les avec le sirop pour qu'ils soient bien imbib&#233;s. 
 Fouettez la cr&#232;me en chantilly avec le sucre glace et l'eau de fleur d'oranger. (La cr&#232;me doit &#234;tre bien froide et le r&#233;cipient &#233;galement, placez-le au r&#233;frig&#233;rateur avant de faire votre cr&#232;me) 
 Au moment de servir arrosez &#224; nouveau les babas de sirop chaud et servez avec la cr&#232;me fouett&#233;e&#8230;  
 
 
 Monsieur mon voisin sent le printemps&#8230; il chante &#224; tue-t&#234;te ! 
 
        </text>
</document>
