<document>
	<date>2008-10-22</date>
        <title>Petits blinis de potimarron au safran des indes</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Restons dans les couleurs d'automne et faisons la f&#234;te au potimarron. Du m&#234;me ordre que les coings &#224; l'&#233;pluchage, je vous l'accorde ! mais si vous vous armez de courage, vous d&#233;couvrirez, pour ceux qui ne le connaisse pas encore, une courge au go&#251;t tr&#232;s fin. Ajoutez lui quelques &#233;pices et il vous fera voir du pays ! &#160; Sucr&#233; ou sal&#233;, chaud ou froid&#8230; il y a mille fa&#231;ons de l'accommoder ! 
 Ingr&#233;dients  1 potimarron (700 g environ) - 2 oeufs - 1 CC de safran en poudre - 1 ou 2 CS d'huile d'olive - 100 g de farine (tout d&#233;pend si votre pur&#233;e est liquide ou pas, ajoutez la farine petit &#224; petit et arr&#234;tez quand la pur&#233;e a une consistance &#233;quilibr&#233;e) - 50 g de ma&#239;zena - sel et poivre 
 Le safran utilis&#233; ici est du safran des Indes, si mes sources sont bonnes, il s'agit en fait de poudre de curcuma. &#201;pluchez le potimarron &#224; l'&#233;conome. D&#233;taillez-le en petits d&#233;s et faites-le cuire &#224; la vapeur (10 &#224; 15 minutes dans un cuit-vapeur pour ravioli chinois par exemple). Une fois qu'il est bien tendre, r&#233;duisez-le en pur&#233;e. Dans un r&#233;cipient, m&#233;langez-le avec la farine, la ma&#239;zena, les &#339;ufs battus, le safran, l'huile d'olive, salez et poivrez. Si la p&#226;te est trop liquide, ajoutez un peu de farine. Dans une po&#234;le huil&#233;e bien chaude, d&#233;posez des cuill&#232;res &#224; soupe de p&#226;te et faites cuire de chaque c&#244;t&#233; quelques minutes. &#192; d&#233;guster chaud (avec une cuill&#232;re de cr&#232;me fra&#238;che &#224; la ciboulette) ou froid en accompagnement en en entr&#233;e (avec quelques feuilles de mesclun). 
 Variation sur le m&#234;me th&#232;me !  La version franc-comtoise consiste &#224; supprimer le safran (ou non d'ailleurs !) et ajouter une bonne poign&#233;e de  Comt&#233;  r&#226;p&#233;&#8230;On peut aussi ajoutez du sucre au lieu du sel avec un peu de cannelle accompagn&#233; de cr&#232;me fra&#238;che et voil&#224; un dessert original ! 
        </text>
</document>
