<document>
	<date>2012-05-23</date>
        <title>Farfalle aux asperges des bois&#8230; juste comme &#231;a&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>asperges</tag>
                <tag>huile d'olive</tag>
                <tag>P&#226;tes fra&#238;ches</tag>
                <tag>sauvage</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Dans la for&#234;t lointaine&#8230; On entend le coucou&#8230;  et on y trouve aussi de belles asperges des bois. Je dois l'avouer, je n'ai pas eu &#224; les cueillir moi-m&#234;me, une amie me les a offertes ce matin. Mais quel plaisir de se balader dans la for&#234;t et d&#233;couvrir qu'elle nous offre le meilleur. Asperges, m&#251;res, champignons, ail des ours et j'en passe, il faut s'y attarder et l'&#233;pier &#224; la feuille pr&#232;s&#8230; 
 Cette belle r&#233;colte g&#233;n&#233;reuse m&#233;rite plusieurs recettes, je me suis empress&#233;e de lister ce que je pouvais en faire&#8230; Risotto, salade, velout&#233;, vapeur&#8230; le choix est vaste et pour commencer pourquoi pas des "p&#226;tes fra&#238;ches aux asperges des bois" avec juste un petit filet d'huile d'olive&#8230; parce que quand c'est tout simple, c'est aussi tout bon ! 
 Je n'avais jamais fait de p&#226;tes maison&#8230; et bien c'&#233;tait l'occasion de sortir ma "lamineuse", achet&#233;e il y a quelques ann&#233;es et jamais utilis&#233;e&#8230; une certaine appr&#233;hension peut-&#234;tre ! et bien il n'y a pas de quoi&#8230; Le geste n'est pas encore tr&#232;s certain mais mes p&#226;tes &#233;taient plut&#244;t honorables&#8230; il n'en reste plus ! 
 Entre produit des bois et fait maison&#8230; c'est un go&#251;t retrouv&#233; et une certaine satisfaction personnelle&#8230;   
 
 
 P&#226;tes fra&#238;ches 
 Ingr&#233;dients  :   200 g de farine, 2 oeufs, 1 CS d'huile d'olive, une pinc&#233;e de sel. 
 Versez tous les ingr&#233;dients dans un robot, mixez pour obtenir une p&#226;te qui ne colle pas. 
 Faites une boule puis enveloppez-l&#224; dans un film pour &#233;viter qu'elle ne se dess&#232;che puis laissez reposer environ 30 minutes.  
 Divisez la p&#226;te en deux.  
 Abaissez chaque boule en couche fine (avec un rouleau ou &#224; l'aide d'un laminoir), pliez la p&#226;te en deux puis &#233;talez &#224; nouveau et recommencez l'op&#233;ration pour obtenir des bandes de p&#226;te bien lisses. Conservez ces bandes de p&#226;te, au fur et &#224; mesure, dans un linge jusqu'&#224; ce que vous ayez travaill&#233; toute la p&#226;te.  
 Coupez des petits rectangles &#224; l'aide d'une roulette crant&#233;e puis faites un pli accord&#233;on au milieu en le pin&#231;ant. 
 Bien entendu vous pouvez donner la forme que vous d&#233;sirez &#224; vos p&#226;tes. Faites-les cuire &#224; l'eau bouillante sal&#233;e &#224; votre convenance&#8230;  
 . . . . . . . . .  
 Vous pouvez donc accompagner vos p&#226;tes d'asperges des bois, cuites &#224; l'eau sal&#233;e (sans couvercle pour garder leur couleur bien verte) juste quelques minutes, elles doivent &#234;tre encore l&#233;g&#232;rement croquantes&#8230; v&#233;rifiez en cours de cuisson. M&#233;langez aux p&#226;tes chaudes avec un petit filet d'une bonne huile d'olive&#8230; un point c'est tout. 
 Vous pouvez &#233;galement d&#233;guster ce plat froid comme une salade. 
 
 
        </text>
</document>
