<document>
	<date>2012-06-26</date>
        <title>C'est la saison des sorbets&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>coulis</tag>
                <tag>frais</tag>
                <tag>fraise</tag>
                <tag>fruit de la passion</tag>
                <tag>givr&#233;</tag>
                <tag>glace</tag>
                <tag>rouge</tag>
                <tag>sorbet</tag>
                <tag>sucr&#233;</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Messages juin 2012</category>
        </categories_set>
        <text>
 Nous attendions l'&#233;t&#233; et bien nous y sommes&#8230;  enfin presque ! s'il pleut&#8230; allez chez votre primeur et vous verrez que tous les fruits sont l&#224;&#8230; abricots, p&#234;ches, cerises, fraises, melons&#8230; de quoi &#234;tre pr&#234;t quand la chaleur vendra. Il est donc temps de pr&#233;parer quelques sorbets, avec juste ce qu'il faut de sucre (personnellement, je le remplace m&#234;me par du sirop d'agave&#8230;), pour se rafra&#238;chir sous le soleil. 
 
 Ingr&#233;dients :   500 g  de  fraises  fra&#238;ches - 30 cl d'eau - 100 g de sucre en poudre   - le jus d'un demi citron  - 1 blanc d'oeuf  - 1 pinc&#233;e de gingembre  en poudre ou un peu de gingembre frais 
 
 
 Portez l'eau &#224; &#233;bullition avec le sucre et faites bouillir 6 &#224; 7 minutes environ. Enlevez la casserole du feu et laissez refroidir.  
 Lavez, &#233;queutez et mixez les fraises. Passez au chinois pour enlever les grains. 
 Quand le sirop est refroidi, ajoutez-le &#224; la pur&#233;e de fraises  puis ajoutez le 1/2 jus de citron et le gingembre.    
 Mixez le tout quelques secondes.Versez dans la sorbeti&#232;re. 
 Quand le sorbet commence &#224; prendre, ajoutez le blanc d'oeuf. 
 
 Vous pouvez garder un peu de pur&#233;e de fraise pour accompagner le sorbet&#8230; 
 Pour ma part, je pr&#233;f&#232;re d&#233;guster le sorbet tout de suite mais vous pouvez le garder dans une bo&#238;te herm&#233;tique au cong&#233;lateur, il suffira de le sortir un peu avant de le d&#233;guster. 
 
 
 
 
 &#160; 
 Petite balade entre Franche-Comt&#233;, Vosges et Alsace&#8230; 
 Si vous n'avez pas encore r&#233;serv&#233; vos vacances, que vous &#234;tes ind&#233;cis&#8230; voici un petit panorama qui peut-&#234;tre vous donnera envie de mettre le cap &#224; l'Est&#8230; les paysages sont riches et les surprises nombreuses. Bol d'air pur garanti, retour &#224; la nature assur&#233;&#8230; entre vert et bleu les paysages d&#233;filent et se renouvellent sans cesse&#8230; et si vous r&#226;tez la session d'&#233;t&#233;, venez en hiver, la nature change de tons mais est toujours aussi g&#233;n&#233;reuse. 
 
 
 Lavans-Vuillafans , petit arr&#234;t &#224; la ferme bio du Rondeau &#224; 750 m d'altitude &#224; proximit&#233; d'Ornans. Fromage de ch&#232;vre, saucisson de sanglier, charcuteries maison&#8230; 
 
 
 
 Ornans , entre besan&#231;on et Pontarlier dans le Doubs (25), paradis des p&#234;cheurs et ville du peintre Gustave Courbet. Un mus&#233;e lui est consacr&#233;, r&#233;cemment r&#233;nov&#233;, il abrite les &#339;uvres du peintre qui s'est largement inspir&#233; des paysages de la vall&#233;e de la Loue. 
 
 On change de d&#233;partement, direction les Vosges (88)&#8230; La Bresse, station de ski l'hiver paradis des randonneurs l'&#233;t&#233;&#8230; Cette r&#233;gion compte de nombreux lacs prot&#233;g&#233;s dans leurs &#233;crins de verdure&#8230; 
 
 
 
 On y trouve de nombreuses tourbi&#232;res regroupant un grand nombre d'esp&#232;ces v&#233;g&#233;tales et animales n&#233;cessaires &#224; l'&#233;cosyst&#232;me&#8230; 
 
 Le Hohneck , sommet du massif des Vosges avec 1&#160;363&#160;m&#232;tres d'altitude, domine la ligne de cr&#234;tes. 
 
 
 Kayzersberg , c&#233;l&#232;bre pour son march&#233; de No&#235;l, en &#233;t&#233; le village est illumin&#233; par les fa&#231;ades multicolores, vous y d&#233;gusterez de nombreuses sp&#233;cialit&#233;s alsaciennes. On y trouve une tr&#232;s bonne adresse, Le Chambard - Olivier Nasti - Meilleur Ouvrier de France en 2007. Table gastronomique et h&#244;tel****. 
 
        </text>
</document>
