<document>
	<date>2012-09-11</date>
        <title>Sucr&#233; ou sal&#233;&#8230; la vie en rose !</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>betteraves rouges</tag>
                <tag>cr&#232;pes</tag>
                <tag>herbes fra&#238;ches</tag>
                <tag>p&#234;che</tag>
                <tag>p&#234;che de vigne</tag>
                <tag>ricotta</tag>
                <tag>sucr&#233;sal&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Encore de la betterave ! c'est la saison alors on en profite&#8230;  
 La cr&#234;pe est on ne peut plus basique mais si l'on fait preuve d'imagination, on peut lui donner de jolies couleurs. Une fa&#231;on de surprendre ses convives, avec du curry pour le jaune, du paprika ou un pesto&#8230; entre go&#251;t et couleurs, il y en a pour tout le monde. Et c&#244;t&#233; farce&#8230; alors l&#224;, on a le choix, sal&#233;, sucr&#233; ou sucr&#233;/sal&#233;, nul doute que vous aurez bien une petite id&#233;e pour les garnir&#8230; en attendant de trouver la bonne association, je vous propose : les  cr&#232;pes roses &#224; la betterave farcies &#224; la ricotta et p&#234;che de vigne . 
 
 Ingr&#233;dients  (pour une trentaine de petites cr&#234;pes type blinis) :  250 g de farine - 3 gros &#339;ufs ou 4 petits - 5 cl d'huile - 1/2 litre de lait - 1 pinc&#233;e de sel - 1 belle betterave rouge cuite, 1 CS d'huile d'olive, 1 pot de ricotta, une bouquet d'herbes fra&#238;ches, 3 p&#234;ches de vigne Pour la version sucr&#233;e, vous pouvez ajouter 20 g de sucre &#224; la p&#226;te . Ciselez les herbes fra&#238;ches et ajoutez-les &#224; la ricotta. Salez et poivrez, ajoutez l'huile d'olive et m&#233;langez bien. R&#233;servez au frais. Pelez les p&#234;ches et coupez-les en gros d&#233;s. Mixez les betteraves pour obtenir une pur&#233;e lisse. Dans un r&#233;cipient, mettez la farine, les &#339;ufs, l'huile, 2 CS de pur&#233;e de betterave rouge et le sel. M&#233;langez avec un fouet afin d'obtenir une p&#226;te homog&#232;ne. Ajoutez le lait progressivement tout en fouettant. La p&#226;te est pr&#234;te lorsqu'elle est homog&#232;ne mais faites-la reposer 30 mn, au moins. Quand la p&#226;te a repos&#233;, versez un peu d'huile dans une po&#234;le &#224; blinis. Versez un peu de p&#226;te et laissez cuire. Retournez la cr&#234;pe &#224; l'aide d'une spatule et laissez cuire &#224; nouveau. R&#233;servez sur une assiette et couvrir pour garder la chaleur et l'humidit&#233;. Quand les cr&#234;pes sont pr&#234;tes, garnissez-les avec un peu de ricotta et quelques morceaux de p&#234;che puis roulez-les. Fermez avec une pique. Ceci est la version sal&#233;e ou plut&#244;t sucr&#233;e/sal&#233;e mais vous pouvez sucrer le fromage avec un peu de miel et vous ferez de jolies bouch&#233;es "dessert"&#8230; 
 La p&#226;te peut se pr&#233;parer &#224; l'avance puisqu'il faut la laisser reposer au moins 30 mn. 
 
 &#160; 
 Un dimanche d'anniversaire&#8230; 
 
 
 
        </text>
</document>
