<document>
	<date>2012-09-18</date>
        <title>Pommes au four, coeur pain d'&#233;pice</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>balade</tag>
                <tag>Franche-Comt&#233;</tag>
                <tag>miel</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>pommes</tag>
                <tag>raisin</tag>
                <tag>Sa&#244;ne</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Septembre est g&#233;n&#233;reux et nous offre de belles journ&#233;es ensoleill&#233;es. De la chaleur mais toujours un petit air qui la rend supportable&#8230; La nature commence &#224; se parer de couleurs vives et les buissons rougissent garnis de multiples baies, quoi de mieux qu'un bon v&#233;lo pour longer les bords de Sa&#244;ne et profiter de cette ambiance automnale, le nez &#224; l'air. Apr&#232;s quelques coups de p&#233;dales, les estomacs crient famine&#8230; c'est l'heure de ramasser quelques pommes pour pr&#233;parer le dessert&#8230; 
 
 Ingr&#233;dients pour 4 personnes  :  4 pommes rainettes - 4 tranches de pain d'&#233;pice - quelques raisins secs - 4 CS de miel&#160; 
 Pr&#233;chauffer votre four &#224; 200&#176;. 
 Lavez les pommes et coupez la partie sup&#233;rieure. &#192; l'aide d'un &#233;videur &#224; pomme, enlevez le milieu.  
 &#201;miettez le pain d'&#233;pice et remplissez-en le milieu de la pomme, tassez bien. Ajoutez encore un peu de pain d'&#233;pice et quelques raisins sur le dessus de la pomme puis versez un peu de miel (Le miel va caram&#233;liser le pain d'&#233;pice et apporter un peu de croquant). Remettez le dessus de la pomme et versez &#224; nouveau un peu de miel pour faire dorer la pomme.  
 Quand les quatre pommes sont pr&#234;tes, mettez au four 30 mn. Selon la taille de la pomme, le temps de cuisson peut varier.  
 Testez la cuisson avec un couteau ou une petite tige en fer. Si elle s'enfonce &#224; coeur, vos pommes sont cuites.  
 Pour cette recette, j'avais s&#233;lectionn&#233; de petites pommes. 
 
 
 La pomme confit tout doucement au four&#8230; un c&#339;ur tout tendre aux &#233;pices. 
 
 &#160; 
 Petite balade en Franche-Comt&#233;&#8230; 
 &#160; 
 
 
 
 Tout le monde pr&#234;te la main&#8230; la machine &#224; peler et couper les pommes est un franc succ&#232;s ! 
 
 14 bouches &#224; nourir&#8230; on fait simple&#8230; les l&#233;gumes farcis, la recette id&#233;ale. 
 
 Une petite si&#232;ste ou un peu de lecture &#224; l'ombre du noyer&#8230;what else !   
 
 
 
 
 S&#233;ance de p&#234;che, &#231;a ne mord pas vraiment et les petits poissons retrouvent vite leur &#233;l&#233;ment&#8230; on ne mangera pas de friture ce soir. 
 
 
 Les bords de Sa&#244;ne dans la r&#233;gion de Gray (70). 
 
        </text>
</document>
