<document>
	<date>2012-10-23</date>
        <title>Pannacotta au potimarron et version crue</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ciboulette</tag>
                <tag>cr&#232;me</tag>
                <tag>entr&#233;e</tag>
                <tag>noix</tag>
                <tag>pannacotta</tag>
                <tag>potimarron</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Un d&#233;but d'automne chaotique qui ne laisse pas beaucoup de temps &#224; la cr&#233;ation culinaire&#8230; Je vous l'avoue, chez B comme Bon, ce n'est pas toujours les petits plats dans les grands ! Je cours &#224; droite puis &#224; gauche, j'anticipe, je g&#232;re mais parfois &#231;a ne suffit pas&#8230; Et quand au milieu de tout cela, il faut placer un long week end &#224; Lisbonne entre copines&#8230; les journ&#233;es de 24 h sont trop courtes&#8230; Quand le calme revient, je reprends plaisir &#224; "bricoler" dans ma cuisine&#8230; Entre champignons, potimarron et voyage&#8230; je vous propose un pause gourmande ensoleill&#233;e&#8230; 
 
 Pannacotta et salade potimarron cru 
 Pour la pannacotta (8 verrines)  :  200 g de potimarron - 20 cl de cr&#232;me fleurette enti&#232;re - 4 feuilles de g&#233;latine - 1/2 CC de gingembre en poudre ou un peu de gingembre frais - Sel et poivre Pour la salade de potimarron cru  :  1/2 potimarron - une dizaine de cerneaux de noix - 1 grappe de raisin muscat - 4 CS d'huile de noisette - 2 CS de vinaigre balsamique blanc - Ciboulette - Sel et poivre 
 Faites trempez la g&#233;latine dans de l'eau froide pour la faire ramollir. 
 &#201;pluchez le potimarron, enlevez les graines et la partie filandreuse. Coupez le potimarron en cubes puis faites-le cuire &#224; l'eau bouillante une vingtaine de minutes. Le potimarron est bien cuit quand la pointe du couteau s'enfonce bien dans la chair. Retirez le potimarron de l'eau et mixez-le. Essorez la g&#233;latine et incorporez-la au potimarron encore chaud. Ajoutez le gingembre, salez et poivrez &#224; votre go&#251;t. Ajoutez la cr&#232;me puis versez dans des petits r&#233;cipients. Laissez refroidir et placez au froid au moins 1 h 30. 
 &#201;pluchez le 1/2 potimarron avec un couteau &#233;conome. Retirez les p&#233;pins et les filaments. Coupez des morceaux de chair en longueur puis &#224; l'aide d'une mandoline r&#233;gl&#233;e tr&#232;s fin, faites des copeaux (attention &#224; ce que ces copeaux soient tr&#232;s fins sinon &#231;a ne sera pas agr&#233;able &#224; d&#233;guster). Mettez les copeaux dans un saladier, ajoutez la ciboulette, quelques grains de raisin, l'&#233;chalote coup&#233;e en fines lamelles, les noix puis assaisonnez avec l'hulie de noisette et le vinaigre balsamique blanc. Salez et poivrez. M&#233;langez bien&#8230; 
 Au moment de servir, d&#233;posez dans chaque verrines, un peu de salade&#8230; servez bien frais&#8230; 
 &#160; 
 Balade en for&#234;t 
 Cette ann&#233;e, c'est concours de beaut&#233; dans la for&#234;t&#8230; les champignons font la ronde et rivalisent de tailles et de couleurs&#8230; Entre roux et violet, gris-vert et rouge pompier&#8230; une belle occasion de faire une galerie de portraits&#8230; 
 
 
 La limace sait ce qui est bon ! 
 
 &#160; 
 L'automne &#224; Lisbonne&#8230; 
 Quoi de mieux que de retrouver la douceur printani&#232;re du sud en automne, sans les rayons torrides du soleil d'&#233;t&#233;&#8230; Une &#233;chapp&#233;e belle entre filles, le temps d'un long week end, qui nous am&#232;ne &#224; Lisbonne &#224; la d&#233;couverte des petites rues &#233;troites et pentues&#8230; si marcher vous fait peur, prenez le Tram 28 qui fait tout le tour de la ville. 
 
 Les azulejos repr&#233;sentent des motifs g&#233;om&#233;triques ou des sc&#232;nes figuratives. Ils recouvrent de nombreuses fa&#231;ades de la ville. 
 
 
 
 
 Petite pause d&#233;jeuner&#8230; une cantine g&#233;n&#233;reuse qui a du go&#251;t, au milieu de friches industrielles&#8230; au soleil en terrasse&#8230; l'&#233;t&#233; est revenu&#8230; le temps semble reculer. On tra&#238;ne &#224; table, on papote, on en oublie m&#234;me qu'il faut d&#233;couvrir la ville. 
 Cantina Lx , rua Rodrigues Faria 103, 1300-501, Lisbonne, Portugal 
 
 Impossible de passer &#224; c&#244;t&#233; des  pasteis de Nata .  Il s'agit d'une sorte de petit flan p&#226;tissier servi g&#233;n&#233;ralement ti&#232;de et servi avec  de la cannelle. C'est &#224; celui qui desgustera le meilleur ! Chacun &#224; son avis&#8230; car bien qu'identiques &#224; premi&#232;re vue&#8230; ils sont tous diff&#233;rents&#8230; plus de cannelle&#8230; plus de cr&#232;me&#8230; plus croustillant. Le seul moyen de se faire une id&#233;e est d'en manger beaucoup&#8230; attention quand m&#234;me ! 
 
 
 
 
 Au fond un ascenceur, cr&#233;&#233; par un disciple d'Eiffel, permet de monter sur des collines de la ville sans effort&#8230; c'est aussi un point de vue unique. 
 
 
 
 I-d&#233;-al ! 
 
 Si vous cherchez une adresse pas cher pour dormir, je vous conseille  LISB'ON HOSTEL &#8230; une auberge de jeunesse camp&#233;e au centre de la ville tr&#232;s accueillante&#8230; Petit d&#233;jeuner en terrasse donnant sur le Tage&#8230; et m&#234;me si vous n'&#234;tes plus &#233;tudiant&#8230; la porte vous est ouverte. Chambre de 2 jusqu'&#224; 10 (voir 11 puisqu'ils ont gentillement ajout&#233; un lit pour la 11e fille !) 
        </text>
</document>
