<document>
	<date>2012-11-13</date>
        <title>Les macarons au citron&#8230; c'est simple mais c'est bon !</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>citron</tag>
                <tag>ganache</tag>
                <tag>macarons</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Messages novembre 2012</category>
        </categories_set>
        <text>
 Bien souvent quand on fait un dessert, on utilise soit le blanc soit le jaune de l'&#339;uf&#8230; et bien on ne g&#226;che pas ! Apr&#232;s avoir r&#233;alis&#233; mes  choux roses , il me restait quelques blancs d'oeuf. C'est naturellement vers le macaron que je me suis tourn&#233;e. Et l&#224; on a le choix&#8230; caf&#233;, pistache, violette, chocolat&#8230; et je vous &#233;pargne tous les parfums compos&#233;s. 
 Je fais simple et parce que j'aime bien le petit go&#251;t acidul&#233; du citron avec le macaron ( si vous &#234;tes fan de tarte au citron, vous adorerez ! ). Une ganache avec du chocolat ivoire pour r&#233;unir les coques&#8230; je suis certaine de faire des heureux ! J'aurais bien tent&#233; le macaron verveine-citron mais j'ai eu peur que le citron l'emporte&#8230; je prendrai plus de temps la prochaine fois pour trouver le dosage parfait,  &#231;a ne s'improvise pas . 
 
 Pour le recette, &#231;a ne s'improvise pas, j'ai suivi celle de S&#233;bastien Serveau du livre " La le&#231;on de macarons "&#8230; Pour La ganche petit m&#233;lange perso, &#224; savoir 150 g de chocolat ivoire, 40 g de cr&#232;me liquide, 1 jus de citron jaune et un zeste. Cassez le chocolat en morceaux dans un r&#233;cipiant pour bain-marie, ajoutez la cr&#232;me et faites fondre doucement en remuant. Hors du feu, ajoutez le zeste et le jus de citron bien m&#233;langez pour avoir une cr&#232;me homog&#232;ne puis placez au froid pour faire prendre la ganache. 
 Grande photo &amp;gt; J'ai craqu&#233; pour le faux semblant Ming chez  ibride &#8230; Un service de 6 pi&#232;ces pour la table en m&#233;lamin&#233;. Selon le mod&#232;le, vous y d&#233;couvrirez un univers v&#233;g&#233;tal et animal tr&#232;s po&#233;tique&#8230; 
        </text>
</document>
