<document>
	<date>2013-03-23</date>
        <title>Soupe de fraises et tuiles aux noisettes</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>noisettes</tag>
                <tag>petits fours</tag>
                <tag>soupe</tag>
                <tag>sucr&#233;e</tag>
                <tag>tuiles</tag>
        </tags_set>
        <categories_set>
                <category>Messages mars 2013</category>
        </categories_set>
        <text>
 J'ai craqu&#233; &#8230; juste parce qu'on m'a assur&#233;e que les fraises &#233;taient bonnes et fran&#231;aises, un peu d&#233;&#231;ue tout de m&#234;me mais &#231;a je m'y attendais&#8230; je pr&#233;f&#232;re utiliser une fraise bien mure en pleine saison, j'ai donc rajout&#233; quelques cuill&#232;res de miel pour la rendre moins acide&#8230;  &#224; chaque fois c'est pareil l'hiver un peu long a raison de ma volont&#233; de ne pas me jeter sur les premi&#232;res fraises !  :-( 
 
 Tuiles aux moisettes 
 Ingr&#233;dients  :  35 g de beurre fondu - 50 gde farine - 2 blancs d'oeuf - 100 g de sucre - 100 g de noisettes concass&#233;es&#160;   
 Pr&#233;chauffez le four &#224; 180&#176;.  Dans un r&#233;cipient, fouettez les blancs d'oeuf avec le sucre jusqu'&#224; ce que le m&#233;lange devienne mousseux. Ajoutez le beurre fondu puis la farine et m&#233;langez bien. Laissez un peu reposer au frais. Tapissez votre plaque &#224; p&#226;tisserie de papier sulfuris&#233; . &#192; l'aide d'une cuill&#232;re &#224; soupe, d&#233;posez un peu de p&#226;te (l'&#233;quivalent d'une CS rase) sur la plaque et &#233;talez avec le dos de la cuill&#232;re, espacez bien chaque tuile. N'en faites pas trop &#224; la fois, 6 par fourn&#233;e, cela vous laissera le temps de leur donner une forme arrondie sur un rouleau &#224; p&#226;tisserie par exemple. Saupoudrez chaque tuile avec de la noisette concass&#233;e. Faites cuire 6 &#224; 7 minutes (surveillez bien, le temps de cuisson d&#233;pend souvent de votre four). &#192; la sortie du four, posez les tuiles sur un rouleau &#224; p&#226;tisserie pour qu'elles prennent leur forme.  Vous pouvez les conserver dans une bo&#238;te herm&#233;tique, si vous ne le faites pas, elles risquent de ramollir. 
 
 Soupe de fraises 
 Ingr&#233;dients  :  500 g de fraise - 3 CS de miel - 2 ou 3 pinc&#233;es de poivre long - une poign&#233;e de noisette concass&#233;e    
 &#201;queutez les fraises, rincez-les sous l'eau puis mettez-les dans le mixeur puis mixez le tout. Passez au chinois pour enlever les grains . Ajoutez le miel et le poivre et m&#233;langez bien. Au moment de servir saupoudrez de noisettes concass&#233;es vous pouvez les torr&#233;fier pour renforcer le go&#251;t. Servez bien frais. 
        </text>
</document>
