<document>
	<date>2013-03-30</date>
        <title>Petite tarte Cherry Blossom au chocolat</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>d&#233;cor</tag>
                <tag>d&#233;coration</tag>
                <tag>ganache</tag>
                <tag>gingembre</tag>
                <tag>P&#226;ques</tag>
                <tag>p&#226;te sabl&#233;e</tag>
                <tag>p&#226;te &#224; sucre</tag>
        </tags_set>
        <categories_set>
                <category>Messages mars 2013</category>
        </categories_set>
        <text>
 Qu'on le veuile ou non, la m&#233;t&#233;o joue d'influence sur notre comportement&#8230; Le printemps se fait d&#233;sirer et le traditionnel gigot d'agneau a bien failli se faire doubler par la choucroute ou autre pot au feu !  
 Pour le dessert d'un repas de P&#226;ques, les fraises sont souvent de la partie et bien une fois n'est pas coutume, le chocolat l'emporte sur leur fra&#238;cheur&#8230; &#192; ma table ce dimanche, ce sera tarte au chocolat et pour donner un petit air de gait&#233;, je les ai par&#233;es de petites fleurs roses en p&#226;te &#224; sucre (un jeu d'enfant si vous &#233;tiez dou&#233;s en p&#226;te &#224; modeler !)&#8230; histoire de marquer tout de m&#234;me la saison. 
 
 Ingr&#233;dients  pour 4 grosses tartelettes ou 6 petites 
 Pour la p&#226;te sabl&#233;e : 250 g de farine - 120 g de beurre - 75 g de sucre glace - 2 jaunes d'oeufs - 2 CS d'eau - 1 blanc d'oeuf Pour la ganache : 250 g Chocolat noir - 25 cl Cr&#232;me liquide enti&#232;re - 30 g de beurre  - 1/2 cuill&#232;re (petite) &#224; caf&#233; de gingembre frais r&#226;p&#233; en pur&#233;e (vous pouvez aussi utiliser du gingembre en poudre) Pr&#233;chauffez votre four &#224; 160&#176; C. Dans un r&#233;cipient, travaillez le beurre en pommade avec le sucre glace. Ajoutez les jaunes d'oeufs et m&#233;langez bien puis peu &#224; peu la farine, vous obtiendrez une texture sabl&#233;e. Ajoutez l'eau, m&#233;langez et faites une boule de p&#226;te en la p&#233;trissant d&#233;licatement jusqu'&#224; ce qu'elle soit bien homog&#232;ne (ne pas trop travailler la p&#226;te). Enveloppez-la d'un film et placez au r&#233;frig&#233;rateur. Vous pouvez pr&#233;parer votre p&#226;te la veille. &#201;talez votre p&#226;te d&#233;licatement sur une &#233;paisseur de 3 ou 4 mm puis d&#233;coupez des disques et garnissez vos moules. Piquez la p&#226;te et replacez quelques minutes au r&#233;frig&#233;rateur. Placez une feuille de papier de cuisson sur vos fonds et garnissez de haricots, enfournez 10 minutes, retirez l'aluminium et les haricots et terminez la cuisson (les tartes doivent &#234;tre l&#233;g&#232;rement dor&#233;es). Sortez du four et laissez refroidir.  
 Comme vous garnissez vos fond de tarte avec une ganache, passez un peu de blanc d'oeuf  &#224; l'int&#233;rieur de la tarte d  et laissez s&#233;cher. Ceci &#233;vitera &#224; votre p&#226;te de trop s'humidifier. Faites chauffer la cr&#232;me, ajoutez le chocolat puis laissez-le fondre. Ajoutez le beurre et le gingembre. Une fois que le m&#233;lange est homog&#232;ne, versez dans le fond de tarte et placez au frais pour que la ganache durcisse. Quand la ganache est bien froide, d&#233;corez de petites fleurs et de branches en chocolat. 
 
 Il me restait un peu de p&#226;te, quelques chutes&#8230; alors j'ai fait quelques petits g&#226;teaux fa&#231;on go&#251;ter d'enfants&#8230; &#231;a ne fait pas de mal de retomber en enfance ! ;-)  
 
 
 Et bon P&#226;ques ! 
 
 Rien ne se perd&#8230; avec le reste de ganache, j'ai rempli des petits moules en silicone que j'ai ensuite garnis de petits sujets de P&#226;ques&#8230; un petit plus avec le caf&#233; ! 
        </text>
</document>
