<document>
	<date>2013-06-17</date>
        <title>Petits g&#226;teaux fruit&#233;s</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>abricot gel&#233;e</tag>
                <tag>amande</tag>
                <tag>cerise</tag>
                <tag>fraise</tag>
                <tag>fruits</tag>
                <tag>Go&#251;ter</tag>
                <tag>g&#226;teau</tag>
        </tags_set>
        <categories_set>
                <category>Messages juin 2013</category>
        </categories_set>
        <text>
 Un petit go&#251;ter entre filles ou pour un anniversaire de bambins, ces petits g&#226;teaux s'invitent &#224; votre table. La douceur de l'amande et le petit go&#251;t acidul&#233; du fruit raviront petits et grands gourmands. Accompagn&#233;s d'un verre de citronnade bien fra&#238;che, vous &#234;tes par&#233;s pour passer l'apr&#232;s-midi sous le grand pommier du jardin ! ( alors oui&#8230; &#231;a c'est l'id&#233;al ! mais si comme moi vous &#234;tes citadins et en appartement sans terrasse, &#231;a marche aussi&#8230; ). 
 
 Ingr&#233;dients   pour une trentaine de minis g&#226;teaux :   50 g de beurre - 130 g de sucre - 2 oeufs - 220 g de farine - 30 g de poudre d'amande - Un demi sachet de levure chimique - 10 cl de lait - Quelques fraises et quelques cerises - Une trentaine de (jolis) petits moules en papier.  Pr&#233;chauffez votre four &#224; 180&#176;. Travaillez dans un r&#233;cipient le sucre et le beurre (mou). Ajoutez les &#339;ufs, la farine, la poudre d'amande et la levure. Bien m&#233;langez en ajoutant peu &#224; peu le lait. Remplir les moules au 3/4 puis disposez une petite fraise (ou une demie), une cerise&#8230; un quart d'abricot&#8230; (on peut adapter la recette avec le fruit de son choix) et laissez cuire une vingtaine de minutes. 
 Quand les petits g&#226;teaux sont froids, saupoudrez de sucre glace. 
 Pour la prochaine recette , j'arr&#234;te avec le sucr&#233;&#8230; et je me demande si la courgette ne va pas &#234;tre &#224; l'honneur&#8230; 
 
 
 
        </text>
</document>
