<document>
	<date>2013-06-20</date>
        <title>Tartines de courgette gratin&#233;es aux amandes et au parmesan</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>amande</tag>
                <tag>courgette</tag>
                <tag>gratin&#233;</tag>
                <tag>grill&#233;</tag>
                <tag>huile d'olive</tag>
                <tag>oignon</tag>
                <tag>pain</tag>
                <tag>Parmesan</tag>
                <tag>tartine</tag>
                <tag>tomate</tag>
                <tag>tranche</tag>
        </tags_set>
        <categories_set>
                <category>Plats</category>
        </categories_set>
        <text>
 Une tartine croustillante avec une salade aux herbes et aux &#233;chalotes et quelques poivrons marin&#233;s&#8230; une id&#233;e gourmande pour un petit repas l&#233;ger de soir&#233;e d'&#233;t&#233; qui fera des heureux. Id&#233;al quand on vient de passer 3 jours &#224; 35&#176; et que l'orage a nettement rafra&#238;chi l'atmosph&#232;re. Quelques courgettes et un peu de parmesan, la recette est simple et rapide. 1, 2 , 3&#8230; CROQUEZ ! 
 
 Ingr&#233;dients   pour 6 tartines :  6 tranches de pain - 4 belles courgettes - 1 tomate - 1/2 oignon - 1 petite gousse d'ail - thym - 4 CS d'amandes concass&#233;es - 100 g de parmesn r&#226;p&#233; - sel et poivre - huile d'olive 
 Lavez les courgettes et coupez-les en petits cubes (8 mm environ). Dans une sauteuse, faites revenir l'oignon quelques minutes puis ajoutez les courgettes ainsi que la tomate coup&#233;e &#233;galement en petits d&#233;s. Ajoutez un peu de thym, l'ail &#233;cras&#233; puis assaisonnez &#224; votre convenance. Faites cuire jusqu'&#224; ce que les courgettes soit tendres mais encore un peu fermes tout de m&#234;me.  
 Toastez les tranches de pain apr&#232;s les avoir l&#233;g&#232;rement huil&#233;es (huile d'olive de pr&#233;f&#233;rence) &#224; l'aide d'un pinceau.  
 D&#233;posez deux cuill&#232;res &#224; soupe de courgette sur la tranche de pain  (selon la taille de la tranche)  puis saupoudrez d'un m&#233;lange amandes et parmesan. 
 Placez ensuite au four quelques minutes sur position grill pour faire gratiner&#8230; surveillez bien la cuisson, elles peuvent vite br&#251;ler ! :-( 
 
 &#160; 
 Balade fleurie dans la campagne franc-comtoise&#8230; 
 
 
 
 Paysage agricole sans vaches, pour une fois, mais avec des coquelicots flamboyants. 
 
 
 
 Dans le jardin&#8230; 
 
 &#8230;une bande d'iris bien fiers ! 
 
 
 
 
        </text>
</document>
