<document>
	<date>2013-09-10</date>
        <title>Cake myrtilles &amp; m&#251;res</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>avoine</tag>
                <tag>cake</tag>
                <tag>figues</tag>
                <tag>fin d'&#233;t&#233;</tag>
                <tag>Go&#251;ter</tag>
                <tag>g&#226;teau</tag>
                <tag>myrtilles</tag>
                <tag>m&#251;res</tag>
                <tag>pavot</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Je crois que je ne pourrais pas me passer des saisons. On r&#234;ve souvent que l'&#233;t&#233; dure toute l'ann&#233;e mais, personnellement, j'ai besoin de changement. &#192; chaque saison, ses petits plaisirs&#8230; en ce moment m&#251;res et myrtilles se m&#234;lent d&#233;licatement dans nos p&#226;tisseries, entre douceur et pointe d'acidit&#233;, id&#233;ales dans un petit g&#226;teau moelleux pour une pause caf&#233; en milieu de matin&#233;e ou &#224; 16 h pour le go&#251;ter avec les enfants. 
 
 Ingr&#233;dients (6 minis cakes)   :  100 g de farine - 30 g de son d'avoine (ou de flocons) - 2 oeufs - 100 g de sucre - 100 g de beurre - 1 CS rase de graines de pavot - 1/2 sachet de levure chimique - 1 pinc&#233;e de sel - 50 g de m&#251;res - 50 g de myrtilles 
 Pr&#233;chauffez votre four &#224; 180&#176;. 
 Dans un r&#233;cipient, fouettez les &#339;ufs avec le sucre. Quand le m&#233;lange a blanchi et devient mousseux, ajoutez la farine avec la levure, le son d'avoine, le beurre fondu et les graines de pavot. M&#233;langez bien, quand la p&#226;te est homog&#232;ne, versez les myrtilles et incorporez-les d&#233;licatement &#224; la p&#226;te avec une marise. Versez dans des petits moules &#224; cake (pr&#233;alablement beurr&#233;s si n&#233;c&#233;ssaire) puis d&#233;posez quelques m&#251;res (environ 3 ou 4 par cake selon la taille du moule et des m&#251;res !) en les enfon&#231;ant l&#233;g&#232;rement.  
 Placez au four et faites cuire environ 25 mn. Surveillez la fin de cuisson avec la pointe d'un couteau, si elle sort s&#232;che c'est que les cake sont cuits. 
 Sortez du four et laissez refroidir avant de d&#233;mouler. 
 Pourquoi les graines de pavot et le son d'avoine ? &#199;a donne un petit c&#244;t&#233; rustique au cake que j'affectionne. 
 
 
 &#160; 
 Retour du jardin&#8230; 
 Les haricots sont secs et les pommes tombent&#8230; les pr&#233;mices de l'automne qui arrive. 
 
 
 
 
 
 
 Vous pouvez donner une autre forme &#224; vos cakes. Ici avec de la figue fra&#238;che, ils sont cuits dans des moules &#224; tartelettes&#8230; une variante tout aussi int&#233;ressante. 
 
        </text>
</document>
