<document>
	<date>2013-10-09</date>
        <title>Au fil des canaux&#8230; Amsterdam</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Amsterdam</tag>
                <tag>balade</tag>
                <tag>d&#233;couverte</tag>
                <tag>hollande</tag>
                <tag>visite</tag>
                <tag>voyage</tag>
                <tag>v&#233;lo</tag>
                <tag>week-end</tag>
        </tags_set>
        <categories_set>
                <category>Autour de la cuisine</category>
        </categories_set>
        <text>
 Octobre, la p&#233;riode du WE entre filles&#8230; l'an dernier  Lisbonne , cette ann&#233;e cap au Nord, direction Amsterdam&#8230; Une heure de vol et nous voici sur notre v&#233;lo &#224; sillonner le long des canaux. La m&#233;t&#233;o fra&#238;che mais ensoleill&#233;e convient parfaitement, il a juste fallu s'&#233;quiper de bonnets et d'&#233;charpes&#8230; les petits achats effectu&#233;s, nous voici pr&#234;tes &#224; d&#233;couvrir la ville. Pourtant &#231;a partait tr&#232;s mal, avec une r&#233;servation pour 15 personnes annul&#233;e la veille du d&#233;part par une grande marque de r&#233;servation d'h&#233;bergements sur internet&#8230; quelques sueurs froides et apr&#232;s une journ&#233;e de tractations, on &#233;change deux appartements contre un h&#244;tel, c'est pas pareil, mais on ne dormira pas sous les ponts ! 
 
 
 Les maisons &#233;troites et filant vers le ciel font face aux canaux qui entourent le c&#339;ur de la ville. Il est vrai qu'au d&#233;but, on s'y perd&#8230; tout se ressemble un peu ! Je vous conceille donc de prendre un guide &#224; v&#233;lo, vous aurez ensuite les contours de la ville en t&#234;te et tout devient alors plus clair&#8230; 
 
 Le  Vondelpark  (nom d'un grand &#233;crivain hollandais), un immense parc o&#249; les  Amstellodamois  se retrouvent les jours d'&#233;t&#233; pour faire des barbecues. 
 
 
 Chez  Greenwoods , on vous sert toutes sortes de sandwichs g&#233;n&#233;reux avec parfois m&#234;me du pain maison&#8230; bien frais&#8230; si vous aimez bruncher, vous n'aurez aucun probl&#232;me pour trouver un endroit sympathique dans Amsterdam&#8230;  
 
 
 &#160; 
 Dans la ville, nombre de fromageries vous proposent des quantit&#233;s de Gouda et autres sortes. Personnellement, &#231;a ne m'a pas fait tr&#232;s envie, il faut dire que le gouda au Wasabi, bien vert limite fluo, fait un peu peur&#8230; ;-) 
 
 Le paradis du v&#233;lo&#8230; ici tr&#232;s peu de VTT ! Les v&#233;los arborent des couleurs fantaisistes et sont customis&#233;s. Sonnettes, sacoches bariol&#233;es, housses de selle &#224; motifs&#8230; mais aussi version plus biker, avec selle en vieux cuir clout&#233;e, il y en pour tous les go&#251;ts&#8230; qu'il soient neufs ou vieux, tous ces v&#233;los donneraient presque envie de s'y mettre&#8230; cela dit le meilleur moyen pour aller rapidement d'un point &#224; un autre dans cette ville&#8230; 
 
 
 
 
 
 
 
 
 
 
 
 George , plusieurs lieux dans Amsterdam, personnelement je suis all&#233;e chez George WPA&#8230; que ce soit pour boire un verre en terrasse, d&#233;jeuner ou faire un brunch, l'endroit est agr&#233;able et l'accueil sympathique. En entr&#233;e, une r&#233;interpr&#233;tation de la pizza v&#233;g&#233;tarienne tr&#232;s &#233;l&#233;gante, des p&#226;tes au homard et un cheese cake avec une marmelade &#233;pic&#233;e. Vous trouvez beaucoup de restaurants type brasserie. 
 
 
 Conservatorium , magnifique h&#244;tel (non, je n'y ai pas s&#233;journ&#233; ! :-(), juste un verre au bar lounge pour finir une journ&#233;e bien remplie&#8230;  
 
 ATELIER SUKHA  - Un concept store o&#249; l'on se sent bien&#8230; on a donc forc&#233;ment envie de repartir avec un petit quelquechose&#8230; dans cet &#233;crin blanc, les mati&#232;res se r&#233;pondent et font travailler notre imagination&#8230; un peu de d&#233;co, des bijoux, des v&#234;tements, des grosses &#233;charpes en laine claire, des meubles de r&#233;cup&#233;ration, les associations d&#233;gagent une ambiance rafin&#233;e et po&#233;tique.  
 
 
 Photo  SUKHA 
 
 Showroom  MOOOI , cette marque hollandaise propose un design parfois insolite. 
 
 Rijksmuseum  est un mus&#233;e consacr&#233; aux beaux-arts, &#224; l&#8217;artisanat et &#224; l&#8217;histoire, principalement des Pays-Bas. On y trouvera des toiles de Vermeer dont La Laiti&#232;re, Rembrandt&#8230; 
 
 Hendrick Avercamp  - Paysage hivernal avec patineurs - 1608 - Rijksmuseum 
 
 Van Gogh Museum  - Amandier en fleurs (1890) 
 &#160; 
 QUELQUES ADRESSES 
 DROOG Staalstraat 7B 1011 JJ Amsterdam the Netherlands 
 Store Without a Home Haarlemmerdijk 26 1013JD Amsterdam 
 Moooi Showroom Amsterdam Westerstraat 187 1015 MA Amsterdam, The Netherlands moooi.com 
 &amp;Klevering Centraal Haarlemmerstraat 8 1013 ER Amsterdam tel: 020 4636163 
 Sukha Amsterdam Haarlemmerstraat 110 1013 EW Amsterdam 
 Greenwoods Singel 103 1012 VG Amsterdam greenwoods.eu 
 Caf&#233; Georges leidsegracht 84, 1016 cr ams&#173;ter&#173;dam  020 626 08 02 
 Rijksmuseum Amsterdam Mus&#233;e d'Amsterdam consacr&#233; aux beaux-arts, &#224; l&#8217;artisanat et &#224; l&#8217;histoire, principalement des Pays-Bas. Museumstraat 1, 1071 XX Amsterdam, Pays-Bas Mercredi 09:00 &#8211; 17:00 
 Mus&#233;e Van Gogh Stadhouderskade 55 1072 AB Amsterdam http://www.vangoghmuseum.nl 
 &#160; 
        </text>
</document>
