<document>
	<date>2013-10-18</date>
        <title>Pain aux tomates s&#233;ch&#233;es et curcuma&#8230; yellow is yellow !</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>concombre</tag>
                <tag>Curcuma</tag>
                <tag>pain</tag>
                <tag>sandwich</tag>
                <tag>saumon</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Pain</category>
        </categories_set>
        <text>
 Je crois que cette semaine, c'&#233;tait la semaine du go&#251;t. J'ai donc d&#233;cid&#233; de donner une note particuli&#232;re &#224; mon pain&#8230; Le pain s'accommode un peu avec tout alors on peut varier &#224; l'infini les plaisirs gustatifs. Avec le curcuma, le pain change de couleur, un beau jaune intense qui ouvre l'app&#233;tit&#8230; essayez aussi avec le paprika doux&#8230; vous obtiendrez un pain orang&#233;&#8230; tout cela donne forc&#233;ment quelques id&#233;es pour le garnir.  
 
 Ingr&#233;dients  :  500 g de farine, 200 g d'eau, 100 g de lait, 25 g de levure fra&#238;che, 80 g de tomates s&#233;ch&#233;es, 2 CS de curcuma, 1 CS de graines de pavot, 1 CC bond&#233;e de sel 
 D&#233;layez la levure dans 200 g d'eau et 100 g de lait ti&#233;dis (environ 20&#176;C) et m&#233;langez bien. Mettez le sel, le curcuma, les graines de pavot, les tomates s&#233;ch&#233;es coup&#233;es en petits morceaux et la farine dans un r&#233;cipient puis versez l'eau et la levure. M&#233;langez les ingr&#233;dients, quand la p&#226;te commence &#224; &#234;tre homog&#232;ne, d&#233;posez-la sur un plan de travail et p&#233;trissez en soulevant la p&#226;te et en la repliant sur elle-m&#234;me. Comptez une bonne quinzaine de minutes puis quand la p&#226;te est lisse, faites une boule. (Vous pouvez, si vous avez un robot, la p&#233;trir au robot.) Laissez reposer, dans le r&#233;cipient recouvert d'un linge, environ 1 heure dans un endroit un peu chaud. La p&#226;te doit doubler de volume. Retournez alors la p&#226;te sur le plan de travail farin&#233; et aplatissez-la avec les deux mains afin d'&#233;vacuer le gaz. Formez &#224; nouveau une boule ou donnez une forme &#224; votre pain. D&#233;posez la p&#226;te sur la plaque de cuisson et recouvrez-la d'un linge l&#233;g&#232;rement humide. Laissez-la reposer encore une heure, elle doit &#224; nouveau doubler de volume. Faites chauffer le four &#224; 250&#176;C et mettez de l'eau dans  la l&#232;chefrite . &#192; mi-cuisson (20 minutes), diminuez la temp&#233;rature et faites cuire encore 20 minutes environ. 
 
 Vous pouvez faire des petits pains qui feront de tr&#232;s bons hamburgers ou sandwichs avec un peu de fromage frais aux herbes, du concombre et du saumon fum&#233;&#8230; De plus la couleur jaune intense du curcuma donnera une touche particuli&#232;re et lumineuse&#8230; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
