<document>
	<date>2013-11-03</date>
        <title>Amaretti&#8230; chocolat ou cumbava ?</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>amande am&#232;re</tag>
                <tag>blanc d'oeuf</tag>
                <tag>chocolat</tag>
                <tag>cumbava</tag>
                <tag>g&#226;teau</tag>
                <tag>sucre glace</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
 La fin de l'ann&#233;e approche &#224; grand pas&#8230; les f&#234;tes &#233;galement&#8230; alors on a toujours besoin de petites id&#233;es pour agr&#233;menter nos repas de f&#234;te et finir sur une note sucr&#233;e avec son caf&#233;. Voici une recette d'amaretti qui remplira parfaitement cette mission. Ces petits g&#226;teaux craquent l&#233;g&#232;rement sous la dent puis ils vous emm&#232;nent vers un coeur tout moelleux et parfum&#233;&#8230; voyage gourmand assur&#233;. 
 Ce qui est int&#233;ressant, c'est que l'on peut facilement s'approprier la recette et n'en faire qu'&#224; sa t&#234;te ! Aromatis&#233;s au chocolat ou avec une touche de fruits confits, un agrume et j'en passe&#8230; Et bien pour l'heure, ce sera chocolat plut&#244;t classique et cumbava pour une saveur plus exotique. 
 Le cumbava est un genre de petit citron vert tout rid&#233; qui vient principalement d'Asie du Sud Est et des &#238;les Mascareignes (R&#233;union-Maurice). Il a vraiment un parfum tr&#232;s d&#233;licat et diff&#233;rent du citron vert. Je l'ai d&#233;couvert &#224; travers une huile parfum&#233;e de chez Olivier Rollinger. Par chance un primeur pr&#232;s de chez moi en a r&#233;guli&#232;rement la saison venue. 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 Ingr&#233;dients (entre 15 et 20 pi&#232;ces)  :  150 g de sucre glace + 30 g (pour le saupoudrage) - 150 g de poudre d'amande - 2 blancs d'oeuf - selon le parfum 3 CS de cacao non sucr&#233; ou un ou deux zestes d'un cumbava (selon la taille) - 2 ou 3 gouttes d'amande am&#232;re 
 Pr&#233;chauffez votre four &#224; 180&#176;. 
 M&#233;langez le sucre avec la poudre d'amande, ajoutez le cacao ou le zeste de cumbava. Battez les blancs d'oeuf en neige puis incorporez-les d&#233;licatement au m&#233;lange sucre/amande. Placez la pr&#233;paration au froid pendant une bonne quinzaine de minute. 
 Faites des petites boules de p&#226;te que vous roulerez ensuite dans le sucre glace. Placez-les sur une plaque de cuisson. 
 Placez au four 15 minutes. 
 C'est tout simple et &#231;a fait partie des petits plaisirs gourmands ! 
 
 
 &#160; 
        </text>
</document>
