<document>
	<date>2013-12-13</date>
        <title>Foie gras aux coings</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>coings</tag>
                <tag>compote</tag>
                <tag>entr&#233;e</tag>
                <tag>Foie gras</tag>
                <tag>no&#235;l</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 La fin de l'ann&#233;e approche &#224; grand pas et il est temps de trouver quelques id&#233;es pour nos tables de f&#234;te. Souvent, je r&#233;alise ma terrine de foie gras. La recette de base est assez simple et vous donnera peut-&#234;tre quelques id&#233;es d'adaptation &#224; votre go&#251;t.  
 Quand Manuel de "La table des Lutins" m'a fait parvenir gentiment un beau colis rempli de verrines de fruits (coings, figues, cerises&#8230;), j'ai tout de suite pens&#233; &#224; une association avec le foie gras. Naturellement c'est vers le coing que je suis all&#233;e moins courru que la figue. Par contre, j'ai &#233;t&#233; s&#233;duite par les cerises &#224; la sariette&#8230; j'adore la sariette mais l&#224;, je ne demandais qu'&#224; d&#233;couvrir&#8230; un peu surprenant au d&#233;but&#8230; la finesse des ar&#244;mes se m&#233;langeant, l'accord reste en bouche et se veut tr&#232;s subtile. 
 Si vous voulez en savoir plus : " La table des Lutins ". Vous d&#233;couvrirez la fa&#231;on de travailler de Manuel Larraux, toujours dans le respect du produit et la gamme&#160; propos&#233;e autour des fruits de proximit&#233;, des champignons et des herbes&#8230; 
 
 Ingr&#233;dients   :  1 foie gras - Sel et poivre - 1 bocal de coings "La Tables des Lutins" (vous n'aurez ps besoin de tout le contenu du bocal mais avec le reste, vous pourrez faire une petite pur&#233;e de coings aux &#233;pices pour acconpagner votre plat).   
 Mat&#233;riel  :  une terrine (&#224; choisir selon la taille de votre foie). 
 Pr&#233;chauffez votre four &#224; 160&#176;. Ouvrez le foie et d&#233;nervez-le d&#233;licatement (sortez-le du r&#233;frig&#233;rateur une bonne demie-heure avant de le travailler). Salez et poivrez et laissez reposer environ 15 mn.  
 Coupez les coings en forme de frites. D&#233;coupez le foie dans sa longueur et placez un premier morceau au fond de la terrine, recouvrez avec une couche de coings (&#233;galement en longueur, plus facile pour faire des tranches et visuellement vous obtiendrez une belle mosa&#239;que). Recouvrez &#224; nouveau de foie. Selon la taille de votre terrine, faites des couches successives. 
 Faites cuire votre foie gras au bain-marie pendant 10 mn &#224; 160&#176;. Laissez refroidir puis placez au r&#233;frig&#233;rateur au moins 24 h avant de le d&#233;guster. 
 Mon petit truc , quand le foie sort du four, je prends un petit carton couvert de papier aluminium taill&#233; aux dimensions de la terrine. Je soul&#232;ve le couvercle de la terrine, et je pose le carton en appuyant l&#233;g&#232;rement sur le foie. Le gras encore liquide remonte ce qui permet de l'&#233;vacuer et de ne pas avoir trop d'amalgame jaune dans mes tranches&#8230; attention il faut faire &#231;a d&#233;licatement ! 
 En plus !  &#201;plucher et &#233;mincer un demi petit oignon. R&#226;pez un peu de gingembre. Coupez les coings en fines tranches. Dans une casserole, mettez une pointe de sucre, un peu de vinaigre, l&#8217;oignon, le gingembre, un peu de m&#233;lange 4 &#233;pices, les coings et une pinc&#233;e de sel. Laisser cuire le tout &#224; feu doux pendant 20 min. Mixez finement le tout. Vous devez obtenir une sorte de compote bien lisse que vous servirez en accompagnement de votre terrine. 
 
 &#192; Montb&#233;liard, la ville o&#249; je r&#233;side, nous avons la chance d'avoir, tous les ans, un tr&#232;s beau march&#233; de No&#235;l&#8230; Chaque ann&#233;e, une r&#233;gion ou un pays est mis &#224; l'honneur. Cette ann&#233;e, la Bretagne a fait le d&#233;placement, me replongeant pour quelques instants dans mes souvenirs de vacances&#8230; hu&#238;tres, galettes, g&#226;teaux&#8230; et m&#234;me pulls ray&#233;s ! Je vous laisse d&#233;couvrir ces quelques images que je compl&#233;terai sans doute au fil des mes balades. 
 
 
 
 
        </text>
</document>
