<document>
	<date>2013-12-26</date>
        <title>No&#235;l &#233;toil&#233;, b&#251;che constellation&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>b&#251;che</tag>
                <tag>cr&#232;me p&#226;tissi&#232;re</tag>
                <tag>g&#226;teau</tag>
                <tag>hiver</tag>
                <tag>noix de coco</tag>
                <tag>no&#235;l</tag>
                <tag>p&#226;tisserie</tag>
                <tag>r&#233;veillon</tag>
        </tags_set>
        <categories_set>
                <category>Messages d&#233;cembre 2013</category>
        </categories_set>
        <text>
 Ah ! le dilemme de la b&#251;che, achet&#233;e ou fabriqu&#233;e ? Tr&#232;s chocolat ou l&#233;g&#232;re&#8230; Cela dit quand vous avez une bonne recette de base tout est permis et vous pouvez faire fonctionner votre imagination&#8230; tr&#232;s facile d'aromatiser la cr&#232;me ou d'ajoutez quelques fruits&#8230; le tout est de se lancer ! 
 Cette ann&#233;e, ma b&#251;che s'est par&#233;e de son manteau blanc&#8230; un contre-pied &#224; No&#235;l dernier,  version choco-marron . Une touche fruit&#233;e coco-ananas qui donne une note de l&#233;g&#232;ret&#233; &#224; la fin d'un repas bien copieux&#8230; Test&#233;e et approuv&#233;e par les convives ! 
 
 Ingr&#233;dients  (pour 8 personnes) 
 Pour le biscuit  : 110 g de farine - 120 g de sucre - 4 oeufs 
 Pour la cr&#232;me p&#226;tissi&#232;re  : 2 jaunes d&#8217;&#339;uf - 50 cl de lait de coco - 60 g de sucre - 40 g de farine - 1 gousse de vanille - 3 feuilles de g&#233;latine - 1/2 petit ananas coup&#233; en petit d&#233;s 
 Pour la cr&#232;me fouett&#233;e  : 25 cl de de cr&#232;me fleurette - 1 CC de sucre en poudre 
 Pr&#233;voyez un peu de noix de coco r&#226;p&#233;e pour la finition. 
 Pr&#233;parez la p&#226;te . Pr&#233;chauffez votre four &#224; 210&#176;. Recouvrez une plaque &#224; p&#226;tisserie d'une feuille de papier sulfuris&#233;. S&#233;parez les blancs des jaunes d'oeufs. Versez le sucre sur les jaunes et fouettez jusqu'&#224; ce que le m&#233;lange blanchisse. Incorporez ensuite la farine, bien m&#233;langez pour que la p&#226;te soit homog&#232;ne. 
 Montez les blancs en neige et incorporez-les &#224; la pr&#233;paration. 
 Versez la p&#226;te sur la plaque et &#233;talez-la de fa&#231;on homog&#232;ne (vous pouvez taper un peu la plaque pour r&#233;partir la p&#226;te). Placez au four 10 mn. 
 Sortez la plaque du four et posez un torchon mouill&#233; sur le dessus, retournez la plaque et enlevez le papier sulfuris&#233;. Roulez la p&#226;te par le petit c&#244;t&#233; d&#233;licatement et laissez refroidir. 
 Pr&#233;parez la cr&#232;me . Faites tremper la g&#233;latine dans l'eau froide. Chauffez le lait de coco dans une casserole, avec les graines de vanille pr&#233;lev&#233;es et la gousse fendue. Fouettez les jaunes d&#8217;&#339;uf et le sucre jusqu&#8217;&#224; blanchiment puis ajoutez la farine en &#233;vitant de faire des grumeaux. Ajoutez la moiti&#233; du lait de coco chaud, m&#233;langez et remettez le m&#233;lange dans la casserole. Remuez sans arr&#234;t jusqu&#8217;&#224; &#233;paississement. Retirez du feu puis ajoutez la g&#233;latine essor&#233;e dans la cr&#232;me, m&#233;langez pour bien l'incorporer. Laissez refroidir puis ajoutez l'ananas coup&#233; en petits d&#233;s. Placez un film alimentaire contre la cr&#232;me pour &#233;viter qu'une "peau" se forme et r&#233;server. 
 D&#233;roulez votre p&#226;te puis &#233;talez la cr&#232;me sur la p&#226;te de fa&#231;on uniforme. Roulez &#224; nouveau le g&#226;teau d&#233;licatement, emballez-le dans un film aliment en le serrant un peu et placez au frais. 
 Montez la cr&#232;me fleurette en chantilly avec le sucre (mettez le bol de votre robot dans le cong&#233;lateur avec le fouet, la cr&#232;me aussi doit &#234;tre bien froide). Quand la cr&#232;me est de bonne consistance, t&#226;pissez votre b&#251;che sur 2 ou 3 mm d&#233;paisseur de fa&#231;on uniforme puis roulez-l&#224; dans la noix de coco r&#226;p&#233;e et d&#233;corez avec de petites &#233;toiles en p&#226;te &#224; sucre&#8230; Gardez au frais jusqu'au service. 
 J'avais pr&#233;vu de mouiller ma g&#233;noise avec un peu de Malibu&#8230; mais dans la pr&#233;cipitation, j'ai oubli&#233;&#8230; mais peut-&#234;tre serrez-vous tent&#233; d'essayer pour une version un peu " pi&#241;a colada " ! 
 Je voulais vous proposer cette b&#251;che un peu avant No&#235;l mais le temps m'a manqu&#233; pour faire mes essais&#8230; alors si cela vous tente vous pouvez faire une version "g&#226;teau de r&#233;veillon"&#8230; faites votre g&#233;noise dans un moule rond, d&#233;coupez deux disques dans l'&#233;paisseur, garnissez le g&#226;teau de cr&#232;me et proc&#233;dez comme pour la b&#251;che pour la finition&#8230; 
 
 
 Saumon sauvage et blinis &#224; la farine de sarasin&#8230; cr&#232;me fouett&#233;e au zeste de c&#233;drat&#8230; d&#233;licat&#8230; 
 
 Filet de boeuf en cro&#251;te aux champignons, pur&#233;e de c&#233;leri et sauce au foie gras. On reste dans la th&#233;matique "&#233;toiles" ! 
 
 Les petites &#233;toiles paillet&#233;es scintillent &#224; la lumi&#232;re des photophores&#8230;  
        </text>
</document>
