<document>
	<date>2014-01-13</date>
        <title>Galette fruit&#233;e</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cr&#232;me</tag>
                <tag>cr&#232;me d'amande</tag>
                <tag>figues</tag>
                <tag>galette</tag>
                <tag>p&#226;te feuillet&#233;e</tag>
                <tag>roi</tag>
        </tags_set>
        <categories_set>
                <category>Messages janvier 2014</category>
        </categories_set>
        <text>
 Vous me direz qu'il est un peu tard pour la galette&#8230;  Et bien apr&#232;s deux semaines bien fournies en menus copieux&#8230; une petite pause me semblait n&#233;cessaire afin d'appr&#233;cier &#224; sa juste valeur notre galette nationale&#8230; En effet, c'&#233;tait trop pour moi&#8230; Alors j'ai d&#233;cid&#233; d'attendre un peu, histoire que mon estomac se remette de ses &#233;motions. Cela dit, rien n'interdit d'en manger tout le mois de janvier et m&#234;me les autres mois de l'ann&#233;e ! ;-) 
 Cette ann&#233;e, j'ai d&#233;cid&#233; d'apporter une petite touche fruit&#233;e &#224; ma galette. 
 J'ai re&#231;u, entre autres, de " La table des Lutins ", un pot de figues noires de Caromb mix&#233;es et j'ai eu envie d'en ajouter un peu &#224; ma cr&#232;me d'amande&#8230; r&#233;sultat parfait ! Cela dit, vous n'aurez pas de mal &#224; finir votre pot de figue &#224; la petite cuill&#232;re tellement les parfums sont d&#233;licats, juste le fruit&#8230; une cuill&#232;re et hop le pot y passe&#8230; 
 
 Ing&#233;dients   :  2 disques de p&#226;te feuillet&#233;e (on peut aussi la faire, ce n'est pas si compliqu&#233;, il faut juste un peu de temps devant soi) - 80 g de sucre - 80 g de poudre d'amande - 80 g de beurre - 2 oeufs + 1 jaune pour dorer la galette - 3 CS de figues noires mix&#233;es&#160; - 1 f&#232;ve ! c'est important&#8230; 
 Pr&#233;chauffez votre four &#224; 180&#176;. M&#233;langez le sucre au beurre &#224; temp&#233;rature ambiante. Ajoutez la poudre d'amande puis les oeufs un par un. Ajoutez ensuite les figues mix&#233;es, bien m&#233;langer. Garnissez un disque de p&#226;te avec la cr&#232;me d'amande &#224; la figue en laissant une marge d'1,5 cm tout autour, d&#233;posez la f&#232;ve vers un bord (le suspens sera plus grand !). Humectez le bord de la p&#226;te puis d&#233;posez le second disque de p&#226;te sur le premier. Avec les dents d'une fourchette, soudez les bords puis faites un motifs avec la pointe d'un couteau sans perforer la p&#226;te. &#192; l'aide d'un pinceau de cuisine, dorez la galette avec le jaune d'oeuf. Pour que le jaune s'&#233;tale bien, ajoutez une goutte d'eau pour le d&#233;tendre. 
 Placez au four &#224; 180&#176; environ 45 minutes, la galette doit &#234;tre bien dor&#233;e. D&#233;gustez encore ti&#232;de&#8230; ou passez-l&#224; un peu au four avant de la servir si vous ne la mangez pas de suite&#8230; 
 C'est donc une galette fa&#231;on Pithiviers &#224; la cr&#232;me d'amande, ne pas confondre avec la frangipane qui se fait avec une base de cr&#232;me p&#226;tissi&#232;re&#8230; 
 Une id&#233;e qui change : je fais aussi des minis galettes et une seule comporte la f&#232;ve ! Qui choisira la bonne galette ? 
 
 
 
 Comme j'avais pr&#233;vu tr&#232;s large en cr&#232;me d'amande pour faire quelques essais divers&#8230; il m'en restait un peu. J'ai ajouter un peu de farine et de levure chimique de fa&#231;on &#224; obtenir une consistance de p&#226;te &#224; cake. J'ai ensuite rempli des petits moules puis d&#233;pos&#233; une cerise confite&#8230; et voil&#224; quelques petits g&#226;teaux pour accompagner mon caf&#233; ! 
 
        </text>
</document>
