<document>
	<date>2014-02-27</date>
        <title>L'assiette ap&#233;ro</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>aneth</tag>
                <tag>ap&#233;ro</tag>
                <tag>choux &#224; la cr&#232;me</tag>
                <tag>croissant</tag>
                <tag>curry</tag>
                <tag>pavot</tag>
                <tag>saint-jacques</tag>
                <tag>sal&#233;</tag>
                <tag>saumon</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Messages f&#233;vrier 2014</category>
        </categories_set>
        <text>
 F&#233;vrier ou mars, c'est un peu le temps des vacances&#8230; L'occasion de recevoir ses amis pour un moment convivial. Pour ceux qui seraient en recherche d'id&#233;es, je vous propose ma petite assiette autour du poisson et des crustac&#233;s. 
 On commence par un  petit croissant au saumon marin&#233; &#224; l'aneth . Coupez des triangles de p&#226;te feuillet&#233;e puis d&#233;posez un petit morceau de saumon marin&#233;, roulez la p&#226;te de la base du triangle vers la pointe puis badigeonnez avec un peu de jaune d'oeuf (ajoutez une goutte d'eau &#224; votre jaune, il sera moins &#233;pais donc plus facile de dorer votre croissant), ajoutez quelques graines de pavot bleu. Passez au four &#224; 200&#176; jusqu'&#224; ce que les croissants soient bien dor&#233;s. 
 Comme un oeuf mimosa mais au thon tomate/poivron . Faites cuire des oeufs de caille environ 5 mn. &#201;calez les oeufs d&#233;licatement, coupez-les en deux et retirez le jaune. &#201;crasez-le grossi&#232;rement &#224; la fourchette et m&#233;langez au thon &#224; la tomate et poivron. Remplissez chaque demi-oeuf avec la farce et d&#233;corez avec une petite feuille de cerfeuil. 
 Le chou curry pavot garni aux Saint-Jacques et fondue de poireaux . Faites des choux sur la base de cette  recette  en remplacent la muscade et le fromage par un peu de curry et quelques graines de pavot bleu. Pr&#233;parez votre fondue de poireaux. Lavez et &#233;mincez les blancs de poireaux. Faites -les  revenir dans un peu de beurre quelques minutes. Ajoutez un peu de vin blanc et laissez mijoter doucement jusqu'&#224; absorption du liquide. Pour terminez, ajouter une cuill&#232;re de cr&#232;me. Salez, poivrez et r&#233;servez au chaud. 
 Faites sautez vos petites Saint-Jaques juste quelques minutes &#224; la po&#234;le. Coupez vos choux sur la partie sup&#233;rieure puis garnissez-les avec les Saint-Jacques et un peu de poireaux.  
 Vous pouvez passer le tout quelques minutes au four (attention &#224; ne pas dessecher les choux avec un four trop chaud). 
 Composez une petite assiette avec chacun des amuse-bouche et  passez une bonne soir&#233;e  ! 
 
        </text>
</document>
