<document>
	<date>2014-05-27</date>
        <title>Oeufs aux asperges sauvages et petits pains &#224; la farine de ma&#239;s</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>asperges sauvages</tag>
                <tag>ma&#239;s</tag>
                <tag>oeuf</tag>
                <tag>oeufs au plat</tag>
                <tag>pain</tag>
                <tag>thym</tag>
        </tags_set>
        <categories_set>
                <category>Brunch</category>
        </categories_set>
        <text>
 Des oeufs en direct du poulailler, quelques asperges sauvages fraichement cueillies du matin, un brin de thym&#8230; il n'en faut pas plus pour vous mettre en app&#233;tit. Un petit encas rapide et plein de saveur ou une id&#233;e pour bruncher le dimanche. &#192; servir avec quelques belle tranche de jambon fum&#233; et des petits pains au ma&#239;s. 
 
 Pour une personnes :   3 petits oeufs, quelques asperges sauvages, une branche de thym frais, sel et poivre, beurre et huile d'olive. 
 
 Dans une casserole, faites bouillir de l'eau sal&#233;e.  
 Lavez les asperges &#224; l'eau claire.  
 Plongez-les dans l'eau quelques minutes, elles doivent &#234;tre encore un peu croquantes, surveillez la cuisson r&#233;guli&#232;rement.  
 Quand les asperges sont cuites, retirez-les de la casserole et r&#233;servez, elles doivent rest&#233;es chaudes. 
 
 Faites chauffer une po&#234;le. 
 Ajoutez un peu de beurre et un peu d'huile d'olive. 
 Salez et poivrez puis ajoutez les oeufs dans la po&#234;le. 
 Laissez cuire &#224; feu moyen jusqu'&#224; ce que le blanc soit pris et se d&#233;colle facilement de la po&#234;le. 
 &#192; la fin de la cuisson ajoutez les pointes d'asperges encore chaudes et un peu de thym. 
 Pour d&#233;guster, trempez directement le pain dans la po&#234;le&#8230; c'est encore meilleur comme &#231;a ! 
 
 Et pourquoi pas des petits pains &#224; la farine de ma&#239;s ! 
 
 Ingr&#233;dients :   pour une quinzaine de petits pains (tout d&#233;pend de la taille de vos pains) - 250 g de farine de bl&#233; - 250 g de farine de ma&#239;s - 10 cl de lait ti&#232;de - 15 cl d'eau ti&#232;de - 30 g de beurre - 1 oeuf - 1 cc de sel - 2 cc de sucre - 2 cc de levure de boulanger d&#233;shydrat&#233;e - 20 g de graines m&#233;lang&#233;es 
 Dans le bol du robot, versez le lait, l'eau et ajoutez la levure. Incorporez ensuite les farines, le sucre, le sel et l'oeuf. M&#233;langez le tout jusqu'&#224; obtention d'une p&#226;te homog&#232;ne.   Ajoutez le beurre mou et m&#233;langez &#224; nouveau. La p&#226;te doit se d&#233;tacher du bol du robot. Placez dans un endroit plut&#244;t chaud et laissez la p&#226;te lever, elle doit doubler de volume. 
 Une fois la p&#226;te lev&#233;e, &#233;talez-la sur un plan de travail farin&#233;. Elle doit faire environ 15 mm d'&#233;paisseur. D&#233;coupez des petits ronds de p&#226;te &#224; l'aide d'un emporte pi&#232;ce. Placez-les sur une plaque &#224; p&#226;tisserie,  badigeonnez chaque pain avec un peu d'eau et saupoudrez de graines. Appuyez l&#233;g&#232;rement pour fixer les graines sur le pain  et laissez &#224; nouveau lever.  
 Quand les petits pains sont bien gonfl&#233;s,  placez-les au four &#224; 200&#176; avec une plaque remplie d'eau pour cr&#233;&#233;er une atmosph&#232;re chaude et humide. 
 Faites cuire environ 15 mn (selon la taille de vos pains, plus ils sont petits plus il faut r&#233;duire le temps de cuisson). 
 Vous obtenez alors de beaux petits pains bien jaunes et moelleux, type pains &#224; hamburger&#8230; &#224; tremper dans les oeufs au plat par exemple mais vous pouvez aussi les garnir version chaude avec un burger ou version froide avec de la tomate, du pesto et de la mozzarella par exemple&#8230;   
 
 
 De ma fen&#234;tre, tout en cuisinant, je peux admirer les exploits des jeunes m&#233;sanges qui prennent leur envol&#8230;  pas facile d'apprendre la vie  ! 
 
        </text>
</document>
