<document>
	<date>2014-06-18</date>
        <title>Gaufres d'&#233;t&#233; aux abricots caram&#233;lis&#233;s</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>abricot gel&#233;e</tag>
                <tag>caramel</tag>
                <tag>dessert</tag>
                <tag>Frifri</tag>
                <tag>gaufres li&#233;geoises</tag>
                <tag>gaufrier</tag>
                <tag>levure de boulanger</tag>
                <tag>sucre perl&#233;</tag>
                <tag>ti&#232;de</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Ce n'est pas la saison des gaufres&#8230;  je crois que c'est juste un a priori. Il suffit de remplacer le chocolat fondu en garniture par des fruits d'&#233;t&#233; et tout de suite &#231;a change tout&#8230; les gaufres, finalement, c'est toute l'ann&#233;e ! 
 Jusqu'ici je ne m'&#233;tais jamais essay&#233;e &#224; l'exercice, pour la simple et bonne raison que je n'avais pas de gaufrier. Donc, quand la soci&#233;t&#233;  FRIFRI  m'a propos&#233; de tester son mat&#233;riel, j'&#233;tais plut&#244;t ravie&#8230; l'exp&#233;rience se passe de commentaires &#224; en croire les images ! Aucun probl&#232;me au d&#233;moulage&#8230; gaufres parfaites pour une premi&#232;re. Et m&#234;me pas de reste, tout est pati en quelques minutes&#8230; 
 
 Ingr&#233;dients :  250 g de farine - 150 g de lait   -  15 g de levure de boulanger  -  125 g de beurre  -  100 g de sucre perl&#233; (sucre en grains comme sur les chouquettes)  -  1 oeuf  
 M&#233;langez la levure dans le lait ti&#232;de directement dans le bol du robot. Coupez le beurre en petits morceaux et laissez-le &#224; temp&#233;rature ambiante pour qu&#8217;il devienne mou. Ajoutez la farine, l'oeuf puis le sel. M&#233;langez &#224; l'aide du crochet du robot jusqu'&#224; ce que la p&#226;te soit homog&#232;ne &#224; vitesse moyenne. Recouvrez ensuite d'un linge et laissez pousser la p&#226;te &#224; temp&#233;rature ambiante pendant 45 min.&#8232;Ajoutez ensuite le beurre et le sucre perl&#233;, puis m&#233;langez &#224; vitesse moyenne, laissez &#224; nouveau pousser une bonne vingtaine de minutes. Pr&#233;chauffez le gaufrier th. 7. Faites des boules de p&#226;te puis d&#233;posez-les sur chacune des empreintes et faites cuire les gaufres jusqu'&#224; ce qu'elles aient une couleur bien dor&#233;e. Laissez refroidir sur une grille &#224; tarte. 
 . . . . . . . . . . .  Servez encore ti&#232;de avec la garniture qu&#8217;il conviendra&#8230; On a le choix chantilly, cr&#232;me caramel beurre sal&#233;, fruits cuits ou crus fa&#231;on pavlova, chocolat enfin les id&#233;es ne manquent pas. On pourrait m&#234;me en faire une interpr&#233;tation sal&#233;e ! Pour ma part, je les ai servies avec des abricots juste caram&#233;lis&#233;s &#224; la po&#234;le avec une cr&#232;me l&#233;g&#232;rement caram&#233;lis&#233;e (faites un caramel dans lequel vous ajoutez un peu de cr&#232;me). 
 &#160; 
 Si vous n'avez pas le mat&#233;riel n&#233;cessaire pour faire ces gaufres, allez faire un tour sur  frifri-Shop.com , code : 10COMMEBON pour b&#233;n&#233;ficier de 10 % sur tout le catalogue 
 
 Le tout &#224; d&#233;guster dans un jardin avec vue&#8230; 
 
 
 Le  ch&#226;teau de Montb&#233;liard  en Franche-Comt&#233;&#8230; un peu de promotion touristique pour la r&#233;gion&#8230; 
 
 
        </text>
</document>
