<document>
	<date>2014-06-30</date>
        <title>Le temps des cerises&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>cerise</tag>
                <tag>chocolat</tag>
                <tag>clafoutis</tag>
                <tag>haute-sa&#244;ne</tag>
                <tag>Sa&#244;ne</tag>
                <tag>tarte</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Il y a des week end qui ressemblent &#224; des grandes vacances.  Une maison au bord de la Sa&#244;ne, du soleil, des amis et des cerises&#8230; voici les ingr&#233;dients n&#233;cessaires pour un bon moment de partage&#8230; Cette ann&#233;e les cerisiers ont produit g&#233;n&#233;reusement et aussit&#244;t les paniers remplis, tout le monde s'affaire en cuisine. P&#226;te &#224; tarte, appareil &#224; clafoutis, d&#233;noyautage pour la confiture&#8230; il y a de quoi faire, les enfants jouent avec les rouleaux &#224; p&#226;tisserie et les discussions vont bon train. On se r&#233;gale ! 
 
 Clafoutis aux cerises noires et au chocolat 
 Ingr&#233;dients  :  130 g de chocolat noir, 500 g de cerises, 100 g de cr&#232;me fra&#238;che, 200 g de lait, 40 g de sucre (si vous ne mettez pas de chocolat, passez &#224; 60 g), 100 g de farine, 4 oeufs. 
 Faites fondre le chocolat au bain-marie. Versez-le dans un r&#233;cipient avec les oeufs, le sucre et la farine, m&#233;langez bien puis ajoutez, petit &#224; petit, le lait et la cr&#232;me. Votre p&#226;te doit &#234;tre bien homog&#232;ne. 
 Graissez un plat allant au four, d&#233;posez les cerises (vous pouvez les denoyauter s'il y a des enfants &#224; votre table) puis recouvrez de l'appareil &#224; clafoutis. Placez au four &#224; 220&#176; pendant environ 40 mn. 
 Vous pouvez faire aussi des portions individuelles, r&#233;duisez alors un peu le temps de cuisson. 
 
 Un week end en Haute-Sa&#244;ne&#8230; 
 
 
 Vous n'avez pas de moule &#224; tarte&#8230; qu'importe, on peut s'en passer. &#201;talez votre p&#226;te en rond, d&#233;posez les fruits au centre puis rabattez les bords, dorez avec un jaune d'oeuf&#8230; le c&#244;t&#233; ir&#233;guli&#233; des bords donne du carat&#232;re &#224; votre tarte ! 
 
 Sumo, cheval comtois robuste, aime la compagnie&#8230;   
 
 Des tartes&#8230; encore des tartes&#8230; le plaisir de l'&#233;t&#233;, elles se d&#233;clinent &#224; l'infini. 
 
 
        </text>
</document>
