<document>
	<date>2014-07-15</date>
        <title>Pizza courgette et aubergine &#224; ma fa&#231;on</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>Franche-Comt&#233;</tag>
                <tag>haute-sa&#244;ne</tag>
                <tag>pizza</tag>
                <tag>sarriette</tag>
                <tag>s&#233;same</tag>
                <tag>thym</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ro !</category>
        </categories_set>
        <text>
 Un 14 juillet campagnard&#8230;  Quand on se retrouve dans une grande maison bien remplie, tout le monde met la main &#224; la p&#226;te&#8230; Pas de repas gastronomiques mais plut&#244;t des menus conviviaux et rapides&#8230; grillades, l&#233;gumes farcis, crumble, salades&#8230; bref on fait simple&#8230; Cette fois ma contribution s'est transform&#233;e en pizza v&#233;g&#233;tarienne, on peut m&#234;me la manger &#224; l'ap&#233;ro&#8230; avec un bon ros&#233; Magali par exemple&#8230; de quoi passer une f&#234;te nationale agr&#233;able ! 
 
 Ingr&#233;dients :   1 p&#226;te &#224; pizza aux herbes de provence (vous pouvez aussi la r&#233;aliser, c'est un peu plus long, pr&#233;voyez le temps n&#233;cessaire&#8230;) - 2 grosses aubergines - 1 grosse courgette - 1 gousse d'ail - huile d'olive - graines de s&#233;same - thym et sarriette frais - sel et poivre 
 Lavez et coupez les aubergines en deux dans le sens de la longueur. &#192; l'aide d'un couteau, taillez la chair en losange et d&#233;posez dans un plat allant au four. Arrosez g&#233;n&#233;reusement d'huile d'olive, salez et poivrez puis parsemez d'herbes fra&#238;ches. 
 Placez au four une trentaine de minutes. Quand les aubergines sont cuites, pr&#233;levez la chair et mettez-la dans le bol du mixeur avec une gousse d'ail &#233;cras&#233;e. Mixez l&#233;g&#232;rement (ne faites pas une pur&#233;e lisse, laissez un peu de morceaux). R&#233;servez. 
 &#201;talez votre p&#226;te &#224; pizza, t&#226;pissez-la de pur&#233;e d'aubergine et recouvrez de rondelles de courgette coup&#233;es tr&#232;s finement. &#192; l'aide d'un pinceau, passez un peu d'huile d'olive sur le dessus et saupoudrez l&#233;g&#232;rement de graines de s&#233;same. Salez et poivrez. Ajoutez quelques herbes fra&#238;ches. 
 Passez au four &#224; 230&#176; environ 20 mn. &#192; d&#233;gustez chaud, voir froid&#8230; 
 
 
 Apr&#232;s les repas qui parfois s'&#233;ternisent agr&#233;ablement, une balade digestive s'impose&#8230; L'occasion de rencontrer champignons, coq, cheval ou papillon&#8230; qu'il est bon de contempler la nature&#8230; 
 
 
 
 
 Le Ros&#233; des Pr&#233;s.  Pour le ramasser, &#233;vitez les champs susceptibles d'avoir &#233;t&#233; trait&#233;s.  
 Faites rendre le jus de cuisson dans une po&#234;le anti-adh&#233;sive, vous pouvez garder le jus pour agr&#233;menter une sauce par exemple. &#201;gouttez et faites-les revenir dans la po&#234;le avec des &#233;chalottes, de l'ail et un peu de persil. Dosez bien pour garder le go&#251;t du champignon et ajoutez une cuill&#232;re de cr&#232;me fra&#238;che&#8230; 
 
 
 
 
 R&#233;gion de Gray en Haute-Sa&#244;ne &#224; 40 km de Besan&#231;on. 
 
 Vade retro Satana !  Ici peu accueillant mais quand il est plus jeune, ce bolet de satan serait presque engageant&#8230; Ne vous y fiez pas, il est toxique. 
 
 
 
 Pas peu fier le coq&#8230; non ? 
 
 
        </text>
</document>
