<document>
	<date>2014-08-06</date>
        <title>Velout&#233; de cresson &#224; la cr&#232;me de langoustine</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cresson</tag>
                <tag>cr&#232;me</tag>
                <tag>entr&#233;e</tag>
                <tag>f&#234;te</tag>
                <tag>Langoustines</tag>
                <tag>velout&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Un anniversaire &#224; compte "rond", c'est l'occasion de faire une&#160;"chic" recette. L'occasion de s'aventurer sur des terres inconnues&#8230; mais pas de panique, tout cela reste assez simple. Je voulais faire une cr&#232;me d'&#233;crevisses mais comme je n'en ai pas trouv&#233;es, je me suis laiss&#233;e tenter par quelques belles langoustines&#8230;  R&#233;sultat tr&#232;s d&#233;licat. 
 
 Velout&#233; de cresson   
 Ingr&#233;dients :   2 bottes de cresson - 10 cl de cr&#232;me liquide - 1 l de bouillon de volaille - 1 pomme de terre - 1 oignon Nettoyez les bottes de cresson &#224; l'eau et retirez les queues les plus grosses.  
 Coupez l&#8217;oignon en petits d&#233;s et faites-le suer. Mouillez avec le bouillon de poule. Ajoutez la pomme de terre coup&#233;e en morceaux. Plongez le cresson dans de l&#8217;eau bouillante sal&#233;e quelques seconde (10 &#224; 15) attention &#224; ne pas trop le cuire et surtout ne couvrez pas la casserole. Ajoutez ensuite le cresson au bouillon et mixez imm&#233;diatement. Versez la cr&#232;me et m&#233;langez &#224; nouveau.  Salez et poivrez &#224; votre go&#251;t. 
 Cr&#232;me de langoustine   
 Ingr&#233;dients :   18 langoustines - 3 CS d&#8217;huile d&#8217;olive - 1 oignon - 2 tomates - 1 CS d&#8217;Armagnac - 0,5 L de fumet de poisson - 15 cl de cr&#232;me liquide D&#233;cortiquez les langoustines. R&#233;servez les queues et gardez les carcasses.  &#201;mincez finement l&#8217;oignon. Coupez les tomates en morceaux. Faites chauffer l&#8217;huile d&#8217;olive dans une grosse sauteuse et faites revenir les carapaces de langoustine (l&#233;g&#232;rement &#233;cras&#233;es) quelques minutes avec l'oignon. Ajoutez les tomates. Laissez-les bien suer puis versez l&#8217;armagnac et le fumet. Laissez cuire &#224; feu doux pendant environ 30 minutes. 
 Mixez grossi&#232;rement puis passez au tamis. Versez la bisque de langoustine dans une casserole et faites-la r&#233;duire, ajoutez ensuite la cr&#232;me. Si vous trouvez votre cr&#232;me trop liquide, vous pouvez d&#233;layer un peu de f&#233;cule de ma&#239;s et l'ajouter progressivement jusqu'&#224; ce que la texture vous convienne.  
 Salez et poivrez &#224; votre go&#251;t. 
 &#192; la derni&#232;re minute, faites revenir  quelques minutes  les queues de langoustine (la chair) dans une po&#234;le avec de l&#8217;huile d&#8217;olive. Ajoutez-les au velout&#233; de cresson. Dans une assiette creuse, versez un peu de velout&#233; de cresson (avec 3 queues de langoustine par assiette) puis d&#233;licatement, versez au centre, &#224; l&#8217;aide d&#8217;une cuill&#232;re &#224; soupe, un peu de cr&#232;me de langoustines. Servez bien chaud.  
 
 Quand l'&#233;t&#233; est pluvieux, cuisiner fait passer le temps d'une mani&#232;re agr&#233;able&#8230; en plus on fait des heureux ! 
 
 Ultra facile, les chips de pommes, &#224; faire s&#233;cher lentement au four et &#224; feu doux. 
 
 
 Petit flan de courgette &#224; manger chaud ou froid. 
 
 
 Une id&#233;e toute simple&#8230; &#224; la place du g&#226;teau traditionnel, le g&#226;teau de choux. 
        </text>
</document>
