<document>
	<date>2014-08-24</date>
        <title>PannaCottaTonka et fruits po&#234;l&#233;s</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cr&#232;me</tag>
                <tag>dessert &#233;t&#233;</tag>
                <tag>figues</tag>
                <tag>f&#232;ve</tag>
                <tag>mirabelles</tag>
                <tag>panna cotta</tag>
                <tag>pommes</tag>
                <tag>prune</tag>
                <tag>speculos</tag>
                <tag>tonka</tag>
                <tag>verrine</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 
 &#192; cette p&#233;riode de l'ann&#233;e les fruits d'&#233;t&#233; changent. On glisse tout doucement vers la rentr&#233;e (ne nous affolons pas quand m&#234;me, il restent encore quelques semaines avant l'automne !). Les figues, prunes, mirabelles ou poires font leur apparition et tapissent les &#233;tals des magasins de fuits et l&#233;gumes. Une partie de l'&#233;t&#233; qui est prometteuse&#8230; confitures, conserves ou tartes&#8230; on a le choix de la recette ! 
 
 Ingr&#233;dients  :  50 cl de cr&#232;me liquide enti&#232;re - 10 g de sucre muscovado - 30 g de sucre - 1 f&#232;ve tonka - 2,5 feuilles de g&#233;latine (feuille = 2 g) - 600 g de fruits (mirabelles, prunes, figues, pommes mais aussi poires, ce qui vous fait envie !) - Quelques sp&#233;culos (encore un peu d'influence belge au retour de vacances !) 
 Mettre la g&#233;latine &#224; ramollir dans de l'eau froide.  Faites bouillir 20 cl de cr&#232;me avec les sucres et la f&#232;ve tonka r&#226;p&#233;e. &#201;gouttez la g&#233;latine et incorporez-l&#224; &#224; la cr&#232;me chaude puis ajoutez le reste de cr&#232;me. Passez au chinois puis versez dans des verrines en laissant un peu de place pour d&#233;poser les fruits po&#234;l&#233;s. R&#233;servez au frais au moins 4 heures (vous pouvez pr&#233;parer les pannacotta la veille). Passez les fruits &#224; l'eau claire puis d&#233;taillez-les. Mettez un peu de beurre dans une po&#234;le puis ajoutez les fruits. Faites revenir quelques minutes avec 3 C&#224;S de sucre puis retirez du feu (les fruits ne doivent &#234;tre r&#233;duits en compote). Laissez ti&#233;dir, puis d&#233;posez un peu de fruits sur chaque pannacotta.  Pour une pannacotta onctueuse, sortez-la du r&#233;frig&#233;rateur une demie-heure avant de servir. Saupoudrez les fruits de sp&#233;culos r&#233;duits en poudre. 
 
 Ici, dans l'Est de la France, les soir&#233;es sont d&#233;j&#224; fra&#238;ches, cela dit elles le sont depuis le d&#233;but de l'&#233;t&#233; (on n'y peut rien, les al&#233;as de la m&#233;t&#233;o !)&#8230; alors on fait un petit feu et on profite encore de ces belles soir&#233;es&#8230; on a tendance &#224; se croire encore un peu en vacances&#8230; tant mieux ! 
 &#160; 
 &#160; 
 &#160; 
        </text>
</document>
