<document>
	<date>2014-12-02</date>
        <title>G&#226;teau aux &#233;pices</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cake</tag>
                <tag>citron</tag>
                <tag>g&#226;teau</tag>
                <tag>hiver</tag>
                <tag>mudcovado</tag>
                <tag>no&#235;l</tag>
                <tag>orange</tag>
                <tag>pain d'&#233;pice</tag>
                <tag>&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 No&#235;l approche, c'est le moment de ressortir sa boite &#224; &#233;pices. Cannelle, anis vert, gingembre, cardamome, muscade, girofle vont embaumer votre maison le temps de la cuisson de votre g&#226;teau et ravirent vos papilles&#8230; La magie op&#232;re et tous ces parfums vont r&#233;chauffer l'atmosph&#232;re. 
 
 Ingr&#233;dients  :&#160; pour 6 petits g&#226;teaux ou un gros 250 g de miel - 200 g de farine - 50 g de farine de ch&#226;taigne -  1 oeuf&#8232;- 100 g de lait - 80 g de beurre -   &#8232;1/2 sachet de levure - 1 pinc&#233;e de bicarbonate de sodium  -  60 g de sucre muscovado - 1 orange - 1 citron&#8232;- 2 anis &#233;toil&#233; - 10 g de poudre &#224; pain d&#8217;&#233;pice 
 Pr&#233;chauffez votre four &#224; 180&#176;. 
 Faites chauffer le lait avec l&#8217;anis &#233;toil&#233; dans une casserole et laisser infuser pendant 15 minutes.  Enlevez l&#8217;anis et faites fondre le beurre dans le lait &#224; feu doux, ajoutez en suite le miel, bien m&#233;langer. Dans un r&#233;cipient, m&#233;langez les farines, la levure, le bicarbonate, la poudre d'&#233;pices, le sucre muscovado, le zeste du citron, de l'orange et l&#8217;oeuf. Ajoutez le m&#233;lange lait, beurre, miel et m&#233;langez pendant quelques minutes pour obtenir une p&#226;te homog&#232;ne. Versez la pr&#233;paration aux trois quarts de petits moules. Mettez au four 30 minutes. 
 Vous pouvez &#233;galement r&#233;aliser un gla&#231;age au citron. Accompagn&#233; d'une confiture d'orange de No&#235;l, c'est magique&#8230; une confiture au parfum d'agrume, &#233;pices et rhum&#8230; mieux qu'une b&#251;che dans le feu pour se r&#233;chauffer. 
 
 &#160; 
 Mini balade entre Vosges et Haut-Doubs&#8230; 
 &#160; 
 &#160; 
 
 
 
        </text>
</document>
