<document>
	<date>2014-12-09</date>
        <title>Petits g&#226;teaux de No&#235;l</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>beurre</tag>
                <tag>bredele</tag>
                <tag>gla&#231;age</tag>
                <tag>g&#226;teaux</tag>
                <tag>no&#235;l</tag>
                <tag>sabl&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>
 Les premiers flocons sont tomb&#233;s hier soir comme un petit rappel &#224; l'ordre ! Nul doute, il faut se mettre aux pr&#233;paratifs de No&#235;l&#8230; Il va y avoir du bruit dans la cuisine. Essai de b&#251;che, composition du menu du r&#233;veillon de No&#235;l, friandises et petits g&#226;teaux. Il y a du pain sur la planche. Apr&#232;s avoir test&#233; plusieurs recettes de petits sabl&#233;s, je crois que je tiens la recette qui convient parfaitement&#8230; Il faut s'armer de patience et ne pas se d&#233;cider au dernier moment. La p&#226;te doit reposer et la d&#233;coupe des petits g&#226;teaux prend tout de m&#234;me du temps. Et c'est sans compter le gla&#231;age qui se fait au pinceau et qui doit &#234;tre minutieux&#8230; Bon il faut que j'y retourne, j'ai une deuxi&#232;me fourn&#233;e qui m'attend&#8230; l'occasion de varier les parfums. 
 
 
 
 Ingr&#233;dients   :  250 g de farine, 125 g de beurre, 125 g de sucre, 4 jaunes d'oeufs, 1 pinc&#233;e de sel, 2 blancs d'oeufs, 70 g de sucre glace, 1 CS de jus de citron. 
 Travaillez les jaunes d'oeufs et le sucre pour que le m&#233;lange blanchisse. Ajoutez la farine puis le beurre et le sel, travaillez la p&#226;te du bout des doigts d&#233;licatement, serrez la boule de p&#226;te entre vos mains, si elle n'est pas compacte, c&#224;d qu'elle ne tient pas, ajoutez un peu d'eau. Filmez et r&#233;servez au moins une heure au r&#233;frig&#233;rateur. 
 &#201;talez votre p&#226;te sur un plan de travail farin&#233;, environ 4 mm d'&#233;paisseur, puis d&#233;coupez les petits g&#226;teaux &#224; l'aide d'emporte-pi&#232;ces. Placez-les sur une plaque &#224; p&#226;tisserie et faites cuire au four &#224; 180&#176; pendant 7 &#224; 8 mn. Sortez du four et laissez refroidir sur une grille. 
 Pr&#233;parez le glacage avec les blancs d'oeufs, le sucre glace et le jus de citron que vous m&#233;langerez jusqu'&#224; obtention d'une p&#226;te blanche suffisament liquide pour pouvoir l'&#233;taler sur les petits g&#226;teaux &#224; l'aide d'un petit pinceau. Vous pouvez mettre quelques gouttes de colorant alimentaire dans le gla&#231;age pour varier les d&#233;cors. 
        </text>
</document>
