<document>
	<date>2014-12-15</date>
        <title>Bredele nacr&#233;s au citron vert</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>beurre</tag>
                <tag>bredele</tag>
                <tag>citron vert</tag>
                <tag>Confiture</tag>
                <tag>framboise</tag>
                <tag>gla&#231;age</tag>
                <tag>g&#226;teaux</tag>
                <tag>nacr&#233;</tag>
                <tag>no&#235;l</tag>
                <tag>orange</tag>
                <tag>sabl&#233;s</tag>
        </tags_set>
        <categories_set>
                <category>Messages d&#233;cembre 2014</category>
        </categories_set>
        <text>
 Il ne reste plus rien de ma premi&#232;re fourn&#233;e de  petits g&#226;teaux de No&#235;l &#8230; il a donc fallu se remettre &#224; l'ouvrage pour les prochaines visites, bonne excuse pour varier un peu la recette. J'ai fait &#233;galement un gla&#231;age mais uniquement blanc et j'ai pass&#233; un peu de poudre de perlinpinpin qui leur donne un aspect nacr&#233;&#8230; ar&#244;matis&#233;s au citron vert, ils sont encore meilleurs&#8230; 
 Ingr&#233;dients   :  250 g de farine, 125 g de beurre, 125 g de sucre, 4 jaunes d'oeufs, 1 pinc&#233;e de sel, 2 blancs d'oeufs, 70 g de sucre glace, 1 CS de jus de citron vert + le zeste, de la poudre alimentaire blanc nacr&#233;. 
 Travaillez les jaunes d'oeufs et le sucre pour que le m&#233;lange blanchisse. Ajoutez la farine puis le beurre, le zeste de citron vert et le sel, travaillez la p&#226;te du bout des doigts d&#233;licatement, serrez la boule de p&#226;te entre vos mains, si elle n'est pas compacte, c&#224;d qu'elle ne tient pas, ajoutez un peu d'eau. Filmez et r&#233;servez au moins une heure au r&#233;frig&#233;rateur. 
 &#201;talez votre p&#226;te sur un plan de travail farin&#233;, environ 4 mm d'&#233;paisseur, puis d&#233;coupez les petits g&#226;teaux &#224; l'aide d'emporte-pi&#232;ces. Placez-les sur une plaque &#224; p&#226;tisserie et faites cuire au four &#224; 180&#176; pendant 7 &#224; 8 mn. Sortez du four et laissez refroidir sur une grille. 
 Pr&#233;parez le glacage avec les blancs d'oeufs, le sucre glace et le jus de citron que vous m&#233;langerez jusqu'&#224; obtention d'une p&#226;te blanche suffisament liquide pour pouvoir l'&#233;taler sur les petits g&#226;teaux &#224; l'aide d'un petit pinceau. Laissez s&#233;cher le gla&#231;age puis patinez vos petits g&#226;teaux avec la poudre nacr&#233;e.  
 Effet garanti ! 
 Vous pouvez les fourrer avec de la marmelade d'orange amer ou de la confiture de framboise ce qui leur donnera une petite touche fruit&#233;e. Pour cela faites des gateaux avec un trou au milieu que vous assemblerez avec un g&#226;teau sans trou en d&#233;posant un peu de confiture au milieu. 
        </text>
</document>
