<document>
	<date>2015-02-02</date>
        <title>G&#226;teau de cr&#234;pes un peu comme une tarte au citron</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chandeleur</tag>
                <tag>citrons</tag>
                <tag>cr&#234;pes</tag>
                <tag>dessert</tag>
                <tag>g&#226;teau</tag>
                <tag>marmelade</tag>
                <tag>meringue</tag>
                <tag>supr&#234;me</tag>
        </tags_set>
        <categories_set>
                <category>Messages f&#233;vrier 2015</category>
        </categories_set>
        <text>
 Nous y sommes, c'est le jour des cr&#234;pes m&#234;me si chez moi, on n'attend pas forcement f&#233;vrier pour en manger ! C'est peut-&#234;tre aussi l'occasion de faire marcher son imagination pour ne pas refaire la cr&#234;pe roul&#233;e au sucre ou &#224; la p&#226;te &#224; tartiner. Dans mon placard, un pot de marmelade de citron, de l&#224; m'est venue l'id&#233;e d'un g&#226;teau de cr&#234;pes meringu&#233; comme une tarte au citron&#8230; ni une ni deux, je me suis lanc&#233;e car l'id&#233;e me plaisait bien. 
 
 Ingr&#233;dients  (pour environ 4 g&#226;teaux) :  4 oeufs - 50 cl de lait - 40 g de beurre - 250 g de farine - 25 g de sucre - 1 pinc&#233;e de sel. Pour la meringue : 2 blancs d'oeuf - 50 g de sucre en poudre 
 Dans un r&#233;cipient, versez la farine, le sel, le sucre et formez un puits. Cassez les oeufs au centre du puits puis m&#233;langez. Ajoutez le lait petit &#224; petit. 
 Pour que vos cr&#234;pes aient encore plus de go&#251;t, faites cuire le beurre dans une casserole &#224; feu vif jusqu'&#224; obtention d'une couleur marron clair (beurre noisette). Ajoutez le beurre &#224; la pr&#233;paration, bien m&#233;langer (attention &#224; ne pas faire de grumeaux) et laissez reposer la p&#226;te environ 1h30. 
 Huilez l&#233;g&#232;rement une po&#234;le &#224; blinis chaude. Versez un peu de p&#226;te &#224; cr&#234;pe. Laissez cuire environ 1 min de chaque c&#244;t&#233; puis r&#233;serv&#233; vos cr&#234;pes au chaud. 
 Quand toutes vos cr&#234;pes sont cuites, d&#233;coupez-les avec un emporte-pi&#232;ce d'environ 8 cm. Pr&#233;voyez environ 10 cr&#234;pes par g&#226;teau. Entre chaque cr&#234;pe, tapissez avec un peu de marmelade de citron 
 Montez les blancs d'oeufs en neige avec la moiti&#233; du sucre, puis ajouter le reste de sucre &#224; la fin. &#192; l'aide d'une poche &#224; douille ronde, dressez de petites boules de meringue sur le dessus du g&#226;teau de cr&#234;pes puis br&#251;lez l&#233;g&#232;rement avec un chalumeau. 
 Vous pouvez d&#233;corer avec des supr&#234;mes de citron entre les boules de meringue, le go&#251;t sera plus affirm&#233;. 
 
 F&#233;vrier, c'est aussi le mois de la neige&#8230; si vous n'en avez pas encore chez vous&#8230; voici quelques flocons ! 
 
 
 
 
 
        </text>
</document>
