<document>
	<date>2015-02-12</date>
        <title>Duo cr&#232;me vanille et oranges sanguines</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>cr&#232;me</tag>
                <tag>dessert</tag>
                <tag>f&#234;te</tag>
                <tag>gel&#233;e</tag>
                <tag>lait</tag>
                <tag>orange</tag>
                <tag>orange confite</tag>
                <tag>Saint-Valentin</tag>
                <tag>sanguine</tag>
                <tag>supr&#234;me</tag>
                <tag>vanille</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Messages f&#233;vrier 2015</category>
        </categories_set>
        <text>
 Si votre moiti&#233; n'a pas d&#233;cid&#233; de vous emmener au "resto" pour la Saint-Valentin (cela dit ce n'est pas forc&#233;ment le meilleur jour !), profitez de cette petite soir&#233;e pour am&#233;liorer l'ordinaire et terminez le repas par ce duo tout en contraste&#8230; la douceur de la cr&#232;me vanille r&#233;veill&#233;e par l'esprit vitamin&#233; de l'orange sanguine&#8230; (vraiment j'adore les oranges sanguines, elles sont pleines de caract&#232;re). Je suis certaine qu'il ne faudra pas en faire plus pour que les choses soient dites !!! ;-). Retrouvez ma recette  sur  etsy  avec plein d'autres bonnes id&#233;es !  
 Ingr&#233;dients pour 4 verrines  :  1/2 litre de lait - 2 CS de miel - 2 CS (bien remplies) de ma&#239;zena - 1 gousse de vanille - 4 oranges sanguines - g&#233;latine en feuille, compter 1,5 feuilles pour 12,5 dl (tout d&#233;pend de la quantit&#233; de jus que donneront les oranges) - 1 CS de rhum - 50 cl d&#8217;eau - 75 g de sucre en poudre   Fendez votre gousse de vanille et pr&#233;levez les grains. Faites chauffer le lait dans une casserole, ajoutez le miel, les grains de vanille et la gousse. Portez &#224; &#233;bullition puis passez au chinois. Versez une petite quantit&#233; du m&#233;lange chaud dans une tasse, ajoutez la ma&#239;zena, bien remuer pour la dissoudre dans le lait. Versez le contenu de la tasse dans la casserole avec le lait puis remettez sur le feu et faites &#233;paissir. Quand le m&#233;lange a bien &#233;paissi, versez dans des verrines &#224; mi-hauteur puis laissez refroidir et placez au froid pour que la cr&#232;me prenne. Pr&#233;levez les supr&#234;mes d&#8217;oranges (de deux oranges) en la pelant &#224; vif et placez-les sur la cr&#232;me vanille quand elle sera prise. Pressez deux oranges, passez au chinois pour enlever la pulpe puis ajoutez le rhum (gardez la peau pour confire les zestes, prenez des oranges non trait&#233;es). Faites chauffer le jus puis ajoutez la g&#233;latine pour la dissoudre (pr&#233;alablement tremp&#233;e dans l&#8217;eau froide pour la ramollir). Laissez un peu refroidir puis versez un peu de jus d&#8217;orange dans chaque vernie sur la cr&#232;me et les oranges. Placez au frais et laissez prendre. Enlevez, le plus possible, la partie blanche de la peau d&#8217;orange et coupez-la en fine lani&#232;res. Faites bouillir 50 cl d&#8217;eau avec 75 g de sucre, ajoutez les zestes. Laissez bouillir l&#233;g&#232;rement (fr&#233;mir) pendant environ 20 minutes. Retirez les &#233;corces avec une fourchette et &#233;talez-les sur une feuille de papier absorbant. D&#233;corez vos verrines de zestes. D&#233;gustez bien frais. 
 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 
        </text>
</document>
