<document>
	<date>2015-03-09</date>
        <title>Soupe de c&#233;leri rave au chorizo</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>chaud</tag>
                <tag>chorizo</tag>
                <tag>c&#233;leri</tag>
                <tag>entr&#233;e</tag>
                <tag>hiver</tag>
                <tag>montagne</tag>
                <tag>neige</tag>
                <tag>pomme de terre</tag>
                <tag>soupe</tag>
        </tags_set>
        <categories_set>
                <category>Soupe</category>
        </categories_set>
        <text>
 Le printemps semble faire une apparition pr&#233;coce mais m&#233;fiance, le froid pourrait bien encore venir nous mordre un peu le bout du nez ! Pourtant les fraises sont d&#233;j&#224; l&#224;, enfin si on peut parler de fraises ! :-(&#8230; et l'envie de l&#233;gumes de printemps et de renouveau nous feraient presque craquer&#8230; Et bien non, &#224; toute cette premi&#232;re fra&#238;cheur, j'ai pr&#233;f&#233;r&#233; une belle boule de c&#233;leri rave&#8230; et pour lui donner du caract&#232;re, j'ai trouv&#233; dans mon placard un chorizo fort en go&#251;t que j'ai coup&#233; en petits morceaux et l&#233;g&#232;rement grill&#233;s &#224; la po&#234;le&#8230; promesse gourmande tenue ! Et pour tous ceux qui seraient encore au ski, une belle id&#233;e qui r&#233;chauffe&#8230; 
 Ingr&#233;dients  :  1 boule de c&#233;leri rave - 1 gros oignon - 2 pommes de terre - sel et poivre - 1 bouillon cube - 1 petit chorizo (fort) - 3 CS de cr&#232;me fra&#238;che 
 &#201;pluchez la boule de c&#233;leri et coupez-l&#224; en petits cubes. &#201;pluchez &#233;galement les pommes de terre et d&#233;taillez-les. Dans une casseroles, faites revenir l'oignon coup&#233; finement avec un peu d'huile d'olive. Lorsqu'il devient transparent, ajoutez le c&#233;leri, la pomme de terre et le cube de bouillon. Couvrez d'eau puis salez et poivrez. Laissez cuire une bonne vingtaine de minutes. &#192; l'aide d'un couteau, v&#233;rifiez si le c&#233;leri est bien cuit, ajoutez la cr&#232;me fra&#238;che puis mixez afin d'obtenir une soupe tr&#232;s lisse, si la soupe vous semble trop &#233;paisse vous pouvez ajoutez un peu d'eau. V&#233;rifiez l'assaisonnement. R&#233;servez au chaud. 
 Coupez le chorizo en petits d&#233;s puis faites-le revenir quelques minutes dans une po&#234;le bien chaude.  
 Versez la soupe dans des bols puis d&#233;podez une cuill&#232;re de chorizo au centre. 
 Et pour le dessert , une petite verrine bonne comme une tarte au citron, oui, je suis dans une p&#233;riode agrumes, il faut dire que les beaux gros citrons jaunes aux feuilles bien &#233;paisses font tr&#232;s envie. Une couche de g&#226;teaux bretons mix&#233;s, un peu de  mousse au citron  et une couche de gel&#233;e au citron avec quelques cubes de citron confits&#8230;  
 
 &#160; 
 Balade au sommet ! 
 
 
 
 Journ&#233;e de brouillard total&#8230; Seules les Dents du Midi ont vu le soleil ! 
 
 Apr&#232;s l'effort&#8230; un peu de r&#233;confort. Cocktail jus d&#8217;orange, jus de poire, yaourt&#8230; 
 
 &#160; 
 &#160; 
 &#160; 
 
        </text>
</document>
