<document>
	<date>2015-05-01</date>
        <title>Meringue gourmande pistache fraise</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>brunch</tag>
                <tag>chantilly</tag>
                <tag>cr&#232;me fouett&#233;e</tag>
                <tag>dessert</tag>
                <tag>fraise</tag>
                <tag>Go&#251;ter</tag>
                <tag>meringue</tag>
                <tag>mignardise</tag>
                <tag>pistache</tag>
                <tag>sucr&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Tr&#232;s sucr&#233;&#8230;</category>
        </categories_set>
        <text>
 Je ne suis pas tr&#232;s fan de meringue, peut-&#234;tre un peu trop sucr&#233;e pour moi&#8230; Et pourtant, les possibilit&#233;s sont multiples. Elle n'est pas contrariante et s'accomode facilement&#8230; glace, fruits, avec de la cr&#232;me fouett&#233;e ou du chocolat, aromatis&#233;e caf&#233;, pistache, vanille&#8230; franchement quand on y regarde de plus pr&#232;s, on peut vraiment s'en donner &#224; c&#339;ur joie ! J'ai donc d&#233;cid&#233; d'en faire une d&#233;clinaison genre fraisier ou pavlova, avec une cr&#232;me fouett&#233;e &#224; la pistache et des fraises. En version mini parce qu'on en fait qu'une bouch&#233;e ! Je ne sucre pas ma cr&#232;me pour casser le c&#244;t&#233; tr&#232;s sucr&#233; de la meringue&#8230; Des petites gourmandises qui vont terminer un repas en grande douceur&#8230; 
 Ingr&#233;dients  :  Pour la meringue &#224; la fran&#231;aise  : 150 g de blanc d'oeuf - 150 g de sucre - 150 g de sucre glace (vous pouvez aussi ajoutez les grains d'une gousse de vanille) Pour la cr&#232;me  : 50 cl de cr&#232;me fleurette enti&#232;re tr&#232;s froide - 2 C&#224;C de p&#226;te de pistache (la mienne est tr&#232;s verte et un peu sucr&#233;e, je n'ajoute donc pas de sucre) Pour la garniture  : 250 g de fraises Pr&#233;chauffez votre four &#224; 80&#176;. Versez les blancs d'oeufs dans le bol de votre robot et battez-les. Quand ils deviennent mousseux, ajoutez la moiti&#233;e du sucre puis quand ils sont plus fermes, ajoutez le reste. Fouettez alors une bonne minute, le sucre doit &#234;tre dissout. Ajoutez alors le sucre glace, petit &#224; petit, fouettez encore quelques minutes. Quand les blancs sont bien fermes, lisses et brillants, remplissez une poche avec une douille de 10 mm. Fa&#231;onnez vos meringues en forme de nids et faites &#233;galement quelques petites meringues en forme de d&#244;me. Placez au four 1h30. Quand les meringues sont refroidies (vous pouvez les faire la veille). Fouettez votre cr&#232;me (tr&#232;s froide) avec la p&#226;te de pistache dans un r&#233;cipient lui aussi tr&#232;s froid jusqu'&#224; consistance d'une chantilly. Remplissez une poche avec une douille de 10 mm avec la cr&#232;me et garnissez chaque meringue en faisant des petites boules de cr&#232;me.  Lavez et d&#233;taillez les fraises en rondelles puis garnissez vos meringues, d&#233;posez un petit d&#244;me de meringue et servez aussit&#244;t. 
 
 Un petit morceau de printemps en ce 1er mai tr&#232;s pluvieux pour beaucoup ! 
 
 
 
 &#160; 
 
        </text>
</document>
