<document>
	<date>2015-06-17</date>
        <title>Ros&#233;/Fraise</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>ap&#233;ro</tag>
                <tag>Barcelone</tag>
                <tag>catalogne</tag>
                <tag>concombre</tag>
                <tag>Espagne</tag>
                <tag>fraise</tag>
                <tag>fromage frais</tag>
                <tag>liqueur</tag>
                <tag>ros&#233;</tag>
                <tag>toast</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ro !</category>
        </categories_set>
        <text>
 Les fraises sont au top&#8230; La saison avance, mais au moins, elles donnent toute leur saveur&#8230; Exit les fraises betteraves sans go&#251;t, c'est le moment d'en profiter avant que les fruits du plein &#233;t&#233; leur volent la vedette. Si vous avez la chance d'avoir un peu de soleil et de chaleur, je vous propose de prendre l'ap&#233;ro avec moi. Un ap&#233;ro fraicheur avec un Ros&#233;/Fraise ( &#231;a change un peu du Ros&#233;/Pamplemousse ) et un toast fromage frais concombre&#8230; Le thermom&#232;tre peut bien monter&#8230; m&#234;me pas peur ! 
 
 Ingr&#233;dients pour 6 personnes  :  1 bouteille de vin ros&#233; - 25 cl de jus de fraise - 5 cl de liqueur de fraise - une quinzaine de belles fraises (+ 6 petites pour d&#233;corer vos verres) 
 Dans une grande carafe, versez le vin puis ajoutez le jus de fraise. Passez les fraises sous l'eau claire puis otez le p&#233;doncule. Coupez-les en 4 et ajoutez &#224; la pr&#233;paration. R&#233;servez au froid et servez bien frais. 
 
 Balade en Catalogne&#8230; 
 Pas toujours facile de tenir &#224; jour le fil de son blog&#8230; il faut bien vivre donc il faut travailler ! Ces derni&#232;res semaines ont &#233;t&#233; un peu charg&#233;es et un petit s&#233;jour en Catalogne ne m'a gu&#232;re laiss&#233; le temps de cuisiner. Alors pour me faire pardonner, je vous emm&#232;ne en balade en attendant une prochaine paranth&#232;se gourmande ! 
 
 Quelques dizaine de kilom&#232;tres au Nord de Barcelone, la mer est cristalline et &#224; cette &#233;poque de l'ann&#233;e, les plages sont accessibles&#8230; 
 
 
 On reprend la route et plus au Nord encore, nous voici &#224; Figueras &#224; la rencontre de Dali. 
 
 Le Mus&#233;e Dali abrite les oeuvres de l'artistes et particuli&#232;rement une collection de bijoux impressionnante&#8230; Une petite r&#233;vision de mes cours d'histoire de l'art ne m'a pas fait de mal ! 
 
 Autre lieu embl&#233;matique, Portlligat/Cadaques o&#249; se trouve la maison/mus&#233;e de Dali&#8230; difficile de visiter l'int&#233;rieur si vous n'avez pas r&#233;serv&#233; mais vous pourrez toujours vous promener dans le jardin, une magnifique vue vous y attend. 
 
 
 Cadaques, petite ville agr&#233;able o&#249; vous ne manquerez pas de restaurants pour manger. Can Tito nous a &#233;t&#233; conseill&#233; pour le poisson mais arriv&#233;s trop tard nous avons du renoncer&#8230;  
 
 Retour sur Barcelone&#8230; avec la Sagrada Familia&#8230; Conseil, programmez votre visite et pas la peine d'y aller 5 mn avant votre rendez-vous, vous vous ferez refouler ! 
 
 
 El barri gothic&#8230; 
 
 
 Une petite pause s'impose ! 
 
 Soif et faim ! On se r&#233;gale au Mercado de la Boqueria sur la Rambla&#8230; On ne sait plus o&#249; poser ses yeux ! 
 
 
 
 Et on finit par Gaudi avec La Casa Batll&#243; de la rue Gracia&#8230; 
 
 Voil&#224; un petit avant-go&#251;t de vacances&#8230; Barcelone regorge de lieux &#224; visiter, fait lors d'une pr&#233;cedente visite, la p&#233;riode mai/juin est id&#233;ale pour les visites. 
 Un petit regret cependant&#8230;  mon appareil photo est rest&#233; sur le tapis du contr&#244;le &#224; l'a&#233;roport de B&#226;le&#8230; J'ai donc fait toutes mes photos avec mon t&#233;l&#233;phone ! :-(. Mais heureusement, il m'attendait au retour ! GROS "ouf" de soulagement !!!! Il faudra reprogrammer une visite. 
 Merci &#224; Oleh et Sveta pour leur accueil ! ;-) 
        </text>
</document>
