<document>
	<date>2015-07-23</date>
        <title>Salade de fenouil au gruy&#232;re</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>balade</tag>
                <tag>fabrication</tag>
                <tag>Fenouil</tag>
                <tag>Franche-Comt&#233;</tag>
                <tag>fromage</tag>
                <tag>gruy&#232;re</tag>
                <tag>haute-sa&#244;ne</tag>
                <tag>jambon</tag>
                <tag>noix</tag>
                <tag>salade</tag>
                <tag>thym</tag>
                <tag>&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Encore une salade, il faut dire que c'est &#224; peu pr&#232;s tout ce que l'on a envie de manger en ce moment, avec les glaces&#8230; Rien que l'id&#233;e d'allumer le four me donne chaud&#8230; alors ouvrons plut&#244;t le frigidaire ! Un peu de fenouil au petit go&#251;t anis&#233; et une tranche de gruy&#232;re feront parfaitement l'affaire mais je vous rassure pas besoin de canicule&#8230; elle se d&#233;guste toute l'ann&#233;e. 
 
   Ingr&#233;dients  :  3 fenouils - 2 tranches de jambon (environ 1 cm d&#8217;&#233;paisseur)  -  20 cernaux de noix  -  60 g de gruy&#232;re  -  2 branches de thym  -  le jus d&#8217;un demi citron  -  huile d&#8217;olive  -  vinaigre balsamique blanc  -  Sel et poivre du moulin Lavez et d&#233;taillez le fenouil tr&#232;s finement &#224; l'aide d'une mandoline.  Coupez le jambon en petits d&#233;s. D&#233;taillez des lani&#232;res de gruy&#232;re tr&#232;s fines &#224; l&#8217;aide d&#8217;un couteau &#233;conome. Mettez tous les ingr&#233;dients dans un grand saladier et arrosez avec un peu d&#8217;huile d&#8217;olive, le jus de citron et de vinaigre balsamique blanc. Salez et poivrez. M&#233;langez d&#233;licatement. Pour servir, d&#233;posez un peu de salde dans des bols et d&#233;corez avec quelques petites feuilles de thym. Servir frais accompagn&#233;e de tranches de pain noir. 
 
 Balade dans la campagne haute-sa&#244;noise , du champ &#224; la fromagerie pour fabriquer le gruy&#232;re 
 
 
 
 
 
 
 
 
 
 
 
 
 Quelques id&#233;es fromag&#232;res&#8230; 
 
 &#160; 
 
        </text>
</document>
