<document>
	<date>2015-09-03</date>
        <title>Petites pizzas aux fruits</title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Camargue</tag>
                <tag>dessert</tag>
                <tag>Espiguette</tag>
                <tag>figues</tag>
                <tag>framboises</tag>
                <tag>fruits</tag>
                <tag>fruits rouges</tag>
                <tag>myrtille</tag>
                <tag>m&#251;res</tag>
                <tag>pizza</tag>
                <tag>p&#226;te sabl&#233;e</tag>
                <tag>P&#233;zenas</tag>
                <tag>quetsches</tag>
                <tag>ricotta</tag>
                <tag>tarte</tag>
                <tag>tartelette</tag>
                <tag>Uz&#232;s</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 P&#226;te bris&#233;e, p&#226;te feuillet&#233;e ou encore sabl&#233;e&#8230; on a le choix pour pr&#233;parer de bonnes tartes sucr&#233;es et bien aujourd'hui j'ajouterais la p&#226;te &#224; pizza&#8230; une autre texture qui finalement s'acommode tr&#232;s bien avec les fruits. G&#233;n&#233;reuse et moelleuse, on la rend encore plus gourmande avec un m&#233;lange de fruits rouges cuits et crus, un peu de ricotta et quelques feuilles de menthe qui apportent un touche de fra&#238;cheur&#8230; je suis certaine qu'elles feront des heureux. 
 
 Ingr&#233;dients  (pour 4 petites pizzas) :  250 g de p&#226;te &#224; pizza - 200 g de ricotta - 200 g de fruits rouges (m&#251;res, myrtilles, framboises) - 2 figues violettes - 50 g de quetsches - 3 CS de sucre muscovado - quelques feuilles de menthe 
 Pr&#233;chauffez votre four &#224; 180&#176;.  
 S&#233;parez la p&#226;te en quatre boules puis &#233;talez-la en disque. Posez les disques de p&#226;te sur une plaque &#224; p&#226;tisserie anti-adh&#233;sive puis &#233;talez un peu de ricotta sur chaque pizza. Saupoudrez avec une partie du sucre. Disposez les m&#251;res, les quetches et les figues coup&#233;es en quartiers, ajoutez une partie des myrtilles, saupoudrez &#224; nouveau un peu de muscovado. Placez au four 10 minutes. 
 Retirez du four et laissez ti&#233;dir. Ajoutez ensuite le reste des myrtilles et les framboises. Ciselez quelques feuilles de menthe et d&#233;posez sur les pizzas. 
 
 Utilisez les chutes et faites des mini tartelettes un peu rustiques&#8230; 
 
 Pour prolonger l'&#233;t&#233;, une petite balade un peu plus au Sud&#8230; 
 
 
 
 Apr&#232;s une nuit &#224; la manade, on rend petite visite aux taureaux en tracteur. Sur les conseils du manadier, on ne dit rien, on ne bouge pas&#8230; on ne les provoque pas, enfin on n'en a pas trop envie en m&#234;me temps ! Ces taureaux cocardiers seront dans l'ar&#232;ne mais n'ont rien &#224; craindre, une fois la course termin&#233;e, ils retrouvent leur champ. Le cocardier finit ses vieux jours au milieu de ses cong&#233;n&#232;res.  La Manade Saint-Antoine &#233;l&#232;ve depuis sa cr&#233;ation des taureaux Camargue identifiables &#224; leur robe noire et &#224; leurs cornes en forme de lyre. Les taureaux de Camargue se distinguent par leur combativit&#233; et leur agressivit&#233;. Ces animaux sauvages, &#233;lev&#233;s en extensif sur de vastes propri&#233;t&#233;s sont devenus les embl&#232;mes de  la Camargue . 
 
 Mana de Clauzel - Manade Saint-Antoine - Mas du M&#233;nage 13460 LES SAINTES-MARIES DE LA MER T&#233;l. +33 (0)6 10 66 02 12 
 
 
 La Camargue&#8230; le pays du moustique, je l'ai encore constat&#233; mais pas seulement, les libellules virvoltent sans cesse et font claquer leurs ailes transparentes. 
 
 
 La petite ville d'Uz&#232;s dans le Gard 
 
 
 Pendant l'orage&#8230; avant la pluie&#8230; 
 
 
 Plage de l'Espiguette, le Grau du Roi&#8230; Sable &#224; perte de vue, on respire. 
 
 On passe &#224; table&#8230; 
 
 Et pour finir notre balade, un petit arr&#234;t &#224; P&#233;zenas. &#201;tape dans une ancienne distillerie transform&#233;e en h&#244;tel&#8230; tr&#232;s bon accueil. 
 
 
        </text>
</document>
