<document>
	<date>2015-09-15</date>
        <title>Pommes de terre farcies au jambon cru et cancoillotte au cumin&#8230; </title>
        <author>bcommebon</author>
        <tags_set>
                <tag>Bassin d'Arcachon</tag>
                <tag>cancoillotte</tag>
                <tag>Cap Ferret</tag>
                <tag>Doubs</tag>
                <tag>farce</tag>
                <tag>Franche-Comt&#233;</tag>
                <tag>hu&#238;tres</tag>
                <tag>jambon</tag>
                <tag>jambon cru</tag>
                <tag>mer</tag>
                <tag>Ouest</tag>
                <tag>persil</tag>
                <tag>pomme de terre</tag>
                <tag>sp&#233;cialit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Messages septembre 2015</category>
        </categories_set>
        <text>
 Apr&#232;s une escapade c&#244;t&#233; Ouest avec un petit go&#251;t de "vacances apr&#232;s les vacances" (petit r&#233;sum&#233; en images ci-dessous), retour aux sources c&#244;t&#233; Est avec une bonne cancoillotte au cumin. Pour celles et ceux qui ne la conna&#238;traient pas encore, la  cancoillotte  est une sp&#233;cialit&#233; franc-comtoise. C'est un fromage fait avec du metton (du lait &#233;cr&#232;m&#233; caill&#233;), qu'il faut faire fondre dans de l'eau ou du lait, puis on ajoute un peu de beurre. Malgr&#233; cela, elle fait partie des fromages maigres. On peut &#233;galement la parfumer avec un peu de vin blanc, du vin jaune, des herbes fra&#238;ches, du cumin, de la truffe&#8230; Parfaite nature sur une tranche de pain l&#233;g&#232;rement toast&#233;e, on peut l'utiliser pour faire des sauces, napper des l&#233;gumes pour un gratin&#8230; et pourquoi pas une petite  fondue &#224; la cancoillotte  ! 
 
 Ingr&#233;dients  (Pour 4 personnes) :  8 pommes de terre (de taille moyenne et &#224; chair ferme) -  120 g de jambon cru -  2 tranches de pain de mie -  10 cl de cr&#232;me liquide -  240 g de  cancoillotte  au cumin -  1 grosse &#233;chalote -  Sel, poivre -  1 noix de beurre -  Un peu de persil cisel&#233; Faites tremper le pain de mie dans la cr&#232;me liquide.  &#201;pluchez et &#233;mincez les &#233;chalotes. Faites-les revenir dans un peu  de beurre puis assaisonnez &#224; votre go&#251;t. R&#233;servez. Lavez les pommes de terre, gardez la peau. Coupez le dessus de chaque pomme de terre puis creusez l&#8217;int&#233;rieur. R&#233;servez la chair des pomme de terre. 
 Dans le bol du robot, ajoutez le jambon, le pain de mie, l&#8217;&#233;chalote, le persil cisel&#233;, la chair des pommes de terre. Poivrez, ne salez pas, le jambon l&#8217;est d&#233;j&#224;. Mixez le tout pour en faire une farce.  Garnissez g&#233;n&#233;reusement les pommes de terre de cette pr&#233;paration.  
 Enfournez environ 1 h &#224; 150&#176;. Quand les pommes de terre sont cuites (piquez-les &#224; l&#8217;aide d&#8217;un couteau pointu pour voir si la chair est tendre &#224; c&#339;ur), sortez-les du four et d&#233;posez une cuill&#232;re de cancoillotte au cumin sur chacune d&#8217;elles, laissez couler&#8230; servez-les aussit&#244;t accompagn&#233;es d&#8217;un petit pot de cancoillotte au cumin chaude. 
 
 
 &#160; 
 Un air de grandes vacances pour un weekend&#8230; 
 
 Cap Ferret, c&#244;t&#233; bassin&#8230; 
 
 
 Pettie s&#233;ance de paddle&#8230; 
 
 
 
 
 On pose la voiture&#8230; et hop &#224; bicyclette ! 
 
 
 
 
 
 Cap Ferret, de l'autre c&#244;t&#233;&#8230; 
 
 En direction de L'Herbe 
 
 L'Herbe 
 
 
 
 Le retour du Roudoudou&#8230; version contemporaine&#8230; 
 
 
 
 
 D&#233;gustation au bout du monde&#8230; 
 
 
 
 
 
 La magnifique dune du Pilat qui change de relief avec l'ombre des nuages&#8230; 
 
        </text>
</document>
