<document>
	<date>2007-05-19</date>
        <title>Petites tartes framboises citron</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai pu constat&#233; dans le jardin que les framboises (pas timides pour un sou !) sont encore loin de rougir&#8230; mais qui peut r&#233;sister &#224; l'appel de ce petit fruit au parfum si d&#233;licat ? pas moi, alors je cours chez mon primeur et je craque pour deux barquettes de framboises venues de je ne sais o&#249;&#8230; mais quand m&#234;me tr&#232;s attirantes ! avec sous les framboises une douce cr&#232;me au citron, c'est un d&#233;lice. Ingr&#233;dients P&#226;te   - 125 g de Beurre - 250 g de Farine de bl&#233; - 1 Oeuf - 1 pinc&#233;e de Sel - 125 g de Sucre en poudre -  Cr&#232;me au citron  - 4 citrons de taille moyenne - 150 g de sucre - 3 oeufs - 1 cuill&#232;re &#224; soupe de Ma&#239;zena -  Garniture  - 250 g de framboise - quelques pistache (non sal&#233;es !) - sucre glace Travaillez la farine et le beurre (sans chauffer le m&#233;lange) entre vos doigts pour obtenir un sablage. Disposez le sablage en fontaine et versez au centre l&#8217;oeuf, le sel et le sucre. Formez une boule compacte et homog&#232;ne rapidement avec les deux mains. Fraisez rapidement. Laissez reposer au frais 3 heures minimum. Si vous pouvez la pr&#233;parer la veille c&#8217;est encore mieux !  Pressez les citrons et mettez le jus avec les zestes de 2 des citrons dans une casserole. Ajoutez le sucre et la Ma&#239;zena, remuez et chauffez &#224; feu doux. Battez les oeufs dans un r&#233;cipient &#224; part. Une fois battus, incorporez les oeufs hors du feu dans la casserole en remuant. Mettez &#224; feu fort et continuez &#224; remuer &#224; l'aide d'un fouet. Le m&#233;lange va s'&#233;paissir. Attention toujours bien remuer sinon la cr&#232;me pourrait attacher et br&#251;ler !  &#201;talez la p&#226;te au rouleau. Garnissez des petits moules de p&#226;te, piquez la p&#226;te avec un couteau et faites-les cuire &#224; blanc 12 &#224; 15 minutes &#224; 180&#176;.&#160;  Une fois cuits et refroidis, garnissez les fonds de tarte de cr&#232;me au citron et d&#233;posez des framboises fra&#238;ches sur la cr&#232;me. D&#233;corez avec des &#233;clats de pistaches et un peu de sucre glace.&#160; &#160;&#160; &#160;&#160; &#160;  
        </text>
</document>
