<document>
	<date>2007-06-02</date>
        <title>Allumez le feu !!!</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ro !</category>
        </categories_set>
        <text>C'est vrai qu'une bonne bo&#238;te d'allumettes feuillet&#233;es &#231;a d&#233;panne quand vos amis arrivent &#224; l'improviste, on a pas toujours le temps d'anticiper&#8230; mais si vous avez un quart d'heure devant vous et de la p&#226;te feuillet&#233;e au r&#233;frig&#233;rateur, rien de plus simple que de les faire soi-m&#234;me et vous pouvez les accommoder &#224; toutes les sauces ! et pourquoi ne pas pousser plus loin en faisant des allumettes aussi vraies que nature&#8230; voici le r&#233;sultat&#8230; pas de souci, elles peuvent rester &#224; la port&#233;e des enfants mais elles risquent de ne pas faire long feu !!!! Ingr&#233;dients 1 p&#226;te feuillet&#233;e toute pr&#234;te - 1 jaune d'oeuf - paprika - origan - fromage frais type St-Moret - sel - poivre  D&#233;roulez votre p&#226;te, &#224; l'aide d'un pinceau recouvrez-la de jaune d'oeuf. Saupoudrez de paprika puis d'origan. Salez et poivrez. D&#233;coupez des fines bandes (8 mm de large sur 10/12 cm de long), d&#233;posez-les sur une plaque &#224; p&#226;tisserie et passez au four jusqu'&#224; ce qu'elles prennent une belle couleur dor&#233;e (environ 6/7 mn). Quand les allumettes sont froides, prenez un peu de fromage et confectionnez le bout de l'allumette puis roulez-le dans le paprika et voil&#224; on recommence&#8230; je vous le conc&#232;de pour cette version &#233;labor&#233;e de l'allumette ap&#233;ritive, il faut &#234;tre patient et ne pas avoir une trentaine d'invit&#233;s ! c'est vrai c'est un peu long mais on prend vite le coup&#8230; Et comme il me restait un peu de  cr&#232;me d'artichaut  (accompagnement de la recette des  p&#226;tes noires ), j'ai r&#233;alis&#233; des petits coussins fourr&#233;s &#224; la cr&#232;me d'artichaut et aux tomates s&#233;ch&#233;es. Une version rectangulaire du  miniburger . 
        </text>
</document>
