<document>
	<date>2007-06-15</date>
        <title>Clafoutis acidul&#233; aux cerises aigres</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Apr&#232;s une journ&#233;e de r&#233;colte, l'activit&#233; en cuisine est dense ! clafoutis, tartes, confitures, coulis&#8230; de quoi occuper des journ&#233;es d&#233;j&#224; trop courtes&#8230; et l&#224; attention ! je vais vous faire part d'un secret de famille&#8230; directement tir&#233;e du c&#233;l&#233;brissime cahier de cuisine bleu &#224; couverture plastique de ma maman&#8230; la recette du clafoutis aux cerises aigres&#8230; le clafoutis qui vous fait rajeunir car d&#232;s la premi&#232;re bouch&#233;e vous faites un saut en arri&#232;re et vous retombez en enfance, mieux que toutes les cr&#232;mes antirides r&#233;unies. 
 
 Ingr&#233;dients 750 g de cerises aigres (&#231;a marche aussi avec les autres !) - 100 g de sucre - 60 g de farine - 3 dl de lait - 3 oeufs entiers - 1 gousse de vanille - 1 pinc&#233;e de sel 
 Pr&#233;chauffez votre four &#224; 180&#176;. M&#233;langez la farine et le sucre puis incorporez les oeufs un par un. Ajoutez une pinc&#233;e de sel. D&#233;layez avec le lait froid, bien m&#233;langer (attention &#224; ne pas faire de grumeaux). Fendez la gousse de vanille en deux et ajoutez les petites graines &#224; la pr&#233;paration. Retirez les noyaux (alors l&#224;&#8230; grand d&#233;bat ! faut-il enlever les noyaux ? pour certains non, pour d'autres oui&#8230; c'est plus simple &#224; manger sans&#8230; &#224; vous de voir&#8230;). Beurrez un plat allant au four, versez dedans un demi centim&#232;tre de la pr&#233;paration puis faites cuire quelques minutes au four. Retirez du four et d&#233;posez les cerises sur la p&#226;te puis versez le reste de la pr&#233;paration par dessus. Faites cuire 40-45 mn. Servez ti&#232;de. 
 Vous reprendrez bien encore quelques cerises ! 
 
        </text>
</document>
