<document>
	<date>2007-08-07</date>
        <title>Recette bien m&#251;res&#8230; pour Ang&#233;lique</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>La pluie, les dossiers qui se sont empil&#233;s, 271 e-mails &#224; trier, 24 messages t&#233;l&#233;phoniques&#8230; tous les ingr&#233;dients de la recette d'une vraie journ&#233;e de rentr&#233;e, et pour se motiver quelques bons souvenirs de vacances. Alors entre deux dossiers, j'ai tendance &#224; cliquer tr&#232;s facilement sur le dossier " Vacances Juillet 08 " pour regarder quelques photos &#233;vocatrices.  Autre alternative&#8230; mettre le nez dans le panier rempli au cours de mes p&#233;r&#233;grinations et tremper mon doigt dans le caramel au beurre sal&#233; ou d&#233;guster un palet pur beurre breton&#8230; Justement&#8230; dans ce panier se trouve un pot de compote d'Ang&#233;lique, sp&#233;cialit&#233; de Niort achet&#233;e &#224; Poitiers. Intrigu&#233;e, je n'avais aucune id&#233;e du go&#251;t. Pour moi, l'Ang&#233;lique se consommait confite dans des cake, un point c'est tout&#8230; et l&#224; attention c'est un peu sp&#233;cial, comme une ressemblance avec la Chartreuse, la Gentiane ou le G&#233;n&#233;pi, je vous avouerai qu'au premier abord j'&#233;tais un peu surprise et pas d&#233;cid&#233;e &#224; manger tout le pot ! J'ai donc chercher une alternative et pourquoi pas l'associer &#224; un fruit sauvage, la m&#251;re.  Je vous propose donc un duo compote d'Ang&#233;lique et smoothies &#224; la m&#251;re. Smoothies m&#251;res et Ang&#233;lique 250 g de m&#251;res 8 gla&#231;ons 2 yaourts (type velout&#233;) 1 pot de compote d&#8217;Ang&#233;lique Mixez les m&#251;res et passez au chinois pour enlever les grains. Mettez les cubes de glace dans le bol du blender puis mixez pour broyer la glace. Ajoutez les m&#251;res et les yaourts.&#160;  Mixez &#224; nouveau jusqu'&#224; l&#8217;obtention d&#8217;une consistance mousseuse. D&#233;posez deux ou trois cuill&#232;res &#224; soupe de compote au fond de petits verres et remplissez avec le m&#233;lange &#224; la m&#251;re. D&#233;gustez tr&#232;s frais. (Je pr&#233;sente en couche mais je pr&#233;f&#232;re m&#233;langer le tout pour la d&#233;gustation). Si vous n'&#234;tes pas tent&#233; par l'ang&#233;lique, c'est tr&#232;s bon sans &#233;galement !  Je ne mets pas de sucre dans les smoothies &#224; vous de juger si vous devez en rajouter&#8230; 
 
        </text>
</document>
