<document>
	<date>2007-08-12</date>
        <title>Variation en M&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Mirabelles et M&#251;res&#8230; L'arriv&#233;e des mirabelles et une r&#233;colte de m&#251;res sauvages fructueuse, il n'en fallait pas moins pour se laisser aller &#224; un petit mariage. Deux fruits au doux caract&#232;re&#8230; alors pour accentuer leur personnalit&#233;, j'ai choisi un chaud et froid&#8230; chaud pour la mirabelle et glac&#233; pour la m&#251;re. &#199;a tombe merveilleusement bien, puisqu'apr&#232;s de multiples passages devant la vitrine d'un magasin et de nombreuses h&#233;sitations ( encore un truc que je vais utiliser 3 fois dans l'ann&#233;e et qui prend de la place ! ), je me suis laiss&#233;e tenter par une glaci&#232;re tr&#232;s tr&#232;s rose !  Apr&#232;s un premier essai plut&#244;t r&#226;t&#233; (un sorbet &#224; la tomate et au basilic qui a fini en granit&#233;)&#8230; cette glace &#224; la m&#251;re &#233;tait parfaite et pleine de saveurs d&#233;licates&#8230;   
 
 Ingr&#233;dients 500 g de m&#251;res - 30 cl de cr&#232;me fra&#238;che &#233;paisse - 100 g de sucre en poudre (environ 75 cl de glace) Une dizaine de mirabelles par personne - 3 CS de sucre en poudre Gardez deux m&#251;res enti&#232;res par personne pour d&#233;corer et quelques croquants aux amandes pour accompagner. 
 Pour la glace (selon les indication du livret de la glaci&#232;re) : mixez les m&#251;res, les passer au chinois pour enlever les grains, ajoutez la cr&#232;me et le sucre, bien m&#233;langer et faire refroidir, lorsque le m&#233;lange est froid, verser dans la glaci&#232;re. Passez les mirabelles sous l&#8217;eau, &#233;pongez-les et d&#233;noyautez-les. Faites-les revenir dans une po&#234;le avec le sucre quelques minutes pour les caram&#233;liser, r&#233;servez. Dans un petit ramequin, servez une cuill&#232;re de glace &#224; la m&#251;re, quelques mirabelles ti&#232;des et des brisures de croquant aux amandes. 
 
        </text>
</document>
