<document>
	<date>2007-09-20</date>
        <title>Pain aux pommes &#233;pic&#233;es et aux amandes</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Apr&#232;s la p&#233;riode  figues &#8230;
les pommes, c'est de saison vous me direz&#8230; et l&#224; il va falloir faire
preuve d'imagination tant la r&#233;colte est bonne&#8230; alors apr&#232;s la
classique  pomme au four 
voici une charlotte au pain (traditionnellement faite avec de la
brioche, j'ai tent&#233; une version plus rustique&#8230; encore un souvenir
d'enfance !). Je r&#233;gresse ? Ingr&#233;dients Pour
quatre charlottes individuelles d'une dizaine de centim&#232;tres -1 pain
aux c&#233;r&#233;ales tranch&#233; o&#249; l'on peut d&#233;couper de beaux rectangles de mie
(ou une brioche) - 1 kg de pommes - 50 g de beurre - 1 CC de cannelle
en poudre - 1 CC de gingembre - 3 CS de miel - 3 CS d'amandes effil&#233;es Beurrez
les cercles en m&#233;tal. Pelez les pommes, coupez-les en gros quartiers.
Mettez-les &#224; dorer dans une sauteuse avec 25 g de beurre, la cannelle,
le gingembre, les amandes et le miel, une vingtaine de minutes en
remuant souvent. Pr&#233;chauffez le four &#224; 180&#176;. Retirez la cro&#251;te des
tranches de pain et coupez des rectangles de la hauteur des moules de
fa&#231;on &#224; les tapisser. Faites fondre le reste de beurre dans une
grande po&#234;le anti-adh&#233;sive et faites dorer les morceaux de pain sur
leurs deux faces. Saupoudrez de sucre. Disposez les tranches dans les
moules. Garnissez le centre de la charlotte avec les pommes, tassez,
garnissez le dessus avec quelques amandes effil&#233;es et enfournez 20 min.
Servez ti&#232;de, avec une cr&#232;me anglaise vanille ou une sauce au caramel. R&#233;sultat
sympathique&#8230; m&#234;me si &#224; mon go&#251;t les tranches de pain &#233;taient un peu
p&#226;les et pas assez caram&#233;lis&#233;es, la prochaine fois je les laisserai un
peu plus longtemps dans la po&#234;le&#8230; 
        </text>
</document>
