<document>
	<date>2009-01-19</date>
        <title>Brioche nature&#8230; pour commencer&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>VICTOIRE ! Je peux enfin vous montrer mes brioches&#8230; mes diff&#233;rents essais ont &#233;t&#233; jusqu'ici plut&#244;t malheureux&#8230;  P&#226;te qui ne l&#232;ve pas&#8230; texture trop serr&#233;e... comme je ne me d&#233;courage pas, je me suis remise &#224; la t&#226;che et l&#224; surprise&#8230; tout s'est bien pass&#233;&#8230; la brioche nature est ma&#238;tris&#233;e (ne pas &#234;tre trop press&#233;, c'est essentiel !) et quel plaisir de la d&#233;guster. Je vais pouvoir passer &#224; la vitesse sup&#233;rieure&#8230; &#224; moi&#8230; la brioche aux raisins ou bien au chocolat, la brioche fourr&#233;e, &#224; moins que&#8230; avec des amandes ce n'est pas mal non plus&#8230; &#231;a fait pas mal de travail tout &#231;a ! Ingr&#233;dients  :  100 g de beurre mou - 50 g de sucre - 300 g de farine - 1 sachet de levure du boulanger - 2 oeufs - 1 dl de lait ti&#232;de - 1CC de sel  Travaillez le beurre avec une spatule pour le r&#233;duire en pommade. M&#233;langez la farine et le sel dans le bol du robot. Ajoutez le sucre puis la levure. M&#233;langez &#224; un peu de farine puis ajoutez les oeufs, le lait ti&#232;de et le beurre mou.Travaillez la p&#226;te 10 &#224; 15 mn. Couvrez la p&#226;te d&#8217;un torchon et laissez-la gonfler dans un endroit ti&#232;de jusqu&#8217;&#224; ce qu&#8217;elle double de volume. Lorsque la p&#226;te a lev&#233;, &#233;crasez-la sur un plan de travail farin&#233; et travaillez-la environ 5 mn. Moulez-la dans un grand moule &#224; brioche beurr&#233; ou dans de petits moules individuels. Une fois moul&#233;e, laissez &#224; nouveau lever la p&#226;te 30 mn dans un endroit ti&#232;de. &#192; l&#8217;aide d&#8217;un pinceau, dorez avec un jaune d&#8217;oeuf battu dans une cuill&#232;re &#224; caf&#233; d&#8217;eau. Faites cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176;C de 20 &#224; 30 mn selon la taille de votre moule. 
        </text>
</document>
