<document>
	<date>2007-10-28</date>
        <title>La recette toujours pr&#234;te !</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Envie soudaine d'un petit dessert&#8230; un visite impromptue&#8230; il est bon d'avoir son placard toujours bien fourni&#8230; " on ne sait jamais ! "  Et s'il y a bien un aliment indispensable&#8230; c'est la fameuse tablette de chocolat &#224; p&#226;tisserie. Imaginez tout ce que l'on peut faire avec celle-ci dans les cas d'extr&#234;me urgence !  Aujourd'hui on l'associe &#224; une non moins c&#233;l&#232;bre bo&#238;te de cr&#232;me &#224; la pistache Montblanc&#8230; un vrai retour &#224; l'enfance&#8230; 
 Mousse chocolat au piment d'Espelette et cr&#232;me pistache &#224; la cardamome 
 Ingr&#233;dients 200 g de chocolat &#224; p&#226;tisserie - 6 &#339;ufs - 1 bo&#238;te de cr&#232;me Montblanc pistache - 1 pinc&#233;e de sel - cardamome en poudre - piment d'Espelette - chocolat en poudre. Faites fondre le chocolat &#224;
feu tr&#232;s doux pour
obtenir une p&#226;te bien lisse.  Cassez les &#339;ufs en s&#233;parant les jaunes des blancs. Ajoutez le sel dans les blancs et battez-les en neige tr&#232;s ferme. Versez le chocolat fondu sur les jaunes d'&#339;ufs, bien m&#233;langer. Incorporez d&#233;licatement 1/3 des blancs d'&#339;ufs en neige puis ajoutez le reste progressivement en a&#233;rant bien la pr&#233;paration sans casser les blancs. Ajoutez un peu de piment en poudre selon votre go&#251;t. Versez dans des petits verres aux deux tiers. Placez au frais 3 heures. Versez la cr&#232;me Montblanc dans le siphon &#224; cr&#232;me, ajoutez un peu de cardamome et placez au frais. Au moment de servir, ajoutez la mousse pistache, saupoudrez de chocolat en poudre sans sucre. 
 Les deux mousses ont une texture tr&#232;s diff&#233;rente, la cr&#232;me pistache pass&#233;e au siphon prend des allures d'&#233;cume et s'allie parfaitement avec la mousse au chocolat. 
        </text>
</document>
