<document>
	<date>2008-02-25</date>
        <title>Biscuits macaronn&#233;s aux amandes et &#224; la pistache</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>Un petit biscuit &#224; la pistache qui accompagnera &#224; merveille vos pauses caf&#233;&#8230;  et qui fera des gourmands parmi votre entourage. (oui&#8230; encore ! me direz-vous&#8230; mais mon pot de p&#226;te pistache n'est pas encore termin&#233;)  Et pour r&#233;pondre aux nombreuses interrogations sur la p&#226;te pistache, il s'agit d'un p&#226;te tr&#232;s lisse qui comporte du colorant, ce qui donne une belle couleur. La p&#226;te de pistache est nettement moins verte.  
 Et pour r&#233;pondre &#224; la question : mais o&#249; trouve-t-on de la p&#226;te pistache ? Je l'ach&#232;te dans une petite boutique &#224; Montb&#233;liard qui vend du mat&#233;riel de cuisine et qui a un rayon alimentaire. On y trouve du glucose, du chocolat, des pistaches, des colorants, des ar&#244;mes&#8230; bref tout pour la p&#226;tisserie mais aussi de la truffe et des f&#232;ves pour les galettes&#8230; bref la caverne d'Alibaba ! je suis oblig&#233;e de faire un d&#233;tour pour ne pas passer devant quand je rentre chez moi sous peine de vider mon porte-monnaie ! 
 Ingr&#233;dients pour une vingtaine de petits biscuits 100 g de poudre d'amande - 50 g d'amandes effil&#233;es - 150 g de sucre glace - 2 blancs d'&#339;ufs - 50 g de farine - 1 grosse CC de p&#226;te pistache (color&#233;e pour avoir une belle couleur) - Quelques pistaches enti&#232;res pour d&#233;corer Pr&#233;chauffez le four &#224; 150&#176;C. M&#233;langez la poudre d'amande, les amandes effil&#233;es, la farine et le sucre glace. Montez les blancs en neige et ajoutez-les progressivement au m&#233;lange. Ajoutez la p&#226;te pistache et m&#233;langez d&#233;licatement. A l'aide d'une petite cuill&#232;re, pr&#233;levez des petites boules de p&#226;te. Roulez-les dans du sucre glace avant de les d&#233;poser sur une plaque recouverte d'un papier sulfuris&#233;. Les biscuits doivent &#234;tre suffisamment espac&#233;s car ils peuvent s'&#233;taler un peu pendant la cuisson. Faites cuire pendant 20 minutes environ. Sortez la plaque du four et bien laisser refroidir. 
 Et en bonus&#8230; un septi&#232;me secret "tag"&#8230; j'adore faire trempette dans le caf&#233; !! 
        </text>
</document>
