<document>
	<date>2008-02-28</date>
        <title>COCO&#8230; salade, quenelles ou dip ?</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il y a longtemps que j'avais, dans mon placard, une bo&#238;te de cocos blancs. Je me suis d&#233;cid&#233;e aujourd'hui &#224; en faire quelque chose ne sachant pas trop dans quelle direction partir. Alors pourquoi pas une variation sur le m&#234;me th&#232;me&#8230;  Attention trempage n&#233;cessaire : 12 heures ! Salade de cocos blancs aux oeufs de poisson 
 
 Ingr&#233;dients pour 4 personnes 1 bon verre de cocos blancs - 2 &#233;chalotes - un peu de persil plat - 1 petite bo&#238;te d'oeufs de lump - sel et poivre - huile d'olive - 1 jus de citron - quelques petits croutons 
 La veille, faites tremper les haricots dans de l'eau bien froide. Mettez-les dans une cocotte avec 3 fois leur volume d'eau et laissez cuire 20 &#224; 30 minutes sous pression. Laissez refroidir. Mettez les haricots dans un saladier puis ajoutez un filet d'huile d'olive, un peu de jus de citron, les oeufs de lump, l'&#233;chalote d&#233;taill&#233;e et le persil cisel&#233;. Assaisonnez &#224; votre go&#251;t. 
 Dip ou quenelles ? 
 
 Pour faire le dip&#8230;  Quand les haricots sont encore tr&#232;s chauds, r&#233;duisez-les en pur&#233;e. Ajoutez un filet d'huile d'olive, salez et poivrez. D&#233;posez un petite cuill&#232;re de gel&#233;e au piment d'Espelette sur le dip.  Les quenelles&#8230;   Quand les haricots sont encore tr&#232;s chauds, r&#233;duisez-les en pur&#233;e.  Ajoutez un filet d'huile d'olive, salez et poivrez.  Pour qu'elles tiennent bien, ajoutez un peu de Comt&#233; r&#226;p&#233;, bien le faire fondre dans la pur&#233;e chaude puis confectionnez de petites quenelles, servez avec un peu d'huile d'olive, de poivre au moulin et de la gel&#233;e au piment d'Espelette. 
        </text>
</document>
