<document>
	<date>2008-03-09</date>
        <title>Velout&#233; d'asperges &#224; la cr&#232;me parfum&#233;e au jambon sec</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Comment r&#233;sister &#224; l'appel du printemps quand la
nature se r&#233;veille et que les &#233;tals des primeurs se remplissent de
verdure&#8230; Alors j'ai craqu&#233; pour une belle bottes d'asperges vertes&#8230; une
fa&#231;on de sortir de la torpeur de l'hiver tout en douceur. J'ai opt&#233;
pour un velout&#233; accompagn&#233; d'une cr&#232;me dans laquelle j'ai fait infuser
une tranche de jambon cru. Fa&#231;on  cappuccino&#8230;&#160; d&#233;-li-cieux ! Ingr&#233;dients Pour 6 personnes 600
g d'asperges vertes (r&#233;servez 6 asperges pour la d&#233;coration &#224; cuire &#224;
la vapeur) - 2 bouillons de poule - 1 CS de Ma&#239;zena - 50 cl de cr&#232;me
fra&#238;che enti&#232;re - sel, poivre - un bouquet de cerfeuil - un peu de
paprika - 2 tranches de jambon sec Lavez les asperges, coupez la base, pelez les tiges &#224; l'&#233;conome. Faites
bouillir 1 litre d'eau avec deux bouillon de poule. Plongez-y les
asperges. Laissez-les cuire &#224; d&#233;couvert (les asperges garderont leur
belle couleur) environ 15 minutes.  Mixez le tout dans la
casserole. Incorporez la Ma&#239;zena d&#233;lay&#233;e dans 2 cuill&#232;res d'eau froide.
Remuez jusqu'&#224; l'&#233;bullition, ajoutez 10 cl de cr&#232;me. Assaisonnez &#224;
votre convenance. Faites chauffer le reste de la cr&#232;me jusqu'aux
premiers bouillons, retirez du feu et incorporez les tranche de jambon
et laissez infuser jusqu'&#224; ce que la cr&#232;me refroidisse. Assaisonnez &#224;
votre convenance. Mettez la cr&#232;me (sans le jambon) dans un siphon et
placez au r&#233;frig&#233;rateur. Servez le velout&#233; chaud ou froid
accompagn&#233; d'un nuage de cr&#232;me au jambon, d&#233;corez avec un peu de
cerfeuil et une asperge. Vous pouvez accompagner votre velout&#233; de
quelques &#339;ufs de caille mollets. 
 
        </text>
</document>
