<document>
	<date>2008-06-18</date>
        <title>Cake &#224; l'huile d'olive et abricot</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#226;teaux</category>
        </categories_set>
        <text>Quand tout se bouscule et que l'on a bien du mal &#224; ma&#238;triser le temps, la pause s'impose ! Quelques minutes de calme o&#249; l'on prend le temps de respirer et pour pouvoir repartir de plus belle, on grignote un petit quelque chose&#8230;  Voici des petits cakes qui vous feront oublier toute cette agitation.  
 J'ai remarqu&#233; que parfois, en p&#226;tisserie, on remplace le beurre par de l'huile. Je n'avais jamais tent&#233; l'huile d'olive avec le sucr&#233;, voil&#224; c'est fait&#8230; un l&#233;ger go&#251;t d'olive qui lui donne de la personnalit&#233; et que dire de l'abricot l&#233;g&#232;rement caram&#233;lis&#233; sur le dessus&#8230; je ferai bien une pause tous les quarts d'heure moi&#8230; Ingr&#233;dients  - Le pot du yaourt vous servira de mesure - Environ 8 petits g&#226;teaux 1 yaourt
- 2 pots de farine - 1/2 sachet de levure
- 2 oeufs - 1 pot de sucre
- quelques gouttes d'extrait de vanille
- 1/2 pot d'huile d'olive
- 4 gros abricots
- 1 pot d'amandes en poudre - 1 CC de cardamome (en poudre) - un peu de beurre pour les moules  
 Pr&#233;chauffez votre four &#224; 180&#176;.  M&#233;langez la farine, le sucre, les amandes, la cardamome
et la levure puis ajoutez les oeufs, le yaourt et l'huile d'olive. M&#233;langez bien pour obtenir une p&#226;te homog&#232;ne.  
Beurrez des petits moules individuels dont le fond est &#224; peu pr&#232;s de la grosseur de vos abricots. Coupez les abricots en deux puis posez-les face coup&#233;e au fond des moules puis recouvrez de p&#226;te. Placez au four jusqu'&#224; ce que la p&#226;te soit bien dor&#233;e (environ 25 &#224; 30 mn), v&#233;rifiez avec la pointe d'un couteau si vos g&#226;teaux sont cuits, la p&#226;te ne doit pas coller &#224; la lame. D&#233;moulez d&#233;licatement, saupoudrez avec un peu de sucre et passez le chalumeau pour caram&#233;liser l'abricot. 
        </text>
</document>
