<document>
	<date>2008-06-28</date>
        <title>Tartine d'&#233;t&#233;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Snack</category>
        </categories_set>
        <text>
 Un samedi d'&#233;t&#233; est souvent tr&#232;s rythm&#233;&#8230; entre courses
(et c'est en plus les soldes !) et petites choses que l'on ne peut pas
faire la semaine&#8230; ajouter &#224; &#231;a quelques amis qui viennent d&#238;ner, la
journ&#233;e passe tr&#232;s vite. Alors samedi midi, on pique-nique un peu.
C'est l'occasion de varier les plaisirs et de composer quelques
sandwichs ou tartines au gr&#233; de son imagination.  Pour ma part ce
sera Feta aux herbes, fines lamelles de pomme Granny et serpentins de
concombre. &#192; tout cela j'ajoute un peu de coriandre cisel&#233;e, quelques
graines de pavot&#8230; pour finir un petit filet d'huile d'olive et un peu
de poudre de piment d'Espelette. &#192; servir sur une galette su&#233;doise ou
un petit pain au pavot. De la fra&#238;cheur en bouche qui fait du bien par
cette journ&#233;e chaude et tr&#232;s active ! 
 Et pourquoi pas quelques radis&#8230; pour continuer&#8230; 
 
 Un simple petit Suisse 20% de mati&#232;re grasse qui se la joue sal&#233; et un peu piquant&#8230; tout cela pour accompagner une botte&#8230; de radis bien entendu. R&#233;colt&#233;s au jardin, ces radis d'une fra&#238;cheur extr&#234;me n'attendaient qu'&#224; se faire croquer. Tordus, fendus, petits ou gros, ils sont loin de r&#233;pondre aux crit&#232;res de beaut&#233; des primeurs, qu'importe, ils n'en sont pas moins bons&#8230; Prenez deux petits Suisses, ajoutez une cuill&#232;re de moutarde, du sel, deux ou trois tours de moulin de m&#233;lange cinq baies, 1 CC d'huile d'olive, ciselez quelques brins de ciboulette et une pinc&#233;e de piment d'Espelette. Voil&#224; un petit m&#233;lange qui donnera du caract&#232;re &#224; vos radis&#8230; 
 
 Quelques instants dans le jardin et le panier se remplit de salades, groseilles, ciboulette, menthe ou fraises&#160; !   
        </text>
</document>
