<document>
	<date>2009-03-01</date>
        <title>Oranges en gel&#233;e et cr&#232;me mousseuse au cointreau</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 M&#234;me si cuisiner n'est pas pour moi une contrainte, j'ai parfois un peu du mal &#224; m'y mettre&#8230; et surtout si je suis&#160; "d&#233;localis&#233;e" dans une cuisine sans avoir autour de moi tous mes ustensiles "f&#233;tiches"&#8230;  De retour au logis, je me suis empress&#233;e de retrouver mes r&#233;flexes&#8230;  J'avais envie d'un dessert l&#233;ger tout en contraste. Je profite de ces derniers jours d'hiver avant le printemps pour utiliser un beau kilo d'oranges sanguines au jus de caract&#232;re associ&#233; au baies roses et &#224; la cardamome. Pour ajouter un peu de douceur, j'ai r&#233;alis&#233; une cr&#232;me mousseuse, un peu comme un sabayon (&#224; ma sauce&#8230;) l&#233;g&#232;rement aromatis&#233;e au Cointreau. 
 
 Ingr&#233;dients (pour 4 petites verrines)&#160;  
 Pour la gel&#233;e : 8 oranges sanguines (dont 4 pour le jus environ 1/4 l) - 2 feuilles de g&#233;latine - 2 CS de cassonade - un peu de cardamome en poudre - quelques baies roses 
 Pour la cr&#232;me : 2 jaunes d'oeufs - 65 g de sucre -&#160; 2 cl de Cointreau - 5 cl de lait - 1 petite CS de Sauceline (ou ma&#239;zena) 
 Faites tremper les feuilles de g&#233;latine dans de l'eau froide. Coupez les extr&#233;mit&#233;s de 4 oranges puis pelez-les &#224; vif. Pr&#233;levez ensuite les supr&#234;mes (quartiers) &#224; l'aide d'un couteau bien aiguis&#233;. R&#233;servez.  
 Pressez les 4 autres oranges pour en extraire le jus. Mettez-le dans une casserole, ajoutez le sucre, la cardamome et quelques baies roses &#233;cras&#233;es. Amenez &#224; &#233;bullition et ajoutez les feuilles de g&#233;latine essor&#233;es. Remuez pour bien dissoudre la g&#233;latine et retirez du feu. 
 Quand le jus n'est plus chaud mais encore liquide, versez-en un peu dans chaque verrine, puis ajoutez quelques supr&#234;mes et recouvrez de jus. Puis r&#233;servez au frais quelques heures afin que la gel&#233;e prenne. 
 Pendant ce temps, pr&#233;parez la cr&#232;me. 
 Dans une casserole, mettez les deux jaunes d'oeufs avec le sucre et fouettez &#233;nergiquement jusqu'&#224; ce que le m&#233;lange blanchisse et soit bien mousseux. Placez ensuite &#224; feu doux-moyen (vous pouvez aussi le faire au bain-marie). Ajoutez alors le lait et le Cointreau ainsi que la CS de Saucelin (ou de la m&#239;zena d&#233;lay&#233;e dans un peu de lait). M&#233;langez au fouet &#233;lectrique jusqu'&#224; ce que la cr&#232;me soit mousseuse. Une fois la cr&#232;me pr&#234;te, retirez du feu et laissez refroidir. 
 Quand la gel&#233;e est pr&#234;te, versez un peu de cr&#232;me dans chaque verrine et servez bien frais.   
 
        </text>
</document>
