<document>
	<date>2009-08-16</date>
        <title>p{&#234;}ch&#233; mignon</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Mais pourquoi les vacances passent toujours trop vite ? Souvent on se pr&#233;pare un programme d'enfer&#8230; aller voir des amis, visiter un mus&#233;e, ranger ses placards, d&#233;couvrir de nouveaux horizons&#8230; et finalement la tentation de se laisser vivre prend le dessus ! Et puis ne rien faire&#8230; c'est d&#233;j&#224; beaucoup ! C'est pourquoi j'ai un peu d&#233;laiss&#233; ma cuisine au profit de quelques bonnes "auberges" crois&#233;es sur la route des vacances&#8230; Mais se remettre &#224; la cuisine n'est pas d&#233;sagr&#233;able et apr&#232;s cette interruption estivale, les automatismes reviennent au galop ! Alors j'ouvre le "feu" avec un clafoutis aux p&#234;ches l&#233;g&#232;rement parfum&#233; &#224; la vanille et au gingembre. La vanille donne une petite touche de douceur qui se marie tr&#232;s bien avec la pointe d'acidit&#233; de la p&#234;che de vigne et le d&#233;guster encore ti&#232;de &#224; m&#234;me la po&#234;le est un vrai r&#233;gal&#8230; 
 
 Ingr&#233;dients pour 4 personnes  :  4 p&#234;ches de vignes, 3 oeufs, 40 g de farine, 60 g de sucre, 25 cl de lait, 2 CS d'huile d'olive, 1 CC raz de poudre de gingembre, 1 gousse de vanille Pelez les p&#234;ches, ouvrez-les en deux, &#244;tez les noyaux puis coupez-les en quartiers.  Disposez les quartiers de p&#234;ches dans le fond d'une petite po&#234;le &#224; blinis beurr&#233;e. Battez les oeufs puis ajoutez la farine, 50 g de sucre, le gingembre, l'huile d'olive et le lait. La p&#226;te doit &#234;tre bien homog&#232;ne. Coupez la gousse de vanille et pr&#233;levez les petits grains pour les incorporer &#224; la p&#226;te. Recouvrez les p&#234;ches avec la p&#226;te. Laissez cuire doucement sur le feu jusqu'&#224; ce que la p&#226;te soit cuite. Saupoudrez avec du sucre en poudre et caram&#233;lisez avec un chalumeau. D&#233;gustez encore ti&#232;de directement dans la po&#234;le. 
 Et pour prolonger encore un peu les vacances&#8230; la fraicheur de l'ombre des essences m&#233;diterran&#233;ennes&#8230; 
 
 
 
 Le feu n'est pas si loin&#8230; Il transforme en un instant la couleur de la mer&#8230; et lui donne un effet Technicolor &#8230;  
 
 
 
 Et parce qu'il n'y a pas que mon blog ! place aux nouvelles venues Nat&amp;Diane&#8230; un blog qui devrait vous plaire ! 
 
 
        </text>
</document>
