<document>
	<date>2009-08-24</date>
        <title>Mirabelles po&#234;l&#233;es &#224; la vanille et aux pignons grill&#233;s</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Encore un dessert&#8230; toujours est-il que c'est la saison de la mirabelle et qu'il faut profiter de ce petit fruit g&#233;n&#233;reux en douceur, facile &#224; accorder avec de nombreuses saveurs. Elle est aussi un souvenir d'enfance lorsque nous nous pendions apr&#232;s les branches et que soudain une pluie de billes jaunes nous tombait sur la t&#234;te&#8230; c'&#233;tait moins plaisant de les ramasser par terre et gare aux gu&#234;pes qui les d&#233;gustaient avant nous dans la fra&#238;cheur de l'herbe. Alors peut-&#234;tre retournerez-vous en enfance avec ces quelques mirabelles vanill&#233;es, relev&#233;es par le petit go&#251;t torr&#233;fi&#233; du pignon de pin.  Ingr&#233;dients  (4 personnes) :  700 g de mirabelles (plut&#244;t un peu grosses, elles resteront plus enti&#232;res) - 3 CS de pignons grill&#233;s (sinon passez-les &#224; la po&#234;le quelques minutes sans adjonction de graisse) - 1 gousse de vanille - 3 CS de cassonade  Pour la cr&#232;me anglaise : 50 cl de lait - 1 gousse de vanille - 75 g de sucre - 4 jaunes d&#8217;oeufs Portez le lait &#224; &#233;bullition avec le sucre et la gousse de vanille fendue et gratt&#233;e. Versez lentement le lait chaud sur les jaunes d&#8217;oeufs tout en tournant. Remettez
le tout dans une casserole &#224; feu doux, remuez jusqu&#8217;&#224; ce que la cr&#232;me nappe le dos de la cuill&#232;re. Retirez alors la cr&#232;me anglaise du feu, attention elle ne doit pas bouillir. Laissez refroidir puis r&#233;servez au r&#233;frig&#233;rateur. Coupez la gousse de vanille et pr&#233;levez les grains puis m&#233;langez-les &#224; la cassonade. Passez les mirabelles sous l'eau, coupez-les en deux puis enlevez les noyaux. Jetez-les dans une po&#234;le chaude et faites-les revenir 2 minutes, ajoutez ensuite le sucre et la vanille et faites l&#233;g&#232;rement caram&#233;liser. Attention &#224; ce que les mirabelles ne cuisent pas trop, elles doivent rester enti&#232;res (tout d&#233;pend si les fruits sont bien mures ou pas). R&#233;partissez les mirabelles dans des ramequins. Hachez grossi&#232;rement les pignons grill&#233;s et saupoudrez sur les mirabelles puis versez d&#233;licatement un peu de cr&#232;me anglaise bien froide.   
        </text>
</document>
