<document>
	<date>2009-09-03</date>
        <title>Crumble au choix&#8230;</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>
 Bizarrement, je n'avais jamais r&#233;alis&#233; de crumble&#8230; comme ce n'est plus la saison des fruits rouges, j'avais le choix entre figues ou poires&#8230; mais pourquoi faire un choix et plut&#244;t deux fois qu'une&#8230; je ne me suis pas priv&#233;e, ce sera poires et figues. Cela dit je n'ai pas os&#233; m&#233;langer les deux fruits, j'ai pr&#233;f&#233;r&#233; en faire deux versions. &#192; droite figues-amande-cannelle, &#224; gauche poire-chocolat&#8230;  
 Verdict :  "poire chocolat j'adore&#8230; mais figue c'est original&#8230; oui mais poire et chocolat c'est un classique incontournable&#8230; cela dit figue c'est quand m&#234;me pas mal&#8230;"  
 Vous l'aurez compris difficile de trancher ! &#224; vous de vous faire une opinion ! 
 Crumble figues/amandes/cannelle 
 
 Ingr&#233;dients  :  50 g de farine - 50 g de muscovado (sucre roux) - 30 g de beurre - 1 pinc&#233;e de sel - 2 CS de poudre d'amandes - 8 &#224; 10 figues violettes - 1/2 c. &#224; caf&#233; de cannelle en poudre 
 Dans un r&#233;cipient, mettez la farine, la poudre d'amandes, le sucre et une pinc&#233;e de sel. M&#233;langez le tout et ajoutez le beurre mou. Bien malaxez le tout en &#233;grainant la p&#226;te. R&#233;servez au frais. Lavez d&#233;licatement les figues et les coupez en quartiers. Remplissez des verrines aux 2/3 avec les figues puis finissez par l'appareil &#224; crumble en l'&#233;miettant bien. Passez au four 15 &#224; 20 mn &#224; 180&#176;. Le dessus doit bien dor&#233;. 
 
 
 Crumble poires/chocolat 
 
 Ingr&#233;dients  :  50
g de farine - 50 g de muscovado (sucre roux) - 30 g de beurre - 1
pinc&#233;e de sel - 3 CS de cacao en poudre non sucr&#233; - 6 poires 
 
 Dans un r&#233;cipient, mettez la farine, le cacao, le sucre et une pinc&#233;e de sel. 
M&#233;langez le tout et ajoutez le beurre mou. Bien malaxez le tout en
&#233;grainant la p&#226;te. R&#233;servez au frais. Coupez les poires en petits d&#233;s. Remplissez des verrines aux 2/3 avec les poires puis finissez par
l'appareil &#224; crumble en l'&#233;miettant bien. Passez au four 15 &#224; 20 mn &#224;
180&#176;. 
 
 
        </text>
</document>
