<document>
	<date>2009-10-22</date>
        <title>Mousse l&#233;g&#232;re vitamin&#233;e</title>
        <author>bcommebon</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>En premier lieu, je voulais vous remercier pour tous vos messages qui m'ont fait grand plaisir&#8230; au milieu des cartons et des tonnes de choses &#224; ranger, ce sont autant d'encouragements qui permettent de se mettre &#224; l'ouvrage.  Les rep&#232;res arrivent et les habitudes s'installent jour apr&#232;s jour&#8230; nouveau four, nouvelle plaque de cuisson (cela dit j'ai gard&#233; de c&#244;t&#233; mon ancien &#233;lectrom&#233;nager&#8230; on se sait jamais !!), il faut se faire aux changements et se r&#233;adapter&#8230;  Pour reprendre le chemin des petits plats, je commence en douceur&#8230; avec une recette ultra simple (je ne me mouille pas trop !!). Cela dit cette recette vitamin&#233;e est parfaite pour affronter l'offensive du froid et les m&#233;chants virus qui vont avec&#8230; un peu de vitamine C&#8230; &#231;a ne fait pas de mal bien au contraire&#8230; et puis j'adore cette petite mousse l&#233;g&#232;re qui ne peut pas peu pas d&#233;tr&#244;ner la bonne vieille mousse au chocolat&#8230; quoique&#8230; en tout cas c'est plus l&#233;ger&#8230; Ingr&#233;dients  :  250 g de fromage blanc frais battu - 1 gros citron ou 2 plus petits non trait&#233;s (en fait il faut 5 cl de jus de citron) - 3 blancs d'oeufs - 50 g de sucre glace - 3 cuill&#232;res &#224; soupe de cr&#232;me fra&#238;che - 3 feuilles de g&#233;latine Mettez les feuilles de g&#233;latine dans de l'eau froide pour les faire ramollir.  Pr&#233;levez le zeste du citron avec une petite r&#226;pe, puis pressez le ou les citrons pour extraire 5 cl.  Dans un r&#233;cipient, versez le fromage blanc puis ajoutez le jus de citron et le zeste. M&#233;langez bien. Faites chauffer la cr&#232;me puis incorporez les feuilles de g&#233;latine essor&#233;es une par une puis bien m&#233;langer. Ajoutez ensuite au fromage blanc et m&#233;langez &#224; nouveau.  Battez les blancs en neige en incorporant vers la fin le sucre glace. M&#233;langez petit &#224; petit les blancs en neige au fromage tr&#232;s d&#233;licatement en soulevant bien la pr&#233;paration pour l'a&#233;rer. Versez dans des verrines et r&#233;servez au frais pendant au moins 3 heures&#8230; d&#233;gustez tr&#232;s frais. 
        </text>
</document>
