<document>
	<date>2009-01-07</date>
        <title>Lasagnes au gorgonzola et &#233;pinards</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>gorgonzola</tag>
                <tag>p&#226;tes</tag>
                <tag>veau</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Avec le temps que nous avons actuellement, les plats gratin&#233;s au four ou longuement mijot&#233;s sont les bienvenus. Aujourd'hui je vous propose &#224; nouveau une recette de mes classeurs, de d&#233;licieuses lasagnes, j'ai l&#233;g&#232;rement modifi&#233; la recette et vous la donne telle que je l'ai faite. 
 Lasagnes au gorgonzola et &#233;pinards &#160; &#160;  
 Pr&#233;paration 30 mn Cuisson 55 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 paquet de feuilles de lasagnes fra&#238;ches 500 g de veau hach&#233;  600-700 g d'&#233;pinards frais 300 g de gorgonzola 40 g de beurre 1 bo&#238;te de pulpe de tomates 2 &#233;chalotes 2 gousses d'ail 15 cl de vin blanc sec 6 brins de persil plat 1 branche de thym frais Sel et poivre 
 
 &#201;plucher et hacher les &#233;chalotes. Dans une sauteuse faire fondre les &#233;chalotes 20 g de beurre et apr&#232;s quelques minutes y ajouter le veau hach&#233;, la pulpe de tomates, le thym, le persil cisel&#233;, le vin blanc, une gousse d'ail hach&#233;e, sel et poivre. Laisser mijoter pendant 30 mn &#224; feu doux. En fin de cuisson v&#233;rifier l'assaisonnement, il faut que la sauce soit bien relev&#233;e. Pendant ce temps, &#233;queuter et laver les &#233;pinards et les faire tomber dans une po&#234;le avec 20 g de beurre. Quand ils sont cuits les assaisonner et r&#233;server. Frotter un plat &#224; gratin avec la 2 i&#232;me gousse d'ail coup&#233;e en 2. Tailler le gorgonzola en lamelles et pr&#233;chauffer le four &#224; 180&#176;. Dans le plat mettre une couche de sauce au veau et couvrir d'&#233;pinards, de rectangles de p&#226;te &#224; lasagnes et de lamelles de gorgonzola, puis recommencer l'op&#233;ration (dans un plat de 17 cm x 23 cm j'ai fait 3 couches). Enfourner pour 25 mn environ jusqu'&#224; ce que les lasagnes soient dor&#233;es. Servir bien chaud. 
 
 En saison vous pouvez remplacez la bo&#238;te de pulpe de tomates par 3 belles tomates pel&#233;es, &#233;p&#233;pin&#233;es et concass&#233;es.  Vous savez que j'aime beaucoup le fromage et ces lasagnes au gorgonzola sont un vrai d&#233;lice pour les amateurs, alors n'h&#233;sitez-pas et r&#233;galez-vous. 
 Vin conseill&#233;  : un Bandol rouge 
 D'autres recettes de lasagnes : Lasagnes au saumon blettes et curry Lasagnes aux aubergines et crevettes piquantes &#160; &#160; Lasagnes d'escargots au coulis de persil 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
