<document>
	<date>2013-09-06</date>
        <title>Tarte chorizo, poivrons et tomates d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>fromage de brebis</tag>
                <tag>oignon</tag>
                <tag>poivron</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette tarte dont la recette est tir&#233;e du journal " Jamie cuisinez fun et facile " ( nouveau magazine culinaire, j'attends le num&#233;ro 3 avec impatience d&#233;but septembre ) est un r&#233;gal, elle est parfum&#233;e et, accompagn&#233;e de tranches de jambon cru et d'une salade, cela donne une assiette parfaite pour le repas du soir. 
 Tarte chorizo, poivrons et tomates &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 personnes : 
 1 kg de tomates roma ( j'ai pris des torinos meilleures &#224; mon go&#251;t ) 1 oignon rouge &#233;minc&#233; 2 gousses d'ail hach&#233;es 1 c &#224; s d'huile d'olive 1 c &#224; s de feuilles de thym g frais 1 c &#224; s de concentr&#233; de tomate 2 poivrons rouges 100 g de chorizo 50 g de manchego ( 30 g ) 1 c &#224; c de paprika Sel et poivre du moulin 
 Pour la p&#226;te: 330 g de farine 1/2 c &#224; c de sucre 1 c &#224; c de sel 170 g de beurre froid 
 
 Pr&#233;paration de la p&#226;te  : M&#233;langer au robot la farine,le sucre et le sel et ajouter le beurre coup&#233; en d&#233;s. Mixer 30 s puis verser 10 cl d'eau froide ( j'en ai mis 7,5 cl c'est suffisant ). Mixer pour obtenir de gros morceaux puis former une boule avec les mains. Aplatir l&#233;g&#232;rement la boule pour faire un disque, l'emballer dans du film &#233;tirable et r&#233;frig&#233;rer au moins 1 h. Une fois la p&#226;te repos&#233;e l'&#233;taler au rouleau &#224; p&#226;tisserie et garnir un moule &#224; tarte. Mettre le moule au frais 30 mn. Faire chauffer le four &#224; 180&#176; recouvrir la p&#226;te avec un papier sulfuris&#233; et des poids de cuisson ( pour ma part je mets un moule &#224; tarte une taille plus petite que celui utilis&#233; ) et cuire la p&#226;te &#224; blanc 15 mn. Retirer papier et poids ( ou le moule) remettre au four le temps&#160; que la p&#226;te s&#232;che. Sortir le moule du four et laisser la p&#226;te refroidir. Pr&#233;paration de la garniture  : Dans une casserole faire revenir l'ail hach&#233; e l'oignon &#233;minc&#233; dans l'huile pendant 5 mn. Ajouter les tomates pel&#233;es, &#233;p&#233;pin&#233;es et concass&#233;es, le thym, le concentr&#233; de tomate et laisser cuire 20 mn environ pour &#233;paissir la sauce. Assaisonner. Laisser refroidir. Couper le chorizo en fines tranches et les faire revenir dans un peu d'huile 3-4 mn. Faire r&#244;tir les poivrons au four et une fois noircis les emballer dans du papier aluminium. Les laisser refroidir puis retirer la peau et les &#233;p&#233;piner. Les couper en lani&#232;res. &#201;taler la sauce tomate sur le fond de tarte, parsemer de poivrons en lani&#232;res, de tranches de chorizo et de manchego r&#226;p&#233;. Saupoudrer de paprika et verser un trait d'huile d'olive. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; 30 mn environ suivant le four jusqu'&#224; caram&#233;lisation. Servir ti&#232;de. 
 Il est &#233;vident que vous pouvez cuire le fond de tarte &#224; l'avance et de m&#234;me faire la sauce tomate et pr&#233;parer les poivrons et le chorizo. Il ne restera qu'&#224; garnir le fond de tarte et mettre au four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
