<document>
	<date>2013-09-18</date>
        <title>Riz au lait aux framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>riz</tag>
                <tag>vanille</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le riz au lait est le dessert souvenir d'enfance par excellence. On peut l'accompagner de diverses fa&#231;ons, en voici une avec des framboises, je me suis inspir&#233;e d'un magazine et ai fait &#224; ma fa&#231;on. 
 Riz au lait aux framboises &#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 40 mn environ 
 Les proportions sont pour 4 verrines mais il restera du riz au lait. 
 Les ingr&#233;dients pour le riz au lait : 1,1 l de lait 150 g de riz rond 1 belle gousse de vanille 125 g de sucre 
 Pour la garniture :  Coulis de framboises : 250 g de framboises 50 g de sucre &#224; adapter en fonction des go&#251;ts et acidit&#233; des framboises 1 trait de jus de citron Framboises : 5 par verrine Quelques myrtilles  Feuilles de menthe 
 
 Pr&#233;paration du riz au&#160; lait : Mettre le lait dans une grande casserole avec les graines de la gousse de vanille et la gousse&#160; elle-m&#234;me. Faire bouillir le lait et ajouter alors le riz non lav&#233;. M&#233;langer avec une cuill&#232;re en bois et attendre que le lait fr&#233;misse, baisser alors le feu et mettre un couvercle sur les&#160; 3/4 de la casserole. Il faut que le riz cuise vraiment tout doucement. M&#233;langer de temps en temps. Compter 40 mn environ pour la cuisson. Quand le lait a &#233;paissi et est cr&#233;meux et que les grains de riz sont bien gonfl&#233;s et moelleux ajouter alors le sucre. M&#233;langer et retirer la gousse de vanille. Laisser refroidir le riz au lait dans un saladier &#224; temp&#233;rature ambiante.  Pr&#233;parer le coulis de framboises en mixant les framboises avec le sucre et un peu de citron puis filtrer &#224; la passoire &#233;tamine pour retirer les graines. Mettre une couche de riz au lait refroidi dans les verrines, verser dessus d&#233;licatement un peu de coulis de framboises. Refaire une couche de riz au lait puis &#224; nouveau du coulis. D&#233;corer avec des framboises, des myrtilles et une feuille de menthe. Servir aussit&#244;t ou garder au frais. 
 
 Un petit truc si vous voulez un riz encore plus cr&#233;meux, ajoutez 10 cl de cr&#232;me liquide mont&#233;e en chantilly une fois que le riz au&#160; lait est refroidi. Vous pouvez bien s&#251;r adapter cette recette avec plein de fruits que ce soit des fruits rouges ou des abricots quand c'est la saison. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
