<document>
	<date>2013-09-20</date>
        <title>Soupe froide avocat concombre, chips de tortilla </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>citron vert</tag>
                <tag>concombre</tag>
                <tag>oignon</tag>
                <tag>tortilla</tag>
                <tag>yaourt</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une nouvelle recette du magazine " Jamie " faite quand il faisait beau alors que maintenant c'est carr&#233;ment des temp&#233;ratures d'automne&#160; mais ne dit-on pas qu'il fait toujours beau quelque part, alors.... et puis on peut tr&#232;s bien faire cette entr&#233;e &#233;t&#233; comme hiver. Il faut un piment doux vert , je croyais que c'&#233;tait ce que j'avais utilis&#233; mais au moment de la d&#233;gustation je me suis rendue compte qu'il &#233;tait tr&#232;s fort aussi je vous conseille, si vous n'avez pas de piment doux de ne rien mettre et de mettre plus de Tabasco qu'indiqu&#233;, d'autant plus qu'on finalise la recette avec du piment rouge. 
 Soupe froide avocat concombre, chips de tortilla &#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 4-6 personnes : 
 25 cl de bouillon de l&#233;gumes froid 20 cl de yaourt nature 1 gros avocat bien m&#251;r 1 concombre 4 oignons verts 3 c &#224; s de coriandre fra&#238;che cisel&#233;e  1 piment vert doux ( ou pas ) Le jus d'1 citron vert Tabasco Ciboulette 1 piment rouge De l'huile d'avocat ( remplac&#233;e par de l'huile d'olive ) Pour les chips tortilla : 1 c &#224; s d'huile d'olive 1/2 c &#224; s de paprika fum&#233; 2 tortillas de ma&#239;s 
 
 Pour les chips tortilla, m&#233;langer le paprika fum&#233; avec l'huile d'olive et badigeonner ce m&#233;lange sur les 2 faces des tortillas avec un pinceau ( je n'ai&#160; pas eu assez de m&#233;lange et en ai refait un peu ). Mettre les tortillas sur du papier cuisson et les faire dorer 5 mn au four pr&#233;chauff&#233; &#224; 200&#176;en surveillant. Laisser refroidir les tortillas puis les casser en morceaux. Pour la soupe &#233;plucher, &#233;p&#233;piner et couper en tranches le concombre mais garder un morceau de 3 cm pour la d&#233;coration finale. &#201;plucher l'avocat et le couper en morceaux. Nettoyer les oignons frais et les couper grossi&#232;rement. Mixer l'avocat, le concombre, les oignons, le bouillon, la coriandre et le piment vert doux jusqu'&#224; obtention d'un m&#233;lange lisse. Assaisonner du jus de citron vert, Tabasco, sel et poivre. Verser dans un saladier puis filmer et laisser une nuit au frais. Servir la soupe dans des bols en d&#233;corant de d&#233;s de concombre, ciboulette et rondelle de piment rouge. Finir avec un trait d'huile d'avocat ( ou d'olive ). 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
