<document>
	<date>2013-09-25</date>
        <title>Carpaccio de daurade sauce aigre-douce</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#233;leri-branche</tag>
                <tag>daurade</tag>
                <tag>orange</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La saison de la daurade tire &#224; sa fin, voici une id&#233;e, tir&#233;e de mes classeurs, pour la d&#233;guster. Bien s&#251;r il faut appr&#233;cier le poisson cru, mais pour les amateurs vous vous r&#233;galerez. 
 Carpaccio de daurade sauce aigre-douce &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de filet de daurade 3 poign&#233;es de mesclun avec du cerfeuil 1 orange 2 tomates 1/2 branche de c&#233;leri 1 bouquet de fines herbes 2 c &#224; s d'huile d'olive 1 c &#224; s de vinaigre 1 c &#224; s bomb&#233;e de moutarde Savora 1 petit piment frais ( facultatif ) Sel et poivre du moulin 
 
 Nettoyer le c&#233;leri, le s&#233;cher et l'&#233;mincer tr&#232;s finement. Nettoyer les herbes et les ciseler. Retirer le p&#233;doncule des tomates, les &#233;p&#233;piner. Presser le jus de l'orange. Mixer les tomates avec la moutarde Savora, l'huile d'olive, le vinaigre, le jus de l'orange, sel et poivre. Ajouter un peu de piment frais si vous le d&#233;sirez. rincer les filets de daurade, les &#233;ponger et les assaisonner. Les tailler en longues et fines lani&#232;res. Disperser le mesclun, les fines herbes et le c&#233;leri sur les assiettes puis ajouter les lani&#232;res de daurade. Verser la sauce aigre-douce et servir sans attendre. 
 
 Vin conseill&#233;  :un M&#226;con blanc 
 S'il vous reste de la sauce surtout ne la jetez pas, elle tellement bonne que ce serait dommage, vous pourrez trouver d'autres utilisations pour diverses salades. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
