<document>
	<date>2013-10-02</date>
        <title>Saut&#233; d'agneau minute au curry d'apr&#232;s Jean Fran&#231;ois Pi&#232;ge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>amande</tag>
                <tag>citron vert</tag>
                <tag>lait de coco</tag>
                <tag>piquillos</tag>
                <tag>poivron</tag>
                <tag>raisin</tag>
                <tag>recette de chef</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'aime beaucoup le livre de Jean Fran&#231;ois Pi&#232;ge intitul&#233; " Jean Fran&#231;ois dans votre cuisine " et ai d&#233;j&#224; eu l'occasion de vous en parler plusieurs fois. Voici une nouvelle recette qui une fois encore nous a r&#233;gal&#233;s. Une seule remarque les portions sont vraiment petites c'est pourquoi j'ai corrig&#233; entre parenth&#232;ses. 
 Saut&#233; d'agneau minute au curry &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration et cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : ( 2 &#224; 3 personnes ) 
 Pour le riz pilaf : 1 petit oignon blanc 100 g de riz basmati 200 g d'eau Huile d'olive 1 brindille de thym Sel 
 Saut&#233; d'agneau : 8 piquillos ou poivrons en bo&#238;te 2 c&#233;bettes ( cives ) 1/4 de botte de persil 1/4 de botte de coriandre 10 g de gingembre 240 g de gigot d'agneau cru 1 c &#224; c de curry de Madras 4 c &#224; s d'huile d'olive 20 amandes enti&#232;res 20 raisins blonds 2 c &#224; s de lait de coco non sucr&#233; 2 c &#224; s de copeaux de noix de coco ( pas mis ) 1 citron vert Sel et poivre du moulin 
 
 Commencer par le riz pilaf en &#233;pluchant et hachant l'oignon. Le faire suer sans coloration dans un filet d'huile d'olive et ajouter le riz. Le faire suer avec la brindille de thym en remuant. Quand les grains de riz deviennent transparents verser l'eau, saler et porter &#224; &#233;bullition. Poser un couvercle sur la casserole et cuire dans le four 11 mn &#224; 140&#176; ( pour ma part je laisse la casserole sur feu doux. Apr&#232;s cuisson laisser le riz gonfler &#224; temp&#233;rature ambiante. Pour le saut&#233; d'agneau couper les piquillos en lani&#232;res. &#201;plucher et tailler en biseau les c&#233;bettes. Effeuiller et laver persil et coriandre. &#201;plucher et hacher le gingembre. D&#233;couper l'agneau en cubes et les assaisonner avec le poivre et la moiti&#233; du curry. Faire chauffer une grande po&#234;le avec 2 c &#224; s d'huile d'olive et saisir la viande de chaque c&#244;t&#233;. R&#233;server la viande en gardant le gras de cuisson. Faire frire le persil dans le gras de cuisson et le d&#233;barrasser sur du papier absorbant. Faire colorer dans la m&#234;me po&#234;le les lani&#232;res de piquillos, les amandes et ajouter au dernier moment les raisins. R&#233;server avec la viande. Enlever la graisse de la po&#234;le et essuyer celle-ci avec un papier absorbant. Verser les 2 c &#224; s d'huile restantes et le riz. Quand il est chaud mettre le lait de coco et m&#233;langer avec une spatule. Ajouter la garniture amandes, raisins et piquillos et les cubes de viande. Assaisonner avec le reste de curry, le zeste de citron vert et le gingembre hach&#233;. Au dernier moment arroser de quelques gouttes de citron vert. Ajouter les c&#233;bettes et les pluches de coriandre. Dresser en assiette&#160; et d&#233;poser la viande sur le riz. Terminer avec le persil frit et les copeaux de noix de coco. 
 
 N'ayant pas mis de copeaux de noix de coco j'ai mis un peu plus de lait de coco. Vous pouvez utiliser un reste de gigot cuit mais dans ce cas faire juste un aller et retour dans la po&#234;le avec les cubes de viande. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
