<document>
	<date>2013-10-14</date>
        <title>Gratin de champignons &#224; la cr&#232;me d'ail</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>gruy&#232;re</tag>
                <tag>pleurotes</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Cette recette tir&#233;e d'une fiche Modes et Travaux se fait normalement avec des champignons de Paris et des pleurotes, mais on peut mettre tous les champignons que l'on veut, pour ma part j'ai remplac&#233; les pleurotes par des pieds de mouton que mon voisin m'avait donn&#233;s. je verrais bien aussi des petites girolles ou des trompettes de la mort avec des c&#232;pes. C'est la saison profitons-en. La recette est mise pour 6 personnes,&#160; j'ai pr&#233;f&#233;r&#233; mettre 4 personnes car j'ai fait la moiti&#233; des proportions et rempli 2 plats &#224; gratin individuels. Maintenant tout d&#233;pend de la taille des plat utilis&#233;s. Il suffit d'adapter. Il faut dire que les champignons r&#233;duisent beaucoup &#224; la cuisson. 
 Gratins de champignons &#224; la cr&#232;me d'ail &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de champignons de Paris 400 g de pleurotes ou tout autre champignon 20 g de beurre 1 jaune d'oeuf 50 g de gruy&#232;re r&#226;p&#233; 12 gousses d'ail 1 c &#224; s de Ma&#239;zena 200 g de cr&#232;me fra&#238;che 1/2 citron 5 cl d'huile Noix de muscade Sel et poivre du moulin 
 
 Nettoyer les champignons et les couper en 2 ou en 4 suivant leur grosseur. Faire bouillir 1/4 de l d'eau sal&#233;e et citronn&#233;e et y jeter les champignons de Paris. Cuire 10 mn et les &#233;goutter en gardant l'eau de cuisson. &#201;plucher les gousses d'ail, retirer les germes et les mettre &#224; cuire dans l'eau de cuisson des champignons pendant 10 mn, ajouter la cr&#232;me fra&#238;che et cuire encore 10 mn. Mixer la pr&#233;paration et lier la sauce avec la Ma&#239;zena dilu&#233;e dans un peu d'eau. Cuire 2 &#224; 3 mn et assaisonner. Ajouter un peu de muscade r&#226;p&#233;e et le jaune d'oeuf en m&#233;langeant. Faire revenir les pleurotes &#224; l'huile en leur donnant une l&#233;g&#232;re coloration. Rassembler les champignons dans un plat &#224; gratin, napper de la cr&#232;me d'ail et parsemer de gruy&#232;re r&#226;p&#233;. Faire gratiner au four pr&#233;chauff&#233; &#224; 200&#176;. 
 
 Vin conseill&#233;  : Ros&#233; de Touraine 
 Ne pas trop citronner l'eau pour que la sauce ne soit pas acide. Il est possible d'ajouter des filets de poisson poch&#233;s &#224; cette recette pour obtenir un plat complet. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
