<document>
	<date>2013-10-18</date>
        <title>Petits sabl&#233;s pour l'ap&#233;ritif " rendez-vous &#224; Delhi "</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Une id&#233;e pour l'ap&#233;ritif tir&#233;e du petit livre " Craquez pour les biscuits ap&#233;ro " dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Ces petits sabl&#233;s sont tr&#232;s parfum&#233;s et devraient plaire &#224; tous ceux qui appr&#233;cient les &#233;pices indiennes. Les proportions sont pour une vingtaine de sabl&#233;s mais j'en ai obtenu plus. 
 Petits sabl&#233;s pour l'ap&#233;ritif " Rendez-vous &#224; Delhi " &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Repos : 1 h Cuisson : 15 mn environ 
 Les ingr&#233;dients : 
 250 g de farine 120 g de beurre 50 g de raisins secs 2 oeufs 1 c &#224; s de curry 1 c &#224; c de curcuma 1 c &#224; c de sel Huile pour la cuisson 
 
 Faire gonfler les raisins secs dans un bol d'eau ti&#232;de. Dans un saladier m&#233;langer la farine, le curry, le curcuma et le sel. Ajouter le beurre coup&#233; en d&#233;s et travailler la p&#226;te avec les mains pour obtenir un m&#233;lange sableux. Incorporer les oeufs et 2 c &#224; s d'eau. Malaxer la p&#226;te pour former une boule. Autre solution faire la p&#226;te sabl&#233;e au robot. R&#233;server la p&#226;te 1 h au frais. &#201;goutter les raisins secs et les couper en morceaux. &#201;taler la p&#226;te sur le plan de travail farin&#233; et r&#233;partir les raisins secs. Appuyer avec le rouleau pour les int&#233;grer &#224; la p&#226;te. Avec un emporte-pi&#232;ce d&#233;couper des formes dans la p&#226;te et poser les sabl&#233;s sur une plaque du four recouverte de papier cuisson l&#233;g&#232;rement huil&#233;. Cuire 15 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176; ( &#224; adapter en fonction du four ). Les sabl&#233;s ne doivent pas dorer. Les laisser refroidir et les conserver dans une bo&#238;te m&#233;tallique. 
 
 Vous pouvez d&#233;guster ces sabl&#233;s avec du cottage cheese sal&#233; m&#233;lang&#233; &#224; de la coriandre. Je n'ai pas test&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
