<document>
	<date>2013-10-25</date>
        <title>Bar ( ou daurade ) comme une carbonara d'apr&#232;s Val&#233;rie Costa</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>daurade</tag>
                <tag>lard fum&#233;</tag>
                <tag>oeuf</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Les p&#226;tes &#224; la carbonara, tout le monde conna&#238;t, j'ai trouv&#233; cette variante dans le livre " Jeunes chefs Gault et Millau ". La recette &#233;tait &#224; l'origine faite avec du loup de mer ( ou bar ), j'avais une belle daurade royale que j'ai utilis&#233;e &#224; la place. En fait vous pouvez adapter avec le poisson de votre choix. C'est une recette de Val&#233;rie Costa chef du restaurant  La Promesse  &#224; Toulon. 
 Bar ( ou daurade ) comme une carbonara  &#160; &#160; &#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 morceaux &#233;pais de filet de bar ou de daurade 250 g de lardons fum&#233;s 8 pommes de terre &#224; chair ferme 4 jaunes d'oeufs extra frais 2 &#233;chalotes finement &#233;minc&#233;es 50 cl de cr&#232;me liquide enti&#232;re ( j'ai mis de la l&#233;g&#232;re ) 1 petit bouquet de persil plat Huile d'olive Sel et poivre du moulin 
 
 Peler laver et couper les pommes de terre en rondelles. Les cuire &#224; la vapeur 15 mn environ : elles doivent &#234;tre fondantes. Les r&#233;server au chaud. Dans le m&#234;me temps dans une po&#234;le sur feu doux faire l&#233;g&#232;rement dorer les &#233;chalotes avec 1 filet d'huile d'olive. Ajouter les lardons et cuire 5 mn &#224; feu moyen en m&#233;langeant r&#233;guli&#232;rement pour obtenir une belle coloration dor&#233;e, ajouter ensuite le cr&#232;me et faire r&#233;duire sur feu doux. La sauce ne doit pas &#234;tre blanche mais l&#233;g&#232;rement marron. Retirer la po&#234;le du feu. Assaisonner les morceaux de poisson et les cuire dans une autre po&#234;le avec 1 filet d'huile d'olive 2 &#224; 3 mn de chaque c&#244;t&#233; ( adapter suivant l'&#233;paisseur des morceaux la chair doit rester nacr&#233;e ). Verser la sauce carbonara et cuire encore 1 mn. Ciseler le persil. Pour le service mettre au centre de chaque assiette des rondelles de pommes de chaudes, poser dessus un morceau de poisson et napper de sauce. Placer d&#233;licatement 1 jaune d'oeuf cru sur le poisson, poivrer et parsemer de persil. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
