<document>
	<date>2013-10-28</date>
        <title>Cr&#232;me de pommes de terrre et trompettes de la mort au lard fum&#233; et croustillants de camembert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>camembert</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>lard fum&#233;</tag>
                <tag>pomme de terre</tag>
                <tag>trompettes de la mort</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>Cette recette attendait depuis l'ann&#233;e derni&#232;re, le temps des velout&#233;s et des champignons &#233;tant revenu, j'en profite donc pour la mettre sur mon blog. La recette est tir&#233;e de mes classeurs. J'ai fait des modifications de proportions que je vous mets entre parenth&#232;ses, je trouvais en effet qu'il y avait trop de velout&#233; et de champignons et par contre pas assez de pulpe de pomme de terre. 
 Cr&#232;me de pommes de terre et trompettes de la mort au lard fum&#233; et croustillants de camembert &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 150 g de pulpe de pomme de terre farineuse cuite en robe des champs ( 300 g ) 1,5 l de fond de volaille ( 0,75 l ) 1 dl de cr&#232;me liquide ( 0,5 dl ) 8 fines tranches de poitrine fum&#233;e 2 feuilles de brick ( 4 feuilles ) 16 carr&#233;s de camembert ( j'ai fait 8 rectangles ) 75 g de beurre 5 cl d'huile de tournesol Sel et poivre du moulin 
 
 Mettre la pulpe de pomme de terre et le fond de volaille dans une casserole et faire bouillir. Ajouter la cr&#232;me et 50 g de beurre et mixer le tout. Passer au chinois et assaisonner la cr&#232;me de pomme de terre et r&#233;server au chaud.  Pendant ce temps couper les feuilles de brick en 2 et envelopper les rectangles de camembert dans ces demi-feuilles. Coller la fermeture avec un peu de blanc d'oeuf si n&#233;cessaire. Poser les rectangles c&#244;t&#233; fermeture sur&#160; une assiette et mettre au frais. Faire revenir les tranches de lard fum&#233; &#224; sec dans une po&#234;le antiadh&#233;sive. R&#233;server. Faire fondre le reste de beurre dans la po&#234;le et cuire les trompettes de la mort jusqu'&#224; ce que l'eau de v&#233;g&#233;tation soit &#233;vapor&#233;e. Arr&#234;ter alors la cuisson et poivrer. R&#233;server au chaud. Quand les champignons, la cr&#232;me de pomme de terre et les tranches de lard sont chaudes pr&#233;parer des assiettes creuses. Faire chauffer l'huile dans une po&#234;le et mettre &#224; dorer les rectangles de camembert de tous les c&#244;t&#233;s puis les &#233;goutter sur du papier absorbant. R&#233;partir la cr&#232;me de pommes de terre dans les assiettes, ainsi que les trompettes de la mort, poser 2 rectangles de camembert par assiette et d&#233;corer avec 2 tranches de lard fum&#233; grill&#233;es. Servir aussit&#244;t. 
 
 Il faut normalement faire 16 carr&#233;s de camembert et couper 2 feuilles de brick en 8 mais pour obtenir des carr&#233;s bien ferm&#233;s, c'&#233;tait mission impossible, c'est pourquoi j'ai opt&#233; pour 8 rectangles. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
