<document>
	<date>2013-11-01</date>
        <title>Tarte aux tomates, olives noires, feta et anchois d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>feta</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>
 Je vous ai d&#233;j&#224; parl&#233; du nouveau magazine de Jamie Oliver, voici une recette tir&#233;e du n&#176; 2, une tarte sal&#233;e que j'ai faite avec les derni&#232;res tomates du jardin. Dire qu'il va falloir attendre l'ann&#233;e prochaine pour profiter &#224; nouveau de belles tomates de pleine terre! Dans la recette on utilise des Roma mais j'ai mis des Cornues des Andes. 
 Tarte aux tomates, olives noires, feta et anchois d'apr&#232;s Jamie Oliver &#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 personnes : 1 oignon rouge &#233;minc&#233; 2 gousses d'ail pel&#233;es 400 g de tomates Roma &#233;p&#233;pin&#233;es et concass&#233;es Les feuilles de 6 brins de thym frais 1 c &#224; s de concentr&#233; de tomate 100 g de feta &#233;miett&#233;e 75 g d'olive de kalamata Des filets d'anchois &#233;goutt&#233;s Salade verte pour le service Huile d'olive 
 Pour la p&#226;te croustillante : 330 g de farine 1/2 c &#224; c de sucre 1 c &#224; c de sel 170 g de beurre froid  
 
 
 Pr&#233;paration de la p&#226;te  : M&#233;langer au robot la farine, le sucre et le sel et ajouter le beurre coup&#233; en d&#233;s. Mixer 30 s puis verser 10 cl d'eau froide ( j'en ai mis 7,5 cl c'est suffisant ). Mixer pour obtenir de gros morceaux puis former une boule avec les mains. Aplatir l&#233;g&#232;rement la boule pour faire un disque, l'emballer dans du film &#233;tirable et r&#233;frig&#233;rer au moins 1 h. Une fois la p&#226;te repos&#233;e l'&#233;taler au rouleau &#224; p&#226;tisserie et garnir un moule &#224; tarte. Mettre le moule au frais 30 mn. Faire chauffer le four &#224; 180&#176; recouvrir la p&#226;te avec un papier sulfuris&#233; et des poids de cuisson ( pour ma part je mets un moule &#224; tarte une taille plus petite que celui utilis&#233; ) et cuire la p&#226;te &#224; blanc 15 mn. Retirer papier et poids ( ou le moule) remettre au four le temps&#160; que la p&#226;te s&#232;che. Sortir le moule du four et laisser la p&#226;te refroidir. 
 Pour la garniture dans une casserole faire revenir l'ail hach&#233; et l'oignon &#233;minc&#233; dans l'huile pendant 5 mn. Ajouter les tomates pel&#233;es, &#233;p&#233;pin&#233;es et concass&#233;es, le thym, le concentr&#233; de tomate et laisser cuire 20 mn environ pour &#233;paissir la sauce. Assaisonner. Lorsque la sauce a &#233;paissi retirer du feu et laisser refroidir. Mettre le fond de tarte sur une plaque et &#233;taler dessus la sauce tomate. R&#233;partir la feta &#233;miett&#233;e, les olives et ajouter les anchois. Mettre un filet d'huile d'olive sur le tout. Cuire 30 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176; ( &#224; adapter en fonction du four ) et servir ti&#232;de ou froid accompagn&#233; d'une salade verte.  
 
 
 Dans la recette il est pr&#233;conis&#233; 12 anchois, j'en ai mis plus pour faire un joli quadrillage mais c'&#233;tait trop car les anchois sont sal&#233;es et le sel ressort &#224; la cuisson alors je vous conseille de ne pas en mettre plus de 12. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 
        </text>
</document>
