<document>
	<date>2013-11-12</date>
        <title>P&#233;ch&#233; de gourmandise a 8 ans</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>8 ans d&#233;j&#224; que je tiens ce blog, et je dois avouer que cette ann&#233;e il s'en est fallu de peu pour que j'arr&#234;te. Trop de soucis, l'envie de cuisiner pas toujours pr&#233;sente, mais comme j'ai beaucoup de recettes d'avance, cela me permettait de continuer &#224; publier. Vous &#234;tes toujours plus nombreux &#224; me lire ( cette derni&#232;re ann&#233;e 1 385 000 visites ) et je vous en remercie tous, ainsi que pour vos mots gentils que ce soit par commentaire ou par mail. Encore que ... la semaine derni&#232;re j'ai re&#231;u un mail dont je vous mets le texte ( le premier n&#233;gatif en 8 ans il ne faut pas se plaindre ) :  " Je trouve que les recettes propos&#233;s ne sont gu&#232;re app&#233;tissantes .mal pr&#233;sent&#233;es et toujours beaucoup de fromage dans celles ci   " . Je n'ai pas r&#233;pondu et vais donc le faire maintenant, en disant tout simplement que je n'oblige personne &#224; lire mon blog, s'il ne pla&#238;t pas, il y a en a tellement d'autres dans la blogosph&#232;re culinaire que je suis certaine que cette personne trouvera son bonheur, ce que je lui souhaite. Mais pour une personne d&#233;&#231;ue il y en a tellement qui sont contentes que c'est le principal.   Quant &#224; ce que sera l'avenir je ne sais pas, j'ai recommenc&#233; &#224; cuisiner et, tant que j'aurai des recettes &#224; proposer, le blog continuera.  En parlant de recettes, une anecdote : la semaine derni&#232;re je fais une recette, la photographie, et, au moment o&#249; je m'appr&#234;te &#224; la mettre dans le dossier " recettes &#224; mettre sur le blog " je suis prise d'un doute et regarde mon index de recettes. Eh oui! c'est bien ce que je pensais, je l'avais d&#233;j&#224; publi&#233;e. Au moins &#231;a prouve qu'elle me plaisait vraiment puisque je l'avais &#224; nouveau s&#233;lectionn&#233;e, mais avec pr&#232;s de 1250 recettes il est difficile de ne pas en oublier. ;-) En vous remerciant &#224; nouveau pour votre fid&#233;lit&#233; je vais, comme &#224; chaque anniversaire du blog, par la pens&#233;e du moins, trinquer avec vous, c'est de circonstance, et vous dire &#224; demain pour une nouvelle recette ! 
 
 &#160; 
 
 &#160; 
        </text>
</document>
