<document>
	<date>2013-11-20</date>
        <title>Blanquette de veau &#233;pic&#233;e aux &#233;pinards</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>veau</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Il parait que la blanquette de veau est le plat pr&#233;f&#233;r&#233; des fran&#231;ais, je pense que vous avez tous votre recette, aussi aujourd'hui je vous en propose une variante tir&#233;e de mes classeurs, qui je dois le dire, nous a vraiment beaucoup plu. Un parfum de curry, des &#233;pinards et voil&#224; une blanquette qui nous fait voyager. 
 Blanquette de veau &#233;pic&#233;e aux &#233;pinards &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 1 h 
 Les ingr&#233;dients pour 4 personnes : 700 g d'&#233;paule de veau 1 gros oignon 1 c &#224; s rase de curry ( j'en ai mis 1,5 c &#224; s ) 1 c &#224; c de graines de cumin 250 g de pousses d'&#233;pinards 15 cl de bouillon de volaille 10 cl de cr&#232;me fleurette 2 c &#224; s d'huile Sel et poivre du moulin 
 
 Laver et s&#233;cher les &#233;pinards. Couper la viande en morceaux de taille moyenne pas trop &#233;pais. Peler et hacher finement l'oignon. Dans une cocotte faire chauffer l'huile et y faire revenir l'oignon doucement pendant 5 mn sans coloration. Le r&#233;server. Mettre la viande dans la cocotte et la faire dorer de tous c&#244;t&#233;s pendant 5 &#224; 8 mn. Remettre l'oignon, saupoudrer de curry et de graines de cumin, m&#233;langer et verser le bouillon de volaille, assaisonner, couvrir et cuire sur feu doux 30 mn ( j'ai mis 1 h pour avoir une viande fondante ). Ajouter les &#233;pinards dans la cocotte et cuire encore 5 mn. Verser la cr&#232;me et m&#233;langer sans faire bouillir. Ajuster l'assaisonnement et servir bien chaud. 
 
 Vin conseill&#233;  : un C&#244;teaux-du-Giennois 
 Dans la recette il y avait 600 g de veau, j'ai augment&#233; un peu les proportions car c'&#233;tait juste apr&#232;s cuisson. Si vous avez un gros app&#233;tit vous pouvez faire de m&#234;me et adapter, dans ce cas rajoutez un peu de bouillon et de cr&#232;me. Vous pouvez tout faire &#224; l'avance puis r&#233;chauffer et ajouter la cr&#232;me au dernier moment. Pour le curry tout d&#233;pend de sa force, l&#224; aussi adaptez en fonction du produit. Et bien s&#251;r plus de viande donc plus d'&#233;pinards ! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
