<document>
	<date>2013-11-27</date>
        <title>Noix de Saint-Jacques, &#233;tuv&#233;e d'&#233;pinards aux amandes d'apr&#232;s St&#233;phane Rossillon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>orange</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette de  St&#233;phane Rossillon  chef du restaurant les Avis&#233;s en Champagne est tir&#233;e du livre " Jeunes chefs Gault et Millau ". Ayant des noix de Saint-Jacques achet&#233;es sans la coquille j'ai remplac&#233; le fumet fait avec les barbes&#160; par du fumet de poisson et vous mets la recette telle que je l'ai faite. Je commence &#224; vous mettre des recettes pour les f&#234;tes et celle-ci est parfaite pour d&#233;buter un bon repas car l&#233;g&#232;re en bouche et d&#233;licieuse. 
 Noix de Saint-Jacques, &#233;tuv&#233;e d'&#233;pinards aux amandes &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 noix de Saint-Jacques 600 g de pousses d'&#233;pinards 20 g d'amandes concass&#233;es 50 cl de fumet de poisson fait avec du fumet d&#233;shydrat&#233; 1 &#233;chalote Le jus et le zeste d'1/2 orange 8 pistils de safran 5 cl de Noilly Prat 20 cl de cr&#232;me liquide enti&#232;re 100 g de beurre 1/2 sel Huile d'olive Sel et poivre 
 
 Essuyer les noix de Saint-Jacques avec du papier absorbant et les r&#233;server au frais. Mettre le fumet de poisson &#224; bouillir dans une casserole et le faire r&#233;duire 15 mn. Laver et essorer les pousses d'&#233;pinards sans les &#233;queuter, peler et ciseler l'&#233;chalote. Dans une casserole faire suer l'&#233;chalote avec un filet d'huile d'olive, d&#233;glacer avec le Noilly Prat et laisser r&#233;duire. Ajouter le jus et le zeste d'orange ainsi que le fumet de poisson r&#233;duit et r&#233;duire de moiti&#233; par &#233;bullition. Ajouter la cr&#232;me liquide et les pistils de safran, m&#233;langer et continuer la cuisson 3 &#224; 4 mn. Ajouter 80 g de beurre froid coup&#233; en d&#233;s tout en &#233;mulsionnant au mixer plongeant. Rectifier l'assaisonnement et r&#233;server au chaud. Dans une po&#234;le avec un filet d'huile d'olive faire tomber les pousses d'&#233;pinards assaisonn&#233;es de sel fin, elles doivent rester croquantes. Dans la m&#234;me po&#234;le avec le reste de beurre saisir les noix de Saint-Jacques 1 mn par face. Pour le service sur chaque assiette d&#233;poser 3 tas de pousses d'&#233;pinards surmont&#233;s d'une noix de Saint-Jacques, parsemer d'amandes concass&#233;es et de fleur de sel. &#201;mulsionner une derni&#232;re fois au mixer plongeant la sauce et en verser sur le tour de l'assiette. 
 
 Pour ma part j'ai fait juste tomber les &#233;pinards sans exc&#232;s une premi&#232;re fois pour qu'ils occupent moins de place. Je les ai laiss&#233;s dans la po&#234;le puis r&#233;chauff&#233;s au dernier moment, et ai utilis&#233; une autre po&#234;le pour la cuisson des Saint-Jacques. Pour la sauce j'ai tout fait jusqu'&#224; la cuisson de 3&#160; &#224; 4 mn avec la cr&#232;me puis ai r&#233;chauff&#233; la sauce au moment du service et ajouter le beurre froid et &#233;mulsionner le tout. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
