<document>
	<date>2013-11-29</date>
        <title>Cheesecake au saumon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mascarpone</tag>
                <tag>ricotta</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Quand j'ai test&#233; cette recette tir&#233;e de me classeurs je me suis dit que cela donnerait une entr&#233;e sympathique pour les f&#234;tes. Tout se pr&#233;pare &#224; l'avance ( vous pouvez m&#234;me la veille ) et c'est une fa&#231;on diff&#233;rente de se r&#233;galer de saumon fum&#233; qui se retrouve traditionnellement sur les tables. J'ai modifi&#233; les proportions pour la base du cheesecake et vous les mets entre parenth&#232;ses. 
 Cheesecake au saumon fum&#233; 
 
 Pr&#233;paration : 20 mn Cuisson : 10 mn R&#233;frig&#233;ration : 2 h 
 Les ingr&#233;dients pour 4 personnes : 
 200 g de biscuits ap&#233;ritifs Tuc ( 100 g soit 1 paquet ) 50 g de beurre ( 60 g ) 300 g de ricotta 150 g de mascarpone 200 g de saumon fum&#233; 1 bouquet d'aneth 1 c &#224; s de baies roses 1 c &#224; s d'huile d'olive Piment d'Espelette 
 
 &#201;craser les biscuits et les m&#233;langer avec le beurre. R&#233;partir la p&#226;te obtenue dans le fond de 4 cercles de 8 cm de diam&#232;tre pos&#233;s sur une plaque &#224; four et cuire 10 mn &#224; 180&#176;. R&#233;server 4 languettes de saumon pour la d&#233;coration et hacher le reste de saumon au couteau. M&#233;langer les baies roses concass&#233;es, la ricotta, le mascarpone et l'aneth effeuill&#233;. Incorporer le saumon, saler et ajouter une pointe de piment d'Espelette. Placer les fonds de biscuits avec les cercles l&#233;g&#233;rement huil&#233;s sur les assiettes&#160; et r&#233;partir la cr&#232;me au saumon. Lisser la surface et mettre 2 h au frais. Retirer les cercles et d&#233;corer avec les languettes de saumon r&#233;serv&#233;es. 
 
 Vin conseill&#233;  : un Savenni&#232;res 
 Vous pouvez remplacer le saumon par du crabe ou du haddock. Pour d&#233;mouler il est plus pratique de s'aider d'un poussoir. On en trouve maintenant facilement adapt&#233;s aux diff&#233;rents diam&#232;tres des cercles. Vous pouvez envisager pour ne pas encombrer le r&#233;frig&#233;rateur avec plusieurs assiettes, de mettre les cercles une fois la p&#226;te cuite, sur un plateau recouvert de film &#233;tirable, et apr&#232;s les avoir garnis mettre le plateau au frais. Vous mettrez les cercles sur les assiettes au moment du service en vous aidant du film alimentaire pour les soulever ou avec une large spatule coud&#233;e. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recettte avec photo 
 
        </text>
</document>
