<document>
	<date>2013-12-11</date>
        <title>Feuillet&#233;s d'escargots aux girolles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>escargot</tag>
                <tag>girolles</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e d'une vieille fiche Elle, d'ailleurs le chef qui nous l'a concoct&#233;e, Claude Piergiorgi, n'est plus au restaurant de La Dinanderie &#224; Metz comme &#224; l'&#233;poque de cette recette. Mais le principal est la recette, qui fait une belle entr&#233;e pour un repas de f&#234;tes et pour les amateurs d'escargots. 
 Feuillet&#233;s d'escargots aux girolles &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 54 escargots de Bourgogne 300 g de girolles fra&#238;ches ou congel&#233;es 100 g de cr&#232;me fra&#238;che 1 oeuf 300 g de p&#226;te feuillet&#233;e pur beurre en bloc ( je conseille plus 500 g ) Pour le beurre d'escargots : 200 g de beurre 20 g d'ail 30 g d'&#233;chalotes 2 c &#224; s de persil plat cisel&#233; Sel et poivre du moulin 
 
 &#201;tendre la p&#226;te feuillet&#233;e sur le plan de travail farin&#233; et d&#233;couper 6 rectangles ou 6 ronds. Faire avec un couteau au centre de chacun d'eux un couvercle en appuyant l&#233;g&#232;rement. Avec un pinceau dorer le dessus &#224; l'oeuf battu et cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 15 mn (adapter suivant le four ). Pour la technique de cuisson des bouch&#233;es feuillet&#233;es voir sur ce lien  ICI  la technique est la m&#234;me quelle que soit la forme des bouch&#233;es. Sortir les feuillet&#233;s du four et laisser refroidir, puis avec un couteau retirer le couvercle dessin&#233; pr&#233;alablement si vous n'avez pas fait comme sur la vid&#233;o mais en marquant le couvercle au couteau. Rincer les escargots &#224; l'eau chaude. Si elles sont fra&#238;ches nettoyer les girolles et les couper grossi&#232;rement. Pr&#233;parer le beurre d'escargots en malaxant le beurre mis &#224; temp&#233;rature ambiante avec l'ail, les &#233;chalotes, sel et poivre. Dans une casserole mettre les escargots avec les girolles, le beurre, la cr&#232;me et porter &#224; &#233;bullition, assaisonner et cuire 2 mn. Arr&#234;ter le feu et ajouter le persil cisel&#233;. Mettre 9 escargots ans chaque bouch&#233;e feuillet&#233;e et courir avec la sauce au girolles. Remettre les couvercles et passer 5 mn &#224; four &#224; 210&#176;. Servir imm&#233;diatement. 
 
 Vin conseill&#233;  : un Chablis 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
