<document>
	<date>2013-12-18</date>
        <title>Terrine choco-poires, sauce vanille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>oeuf</tag>
                <tag>poire</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Lorsque j'ai publi&#233; la cr&#232;me br&#251;l&#233;e aux marrons glac&#233;s je vous ai promis un autre dessert pour f&#234;tes, le voici donc. C'est une recette tir&#233;e de mes classeurs. 0 l'origine la terrine choco-poires est accompagn&#233;e d'une sauce au caramel mais en lisant les ingr&#233;dients je me suis dit que la cr&#232;me anglaise &#224; la vanille conviendrait beaucoup mieux et all&#233;gerait l'ensemble du moins gustativement. Bien m'en a pris car nous avons trouv&#233; que c'&#233;tait bien &#233;quilibr&#233;.  Si vous avez un moule sp&#233;cial b&#251;che vous pouvez tout &#224; fait envisager de faire la m&#234;me recette en forme de b&#251;che avec des d&#233;corations de No&#235;l mais je pense qu'alors il faudra ne faire que 2 &#233;tages de biscuits, &#224; vous de voir car je n'ai pas ce style de moule. 
 Terrine choco-poires sauce vanille &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 45 mn Cuisson : 5 mn R&#233;frig&#233;ration : 12 h 
 Les ingr&#233;dients pour 8-10 personnes : 
 200 g de chocolat noir ( j'ai mis du 64% de cacao ) 20 biscuits &#224; la cuill&#232;re moelleux ( j'en ai mis 32&#160; tout d&#233;pend de leur taille ) 3 grosses poires ( j'ai pris des comices ) 250 g de beurre mou + 20 g 7 jaunes d'oeufs 150 g de sucre en poudre  40 g de sucre glace 2 c &#224; s de cacao amer en poudre 20 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 50 g de pralin ( type Vahin&#233; ) Des &#233;corces d'oranges confites pour la d&#233;coration et du cacao non sucr&#233; Pour la cr&#232;me anglaise : Pr&#233;paration 10 mn 1/2 l de lait 4 jaunes d'oeufs 1 gousse de vanille 60 g de sucre 
 
 Faire fondre le chocolat en morceaux au bain-marie ou au mico-ondes. Battre le beurre mou avec le sucre glace pour obtenir une m&#233;lange lisse. Fouetter les jaunes avec le sucre en poudre jusqu'&#224;&#160; ce que le m&#233;lange blanchisse, ajouter le beurre sucr&#233;, le cacao et le chocolat fondu. Bien m&#233;langer. Peler les poires, les couper en 2 , retirer le coeur et recouper chaque moiti&#233; en tranches &#233;piasses. les faire revenir 5 mn dans une po&#234;le avec les 20 g de beurre, les laisser ensuite refroidir sur du papier absorbant. Monter la cr&#232;me liquide tr&#232;s froide en chantilly dans un r&#233;cipient lui-m&#234;me froid et la m&#233;langer au pr&#233;paration au chocolat en soulevant d&#233;licatement la masse avec une cuill&#232;re en bois ou une spatule souple. Tapisser un moule &#224; cale de papier sulfuris&#233; en le laissant largement d&#233;passer ( voir conseils plus bas ). Couper les extr&#233;mit&#233;s rondes des biscuits et mettre une couche de biscuit dans le fond du moule. Poser des morceaux de poires dessus et saupoudrer de pralin, ajouter une couche de cr&#232;me au chocolat et recommencer jusqu'&#224; &#233;puisement des ingr&#233;dients, terminer par des biscuits. Rabattre le papier sulfuris&#233;, appuyer pour tasser et mettre un poids sur le moule. R&#233;server au frais 12 h. Pour le service d&#233;mouler la terrine sur le plat de pr&#233;sentation, &#233;galiser les extr&#233;mit&#233;s si n&#233;cessaire et d&#233;corer en saupoudrant de cacao et avec des &#233;corces d'orange confites. Pr&#233;paration de la cr&#232;me anglaise : Fendre la gousse de vanille, la mettre dans le lait et faire bouillir. Pendant c temps fouetter les jaunes avec le sucre. Quand le lait est chaud le verser en remuant sur les jaunes et remettre le tout dans la casserole. Faire chauffer sans cesser de remuer avec une cuill&#232;re en bois jusqu'&#224; &#233;paississement de la cr&#232;me ( ne pas d&#233;passer 84 &#176; pour que les jaunes ne coagulent pas ). Quand la cr&#232;me a &#233;paissi la verser aussit&#244;t dans un saladier et laisser refroidir. 
 
 Conseils  : j'ai utilis&#233; un moule &#224; cake de 28 cm de long sur 10 de large ( dimensions int&#233;rieures du moule ), hauteur 7 cm. Il n'&#233;tait pas assez haut pour mettre toute la pr&#233;paration, et faire comme sur le mod&#232;le 2 couches de chocolat et 3 de biscuits. J'ai donc gliss&#233; tout le tour du moule du carton fort recouvert d'aluminium, ce qui explique la l&#233;g&#232;re d&#233;marcation que l'on voit sur le c&#244;t&#233; de la terrine sur les photos. Quand je parle de biscuits moelleux c'est qu'il faut qu'ils ne soient pas un peu s&#233;ch&#233;s, ce qui arrive quand les biscuits sont un peu anciens. Il faut bien tasser la terrine et pour le service faire des tranches pas trop fines et s'aider d'une pelle &#224; g&#226;teau. Pour la derni&#232;re couche de biscuits les mettre c&#244;t&#233; plat sur le dessus. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
