<document>
	<date>2013-12-20</date>
        <title>Terrine de fromages au pain d'&#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>noix</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>raisin</tag>
                <tag>roquefort</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Fromages</category>
        </categories_set>
        <text>Au moment des f&#234;tes, j'aime bien vous proposer, &#224; la place du traditionnel plateau de fromages, une recette qui remplacera ce fameux plateau. Voici donc une recette de terrine qui ne demande pour l'accompagner qu'une simple salade verte, pas de pain, puisqu'il y a d&#233;j&#224; le pain d'&#233;pices. La recette est tir&#233;e de mes classeurs. Vous trouverez d'autres id&#233;es de terrines de fromages dans la cat&#233;gorie fromages colonne de gauche. 
 Terrine de fromages au pain d'&#233;pices &#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn R&#233;frig&#233;ration : 4 h 
 Les ingr&#233;dients pour 6 &#224; 8 personnes : 
 1 pain d'&#233;pices 200 g de roquefort 300 g de fromage de ch&#232;vre type Chavroux 100 g de beurre ramolli 30 g de raisins secs 40 g de cerneaux de noix Piment de Cayenne Sel et poivre du moulin 
 
 Couper le pain d'&#233;pices en fines tranches. Travailler le roquefort avec le beurre ramolli pour obtenir une pommade lisse. Incorporer au m&#233;lange les noix concass&#233;es. Travailler le fromage de ch&#232;vre avec un peu de piment de Cayenne et 1 pinc&#233;e de sel. Ajouter les raisins secs hach&#233;s. Tapisser la terrine de film &#233;tirable en le faisant largement d&#233;passer et d&#233;poser une couche de pain d'&#233;pices dans le fond. Recouvrir de cr&#232;me au roquefort. Lisser la surface et mettre une couche de pain&#160; d'p&#233;ices puis la pr&#233;paration au fromage de ch&#232;vre. Terminer avec une couche de pain d'&#233;pices. Rabattre le film &#233;tirable sur le pain d'&#233;pices et appuyer tout tasser. Mettre &#233;ventuellement une planchette et un poids sur le tout ( je ne l'ai pas fait ). R&#233;server au r&#233;frig&#233;rateur 4 h. D&#233;mouler la terrine au moment du service et d&#233;couper en tranches un peu &#233;paisses. 
 
 Vin conseill&#233;  : un Rivesaltes vieux 
 J'ai utilis&#233; une terrine de 17 x 11 cm, hauteur 7 cm, il s'agit des dimensions int&#233;rieures de la terrine. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
