<document>
	<date>2014-01-03</date>
        <title>Lapin &#224; l'estragon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>lapin</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Les f&#234;tes sont pass&#233;es et je suppose que vous avez envie de revenir &#224; une cuisine plus simple et plus traditionnelle. De temps en temps j'aime vous proposer des recettes &#224; l'autocuiseur, en voici une tir&#233;e toujours du m&#234;me livre " La cuisine avec les autocuiseurs " de Fran&#231;oise Bernard qui met en vedette le lapin. Je trouve que l'autocuiseur convient particuli&#232;rement bien &#224; ce petit animal, car cuit avec cet appareil sa chair devient tr&#232;s fondante. C'est une recette familiale que je fais depuis de tr&#232;s nombreuses ann&#233;es. 
 Lapin &#224; l'estragon &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson: 15 mn en autocuiseur + 5 &#224; 10 mn 
 Les ingr&#233;dients pour 4 &#224; 6 personnes suivant la grosseur du lapin : 
 1 lapin coup&#233; en morceaux Un peu de farine 30 g de beurre 2 c &#224; s d'huile 3 &#233;chalotes 1 gousse d'ail 4 &#224; 6 branches d'estragon 250 g de champignons de Paris coup&#233;s en lamelles 2 verres de vin blanc sec 1/2 verre d'eau 1 bouquet garni 100 g de cr&#232;me fra&#238;che Sel et poivre du&#160; moulin 
 
 Faire dorer dans le beurre et l'huile les morceaux de lapin pr&#233;alablement farin&#233;s. Ajouter les &#233;chalotes et l'ail hach&#233;s, la moiti&#233; de l'estragon cisel&#233;, les champignons, le vin, l'eau, le bouquet garni, sel et poivre. M&#233;langer jusqu'&#224; l'&#233;bullition et fermer l'autocuiseur. Laisser cuire 15 mn sous pression. Couper le reste de l'estragon et le mettre dans la cr&#232;me. Apr&#232;s 15 mn de cuisson faire tomber la vapeur et ouvrir l'autocuiseur, incorporer la cr&#232;me &#224; l'estragon &#224; la sauce du lapin et faire mijoter 5 &#224; 10 mn sans refermer l'autocuiseur. V&#233;rifier l'assaisonnement et servir. 
 
 Je mets toujours un peu plus de champignons qu'indiqu&#233;. Des tagliatelles ou des pommes de terre cuites &#224; l'anglaise accompagnent tr&#232;s bien ce plat. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
