<document>
	<date>2014-01-13</date>
        <title>Selle d'agneau au citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>artichaut</tag>
                <tag>citron</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette, tir&#233;e de mes classeurs apporte un peu de soleil dans l'assiette avec les citrons et en cette p&#233;riode hivernale qui n'est certes pas froide mais bien grise, et comme j'aime les saveurs acidul&#233;es, la recette me convient tout &#224; fait. 
 Selle d'agneau au citron &#160; &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 1 h 15 &#224; 1 h 30 
 Les ingr&#233;dients pour 4 personnes : 
 1 selle d'agneau (1,2 kg) 2 citrons 500 g de fonds d'artichauts congel&#233;s 4 &#233;chalotes 2 gousses d'ail 1 tablette de bouillon de volaille 6 brins de coriandre 1 c &#224; s de vinaigre balsamique 2 c &#224; s d'huile d'olive 30 g de beurre Sel et poivre du moulin 
 
 D&#233;sosser la selle d'agneau ou la faire d&#233;sosser par le boucher, et la couper en morceaux. D&#233;layer l tablette de bouillon de volaille dans 15 cl d'eau bouillante.  Peler et hacher les &#233;chalotes et l'ail et les faire revenir dans l'huile et le beurre dans une cocotte sur feu doux. Mettre les morceaux d'agneau dans la cocotte et les faire dorer de tous c&#244;t&#233;s. Brosser les citrons sous l'eau chaude, les essuyer et les couper en tranches. Mettre ces tranches dans la cocotte une fois l'agneau dor&#233;, ajouter sel, poivre, bouillon de volaille et les artichauts. Couvrir &#224; demi ( j'ai couvert compl&#232;tement&#160; devant le peu de liquide ) et laisser mijoter 1 h environ. Puis continuer la cuisson en retirant le couvercle et faire r&#233;duire le jus de cuisson en remuant d&#233;licatement. En fin de cuisson, il faut que la viande soit tendre, ajouter la coriandre cisel&#233;e, rectifier l'assaisonnement et ajouter le vinaigre balsamique. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : un c&#244;tes-de-Provence rouge 
 Vous pouvez utiliser des fonds d'artichauts en bo&#238;te, dans ce cas ne les cuire que 15 mn. Le temps de cuisson d&#233;pend de la tendret&#233; de la viande qui doit &#234;tre fondante. S'il ne reste pas assez de jus ajouter un peu d'eau et ne pas faire cuire sans le couvercle. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
