<document>
	<date>2014-02-14</date>
        <title>Spaghettis bolognaise au crabe d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>carotte</tag>
                <tag>citron</tag>
                <tag>crabe</tag>
                <tag>fenouil</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>La bolognaise &#224; base de viande vous connaissez tous, mais la bolognaise &#224; base de crabe, c'est une id&#233;e de Jamie Oliver dans livre " Jamie en 15 mn". J'ai test&#233; et une fois encore ne suis pas d&#233;&#231;ue. Cela change et pour ceux qui ne veulent pas manger de viande c'est parfait. J'ai mis plus que 15 mn comme &#224; chaque fois dans les recettes les temps indiqu&#233;s sont tr&#232;s optimistes, ce n'est pas une comp&#233;tition, on ne va pas se prendre les cheveux pour rester dans les temps. 
 Spaghettis bolognaise au crabe &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes ( je dirais plut&#244;t 6 ): 
 1/2 piment rouge frais 1 carotte 2 tiges de ciboule 2 gousses d'ail 1 c &#224; c bomb&#233;e de graines de fenouil 2 filets d'anchois 1/2 bouquet de basilic frais 2 bulbes de fenouil (on utilise les tiges et les feuilles)  1 c &#224; s d'huile d'olive 320 g de spaghettis 1 citron 300 g de chair de crabe ( chair et pinces ) Vin blanc 700 g de passata ( sauce tomate ) Sel et poivre du moulin 
 
 Couper le piment en 2 et retirer le graines. &#201;plucher la carotte et la ciboule, les couper en morceaux et les mettre dans un mixer avec les graines de fenouil, les anchois et les tiges de basilic. Mixer puis ajouter les tiges et les feuilles de fenouil, hacher finement et mettre ce m&#233;lange dans une cocotte et le faire revenir &#224; l'huile d'olive en remuant r&#233;guli&#232;rement. Cuire les spaghettis &#224; l'eau bouillante sal&#233;e le temps indiqu&#233; sur le paquet. R&#226;per finement le zeste du citron sur les l&#233;gumes et ajouter la chair de crabe, un trait de vin blanc et la passata. M&#233;langer, couvrir et cuire &#224; fr&#233;missement. Hacher grossi&#232;rement les feuilles de basilic et les incorporer dans la sauce en m&#234;me temps que les pinces de crabe et le jus du citron. D&#233;layer la sauce avec un peu d'eau de cuisson des spaghettis. &#201;goutter les spaghettis et les mettre dans un grand plat, les recouvrir de sauce au crabe et d&#233;corer avec les feuilles de basilic restantes. Servir sans attendre. 
 
 J'ai rajout&#233; quelques copeaux de parmesan et j'ai utilis&#233; du crabe 100% morceaux, que j'ai mis dans la sauce tout de suite comme indiqu&#233; pour la chair, je n'ai bien s&#251;r pas rajout&#233; de pinces de crabes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
