<document>
	<date>2014-02-17</date>
        <title>Cr&#234;pes &#224; la cr&#232;me d'amandes et cerises Amarena</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>cerise</tag>
                <tag>cr&#234;pe</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici une recette que j'avais faite pour la chandeleur, je dois dire que pour ma part je l'avais trouv&#233;e trop sucr&#233;e mais je ne suis pas tr&#232;s sucre, malgr&#233; tout l'Homme a trouv&#233; aussi que, m&#234;me s'il a presque tout mang&#233; &#224; lui seul, que c'&#233;tait un peu sucr&#233;, alors je vous conseille de supprimer le sucre dans la p&#226;te &#224; cr&#234;pes, pour ma part quand je fais ma recette de p&#226;te je ne mets jamais de sucre. Il faut dire que les cerises Amarena sont d&#233;j&#224; tr&#232;s sucr&#233;es alors inutile d'en rajouter. D'autre part pour donner un peu de peps &#224; l'ensemble &#224; la place du sucre vanill&#233; dans la p&#226;te il vaut mieux mettre un peu de rhum. Je vous mets donc la recette avec ses variantes, recette tir&#233;e du livre Cr&#234;pes &amp; Co. 
 Cr&#234;pes &#224; la cr&#232;me d'amandes et cerises Amarena &#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Repos : 1 h Cuisson : 20 mn plus cuisson des cr&#234;pes 
 Les ingr&#233;dients pour 6 personnes : 
 250 g de farine de froment type 45 3 &#339;ufs 50 cl de lait 30 g de beurre fondu 1 pinc&#233;e de sel 1 peu de rhum 
 Pour la garniture : 100&#160; g de cerises Amarena ( il en faut un peu plus ) 60 g de beurre mou 4 jaunes d'&#339;ufs 50 g de sucre en poudre = 1 c &#224; s 8 c &#224; s de poudre d'amandes 
 
 Faire la p&#226;te &#224; cr&#234;pes en mettant les ingr&#233;dients de la p&#226;te dans un robot et mixer. Pour la garniture fouetter les jaunes d'&#339;ufs et le sucre en poudre puis ajouter le beurre mou et la poudre d'amande. M&#233;langer avec une cuill&#232;re en bois pour obtenir un&#160; m&#233;lange homog&#232;ne. Hacher les crises Amarena grossi&#232;rement au couteau. &#201;taler finement sur chaque cr&#234;pe une fine couche de cr&#232;me d'amande et recouvrir de cerises hach&#233;es. Rouler et replier les extr&#233;mit&#233;s sous les cr&#234;pes. Disposer dans un plat &#224; gratin et saupoudrer de sucre puis mettre &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 7 mn ( j'ai laiss&#233; 20 mn ). Laisser bien refroidir avant de d&#233;guster. 
 
 Les proportions sont &#224; l'origine pour 8 cr&#234;pes mais pour ce qui est de la farce je n'ai pu en farcir que 6 c'est pourquoi j'ai mis 6 personnes. De tout fa&#231;on il vous restera de la p&#226;te &#224; cr&#234;pes. Pour la conserver vous pouvez la congeler ou la mettre au r&#233;frig&#233;rateur. Si vous prenez une farine type 55 il faudra plus de farine car elle absorbe moins les liquides que la 45. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
