<document>
	<date>2014-02-24</date>
        <title>Risotto au veau et &#224; l'orange </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>oignon</tag>
                <tag>orange</tag>
                <tag>parmesan</tag>
                <tag>riz</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette de risotto, tir&#233;e de mes classeurs, a &#233;t&#233; l&#233;g&#232;rement modifi&#233;e par mes soins et comme d'ahbitude je vais vous la mettre telle que je l'ai faite. Je dois dire que l'ensemble nous a enchant&#233; et si vous &#234;tes amateur de risotto ne passez pas &#224; c&#244;t&#233; ce serait dommage. 
 Risotto au veau et &#224; l'orange &#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 400 g de riz carnaroli ou arborio 600 g de noix de veau coup&#233;e en lamelles 1 orange + des oranges pour des supr&#234;mes 3 tablettes de bouillon de volaille 85 g de beurre froid 80 g de parmesan fra&#238;chement r&#226;p&#233; 1 carotte 1 oignon 1 branche de c&#233;leri 10 cl d'huile d'olive 15 cl de vin blanc sec 50 g de farine Sel et poivre du moulin 
 
 Pr&#233;lever le zeste de l'orange et le tailler en lani&#232;res. Presser le jus de l'orange. Faire un bouillon de volaille avec les tablettes et 1,5 l d'eau bouillante. Assaisonner les lamelles de veau et les fariner. Les faire dorer dans une sauteuse &#224; fond &#233;pais dans de l'huile d'olive et les r&#233;server. Faire des supr&#234;mes d'orange et les r&#233;server. Dans la m&#234;me sauteuse faire revenir avec le reste d'huile la carotte et l'oignon coup&#233;s en petits d&#233;s et la branche de c&#233;leri &#233;minc&#233;e. Lorsque le tout a blondi ajouter le riz et m&#233;langer jusqu'&#224; ce que les grains de riz deviennent translucides.. Ajouter alors le vin blanc et le laisser s'&#233;vaporer compl&#232;tement. Mouiller avec le bouillon chaud en l'ajoutant louche par louche ( rajouter 1 louche quand la pr&#233;c&#233;dente est absorb&#233;e par le riz ) et avec le jus d'orange. Quand le riz est cuit tout en restant l&#233;g&#232;rement ferme ajouter le beurre froid et le parmesan sans remuer. Couvrir et laisser reposer 1 &#224; 2 mn puis retirer le couvercle et m&#233;langer rapidement. R&#233;chauffer rapidement le veau. Rajouter des supr&#234;mes d'orange coup&#233;s en morceaux dans le risotto, m&#233;langer. Mettre le risotto au centre des assiettes puis des lamelles de veau et des zestes d'orange. Servir imm&#233;diatement. 
 
 Vin conseill&#233;  : un Chardonnay-de-Limoux 
 Il n'y avait pas de supr&#234;mes d'orange dans la recette mais j'ai trouv&#233; que cela apportait de la fra&#238;cheur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
