<document>
	<date>2014-02-26</date>
        <title>Bourguignon de joues de porc grand-m&#232;re d'apr&#232;s St&#233;phane Reynaud</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>porc</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Personnellement j'aime beaucoup cuisiner les joues de porc, voici une id&#233;e prise dans le livre de St&#233;phane Reynaud, recette de grand-m&#232;re d'apr&#232;s le nom donn&#233; mais on sait que c'est le genre de recette qui ne se d&#233;mode jamais et que tout le monde appr&#233;cie alors c'est parti ! 
 Bourguignon de joues de porc grand-m&#232;re &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 1 h 30&#160; ( 2 h ) 
 Les ingr&#233;dients pour 6 personnes : 
 1,2 kg de joues de porc 1 l de C&#244;tes-du-Rh&#244;ne 50 cl d'eau ( 10 cl ) 150 g de lardons fum&#233;s 2 oignons &#233;minc&#233;s 2 gousses d'ail &#233;cras&#233;es 1 bouquet garni 800 g de carottes 2 c &#224; s de farine 50 g de beurre froid + 20 g Sel et poivre du moulin 
 
 Couper les joues de porc en 2. Les faire dorer dans une cocotte avec 20 g beurre sur toutes leurs faces puis ajouter les oignons &#233;minc&#233;s et les gousses d'ail &#233;cras&#233;es. M&#233;langer et mettre les lardons fum&#233;s. Faire revenir. Ajouter la farine et bien m&#233;langer pour enrober la viande de farine, mouiller avec le vin rouge et mettre le bouquet garni et l'eau ( 10 cl sont suffisants ), assaisonner. Cuire 1 h ( 1 h 30 pour moi ). &#201;plucher les carottes et les tailler en sifflet ( en biais ). Les mettre dans la cocotte et cuire encore 30 mn. Quand la viande est tendre v&#233;rifier l'assaisonnement et la texture de la sauce qui doit &#234;tre nappante. Sortir la viande et les carottes de la cocotte et r&#233;duire la sauce si n&#233;cessaire. Ajouter les 50 g de beurre froid et porter &#224; &#233;bullition en fouettant. R&#233;chauffer la viande et les carottes dans la sauce mont&#233;e au beurre et servir sans attendre. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
