<document>
	<date>2008-08-13</date>
        <title>Tortillas &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>moutarde</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Je sais que le titre peut sembler bizarre, les tortillas n'ayant rien d'italien, mais le fourrage est 100% italien, d'o&#249; le nom de la recette tir&#233;e d'un Maxi-cuisine. Je reste toujours dans l'id&#233;e des recettes estivales, simples, rapides et go&#251;teuses et celle-ci r&#233;pond tout &#224; fait aux crit&#232;res. Il &#233;tait mis dans la recette de l'emmental r&#226;p&#233; qui n'a rien d'italien, et sugg&#233;r&#233; de le remplacer par de la mozzarelle, ce que je me suis empress&#233;e de faire, quand on aime les saveurs italiennes on joue le jeu jusqu'au bout. 
 Tortillas &#224; l'italienne 
 &#160; &#160; 
 Pr&#233;paration 15 mn Cuisson 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 tortillas 8 fines tranches de jambon de Parme 1 bouquet de basilic 125 g de mozzarelle 3 c &#224; s de parmesan fra&#238;chement r&#226;p&#233; 3&#160; c &#224; s de cr&#232;me fra&#238;che &#233;paisse 1 c &#224; s de moutarde Piment de Cayenne 
 
 Chauffer la cr&#232;me 2 mn avec 12 feuilles de basilic. Hors du feu ajouter la moutarde et 2 pinc&#233;es de piments. &#201;taler cette sauce sur les tortillas, parsemer de 2 c &#224; s de parmesan, garnir de mozzarelle r&#226;p&#233;e et de jambon. Plier les tortillas en 2.  Les cuire 2-3 mn dans un grill pr&#233;chauff&#233; ou bien 1 &#224; 2&#160; mn de chaque c&#244;t&#233; dans une po&#234;le chaude en appuyant. Le fromage doit &#234;tre fondu. Servir les tortillas parsem&#233;es du reste de parmesan et d&#233;corer de basilic. 
 
 Il ne vous reste qu'&#224; vous r&#233;galer en accompagnant le tout avec une bonne salade de mesclun ou de roquette par exemple, parsem&#233;e de quelques copeaux de parmesan et assaisonn&#233;e d'une vinaigrette au balsamique. Le jambon cru peut &#234;tre remplac&#233; par du carpaccio de boeuf ou de la bresaola et la mozzarelle par de l'emmental. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Autre recette avec des tortillas : Triangles au fromage &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
