<document>
	<date>2014-03-10</date>
        <title>Tarte p&#226;tissi&#232;re aux fruits de la passion</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fruit de la passion</tag>
                <tag>oeuf</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette tarte p&#226;tissi&#232;re, variante du classique flan parisien est tir&#233;e de mes classeurs. Dans la recette, pour la finaliser, elle est servie avec une chantilly aux zestes de citron vert mais je ne l'ai fait, trouvant que ce dessert &#233;tait d&#233;j&#224; assez nourrissant ainsi. Mais rien ne vous emp&#234;che de la servir avec une chantilly. 
 Tarte p&#226;tissi&#232;re aux fruits de la passion &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 6 &#224; 8 personnes : 
 6 fruits de la passion 100 g de ma&#239;zena 150 g de sucre en poudre 1 l de lait 2 &#339;ufs + 2 jaunes 1 gousse de vanille 2 sachets de sucre vanill&#233; Cannelle en poudre 1 p&#226;te bris&#233;e 
 
 Porter &#224; &#233;bullition 75 cl de lait avec la gousse de vanille fendue et le sucre vanill&#233; et laisser ensuite infuser 15 mn. Fouetter les &#339;ufs dans un saladier avec les jaunes et le sucre jusqu'&#224; ce que le m&#233;lange blanchisse et ajouter alors la ma&#239;zena et le reste de lait froid. D&#233;layer avec le lait chaud et reverser le tout dans la casserole. Cuire en remuant &#224; feu doux. Au premier bouillon verser dans un saladier et laisser ti&#233;dir. Couper les fruits de la passion en 2 et r&#233;cup&#233;rer les graines et la pulpe dans un bol. &#201;taler la p&#226;te dans un moule &#224; tarte &#224; bord haut et r&#233;partir la pulpe de fruits de la passion sur le fond. Verser la cr&#232;me p&#226;tissi&#232;re ( proc&#233;der d&#233;licatement pour que la pulpe reste bien r&#233;partie sur le fond de tarte ). &#201;galiser la surface et saupoudrer de cannelle en poudre. Cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 45 mn environ ( adapter suivant le four ). Laisser refroidir et d&#233;mouler. 
 
 N'ayant pas de moule &#224; tarte &#224; bord haut j'ai utilis&#233; un moule &#224; cheesecake de 24 cm de diam&#232;tre ( dimension int&#233;rieure ), ce qui d'ailleurs m'a facilit&#233; le d&#233;moulage. Je n'ai bien sur pas mis la p&#226;te jusqu'en haut du moule mais &#224; peu pr&#232;s &#224; mi-hauteur. J'ai fait comme d'habitude ma p&#226;te maison, faites vous m&#234;me la p&#226;te bris&#233;e, c'est si simple et tellement meilleur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
