<document>
	<date>2014-03-17</date>
        <title>Pommes de terre au wasabi et &#339;ufs de saumon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeufs de saumon</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Je dois dire que je ne sais pas trop dans quelle cat&#233;gorie mettre cette recette, tir&#233;e du livre Fish &amp; fish de Delphine de Montalier. J'ai donc d&#233;cid&#233; de la mettre dans les l&#233;gumes car cela peut faire un accompagnement d'un pav&#233; de saumon par exemple, ou une petite entr&#233;e ou encore un amuse-bouche. Mais attention pour l'amuse-bouche il faut vraiment prendre de toutes petites pommes de terre que l'on pourra manger en une fois car les &#339;ufs de saumon risquent autrement de tomber. Ces pommes de terre se mangent froides. 
 Pommes de terre au wasabi et &#339;ufs de saumon &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 6 personnes : 
 100 g d'&#339;ufs de saumon 18 pommes de terre ratte de taille moyenne 10 cl de cr&#232;me fra&#238;che 1 c &#224; c de p&#226;te wasabi Sel et poivre du moulin 
 
 Faire cuire les pommes de terre lav&#233;es et non &#233;pluch&#233;es dans de l'eau bouillante sal&#233;e. V&#233;rifier la cuisson avec la pointe d'un couteau et laisser refroidir. Les couper ensuite aux 2/3 dans la longueur et creuser la chair avec une cuill&#232;re parisienne ou un couteau &#224; pamplemousse en veillant &#224; ne pas ab&#238;mer les pommes de terre. Les r&#233;server Dans un petit saladier fouetter la cr&#232;me fra&#238;che avec le wasabi et un peu de sel et ajouter la chair des pommes de terre &#233;cras&#233;e &#224; la fourchette. Bien m&#233;langer et farcir les coques de pommes de terre avec cet appareil. Couvrir d'&#339;ufs de saumon et donner un tour de moulin &#224; poivre. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
