<document>
	<date>2014-03-19</date>
        <title>Omelette souffl&#233;e au roquefort</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>noix</tag>
                <tag>oeuf</tag>
                <tag>roquefort</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Une bonne omelette &#231;a vous dit ? Alors c'est parti pour une recette tir&#233;e de mes classeurs qui nous a r&#233;gal&#233;s et que je referai avec plaisir. Une bonne salade fris&#233;e aux noix pour l'accompagner et voil&#224; une assiette parfaite pour le repas du soir. 
 Omelette souffl&#233;e au roquefort &#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 &#339;ufs  125 g de roquefort 1 c&#339;ur de salade fris&#233;e 1 grosse c &#224; s de cr&#232;me &#233;paisse 25 g de beurre 50 g de cerneaux de noix 1 &#233;chalote 1 c &#224; s de vinaigre balsamique 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Peler et hacher finement l'&#233;chalote, laver et essorer la salade. Dans un bol pr&#233;parer la vinaigrette avec l'&#233;chalote, sel, poivre, vinaigre balsamique et huile d'olive. R&#233;server. Faire torr&#233;fier &#224; sec les noix dans une po&#234;le ( je ne l'ai pas fait ). R&#233;server. Casser 4 &#339;ufs dans un saladier et casser les 4 autres en s&#233;parant les jaunes des blancs. Ajouter les jaunes dans le saladier et battre &#224; la fourchette. Monter les 4 blancs en neige ferme. Dans le saladier ajouter le roquefort &#233;miett&#233; et la cr&#232;me, poivrer, saler un peu et m&#233;langer &#224; la fourchette sans fouetter. Ajouter ensuite d&#233;licatement les blancs en neige en soulevant la masse. Faire chauffer le beurre dans une grande po&#234;le et y verser les &#339;ufs au roquefort. Cuire &#224; feu doux 7 &#224; 8 mn, l'omelette doit rester souple ( j'ai pris 2 po&#234;les pour la cuisson, j'ai cuit un c&#244;t&#233; de l'omelette, j'ai retourn&#233; l'omelette dans la deuxi&#232;me po&#234;le et j'ai laiss&#233; cuire tr&#232;s peu de temps pour que l'omelette se tienne un peu, puis j'ai retourn&#233; le tout sur le plat de service ). Servir aussit&#244;t avec la salade assaisonn&#233;e de vinaigrette et parsem&#233;e de noix. 
 
 Vin conseill&#233;  : un Gewurztraminer 
 Vous pouvez cuire l'omelette&#160; un peu moins que ce que j'ai fait, tout est question de go&#251;t. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
