<document>
	<date>2014-03-24</date>
        <title>Velout&#233; aux gambas et calamars</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>calamar</tag>
                <tag>gambas</tag>
                <tag>oignon</tag>
                <tag>poivron</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>Je sais, quand on regarde les photos, le velout&#233; n'est pas bien lisse mais j'assume, c'est enti&#232;rement ma faute ! il fallait mixer et passer le velout&#233; ce que j'ai fait mais, trouvant que le r&#233;sultat n'&#233;tait pas assez velout&#233; j'ai rajout&#233; de la ricotta et l&#224; je n'ai pas mix&#233; mais simplement m&#233;lang&#233; avec un fouet. J'aurais du recommencer mais j'avais lav&#233; les ustensiles utilis&#233;s et pas envie de les ressalir. Cela n'a rien retir&#233; &#224; la qualit&#233; gustative de cette recette, c'est juste une question d'esth&#233;tisme car on s'est r&#233;gal&#233;s. La recette est tir&#233;e de mes classeurs. 
 Velout&#233; aux gambas et calamars &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 gambas crues d&#233;cortiqu&#233;es en gardant l'anneau de la queue 200 g de calamars nettoy&#233;s 2 poivrons rouges 1 oignon 100 g de ricotta ( 200 g pour avoir une belle consistance ) 1 l de fumet de poissons 3 c &#224; s d'huile d'olive 1 feuille de laurier + 4 pour la d&#233;coration 4 brins de thym Sel et poivre du moulin 
 
 Rincer les poivrons, les essuyer, les couper en 2, les &#233;grener et retirer les membranes blanches puis couper la chair en d&#233;s. &#201;plucher l'oignon et l'&#233;mincer grossi&#232;rement. Faire revenir dans une casserole ou une cocotte l'oignon et les poivrons dans l'huile d'olive puis mouiller avec le fumet de poissons. Ajouter le thym, la feuille de laurier et cuire 20 mn &#224; couvert. Retirer ensuite thym et laurier et ajouter dans la cocotte la ricotta. Mixer finement puis passer ce m&#233;lange au travers d'une passoire fine. Reverser aussit&#244;t dans la casserole ou la cocotte. Inciser le dos des gambas pour retirer le boyau noir si c'est n&#233;cessaire ou tirer sur ce boyau &#231;a fonctionne souvent bien aussi. Couper les corps des calamars en anneaux et ajouter dans la casserole gambas et calamars. Cuire 5 mn sur feu moyen. Servir garni d'une feuille de laurier. 
 
 Vin conseill&#233;  : Iroul&#233;guy ros&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
