<document>
	<date>2014-03-28</date>
        <title>Frikadelles &#224; la boh&#233;mienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Quand j'ai vu frikadelle avec un k et non un c j'ai eu un doute mais en fait il semblerait que ce soit un mot d'origine allemande. Si je me trompe, n'h&#233;sitez pas &#224; me le dire, je corrigerai. Vous trouverez sur ce lien  ICI  des renseignements sur ce mot. La recette est tir&#233;e de mes classeurs. 
 Frikadelles &#224; la boh&#233;mienne &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de b&#339;uf hach&#233; 250 g de porc hach&#233; 1 piment rouge d'Espagne 1 oignon 15 cl de fond de veau 10 cl de cr&#232;me liquide 5 cl de cognac 1 c &#224; s de paprika 1 c &#224; s de poivre vert en saumure 4 brins de persil plat 1 c &#224; s de concentr&#233; de tomate 25 g de beurre 1 c &#224; c de farine Sel et poivre du moulin 
 
 Hacher l'oignon et le piment rouge et les m&#233;langer avec les viandes b&#339;uf et de porc hach&#233;s. Ajouter 2 brins de persil cisel&#233; et le paprika. Assaisonner et faire 8 palets ( forme de burgers ). Les cuire 3 &#224; 4 mn sur chaque face dans le beurre fondu dans une po&#234;le. R&#233;server au chaud les burgers. M&#233;langer le concentr&#233; de tomate et la farine, verser dans la po&#234;le et cuire &#224; feu vif en tournant quelques secondes puis allonger avec le fond de veau et le cognac. Gratter les sucs de cuisson et ajouter le poivre vert concass&#233;. Porter &#224; &#233;bullition et laisser la sauce &#233;paissir. Mettre ensuite la cr&#232;me et redonner un bouillon pour lier la sauce. Mettre 2 frikadelles par assiette, napper de sauce et d&#233;corer de persil. 
 
 Boisson conseill&#233;e  : une bi&#232;re blonde l&#233;g&#232;re 
 J'avoue que pour le cognac je n'ai pas mesur&#233; j'ai fait &#224; mon id&#233;e. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
