<document>
	<date>2014-04-23</date>
        <title>Tarte au pesto de poivrons grill&#233;s et ch&#232;vre frais</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>citron</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>poivron</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du petit livre " R&#233;inventez vos tartes sal&#233;es sucr&#233;es ". J'ai comme d'habitude remplac&#233; la p&#226;te bris&#233;e par une p&#226;te feuillet&#233;e pur beurre et mis plus de poivrons qu'indiqu&#233; autrement tout est conforme &#224; la recette et franchement c'est un r&#233;gal. 
 Tarte au pesto de poivrons grill&#233;s et ch&#232;vre frais 
 
 Pr&#233;paration : 30 mn Cuisson : 35-40 mn 
 Les ingr&#233;dients pour 6 personnes : &#160;&#160; 
 1 p&#226;te feuillet&#233;e pur beurre 400 g de poivrons rouges ( 600 g ) 1 gousse d'ail 50 g d'amandes mond&#233;es Le zeste d'1 citron 2 c &#224; s de vinaigre balsamique 3 c&#160; &#224; s d'huile d'olive 50 g de parmesan Quelques feuilles de basilic frais 150 g de ch&#232;vre frais ( type Petit Billy ) Pour l'appareil &#224; quiche : 20 cl de lait 6,5 cl de cr&#232;me liquide 3 &#339;ufs Sel et poivre du moulin&#160; 
 
 Pr&#233;chauffer&#160; le four &#224; 200&#176;. Cuire les poivrons sur la plaque du four pendant 25 mn environ en les retournant r&#233;guli&#232;rement jusqu'&#224; ce que la peau noircisse. Quand les poivrons sont grill&#233;s les mettre dans un aluminium et les laisser ti&#233;dir. Les peler ensuite et retirer les graines. D&#233;couper 1 poivron en lani&#232;re et r&#233;server les autres. Dans un blender mettre les poivrons r&#233;serv&#233;s avec les amandes, le zeste de citron, l'ail, le parmesan, l'huile d'olive et le vinaigre balsamique et mixer pour obtenir une p&#226;te fine. M&#233;langer les ingr&#233;dients de l'appareil &#224; quiche et lui ajouter la p&#226;te de poivrons. Bien m&#233;langer. &#201;taler la p&#226;te dans le moule et disposer sur le fond de tarte les lani&#232;res de poivrons et le ch&#232;vre &#233;miett&#233;. Recouvrir avec le m&#233;lange aux poivrons et parsemer de feuilles de basilic grossi&#232;rement cisel&#233;es. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 35 mn environ ( adapter suivant le four ). 
 
 Servie avec une salade et quelques tranches de jambon de Parme voil&#224; une assiette parfaite pour le soir. J'ai r&#233;serv&#233; pour la d&#233;coration quelques lani&#232;res de poivrons. 600 g de poivrons donnent 3 poivrons. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
