<document>
	<date>2014-05-02</date>
        <title>Mignon de porc au comt&#233;, gratin savoyard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>lard fum&#233;</tag>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'ai d&#233;j&#224; eu l'occasion de vous parler de Marc Labourel chef du restaurant L'auberge du cheval blanc &#224; Jossigny en Seine et Marne, qui auparavant travaillait chez Androu&#235;t magasin de fromages r&#233;put&#233; sur la place de Paris. La recette est tir&#233;e du livre de ce chef " La cuisine des fromages ". Vous savez, si vous suivez mon blog, que j'aime beaucoup la cuisine au fromage et une fois encore nous nous sommes r&#233;gal&#233;s avec ce plat. 
 Mignon de porc au Comt&#233; et gratin savoyard &#160;&#160;&#160; 
 
 Pr&#233;paration : 45 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 mignons de porc 200 g de fines tranches de lard fum&#233; 3 c &#224; s d'huile d'olive 50 g de beurre ( 25 g ) 200 g de Comt&#233; coup&#233; en b&#226;tonnets 20 cl de vin blanc Sel et poivre du moulin 
 Pour le gratin savoyard : 500 g de pommes de terre 2 dl de lait 2 gousses d'ail 15 cl de cr&#232;me liquide 1/2 c &#224; c de noix de muscade  15 g de beurre 1 bouquet garni 100 g de Comt&#233; r&#226;p&#233; Sel et poivre du moulin 
 Pois gourmands pour accompagner 
 
 Pr&#233;paration du gratin  : &#201;plucher les pommes et les laver, les s&#233;cher et les couper en rondelles. Verser dans une casserole le lait, les rondelles de pommes de terre, la muscade, le bouquet garni, sel et poivre et cuire &#224; feu doux 20 mn. Verser ensuite les pommes de terre &#233;goutt&#233;es dans un plat &#224; gratin beurr&#233; et ajouter la cr&#232;me liquide et saupoudrer du comt&#233; r&#226;p&#233;. Cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 20 mn jusqu'&#224; ce que le gratin soit dor&#233;. Assaisonner les filets mignons ( pas trop de sel &#224; cause du lard fum&#233; ) et les enrouler dans les tranches de lard fum&#233;, ficeler pour les maintenir. Dans une cocotte en fonte faire chauffer l'huile et le beurre et ajouter les filets mignons, les faire dorer de tous c&#244;t&#233;s &#224; feu moyen et laisser cuire encore 30 mn &#224; couvert &#224; feu doux ( j'ai mis 10 mn c'est suffisant le porc ne doit pas &#234;tre trop cuit, il faut adapter la cuisson en fonction de l'&#233;paisseur des filets mignons ). Sortir les filets mignons de la cocotte et vider le gras de la cocotte, remettre la viande et ajouter le vin blanc en d&#233;gla&#231;ant les sucs de cuisson avec une cuill&#232;re en bois, laisser r&#233;duire 5 mn. Sortir les filets mignons de la cocotte et les couper en 4 tron&#231;ons. Sortir le gratin du four. Dresser les assiettes avec le gratin savoyard, le mignon de porc, disposer les b&#226;tonnets de comt&#233; sur les morceaux de viande et passer les assiettes 2 mn sous le grill du four en surveillant le fromage qui doit fondre. Ajouter ensuite le jus de cuisson de la viande et servir en accompagnant, si vous le d&#233;sirez, de pois gourmands. 
 
 Vin conseill&#233;  : un Apremont 
 Si vous n'avez pas d'assiettes qui passent au four il suffit de couper les filets mignons, les recouvrir de b&#226;tonnets de comt&#233;, les mettre dans un plat &#224; gratin, les passer sous le grill du four et ensuite les disposer dans les assiettes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
