<document>
	<date>2006-10-25</date>
        <title>Bavarois &#224; l'orange et carpaccio de kiwis au coulis d'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>kiwi</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Il y a une quinzaine jours de cela, tout en feuilletant mes classeurs je trouve une recette &#224; base de mousse d'orange. Cette recette retient tout de suite mon attention et je d&#233;cide de la faire.  Me voil&#224; donc dans la cuisine &#224; commencer la recette. Puis, tout en cuisinant et en suivant le d&#233;but de la recette, je me rends compte, qu'en fait, suivant mes go&#251;ts, ce serait mieux en faisant quelques modifications et me voil&#224;, en partant d'un th&#232;me, &#224; le d&#233;cliner &#224; ma fa&#231;on. 
 Bavarois &#224; l'orange et carpaccio de kiwis au coulis d'orange 
 
 Les ingr&#233;dients pour 4 personnes : 
 Pour les bavarois : 25 cl de cr&#232;me liquide enti&#232;re 10 cl de jus d'orange Les zestes des oranges 3 feuilles de g&#233;latine 20 g de ma&#239;zena 2 c &#224; s de Cointreau 80 g de sucre en poudre 3 jaunes d'oeufs 15 cl de lait 
 Pour l'accompagnement : 4 kiwis des feuilles de menthe fra&#238;che 40 cl de jus d'orange 50 g de sucre 
 
 Pr&#233;parer les bavarois : Faire ramollir les feuilles de g&#233;latine dans de l'eau froide. Faire chauffer le lait. R&#226;per le zeste des oranges dont vous aurez pris le jus ( 10 cl ). Fouetter les jaunes d'oeufs avec le sucre jusqu'&#224; blanchiment et ajouter la ma&#239;zena. D&#233;layer ce m&#233;lange avec un peu de lait bouillant en remuant, verser le reste du lait et remettre dans la casserole. Faire &#233;paissir sur feu moyen, sans arr&#234;ter de remuer, jusqu'&#224; l'&#233;bullition. Transvaser la cr&#232;me dans un saladier et ajouter la g&#233;latine &#233;goutt&#233;e, le Cointreau, le jus d'orange et les zestes. Refroidir en&#160; remuant de temps en temps. Fouetter la cr&#232;me liquide en chantilly et l'ajouter en deux fois au m&#233;lange, le premier tiers pour d&#233;tendre l'ensemble et les 2/3 restants en m&#233;langeant avec d&#233;licatesse. Mettre dans des cercles de 8 cm de diam&#232;tre, pos&#233;s sur un plateau recouvert de papier film, pour vous aider, par la suite, &#224; d&#233;mouler les bavarois et mettre au frais 3 h minimum. 
 
 &#160; 
 Pour l'accompagnement : Pr&#233;parer le coulis d'orange en faisant r&#233;duire de moiti&#233; le jus d'orange avec le sucre. Eplucher les kiwis et les couper en tranches fines. Ciseler les feuilles de menthe et faire des filaments de zestes d'orange. 
 Au moment du service, d&#233;mouler les bavarois au centre des assiettes en chauffant le tour des cercles de m&#233;tal avec un s&#232;che-cheveux. Entourer les bavarois de tranches de kiwis, mettre du coulis d'orange, r&#233;partir la menthe cisel&#233;e et les filaments de zeste d'orange. 
 Que vous dire sur cette recette ? Que je l'ai refaite il y a 2 jours car j'avais un doute sur les proportions, eh oui, il faut v&#233;rifier avant de publier, et que je me suis dit qu'elle allait faire partie de mes classiques! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
