<document>
	<date>2014-05-19</date>
        <title>Calamars et chorizo, couscous &#224; la grecque, d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>calamar</tag>
                <tag>chorizo</tag>
                <tag>citron</tag>
                <tag>feta</tag>
                <tag>recette de chef</tag>
                <tag>semoule</tag>
                <tag>yaourt</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre de Jamie Oliver " Jamie en 15 mn ". Comme j'ai d&#233;j&#224; eu l'occasion de vous le dire pour d'autres recettes tir&#233;es de ce livre, vous mettrez plus de 15 mn pour la faire entre la pr&#233;paration, la cuisson et la vaisselle, mais cela reste somme toute assez rapide &#224; faire. 
 Calamars et chorizo, couscous &#224; la grecque &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 Couscous : 4 tiges de ciboule 100 g de pousses d'&#233;pinards 1 bouquet de menthe fra&#238;che 300 g de couscous moyen Le jus d'1/2 citron 
 Calamars et chorizo : 400 g de calamars vid&#233;s et nettoy&#233;s 80 g de chorizo 2 poivrons de couleurs diff&#233;rentes ( j'ai mis jaune et rouge ) 1 c &#224; s de miel liquide Vinaigre de x&#233;r&#232;s 2 gousses d'ail &#160;&#224; 10 olives noires 50 g de feta 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 Pour accompagner : 1 c &#224; c bomb&#233;e de harissa 4 c &#224; s de yaourt nature 1 citron 
 
 Mixer la ciboule nettoy&#233;e avec les &#233;pinards, la majorit&#233; des feuilles de menthe et une pinc&#233;e de sel et poivre. Mettre dans un saladier avec la semoule de couscous et ajouter 2 tasses d'eau bouillante ainsi que sel et poivre. Couvrir et laisser gonfler la semoule. &#201;mincer les calamar en rondelles de 1 cm d'&#233;paisseur et tailler les tentacules ( je ne les ai pas mis et ai mis 400 g de rondelles de calamars ). &#201;mincer le chorizo et le faire revenir &#224; la po&#234;le avec l'huile. &#201;p&#233;piner et &#233;mincer les poivrons et les ajouter dans la po&#234;le et au bout de 4 mn mettre les calamars, le miel et un trait de vinaigre. Ajouter l'ail hach&#233; et les olives d&#233;noyaut&#233;es. Cuire encore quelques minutes en remuant de temps en temps. A&#233;rer le couscous &#224; la fourchette et l'arroser avec le jus de citron. Mettre le couscous dans un plat et disposer dessus les calamars, les poivrons et le chorizo. &#201;mietter la feta sur le tout et d&#233;corer desfeuilles de menthe restantes. Dans un petit saladier mettre le yaourt et ajouter l'harissa en dessinant des marbrures. Servir le tout avec des quartiers de citron. 
 
 Vous pouvez faire un peu plus de sauce yaourt. Quand &#224; la semoule pour ma part je la pr&#233;pare en 2 &#233;tapes, je mets 2/3 de l'eau bouillante sal&#233;e et poivr&#233;e puis je couvre et laisse gonfler, je m&#233;lange la semoule &#224; la fourchette et ensuite je rajoute le dernier tiers et laisse gonfler. Enfin j'a&#232;re la semoule &#224; la fourchette. Je compte 35 cl d'eau pour 250 g de semoule. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
