<document>
	<date>2009-01-26</date>
        <title>Millefeuille de galettes de bl&#233; noir aux Saint-Jacques et fenouil, sauce &#224; l'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#234;pe</tag>
                <tag>fenouil</tag>
                <tag>orange</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>La recette que je vous propose aujourd'hui, il y a 1 an qu'elle attend son tour, pourquoi ? Tout simplement parce que je l'avais imagin&#233;e pour le premier num&#233;ro du magazine Cuisine Passion au moment de la chandeleur. La chandeleur revient &#224; grands pas, il est donc temps pour moi de la mettre sur mon blog. 
 Millefeuille de galettes de bl&#233; noir aux Saint-Jacques et fenouil, sauce &#224; l'orange &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 4 fenouils moyens 5 cl d&#8217;huile d&#8217;olive Les zestes d&#8217;une 1/2 orange 60 g de beurre + beurre pour les galettes de bl&#233; noir 8 galettes de bl&#233; noir de 26 cm de diam&#232;tre 1 peu de beurre 16 belles noix de Saint-Jacques avec corail ou 20 moyennes 25 cl de jus d&#8217;orange fra&#238;chement press&#233; + 4 c &#224; s 1 c &#224; c de jus de citron 1 c &#224; c de miel Quelques zestes d&#8217;orange et vert de fenouil pour la d&#233;coration 
 
 Quelques heures avant de faire la recette faire mac&#233;rer les zestes d&#8217;une demi-orange dans 5 cl d&#8217;huile d&#8217;olive. 
 Cuisson du fenouil  : Enlever la feuille ext&#233;rieure des fenouils, couper les extr&#233;mit&#233;s en r&#233;servant du vert, puis couper les en 8 dans la longueur et les quartiers obtenus en lamelles. Dans une sauteuse mettre l&#8217;huile d&#8217;olive parfum&#233;e &#224; l&#8217;orange &#224; chauffer et ajouter les lamelles de fenouils avec les zestes d&#8217;orange de l&#8217;huile, saler et poivrer, remuer 2 &#224; 3 mn et ajouter 4 c &#224; s de jus d&#8217;orange. Couvrir et cuire 20 mn environ &#224; feu doux jusqu&#8217;&#224; ce que le fenouil soit fondant. Retirer le couvercle et continuer la cuisson &#224; d&#233;couvert quelques minutes si n&#233;cessaire pour faire &#233;vaporer le jus restant. R&#233;server. 
 Dans les galettes de sarrasin  d&#233;couper des cercles de 9-10 cm de diam&#232;tre &#224; l&#8217;emporte-pi&#232;ce ( 4 cercles par galette ) ou en vous aidant d&#8217;un verre ou d&#8217;un bol. Passer les cercles obtenus&#160; &#224; la po&#234;le dans du beurre et r&#233;server. 
 Pour la sauce , filtrer le jus d&#8217;orange pour retirer la pulpe et le mettre dans un casserole &#224; feu moyen pour le r&#233;duire presque des 3/4. Ajouter alors le miel et le jus de citron et monter la sauce avec les 60 g de beurre froid coup&#233; en d&#233;s tout en fouettant. Maintenir la sauce au chaud. 
 Po&#234;ler rapidement les noix de Saint-Jacques des 2 c&#244;t&#233;s, les assaisonner et les r&#233;server. La cuisson se terminera au four. Monter les millefeuilles sur une plaque &#224; four antiadh&#233;sive en superposant 2 cercles de galette, du fenouil, 2 autres cercles, 3 noix de Saint-Jacques, 2 cercles, du fenouil et terminer par 2 cercles et 1 Saint-Jacques. Mettre &#224; four chaud 180&#176; pendant 4 mn environ. Servir &#224; l&#8217;assiette avec un cordon de sauce &#224; l&#8217;orange et d&#233;corer avec des zestes d&#8217;orange et du vert de fenouil. 
 Voil&#224;, rien de bien compliqu&#233; pour un r&#233;sultat visuel que j'aime beaucoup sans parler du r&#233;sultat gustatif. Vous pouvez pr&#233;parer le fenouil &#224; l'avance de m&#234;me que les cercles de galette. Pour la sauce vous pouvez aussi faire la premi&#232;re partie, puis, au dernier moment monter la sauce au beurre apr&#232;s l'avoir r&#233;chauff&#233;e. 
 Autres recettes de cr&#234;pes sal&#233;es : Cr&#234;pes Panarea ( cr&#234;pes gratin&#233;es tomates, parmesan, ricotta) Galettes de bl&#233; noir au saumon fum&#233; et &#224; la ciboulette 
 Autres recettes de Saint-Jacques : Saint-Jacques grill&#233;es au thym, cr&#232;me de potiron et friolets de lard fum&#233; &#160; &#160; Salade de Saint-Jacques aux noisettes, vinaigrette de betterave &#224; l'huile d'olive &#160; &#160; Mixed-grill de la mer   Saint-Jacques grill&#233;es au velout&#233; d'avocat Salade de langoustines, noix de Saint-jacques et supr&#234;mes d'oranges Coquilles Saint-Jacques aux endives caram&#233;lis&#233;es et sauce au beurre citronn&#233; &#160;  Coquilles Saint-Jacques en robe d'endive, jus de veau &#224; l'orange Coquilles Saint-Jacques pan&#233;es au ras-el-hanout, vinaigrette au miel&#160;  Mini-blinis aux Saint-Jacques sauce safran curry &#160; &#160;&#160; &#160; Noix de Saint-Jacques &#224; la cr&#232;me d'ail et polenta &#160; &#160;&#160;  Noix de Saint-Jacques en robe de lard sur galette croustillante &#160; &#160;  Tian de Saint-Jacques au beurre de champagne &#160; &#160;&#160;  Cr&#232;me de potiron aux Saint-Jacques et &#224; la truffe 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
