<document>
	<date>2014-06-02</date>
        <title>Tartelettes amandines de Cyrano</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
                <tag>recette de chef</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cela fait un moment que j'ai fait cette recette de tartelette dont, je suis certaine le titre, vous interpelle. Il s'agit de la p&#226;tisserie dont se d&#233;lectait Cyrano de Bergerac chez l'aubergiste Cyprien Ragueneau sous la plume d'Edmond Rostand dans le livre que vous avez certainement lu. Le chef Vincent Sitz dans le restaurant le  Ragueneau  nous permet de red&#233;couvrir cette recette. Je vous pr&#233;viens c'est tr&#232;s nourrissant, c'est plut&#244;t &#224; d&#233;guster dans l'apr&#232;s midi &#224; l'heure du go&#251;ter car en fin de repas c'est un peu trop. Mais c'est d&#233;licieux et je peux vous dire que mes petits-fils ont appr&#233;ci&#233;. Ces tartelettes sont meilleures le lendemain. 
 Tartelettes amandines de Cyrano &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Repos : 2 h Cuisson : 40 mn 
 Les ingr&#233;dients pour 5 tartelettes ( tout d&#233;pend du diam&#232;tre des moules ) 
 Pour la p&#226;te sucr&#233;e : 250 g de farine 115 g de sucre glace 125 g de beurre 1 jaune d'&#339;uf 1 belle pinc&#233;e de sel 
 Pour la cr&#232;me d'amandes : 100 g de beurre pommade 100 g de sucre semoule 100 g de poudre d'amandes 2 &#339;ufs 2 cl de rhum Essence de vanille 
 Pour la garniture : Confiture de framboises Amandes effil&#233;es Sucre glace 
 
 Pr&#233;paration de la p&#226;te : Mettre dans le robot le beurre coup&#233; en d&#233;s avec la farine, le sel, le sucre glace m&#233;langer et quand le m&#233;lange devient sableux ajouter le jaune d'&#339;uf et 5 cl d'eau. M&#233;langer, former une boule, l'envelopper dans du film alimentaire et la mettre au frais 2 h ( j'ai mis 1 h ). Pr&#233;parer la cr&#232;me d'amandes en travaillant le beurre avec le sucre avec un fouet. Ajouter les &#339;ufs un par un, puis la poudre d'amandes. Parfumer avec le rhum et quelques gouttes d'essence de vanille. &#201;taler la p&#226;te et garnir les moules &#224; tartelettes antiadh&#233;sifs ou pr&#233;alablement beurr&#233;s. Mettre sur la p&#226;te 1 belle c &#224; c de confiture de framboises et recouvrir avec pr&#233;caution de cr&#232;me d'amandes. Ajouter les amandes effil&#233;es et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 35 &#224; 40 mn. Laisser refroidir et recouvrir d'un voile de sucre glace. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
