<document>
	<date>2006-01-13</date>
        <title>G&#226;teau mousseux au chocolat et fondant de banane</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>banane</tag>
                <tag>chocolat</tag>
                <tag>fromage blanc</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Allez, aujourd'hui on se fait un petit plaisir. J'ai fait ce g&#226;teau pour le m&#234;me repas que celui de la terrine de maquereau fum&#233; et il a eu du succ&#232;s donc je vous mets la recette. Elle est tir&#233;e d'un Cuisine Actuelle paru avant les f&#234;tes. J'ai apport&#233; une petite modification que je vous signalerai. 
 G&#226;teau mousseux au chocolat et fondant banane 
 
 Les ingr&#233;dients pour 8 personnes 
 200 g de chocolat Nestl&#233; dessert au LAIT 5 feuilles de g&#233;latine 6 oeufs 4 bananes 1 c &#224; s de sucre roux 200g de fromage blanc battu Quelques copeaux de chocolat ( que j'ai oubli&#233;s ) J'ai rajout&#233;  1 sachet de sucre vanill&#233; 1 c &#224; s de sucre blanc pour le fromage blanc. 
 Mousse au chocolat : 
 Faire fondre le chocolat au lait au M.O. et ramollir 2 feuilles de g&#233;latine dans un bol d'eau froide. Les &#233;goutter , les essorer et les faire fondre dans une cuill&#232;re &#224; soupe d'eau bouillante. Incorporer au chocolat ainsi que les jaunes d'oeufs. Ajouter ensuite les blancs mont&#233;s en neige en 2 fois en les incorporant d&#233;licatement. Tapisser un moule &#224; manqu&#233; de film &#233;tirable et verser la mousse qui doit arriver &#224; mi-hauteur. Mettre le moule au frigo 1 &#224; 2 heures. 
 Fondant de banane : 
 Couper les bananes en rondelles et les faire revenir &#224; la po&#234;le 2 mn avec le sucre roux. Faire ramollir les 3 feuilles de g&#233;latine restantes les essorer et les faire fondre dans une cuill&#232;re d'eau bouillante. Incorporer au fromage blanc auquel vous aurez rajout&#233; le sucre vanill&#233; et la cuill&#232;re de sucre blanc. Ajouter les bananes en rondelles et m&#233;langer d&#233;licatement. Verser cette pr&#233;paration sur la mousse au chocolat et laisser prendre au frigo 2 &#224; 3 h. J'ai fait ce g&#226;teau la veille pour le lendemain et je pense que c'est pr&#233;f&#233;rable pour la prise des ingr&#233;dients. 
 Au moment de servir d&#233;mouler le g&#226;teau sur le plat de pr&#233;sentation et d&#233;corer de copeaux de chocolat. 
 Ce g&#226;teau est adaptable avec d'autres fruits. Sur le magazine ils conseillent l'alliance avec 4 kiwis mais je pense que ce doit &#234;tre &#233;galement tr&#232;s bon avec des poires revenues &#224; la po&#234;le avec du sucre jusqu'&#224; l&#233;g&#232;re caram&#233;lisation ou aussi avec des pommes . A vous de faire des essais. Si vous le faites tenez-moi au courant. Et bon app&#233;tit. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
