<document>
	<date>2014-06-27</date>
        <title>G&#226;teau framboises et pistaches au chocolat blanc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Ce dessert est fortement inspir&#233; d'une recette du petit livre Nestl&#233; dessert chocolat noir dont je vous ai d&#233;j&#224; parl&#233;. En fait j'ai remplac&#233; la chantilly au chocolat blanc par un bavarois chocolat blanc car, pour tout vous dire, je n'arrive jamais &#224; monter correctement une chantilly au chocolat alors qu'une chantilly classique ne me pose aucun probl&#232;me. J'ai essay&#233; &#224; nouveau pour cette recette et une fois encore cela n'a pas fonctionn&#233;, aussi le bavarois &#233;tant une valeur s&#251;re que je r&#233;ussis sans probl&#232;me et qui tient mieux au d&#233;moulage j'ai d&#233;cid&#233; de faire &#224;&#160; mon id&#233;e. 
 G&#226;teau framboises et pistaches au chocolat blanc &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn Cuisson : 10 mn R&#233;frig&#233;ration : 5 h 
 Les ingr&#233;dients pour un cercle de 21 cm de diam&#232;tre : 
 320 g de chocolat blanc 500 g de framboises 125 g de pistaches non sal&#233;es 100 g de farine 125 g + 50 g de sucre en poudre 1 c &#224; c rase de levure chimique 125 g de cr&#234;pes dentelles ( gavottes ) 60 g de beurre 4 &#339;ufs + 3 jaunes 25 cl de lait 25 cl de cr&#232;me liquide enti&#232;re bien froide 3,5 feuilles de g&#233;latine 
 
 Pr&#233;paration du biscuit  : S&#233;parer les blancs des 4 &#339;ufs des jaunes. Dans un saladier mettre le beurre fondu et le fouetter avec 125 g sucre et les 4 jaunes, puis ajouter la farine et la levure et m&#233;langer &#233;nergiquement. Monter les 4 blancs en neige&#160; et les incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent. Verser la p&#226;te obtenue sur une plaque de cuisson beurr&#233;e et farin&#233;e et cuire 10 mn environ &#224; four pr&#233;chauff&#233; &#224; 180&#176;.  Une fois le biscuit sorti du four le laisser refroidir. Avec le cercle qui servira &#224; monter le g&#226;teau d&#233;couper un cercle dans le biscuit et poser cette base obtenue sur le plat de pr&#233;sentation du g&#226;teau. Mettre le cercle en inox tout autour de cette base. Mixer les cr&#234;pes dentelles et les pistaches et leur ajouter 120 g de chocolat blanc fondu. M&#233;langer soigneusement et recouvrir le biscuit avec ce m&#233;lange ( Si vous en avez chemiser le tour du cercle inox de rhodo&#239;d pour faciliter le d&#233;moulage). Recouvrir de framboises. Pr&#233;paration du bavarois  : Mettre les feuilles de g&#233;latine &#224; ramollir dans un bol d'eau froide. R&#226;per grossi&#232;rement le chocolat blanc et r&#233;server. Dans un saladier fouetter les 3 jaunes avec 50 g sucre jusqu'&#224; blanchiment puis verser dessus en remuant avec une cuill&#232;re en bois le lait pr&#233;alablement chauff&#233;. Remettre le tout dans une casserole et faire &#233;paissir la cr&#232;me anglaise en remuant sans arr&#234;t et sans d&#233;passer 84&#176; jusqu'&#224; ce que la cr&#232;me nappe la cuill&#232;re. Verser la cr&#232;me chaude sur le chocolat blanc r&#226;p&#233; et bien m&#233;langer pour faire fondre ce dernier, puis ajouter les feuilles de g&#233;latine &#233;goutt&#233;es. Laisser presque refroidir. Battre la cr&#232;me liquide en chantilly dans un saladier bien froid et l'incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent. Verser le bavarois au chocolat blanc sur les framboises, lisser la surface et mettre au frais 5 h minimum. Pour le service retirer le cercle inox et &#233;ventuellement le rhodo&#239;d et d&#233;corer suivant votre go&#251;t. 
 
 Il vous restera&#160; des framboises, vous pouvez les utiliser pour la d&#233;coration, pour ma part j'ai mis des copeaux de chocolat blanc faits avec un &#233;conome et des billes croustillantes de chocolat. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
