<document>
	<date>2014-07-04</date>
        <title>Croque-monsieur chorizo-mozzarelle</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>mozzarelle</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En &#233;t&#233; on aime faire vite en cuisine et profiter du soleil sans se prendre le t&#234;te, je pense que le croque-monsieur est un incontournable de la cuisine rapide, et encore peut-on parler de cuisine dans ce cas ? peu importe le tout est d'appr&#232;cier ce que l'on mange et de varier les garnitures. celle-ci est tout &#224; fait estivale avec la mozzarelle et le chorizo qui rappellent les pays m&#233;diterran&#233;ens. Cette id&#233;e, vous remarquerez que je ne dis pas recette, est tir&#233;e d'un Cuisine et Vins. 
 Croque-monsieur chorizo et mozzarelle &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 8 tranches de pain de mie aux c&#233;r&#233;ales 1/2 chorizo fort 2 tomates 2 mozzarelles Sel et poivre du moulin Beurre 
 
 &#212;ter la peau du chorizo et le couper en fines rondelles. Les po&#234;ler rapidement. Retirer la cro&#251;te des tranches de pain de mie et en couvrir 4 de fines rondelles de tomates, puis de rondelles de mozzarelle. Saler et poivrer. Couvrir de chorizo et encore de mozzarelle. Recouvrir avec les 4 tranches de pain restantes et appuyer un peu. Faire dorer les croques dans une po&#234;le avec un&#160; peu de beurre sur chaque face. Couper en triangles et servir. Accompagner d'une salade verte. 
 
 Il me semble que je n'ai pas retir&#233; la cro&#251;te du pain, chacun fait &#224; son id&#233;e, personnellement la cro&#251;te ne me d&#233;range pas. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
