<document>
	<date>2009-01-28</date>
        <title>Salade de magret d'oie aux pousses d'&#233;pinards, cranberries et t&#234;te de moine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cranberrie</tag>
                <tag>fromage</tag>
                <tag>magret d'oie</tag>
                <tag>noisette</tag>
                <tag>salade</tag>
                <tag>t&#234;te de moine</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour cette recette je me suis inspir&#233;e d'une recette de mes classeurs mais en faisant des modifications, je vous la mets donc telle que je l'ai faite. C'est surtout l'assaisonnement, et les cranberries qui avaient attir&#233; mon attention, en effet c'est la premi&#232;re fois que j'utilise des cranberries, mais ce ne sera pas la derni&#232;re car nous avons vraiment beaucoup aim&#233; le parfum acidul&#233; de ces petites baies. 
 Salade de magret d'oie aux pousses d'&#233;pinards, cranberries et t&#234;te de moine   
 Pr&#233;paration 10-15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200 g de pousses d'&#233;pinards 160 g de magret d'oie fum&#233; tranch&#233; 50 g de cranberries s&#233;ch&#233;es 50 g de noisettes Des rosettes de fromage t&#234;te de moine en compter 4-5 par personne 1 belle c &#224; c de sirop d'&#233;rable 1 belle c &#224; c de moutarde 3-4 c &#224; s d'huile de noisette 1 belle c &#224; s de vinaigre de cidre  Sel et poivre 
 
 Faire griller &#224; les noisettes dans une po&#234;le sans mati&#232;re grasse. Pr&#233;parer la vinaigrette en m&#233;langeant le vinaigre avec la moutarde, le sirop d'&#233;rable, un peu de sel et de poivre. Verser l'huile en fouettant pour bien &#233;mulsionner. Mettre les pousses d'&#233;pinards dans la vinaigrette, m&#233;langer et r&#233;partir cette salade sur les assiettes. Garnir de tranches de magret fum&#233; d'oie, &#233;parpiller les cranberries, les noisettes frott&#233;es dans un torchon pour retirer la peau et grossi&#232;rement concass&#233;es, et terminer avec les rosettes de t&#234;te de moine. 
 
 Les cranberries sont des petites baies s&#233;ch&#233;es originaires des &#201;tats-Unis que l'on trouve au rayon fruits secs des grandes surfaces. Il est certain que vous pouvez adapter les proportions de la vinaigrette en fonction de vos go&#251;ts mais il faut garder le c&#244;t&#233; sucr&#233; apport&#233; par le sirop d'&#233;rable et l'&#233;quilibrer avec l'acidit&#233; de la&#160; vinaigrette. Ne pas oublier qu'il y a aussi dans la salade le c&#244;t&#233; acidul&#233; des cranberries. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
