<document>
	<date>2014-07-07</date>
        <title>Espadon grill&#233;, salsa de tomates &#224; la coriandre d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>citron vert</tag>
                <tag>espadon</tag>
                <tag>thon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette tir&#233;e du livre de Jamie Oliver " 100 recettes de saison " peut &#234;tre faite avec du thon, de l'espadon, du m&#233;rou ou du marlin. Quant &#224; la salsa il vous suffit d'adapter les proportions en fonction de vos go&#251;ts. Personnellement pour le piment j'en mets toujours moins qu'indiqu&#233;, j'aime beaucoup les recettes de Jamie Oliver mais il faut bien dire qu'il met beaucoup de piment dans ses recettes et pour moi ce n'est pas toujours justifi&#233;. R&#233;cemment j'ai fait une recette, pas encore mise sur le blog, o&#249; j'ai carr&#233;ment zapper le piment et le r&#233;sultat &#233;tait pour moi bien meilleur car le piment aurait cach&#233; le parfum des autres ingr&#233;dients. 
 Espadon grill&#233;, salsa de tomates &#224; la coriandre &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 personnes : 
 6 oignons nouveaux 1 ou 2 piments frais &#233;p&#233;pin&#233;s et finement hach&#233;s Les feuilles d'un bouquet de coriandre Les feuilles d'un bouquet de menthe 1 kg de tomates m&#251;res &#224; point mais pas molles ( j'en ai mis beaucoup moins&#160; 600 g) Le jus d'1/2 citron Le jus d'1 citron vert 6 pav&#233;s d'espadon ( ou thon, marlin m&#233;rou ) Huile d'olive Sel et poivre du moulin 
 
 &#201;plucher les oignons et les couper en fines tranches ( je les ai hach&#233;s grossi&#232;rement ). Ciseler la menthe et la coriandre. Couper les tomates en fines tranches et retirer les graines puis couper les tranches en petits d&#233;s. Mettre ces ingr&#233;dients dans un saladier avec le piment &#224; doser &#224; votre id&#233;e( je vous conseille de ne mettre qu'&#224; peine 1 piment ) et ajouter les jus de citron et citron vert ( suivant le jus recueilli il faudra plus ou moins de citron). M&#233;langer et go&#251;ter pour &#233;quilibrer les parfums, ajouter alors ce qui semble n&#233;cessaire ( citron, piment.... ). Enrober les pav&#233;s de poisson d'huile d'olive, les saler et poivrer et les cuire au grill ou &#224; la po&#234;le en les laissant l&#233;g&#232;rement ros&#233;s. Servir le poisson chaud avec la salsa de tomates. 
 
 J'insiste sur le fait qu'il faut go&#251;ter la salsa pour qu'elle soit &#233;quilibr&#233;e en parfums et adapter ensuite les proportions des ingr&#233;dients. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
