<document>
	<date>2014-07-11</date>
        <title>Rougets po&#234;l&#233;s cr&#232;me de courgettes d'apr&#232;s Enrico Bernardo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>courgette</tag>
                <tag>recette de chef</tag>
                <tag>ricotta</tag>
                <tag>rouget barbet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette du chef italien Enrico Bernardo qui a 2 restaurants  Il Vino  et  Goust , tous les deux &#224; Paris, est parfaite pour l'&#233;t&#233;, tout y est, couleurs, parfums, finesse, bref c'est un sans faute. Sans plus tarder la recette. 
 Rougets po&#234;l&#233;s cr&#232;me de courgettes &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 filets de rougets 2 courgettes 2 tomates 50 g de ricotta 1 c &#224; s de jus de citron 16 olives noires ( de pr&#233;f&#233;rence taggiasca vari&#233;t&#233; italienne ) 2 c &#224; s de mayonnaise 1 dosette de safran en poudre 10 cl d'huile d'olive 4 feuilles de basilic Sel et poivre du moulin 
 
 Couper les extr&#233;mit&#233;s des courgettes lav&#233;es, les couper en 2 dans la longueur et les creuser avec une petite cuill&#232;re pour retirer les graines. Les plonger ensuite dans une casserole d'eau bouillante sal&#233;e et cuire 15 mn. Les &#233;goutter, les plonger dans de l'eau froide pour qu'elles restent vertes. Une fois les courgettes refroidies les &#233;goutter et les mixer avec 2 c &#224; s d'huile d'olive et &#233;ventuellement un peu d'eau pour avoir une pur&#233;e onctueuse. Assaisonner et r&#233;server au chaud. Dans un bol fouetter la ricotta avec quelques gouttes de jus de citron puis r&#233;server. Dans un autre bol m&#233;langer la mayonnaise avec le safran. Couper les olives en gros &#233;clats ( j'ai mis des olives ni&#231;oises enti&#232;res ). Peler les tomates ( je ne le fais jamais ), les &#233;p&#233;piner et concasser la chair. Assaisonner et ajouter 1 c &#224; s d'huile d'olive. M&#233;langer. Faire chauffer 2 c &#224; s d'huile d'olive dans une po&#234;le antiadh&#233;sive et saisir les filets de rougets 2 mn c&#244;t&#233; peau, les retourner d&#233;licatement et cuire 1 mn. Saler et poivrer. R&#233;partir la pur&#233;e de courgettes dans les assiettes, poser 2 filets de rougets sur la pur&#233;e, mettre une petite quenelle de ricotta sur le poisson et r&#233;partir la concass&#233;e de tomates, garnir avec un peu de mayonnaise. D&#233;corer d'une feuille de basilic et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Saint-Joseph blanc 
 J'ai mis plus de filets de rougets car ils &#233;taient petits, de m&#234;me pour la cr&#232;me de courgettes suivant la grosseur de celles-ci il en faudra peut-&#234;tre 1 de plus. Et enfin je l'avoue j'ai mis un peu plus de ricotta. ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
