<document>
	<date>2006-10-30</date>
        <title>Linguines au gorgonzola, jambon cru et tomates s&#233;ch&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>gorgonzola</tag>
                <tag>jambon cru</tag>
                <tag>oignon</tag>
                <tag>p&#226;tes</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Voici une recette rapide, tr&#232;s simple et go&#251;teuse, id&#233;ale pour un soir et pour femme press&#233;e par le temps. Elle est tir&#233;e du livre " Pasta" aux &#233;ditions Marabout . On doit utiliser des linguines mais je l'ai faite avec des bucatini et libre &#224; vous d'utiliser d'autres sortes de p&#226;tes. Accompagn&#233;e d'une salade votre repas est pr&#234;t en 15 mn. 
 Linguines au gorgonzola, jambon cru et tomates s&#233;ch&#233;es 
 
 Les ingr&#233;dients pour 6 personnes : 
 1 c &#224; s d'huile d'olive 2 oignons &#233;minc&#233;s 150 g de jambon cru en fines tranches 100 g de tomates s&#233;ch&#233;es en petits morceaux ( je les ai laiss&#233;es enti&#232;res) 1/4 de piment s&#233;ch&#233; et hach&#233; fin 15 cl de bouillon de poule 10 cl de cr&#232;me liquide 500 g de linguines 100 g de gorgonzola ( j'en compte plus ) Persil cisel&#233; 
 
 Dans une po&#234;le faire chauffer l'huile et mettre les oignons cisel&#233;s &#224; dorer. Ajouter le jambon, les tomates s&#233;ch&#233;es et le piment et laisser cuire le tout jusqu'&#224; ce que le jambon devienne croustillant. Verser ensuite le bouillon de poule dans la po&#234;le et faire mijoter jusqu'&#224; &#233;vaporation presque totale du bouillon. Ajouter la cr&#232;me. 
 Pendant la cuisson de la sauce vous aurez mis les p&#226;tes &#224; cuire dans une grande casserole d'eau bouillante bien sal&#233;e. Egoutter les p&#226;tes, les m&#233;langer avec la sauce et terminer en ajoutant le gorgonzola en petits d&#233;s et le persil cisel&#233;. 
 Vous voyez, une recette simple mais tr&#232;s parfum&#233;e. Je sais que certains n'aiment pas le fromage, mais la recette peut &#234;tre faite sans. Il suffit, pour une m&#234;me tabl&#233;e, de pr&#233;senter les petits d&#233;s de gorgonzola &#224; part et chacun se servira suivant son d&#233;sir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
