<document>
	<date>2014-07-18</date>
        <title>Conchiglionis farcis &#224; la ni&#231;oise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>poivron</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Cette recette tir&#233;e d'un magazine Saveurs est parfaite pour accompagner une grillade et &#233;galement parfaite pour les v&#233;g&#233;tariens puisque sans viande. Vous pouvez tout pr&#233;parer &#224; l'avance et mettre le plat au four le moment voulu. J'ai eu trop de garniture, je l'ai donc r&#233;chauff&#233;e et servie avec les p&#226;tes au moment du service. 
 Conchiglionis farcis &#224; la ni&#231;oise &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 20 conchiglionis : 
 20 conchiglionis 80 g de parmesan ( 40 g ont suffi ) 1/2 aubergine 1 courgette 2 tomates  1 poivron rouge 1 poivron jaune 1 oignon 5 cl d'huile d'olive 30 cl de coulis de tomates 8 olives noires 2 gousses d'ail Sel et poivre du moulin 
 
 &#201;plucher et hacher ail et oignon. Nettoyer les poivrons, les &#233;p&#233;piner et les couper en petits d&#233;s de 5 mm. Laver courgette et aubergine et faire des d&#233;s de m&#234;me taille. &#201;p&#233;piner les tomates et les couper en d&#233;s. Faire fondre l'oignon et l'ail dans une casserole dans l'huile d'olive et ajouter les d&#233;s de poivron.&#160; Assaisonner et cuire 10 mn sur feu moyen puis mettre les d&#233;s de courgette et d'aubergine et cuire encore le tout 12 &#224; 15 mn. En fin de cuisson ajouter les d&#233;s de tomates et les olives d&#233;noyaut&#233;es coup&#233;es en morceaux. Pr&#233;cuire les conchiglionis 8 &#224; 10 mn &#224; l'eau bouillante sal&#233;e puis les &#233;goutter et les rafra&#238;chir sous l'eau froide. M&#233;langer le coulis de tomates avec 10 cl d'eau( j'en ai mis moins ) et le mettre dans le fond d'un plat &#224; gratin. Garnir les conchiglionis avec la ratatouille et les d&#233;poser dans le plat. R&#226;per le parmesan sur le tout et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 15 mn environ. 
 
 Vin conseill&#233;  : un Bandol ros&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
