<document>
	<date>2014-07-23</date>
        <title>Carr&#233;s ensoleill&#233;s abricots groseilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>citron vert</tag>
                <tag>fromage blanc</tag>
                <tag>groseille</tag>
                <tag>oeuf</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Il n'est que temps de mettre cette recette tir&#233;e d'un Maxi-Cuisine HS car la saison des abricots va bient&#244;t tirer &#224; sa fin. J'ai divis&#233; les proportions par 2 car ces carr&#233;s &#233;taient pour 8 &#224; 10 personnes, et en fait, alors que j'ai fait la recette avec la moiti&#233; des proportions il y en avait pour 6 personnes, je pense donc que c'est mieux de faire ainsi. 
 Carr&#233;s ensoleill&#233;s abricots groseilles &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 6 personnes : 
 500 g d'abricots 125 g de groseilles 225 g de farine 1/2 sachet de levure 65 g de sucre + 1 petite c &#224; s 1 sachet de sucre vanill&#233; 5 cl de lait 5 cl d'huile 1/2 &#339;uf 125 g de fromage blanc 35 g de beurre 35 g de pistaches d&#233;cortiqu&#233;es non sal&#233;es 1/2 citron vert 1 pinc&#233;e de sel 
 
 D&#233;noyauter et couper les abricots en quartiers. &#201;grener les groseilles. Dans un saladier m&#233;langer la farine avec la levure, le sucre, la pinc&#233;e de sel et le sucre vanill&#233;. Ajouter l'huile et le lait, le fromage blanc et l'&#339;uf battu &#224; la fourchette dont on ne mettra que la moiti&#233;. P&#233;trir et former une boule de p&#226;te&#160; (il sera n&#233;cessaire de rajouter un peu de farine, 1 belle c &#224; s environ ). &#201;taler la p&#226;te sur une plaque recouverte de papier sulfuris&#233; et r&#233;partir le beurre en petits morceaux sur le dessus. Garnir avec les quartiers d'abricots et les groseilles. Cuire &#224; four pr&#233;chauff&#233; &#224; 190&#176; pendant 35 mn environ. puis laisser refroidir sur une grille. Mixer les pistaches avec le zeste le jus du 1/2citron vert, et la c &#224; s de sucre. R&#233;partir sur le g&#226;teau et le pr&#233;senter coup&#233; en parts carr&#233;es. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
