<document>
	<date>2014-08-04</date>
        <title>Pissaladi&#232;re aux tomates cerises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>oignon</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une variante de la pissaladi&#232;re c'est parfait pour les beaux jours et m&#234;me apr&#232;s! La recette est tir&#233;e d'un r&#233;gal HS sp&#233;cial &#233;t&#233;. Je n'ai fait que les 2/3 des proportions, la recette &#233;tait pr&#233;vue pour 1,5 p&#226;te feuillet&#233;e et il fallait faire un rectangle. J'ai tout simplement pris une seule p&#226;te et ai laiss&#233; la p&#226;te en rond. 
 Pissaladi&#232;re aux tomates cerises &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 p&#226;te feuillet&#233;e pur beurre pr&#233;&#233;tal&#233;e 10 anchois au sel 20-25 tomates cerises rouges et jaunes 1 kg d'oignons 10 olives ni&#231;oises 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Peler et &#233;mincer les oignons. Faire chauffer l'huile &#224; feu moyen dans une sauteuse&#160; et y faire suer les oignons 20 mn environ en m&#233;langeant r&#233;guli&#232;rement (les oignons doivent colorer sans exc&#232;s ). Assaisonner en fin de cuisson. Laisser ti&#233;dir. Mettre la p&#226;te feuillet&#233;e &#233;tal&#233;e sur une plaque &#224; four avec son papier cuisson et &#233;taler les oignons &#224; la spatule. Dessaler les anchois et les d&#233;poser sur les oignons puis terminer par les tomates cerises coup&#233;es en 2. Cuire 25 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176; et laisser l&#233;g&#232;rement ti&#233;dir &#224; la sortie du four. 
 
 Pour dessaler les anchois s&#233;parer les 2 filets, retirer l'ar&#234;te et les rincer sous l'eau courante. Les &#233;ponger ensuite avec du papier absorbant. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
