<document>
	<date>2009-02-02</date>
        <title>Pintade en gratin de c&#233;leri-rave, poires et raisins</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#233;leri-rave</tag>
                <tag>pintade</tag>
                <tag>poire</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>La pintade quand elle est r&#244;tie, peut &#234;tre un peu s&#232;che, aussi je la fais toujours en cocotte et en sauce. Pour cette recette, les cuisses de pintade sont confites au four dans la graisse de canard et prennent donc du moelleux que l'on retrouve ensuite dans le gratin. Un vrai plaisir cette recette, qui parait certes un peu longue, mais ne demande qu'un peu de patience qui sera grandement r&#233;compens&#233;e lors de la d&#233;gustation. Je vous laisse en juger par vous-m&#234;me. 
 Pintade en gratin de c&#232;leri-rave, poires et raisins &#160; &#160; 
 Pr&#233;paration 40 mn Cuisson 2 h 15 
 Les ingr&#233;dients pour 8 personnes : 
 8-10 cuisses de pintade 2 c&#232;leris-raves 4 poires conf&#233;rence 4 c &#224; s de raisins blonds secs 4 gousses d'ail en chemise  3 b&#226;tons de cannelle 2 branches de thym 2 feuilles de laurier L'&#233;corce d'1/2 orange 2 c &#224; s de beurre sal&#233; 2 jaunes d'oeufs 1 botte de cerfeuil cisel&#233; 10 cl de cr&#232;me liquide 400 g de graisse de canard Sel et poivre 
 
 Dans une grande cocotte, faire colorer &#224; feu vif les cuisses de pintade avec 1 c &#224; s de graisse de canard. Saler et poivrer et d&#233;poser les cuisses dans un grand plat allant au four. Ajouter la graisse de canard, l'ail en chemise l&#233;g&#232;rement &#233;cras&#233;, la cannelle, le thym, le laurier et l'&#233;corce d'orange. Mettre &#224; four pr&#233;chauff&#233; &#224; 120&#176; et laisser cuire 2 h en arrosant souvent la volaille. Sortir ensuite le plat du four et laisser ti&#233;dir. Enlever la peau des cuisses et retirer la chair des os pour l'effilocher. Couper les c&#232;leris en gros d&#233;s et les faire cuire dans de l'eau bouillant sal&#233;e 12 mn environ. V&#233;rifier la cuisson avec la lame d'un couteau. Mixer la moiti&#233; des d&#233;s de c&#232;leri puis incorporer 1 noix de beurre, la cr&#232;me et les jaunes d'oeufs. Saler et poivrer. Bien m&#233;langer. Peler et &#244;ter le coeur des poires et les couper en d&#233;s. Faire fondre le reste de beurre dans une po&#234;le et quand il mousse ajouter les d&#233;s de poire et les laisser l&#233;g&#232;rement colorer avant de les poivrer. M&#233;langer les poires, la pur&#233;e et les d&#233;s de c&#232;leri r&#233;serv&#233;s. M&#233;langer la chair de la pintade effiloch&#233;e avec les raisins secs, le cerfeuil cisel&#233; et 3 c &#224; s du jus de cuisson. Dans un plat &#224; gratin &#233;taler la pintade et recouvrir du m&#233;lange de c&#232;leri. Faire gratiner quelques minutes sous le gril du four avant de servir. 
 
 Suivant la grosseur des cuisses de pintade il peut-&#234;tre utile d'en compter 2 ou 3 en plus en fonction du nombre de personnes. 
 D'autres recettes de pintade : Pintade &#224; l'alsacienne Pintade &#224; la moutarde et aux morilles Pintade vall&#233;e d'Auge Supr&#234;mes de pintade &#224; la cr&#232;me de truffes Poule faisane ( ou pintade ) farcie sauce aux raisins secs et &#224; l'Armagnac Faisan ( ou pintade ) &#224; l'alsacienne Terrine de faisan ( ou pintade ) aux noisettes et abricots secs 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
