<document>
	<date>2014-08-22</date>
        <title>Courgettes gratin&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Une recette tir&#233;e du magazine Maxi-Cuisine HS de cet &#233;t&#233;. C'est une bonne id&#233;e pour accompagner des grillades ou un r&#244;ti tout simple, ou alors on peut aussi les faire en entr&#233;e. 
 Courgettes gratin&#233;es &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 courgettes 2 boules de mozzarelle 150 g de tomates cerises 1 chorizo 1 gousse d'ail 2 c &#224; s de thym frais 2 c &#224; s de basilic cisel&#233; Huile d'olive Sel et poivre du moulin 
 
 Laver les courgettes et les couper en 2 dans la longueur puis les &#233;vider l&#233;g&#232;rement avec une cuill&#232;re ou un petit couteau. Les mettre dans un plat &#224; four et les assaisonner. Couper la mozzarelle &#233;goutt&#233;e en tranches. Peler et couper le chorizo en fines rondelles. Peler et hacher l'ail. Couper les tomates cerises en 2. Garnir les courgettes de mozzarelle, tomates cerises et chorizo. Arroser d'un filet d'huile d'olive, parsemer d'ail hach&#233;, de thym et basilic. Cuire 20 mn ( adapter en fonction du four ) &#224; four pr&#233;chauff&#233; &#224; 200&#176; et servir d&#232;s la sortie du four. 
 
 Je vous conseille de ne pas prendre des courgettes trop grosses car autrement elles ne seraient pas suffisamment cuites. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
