<document>
	<date>2014-08-29</date>
        <title>Muffins fa&#231;on pizza</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>mozzarelle</tag>
                <tag>oeuf</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette du Cuisine et Vins de cet &#233;t&#233;. Quand je vous disais qu'il &#233;tait particuli&#232;rement attractif ce num&#233;ro je ne racontais pas d'histoire, iy a longtemps que je n'avais pas fait autant de recette d'un magazine. Pour ces muffins je vous conseillerais d'&#234;tre un peu plus large dans les quantit&#233;s de tomates s&#233;ch&#233;es et anchois. Quant &#224; la mozzarelle je la verrais tr&#232;s bien remplac&#233;e par de la feta ou du fromage de ch&#232;vre. 
 Muffins fa&#231;on pizza &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn environ 
 Les ingr&#233;dients pour 12 muffins : 
 1 boule de mozzarelle 6 tomates s&#233;ch&#233;es ( plut&#244;t 9 + d&#233;coration) 6 filets d'anchois ( plut&#244;t 9 ) 300 g de farine 1 sachet de levure chimique 25 cl de lait ferment&#233; 80 g de beurre 1 &#339;uf 2 c &#224; c d'origan s&#233;ch&#233; 2 pinc&#233;es de piment de Cayenne 1 c &#224; s d'huile pour les moules Sel 
 
 Huiler les moules &#224; muffins. Couper les tomates s&#233;ch&#233;es en d&#233;s et les anchois en tout petits morceaux. Couper la mozzarelle en d&#233;s. Faire fondre le beurre. Tamiser la farine au dessus d'un saladier et ajouter la levure. Dans un autre saladier m&#233;langer le beurre fondu, l'&#339;uf, le lait ferment&#233;, le piment, l'origan et du sel. Incorporer ce m&#233;lange &#224; la farine pour obtenir une p&#226;te homog&#232;ne. Ajouter la mozzarelle, les tomates s&#233;ch&#233;es et les anchois. M&#233;langer. R&#233;partir la pr&#233;paration dans les moules et d&#233;corer avec un morceau de tomate s&#233;ch&#233;e sur le dessus. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 20 mn ( 25 mn dans mon four &#224; 200&#176; ). Attendre 5 mn avant de d&#233;mouler et servir chaud ou ti&#232;de. 
 
 Vin conseill&#233;  : un Corbi&#232;res rouge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
