<document>
	<date>2014-09-01</date>
        <title>Carpaccio de tomates &#224; la parmesane</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>parmesan</tag>
                <tag>poivron</tag>
                <tag>roquette</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour changer il pleut alors que je programme ce billet, mais malgr&#233; tout c'est l'&#233;t&#233; et la pleine saison des tomates. Alors il faut en profiter et je vous propose donc une recette tir&#233;e du R&#233;gal sp&#233;cial &#233;t&#233;. Prenez de bonnes tomates de pleine terre, &#231;a n'en sera que mieux. 
 Carpaccio de tomates &#224; la parmesane &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 25 mn Mac&#233;ration : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 poivrons rouges ( J'ai mis rouge et jaune pour la couleur ) 3 tomates c&#339;ur de b&#339;uf 125 g de tomates cerises 30 g de parmesan en bloc Quelques feuilles de roquette 1 c &#224; s de jus de citron Vinaigre balsamique 4 c &#224; s d'huile d'olive Basilic frais Fleur de sel et poivre du moulin 
 
 Enfermer chaque poivron dans une feuille de papier aluminium et les d&#233;poser sur une plaque &#224; four. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 25 mn ( pour ma part j'ai fait comme d'habitude griller les poivrons sous le grill du four en les retournant jusqu'&#224; ce que la peau noircisse ). Mettre les poivrons dans un sac herm&#233;tique, laisser refroidir 15 mn puis les peler, retirer les graines et faire des&#160; lani&#232;res. Tailler les tomates c&#339;ur de b&#339;uf en belles tranches r&#233;guli&#232;res et fines, les disposer sur 4 assiettes en les superposant l&#233;g&#232;rement. Ajouter sur le dessus les poivrons, les tomates cerises coup&#233;es en 2. &#201;mulsionner le jus de citron avec l'huile d'olive, badigeonner le tout de et assaisonnement. Laisser mac&#233;rer 25 mn. Au moment de servir ajouter quelques feuilles de roquette, de copeaux de parmesan fait &#224; l'&#233;conome, des feuilles de basilic et un fin cordon de vinaigre balsamique. Poivrer et parsemer de fleur de sel. 
 
 Bien s&#251;r les proportions sont adaptables en fonction de la grosseur de tomates. Il suffit de garder en t&#234;te le principe de la recette et de faire en fonction de son app&#233;tit. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
