<document>
	<date>2014-09-12</date>
        <title>Semifreddo fa&#231;on tiramisu</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>biscuits cuill&#232;re</tag>
                <tag>glace</tag>
                <tag>mascarpone</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je n'ai pas fait de glace cette ann&#233;e si ce n'est ce semifreddo et je dois dire que nous avons vraiment appr&#233;ci&#233; ce dessert. On peut le faire en version individuelle mais j'ai choisi la version familiale en utilisant un moule &#224; cake de 26 cm de long. La recette est tir&#233;e du R&#233;gal de cet &#233;t&#233;. 
 Semifreddo fa&#231;on tiramisu &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration 25 mn Cong&#233;lation : 12 h ou 4 h minimum en version individuelle 
 Les ingr&#233;dients pour un moule &#224; cake de 26 cm de long( 8 personnes ) : 
 200 g de mascarpone 3 cl de marsala 14 biscuits &#224; la cuill&#232;re 15 cl de caf&#233; fort froid et l&#233;g&#232;rement sucr&#233; 4 &#339;ufs 100 g de sucre 20 cl de cr&#232;me liquide enti&#232;re bien froide Du cacao en poudre non sucr&#233; 
 
 Casser les &#339;ufs et s&#233;parer les blancs des jaunes. Fouetter les jaunes avec le sucre puis ajouter le mascarpone et le marsala et fouetter pour obtenir une pr&#233;paration homog&#232;ne. Monter les blancs en neige et fouetter la cr&#232;me liquide en chantilly . Les incorporer successivement dans le m&#233;lange &#339;ufs-sucre. Verser une couche de cr&#232;me au marsala dans le moule &#224; cake tapiss&#233; de film alimentaire, lisser la surface et couvrir avec 7 biscuits &#224; la cuill&#232;re tremp&#233;s rapidement dans le caf&#233;. Recouvrir les biscuits de cr&#232;me au marsala, recommencer une couche de biscuits cuill&#232;re au caf&#233; et terminer par une couche de cr&#232;me. Lisser la surface et filmer au contact. Mettre au cong&#233;lateur 12 h ( 4 h minimum pour de moules &#224; cake individuels). D&#233;mouler le semifreddo 15 mn avant de le servir, saupoudrer de cacao et d&#233;guster. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
