<document>
	<date>2006-11-03</date>
        <title>Moules farcies aux amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>moules</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour &#234;tre franche, je n'avais pas l'intention de publier cette recette que je fais depuis de nombreuses ann&#233;es. Je l'ai refaite il y a quelques jours car j'avais achet&#233; trop de moules pour une autre recette, que je publierai plus tard, et, lorsque l'Homme commence &#224; les d&#233;guster il me dit : tu vas mettre la recette sur ton blog? Je lui r&#233;ponds que telle n'&#233;tait pas mon intention et il me r&#233;plique que j'ai tort, que c'est peut-&#234;tre tr&#232;s simple mais d&#233;licieux et que &#231;a change des classiques moules farcies. Je me suis donc d&#233;p&#234;ch&#233;e de r&#233;cup&#233;rer les moules que nous n'avions pas encore mang&#233;es pour faire des photos. C'est vrai que bien que tr&#232;s simple, cette recette est d&#233;licieuse et que le parfum des amandes apporte un plus consid&#233;rable &#224; la farce. Je tiens cette recette d'une tr&#232;s ancienne fiche cuisine Elle. 
 Moules farcies aux amandes 
 
 Les ingr&#233;dients pour 6 personnes : 60 moules 1 &#233;clat d'ail 2 belles c &#224; s de poudre d'amandes 3 c &#224; s de persil hach&#233; fin 3 c &#224; s de beurre fondu 1 c &#224; s de jus de citron Sel et poivre 
 
 Faire ouvrir les moules, gratt&#233;es et lav&#233;es, rapidement sur feu vif. Enlever la coquille du dessus et disposer les par 10 dans des petits plats individuels ou toutes dans un grand plat &#224; gratin. Faire la farce en m&#233;langeant tous les ingr&#233;dients avec le beurre et le citron. Assaisonner et garnir les moules. Au moment du service passer au four chaleur forte. D&#232;s qu'un petit bouillonnement appara&#238;t, servir avec des tranches de pain de campagne grill&#233;. 
 Vous voyez, rien de difficile mais je vous garantis que vous appr&#233;cierez cette version des moules farcies. Vous pouvez, comme sur la deuxi&#232;me photo, les proposer en amuse-bouche. Pour la farce, suivant la grosseur des moules ( j'avais des moules d'Espagne tr&#232;s grosses ) les quantit&#233;s peuvent varier alors n'ayez pas peur de voir un peu plus grand que les quantit&#233;s annonc&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
