<document>
	<date>2014-09-29</date>
        <title>Mini-gaufres de l&#233;gumes au salers</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>courgette</tag>
                <tag>fromage</tag>
                <tag>oeuf</tag>
                <tag>pomme de terre</tag>
                <tag>Salers</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette petite id&#233;e tir&#233;e de mes classeurs peut faire une entr&#233;e, un plat pour le soir avec une salade et m&#234;me, en version vraiment mini, un amuse-gueule pour l'ap&#233;ritif. M&#234;me si on trouve du salers toute l'ann&#233;e la meilleur p&#233;riode pour le d&#233;guster va de septembre &#224; mars, alors profitons-en ! 
 Mini-gaufres au salers &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 15 gaufres ( nombre qui variera suivant la taille des gaufres ): 
 2 pommes de terre bintje  2 carottes 1 courgette 2 &#339;ufs 2 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 2 c &#224; s de farine 150 g de salers r&#226;p&#233; 5 cl d'huile d'olive Sel et poivre du moulin 
 
 &#201;plucher les l&#233;gumes et les r&#226;per. Les presser avec un torchon pour retirer l'exc&#233;dent d'eau et mettre le tout dans un saladier. Assaisonner. Ajouter les &#339;ufs, la cr&#232;me fra&#238;che, la farine et le fromage r&#226;p&#233;. Bien m&#233;langer. Faire chauffer le gaufrier et le graisser avant de cuire chaque gaufre. Verser une cuill&#232;re &#224; soupe de p&#226;te, les refermer et laisser cuire jusqu'&#224; ce qu'il n'y ait presque plus de volutes de vapeurs qui s'&#233;chappent. Servir les gaufres avec de la salade. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
