<document>
	<date>2014-10-01</date>
        <title>Tagliatelles &#224; la roquette et beurre de citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>p&#226;tes</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Les p&#226;tes qui n'aime pas? Voici une petite id&#233;e sans pr&#233;tention tir&#233;e de mes classeurs qui permet de les pr&#233;senter un peu diff&#233;remment. Cette recette accompagnera un poisson grill&#233;, un r&#244;ti, une volaille ou des grillades avec bonheur. 
 Tagliatelles &#224; la roquette et au beurre de citron &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 12 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de tagliatelles ( c'est beaucoup, compter 80 g &#224; 100 g selon l'app&#233;tit ) 150 g de roquette 1 citron 1 gousse d'ail hach&#233;e 1 c &#224; s de ciboulette cisel&#233;e 1/2 piment oiseau sec &#233;miett&#233; 1 c &#224; s d'huile d'olive 40 g de beurre Sel et poivre du moulin 
 
 Dans une casserole ( assez grande pour contenir ensuite les tagliatelles ) avec l'huile et le beurre sur feu moyen, faire revenir l'ail et le piment. D&#233;s que l'ail commence &#224; dorer ajouter les 2/3 de la roquette &#233;minc&#233;e et les zestes du citron. Assaisonner et verser 3 c &#224; s d'eau avec le jus du citron. Cuire 1 mn et r&#233;server au chaud. Faire cuire les tagliatelles &#224; l'eau bouillante sal&#233;e suivant les indications du paquet, les &#233;goutter soigneusement et les transvaser dans la casserole de sauce. M&#233;langer d&#233;licatement avec le reste de roquette fra&#238;che. Parsemer de ciboulette et servir aussit&#244;t. 
 
 Vin conseill&#233; &#160; : un cassis rouge ou ros&#233; 
 Je vous l'avais dit, c'est une recette sans pr&#233;tention mais vraiment d&#233;licieuse. Vous pouvez ajouter des copeaux de parmesan. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
