<document>
	<date>2014-10-03</date>
        <title>Gratin&#233;es tomate et ch&#232;vre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pains divers</tag>
                <tag>Saint-Moret</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La recette peut para&#238;tre longue &#224; faire mais en fait il suffit de mettre les tomates dans le four et de les cuire 2 h, vous pouvez vaquer &#224; vos occupations pendant ce temps sans probl&#232;me. Bien s&#251;r profitez des derni&#232;res tomates de pleine terre qui sont incomparables en go&#251;t, un bon fromage de ch&#232;vre et c'est un r&#233;gal &#224; servir avec une bonne salade verte pour le repas du soir. La recette est tir&#233;e de mes classeurs. 
 Gratin&#233;es tomates et ch&#232;vre &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 2 h + 3 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 baguette 1 b&#251;che de ch&#232;vre cendr&#233;e 2 tomates charnues ( 3 si elles ne sont pas tr&#232;s grosses ) 80 g de fromage Saint-M&#244;ret 1 gousse d'ail 1 c &#224; c d'herbes de Provence 2 pinc&#233;es de piment d'Espelette 1 pince de sucre en poudre Huile d'olive Sel et poivre du moulin 
 
 Laver, &#233;p&#233;piner et couper les tomates en quartiers ( j'ai fais des grosses tranches ). Les poser sur une plaque &#224; four recouverte de papier sulfuris&#233; et les arroser d'un filet d'huile d'olive. Les saupoudrer d'une pinc&#233;e de sucre en poudre, saler et poivrer et cuire 2 h &#224; four pr&#233;chauff&#233; &#224; 90&#176;. Laisser refroidir compl&#232;tement. Couper la baguette en 2 dans l'&#233;paisseur puis chaque moiti&#233; en 2 pour obtenir 4 tartines. Ajouter les tomates s&#233;ch&#233;es Couper la b&#251;che ch&#232;vre en rondelles. Peler la gousse d'ail et en frotter les tartines. Les recouvrir de Saint-Moret et des tomates confites refroidies. Terminer par les rondelles de ch&#232;vre. Saupoudrer d'herbes de Provence et de piment d'Espelette. Poivrer chaque tartine et cuire 3 mn au four pr&#233;chauff&#233; &#224; 210&#176;. Servir avec une salade verte. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
