<document>
	<date>2014-10-08</date>
        <title>Nuggets de volaille maison, cr&#232;me de gouda d'apr&#232;s Anne-Sophie Pic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>oeuf</tag>
                <tag>poulet</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>fromage</category>
        </categories_set>
        <text>Cela fait d&#233;j&#224; un bon moment que j'ai fait cette recette tir&#233;e du livre d'Anne-Sophie Pic " Recettes pour tous les jours ". Les nuggets il para&#238;t que les enfants adorent, pour ma part je n'en ai jamais achet&#233; et n'ai jamais &#233;t&#233; tent&#233;e de le faire. Par contre la recette de ce chef triplement &#233;toil&#233; m'a tout de suite interpell&#233;e et je dois dire que j'ai vraiment aim&#233;. Seul petit b&#233;mol, j'ai trouv&#233; que la sauce n'&#233;tait pas assez parfum&#233;e mais rien ne vous emp&#234;che d'en faire une autre ( je remplacerais volontiers le gouda par de la mimolette m&#234;me si le gouda au cumin est un classique des fromages et que dans la panure on met du cumin), le principal est de faire d'excellents nuggets. C'est un peu long &#224; pr&#233;parer mais cela vaut vraiment la peine et vous verrez les nuggets de poulet d'un autre &#339;il &#224; l'avenir. 
 Nuggets de volaille cr&#232;me de gouda &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration: 25 mn + 20 mn pour la panure Cuisson : 25 mn + 5 mn pour la friture 
 Les ingr&#233;dients pour 30 nuggets environ : 
 La farce : 400 g de blanc de volaille sans la peau 20 cl de cr&#232;me liquide tr&#232;s froide 1 blanc d'&#339;uf Sel et poivre du moulin 
 La panure : 200 g de farine 4 &#339;ufs 4 pinc&#233;es de sel 4 c &#224; s d'huile  200 g de chapelure 5 g de cumin en poudre 1 l d'huile pour la cuisson 
 La cr&#232;me de gouda : 100 g de gouda 10 cl de lait 
 
 Pour la farce couper 100 g de blanc de volaille en tr&#232;s petits d&#233;s et les mettre de c&#244;t&#233;. Dans un mixer mettre le reste de blancs de volaille avec la cr&#232;me liquide et le blanc d'&#339;uf. Assaisonner et mixer tr&#232;s finement. Verser la farce dans un saladier. Ajouter les d&#233;s de volaille et bien m&#233;langer.  Mettre sur le plan de travail du film alimentaire ( 25 cm environ ) et d&#233;poser une partie de la farce. Former un boudin de 3 cm de diam&#232;tre en roulant le boudin dans le film, serrer et nouer les extr&#233;mit&#233;s pour bien enfermer la farce. Faire plusieurs boudins jusqu'&#224; ce qu'il ne reste plus de farce. Faire cuire les boudins dans une casserole d'eau fr&#233;missante pendant 25 mn. L'eau ne doit pas bouillir. Au terme de la cuisson sortir les boudins et les laisser refroidir quelques instants. D&#233;baller les boudins en retirant le film et les couper en tranches de 1 cm d'&#233;paisseur environ. Mettre au frais. Prendre 3 assiettes creuses et mettre dans l'une la farine, dans l'autre les &#339;ufs battus avec l'huile et du sel et dans la derni&#232;re la chapelure m&#233;lang&#233;e avec le cumin. Rouler les nuggets dans la farine puis dans les &#339;ufs et enfin dans la chapelure. R&#233;p&#233;ter l'op&#233;ration une seconde fois. R&#233;server. Pour la cr&#232;me de gouda mettre le lait dans une casserole et ajouter le gouda ( je l'ai r&#226;p&#233; ) et faire fondre &#224; feu doux sans bouillir. R&#233;server au frais ( j'ai rajout&#233; une fois la cr&#232;me froide du lait elle &#233;tait trop &#233;paisse ). Cuisson des nuggets: Faire chauffer l'huile dans une grande casserole et plonger les nuggets dedans en 2 fois. Laisser cuire et dorer environ 2 &#224; 3 mn. &#201;goutter et &#233;ponger les nuggets sur du papier absorbant et les servir bien chaud avec la cr&#232;me de gouda o&#249; vous les tremperez avant de d&#233;guster. 
 
 Pour former les boudins il faut que la farce soit bien froide, n'h&#233;sitez pas &#224; la mettre 30 mn au cong&#233;lateur avant de commencer. Il est possible de cuire les nuggets &#224; la po&#234;le avec une noix de beurre. Je les ai cuits dans l'huile. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
