<document>
	<date>2014-10-10</date>
        <title>Fricass&#233;e d'escargots aux c&#232;pes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#232;pe</tag>
                <tag>escargot</tag>
                <tag>noix</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette petite recette attend depuis l'automne dernier d'&#234;tre publi&#233;e. C'est le genre de recette que j'appr&#233;cie beaucoup car elle et simple &#224; faire mais en m&#234;me temps festive, et sera tr&#232;s appr&#233;ci&#233;e si vous avez des invit&#233;s ( s'ils aiment les escargots bien s&#251;r ). C'est la saison des c&#232;pes, je ne sais pas s'il y en aura beaucoup car le temps est depuis plusieurs semaines tr&#232;s sec, on verra bien, vous pouvez toujours vous rabattre sur des c&#232;pes surgel&#233;s. La recette est tir&#233;e de mes classeurs. 
 Fricass&#233;e d'escargots aux c&#232;pes &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 douzaines d'escargots en bo&#238;te 500 g de c&#232;pes 2 &#233;chalotes 1 gousse d'ail 100 g de beurre 20 cl de cr&#232;me fra&#238;che 50 g de cerneaux de noix 1/2 bouquet de persil plat 25 cl de vin blanc sec Sel et poivre du moulin 
 
 Nettoyer les c&#232;pes, couper le pied terreux et les d&#233;tailler en morceaux. Les faire revenir dans une po&#234;le avec une noix de beurre jusqu'&#224; ce que l'eau de v&#233;g&#233;tation soit &#233;vapor&#233;e. Assaisonner. Rincer les escargots, les &#233;goutter et les mettre dans une casserole avec le vin blanc, sel et poivre. Faire fr&#233;mir 2 mn puis les retirer de la casserole avec une &#233;cumoire. Les &#233;goutter. Faire bouillir le vin pour le r&#233;duire de moiti&#233;. Peler et hacher les &#233;chalotes et l'ail et ciseler le persil. Les mixer grossi&#232;rement avec les cerneaux de noix, le beurre et le vin r&#233;duit. Remettre les escargots dans une casserole avec les c&#232;pes et la pr&#233;paration pr&#233;c&#233;dente. Ajouter la cr&#232;me fra&#238;che, m&#233;langer d&#233;licatement et faire chauffer doucement. V&#233;rifier l'assaisonnement et servir sans attendre. 
 
 Il faut prendre des petits c&#232;pes ce sera mieux et j'ai ajout&#233; quelques noix concass&#233;es sur le dessus des cassolettes ainsi qu'un peu de persil cisel&#233;. Vous pouvez bien s&#251;r tout pr&#233;parer &#224; l'avance et r&#233;chauffer au dernier moment la fricass&#233;e. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
