<document>
	<date>2006-11-06</date>
        <title>Coquilles Saint-Jacques pan&#233;es au ras-el-hanout, vinaigrette au miel</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>orange</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre de Guy Martin " Gourmands de p&#232;re en fils ". Je l'ai faite la semaine derni&#232;re et je dois dire que j'ai vraiment &#233;t&#233; emball&#233;e par les parfums. De plus, cette recette est tr&#232;s simple &#224; faire et une fois que la vinaigrette est pr&#233;par&#233;e, au moment de passer &#224; table il ne vous restera qu'&#224; po&#234;ler les noix de Saint-Jacques. C'est donc id&#233;al pour recevoir, et les parfums de la vinaigrette pr&#233;par&#233;e d'avance vont pouvoir encore plus se m&#233;langer. 
 Coquilles Saint-Jacques pan&#233;es au ras-el-hanout, vinaigrette au miel 
 
 Pr&#233;paration 20 mn Cuisson 4 mn ( ou moins suivant la taille des noix de Saint-Jacques ) 
 Les ingr&#233;dients pour 4 personnes : 
 20 noix de Saint-Jacques 1 c &#224; s de ras-el-hanout ( j'en compte un peu plus ) 
 Pour la vinaigrette : 20 g de miel Le jus de 1/2 citron vert 3 c &#224; s d'huile d'olive 2 zestes d'orange 1 branche de thym-citron Sel et poivre 
 
 Pour la vinaigrette mettre le miel dans une petite casserole et le cuire jusqu'&#224; ce qu'il ait la couleur et la consistance du caramel. Verser alors le jus de citron puis hors du feu les zestes taill&#233;s en fine julienne , le thym et l'huile d'olive. Assaisonner. 
 Saler et poivrer les noix de Saint-Jacques et les poser d'un c&#244;t&#233; sur le ras-el-hanout. Chauffer une po&#234;le antiadh&#233;ive sans mati&#232;re grasse, y mettre les noix c&#244;t&#233; &#233;pices sur le fond de la po&#234;le. Une fois color&#233;es, les retourner et laisser cuire &#224; feu moyen 2 mn. Dresser les noix de Saint-Jacques sur les assiettes et napper de vinaigrette. 
 Je peux vous dire que j'avais fait la vinaigrette pour 4&#160; et bien que n'ayant mis que 3 noix par personne, car je faisais le m&#234;me jour une autre recette de Saint-Jacques, eh bien, la vinaigrette, il n'en est rien rest&#233;!!! Elle est d&#233;licieuse et nous l'avons finie avec du pain. La gourmandise que voulez-vous? Vous pouvez bien s&#251;r faire cette recette en amuse-bouche. J'avais des noix de Saint-Jacques tr&#232;s grosses et la cuisson de 4 mn &#233;tait bonne mais surtout, si les Saint-Jacques que vous avez sont plus petites ne les cuisez pas trop ce serait dommage. Je pr&#233;cise &#233;galement que je n'avais pas de thym-citron , j'ai donc mis du thym normal, mais il est certain que le thym-citron doit apporter encore un plus &#224; l'ensemble. J'ai mis un peu plus de zestes d'orange, &#224; peu pr&#232;s la valeur d'une demi-orange. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
