<document>
	<date>2014-10-24</date>
        <title>Boulettes de b&#339;uf au chorizo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>cheddar</tag>
                <tag>chorizo</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Encore une recette de mes classeurs ! Je dois dire que nous avons particuil&#232;rment appr&#233;ci&#233; ces boulettes de b&#339;uf, car en plus du chorizo qui apporte son piquant les &#233;pices sont vraiment bien choisies et le tout donne des boulettes vraiment d&#233;licieuses. N'h&#233;sitez-pas &#224; tester vous ne serez pas d&#233;&#231;us. Pour indication, ayant fait les 2/3 des proportions j'ai obtenu 16 boulettes, donc on doit en obtenir 24 au total. 
 Boulettes de b&#339;uf au chorizo &#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 &#224; 6 personnes suivant l'app&#233;tit: 
 450 g de b&#339;uf hach&#233; 230 g de chorizo hach&#233; 3 c &#224; s d'huile d'olive 1/4 d'oignon rouge &#233;minc&#233; ( je l'ai cisel&#233; grossi&#232;rement ) 3 gousses d'ail &#233;minc&#233;es finement 1 &#339;uf 2 c &#224; s de lait 50 g de chapelure 50 g de cheddar r&#226;p&#233; 3 c &#224; s de coriandre cisel&#233;e1 c &#224; s de poudre de chili 2 c &#224; c de cumin en poudre 1 c &#224; c d'origan Sel 
 
 Faire chauffer 1 c &#224; s d'huile dans une po&#234;le et y ajouter l'oignon et l'ail, cuire 3 mn en remuant souvent jusqu'&#224; ce que l'oignon devienne translucide. Pendant ce temps battre l'&#339;uf avec le lait dans un saladier et ajouter la chapelure, le cheddar r&#226;p&#233;, la coriandre, la poudre de chili, le cumin et l'origan. Bien m&#233;langer, ajouter l'oignon, le b&#339;uf et le chorizo dans le saladier, saler et m&#233;langer &#224; nouveau pour obtenir un m&#233;lange homog&#232;ne. Fa&#231;onner des boulettes d'environ 4 cm de diam&#232;tre et les mettre sur une plaque de cuisson huil&#233;e avec les 2 c &#224; s d'huile d'olive restante. Cuire &#224; four pr&#233;chauff&#233; &#224; 230&#176; 12 &#224; 15 mn suivant le four jusqu'&#224; cuisson compl&#232;te des boulettes. 
 
 Comme vous pouvez le voir sur la premi&#232;re photo, j'ai mis les boulettes de viande dans un plat &#224; four huil&#233;, cela fonctionne tr&#232;s bien et &#233;vite le risque de liquide qui coule dans le four. Pour la poudre de chili il suffit comme d'habitude d'adapter suivant la force de cette poudre et votre pr&#233;f&#233;rence gustative. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
