<document>
	<date>2014-10-31</date>
        <title>Velout&#233; de potiron au citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oignon</tag>
                <tag>potiron</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>La saison de soupes et velout&#233;s est revenue. Voici une recette de velout&#233; que je fais depuis de tr&#232;s nombreuses ann&#233;es, rien d''extraordinaire, mais ce que j'appr&#233;cie dans ce velout&#233;, c'est la petite pointe d'acidit&#233; apport&#233;e&#160; par le citron, cela change tout et donne du pep's &#224; l'ensemble. C'est une recette qui attend depuis le d&#233;but du blog, les photos sont d'ailleurs r&#233;alis&#233;es avec mon ancien appareil photo, il n'est jamais trop tard pour r&#233;parer un oubli, voil&#224; qui est chose faite ! ;-) 
 Velout&#233; de potiron au citron &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 personnes : 
 1 kg de pulpe de potiron 200 g d'oignons &#233;pluch&#233;s et &#233;minc&#233;s 3 gousses d'ail &#233;pluch&#233;es et &#233;minc&#233;es 1 botte de ciboulette Le jus d'1 citron Sel, poivre et muscade 1/2 l d'eau 1/2 l de cr&#232;me liquide ( je mets de la 15 % de MG ) 1 noix de beurre 
 
 Dans une grande casserole faire roussir les oignons et l'ail 1 mn puis ajouter le potiron coup&#233; en petits morceaux. Mouiller le tout avec l'eau et laisser cuire 20 mn en remuant de temps en temps. Ajouter la cr&#232;me et laisser cuire quelques mn puis assaisonner et mettre un peu de muscade. V&#233;rifier l'assaisonnement et mixer le tout. Ajouter le jus de citron et la ciboulette cisel&#233;e au moment de servir. 
 Il y a des citrons plus ou moins juteux, le mieux est de go&#251;ter et d'adapter, il faut sentir une l&#233;g&#232;re pointe d'acidit&#233; pour relever le go&#251;t du potiron. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
