<document>
	<date>2014-11-07</date>
        <title>Porc au marsala, riz aux c&#232;pes d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#232;pe</tag>
                <tag>oignon</tag>
                <tag>porc</tag>
                <tag>recette de chef</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette de Jamie Oliver tir&#233;e de son livre " Jamie en 15 mn ", sachant, comme je le dis &#224; chaque fois, que vous mettrez plus de 15 mn pour faire la recette, mais l'important est de se r&#233;galer et c'est le cas une fois encore. J'ai modifi&#233; la recette car il y avait aussi du chou fris&#233; en accompagnement que je n'ai pas fait. Il faut aussi augmenter la quantit&#233; de sauce car il n'y en a pas assez pour le riz. Comme on a besoin de l'eau de cuisson du chou pour la sauce, je l'ai remplac&#233;e par du bouillon de l&#233;gumes. 
 Porc au marsala et riz au c&#232;pes &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 Pour le riz :  300 g de riz complet ou basmati 1 grosse pinc&#233;e de c&#232;pes s&#233;ch&#233;s (ou des c&#232;pes frais) 1/2 citron Quelques brins de thym citron ( ou de thym ) 
 Porc : 600 g de filet mignon de porc 1 c &#224; c bomb&#233;e de coriandre moule 1 c &#224; s d'huile d'olive 1 c &#224; c bomb&#233;e de paprika 1 petit oignon rouge Quelques brins de sauge fra&#238;che 1 trait de marsala 7 cl de cr&#232;me l&#233;g&#232;re ( 20 cl )  1 belle louche de bouillon de l&#233;gumes Sel et poivre du moulin 
 
 Faire cuire le riz comme dans 2 tasses d'eau bouillante sal&#233;e et y ajouter &#224; mi-cuisson les c&#232;pes grossi&#232;rement coup&#233;s, le citron et le thym citron. Si vous utilisez des c&#232;pes frais les cuire &#224; la po&#234;le dans un peu de mati&#232;re grasse et les ajouter &#224; la fin de la cuisson du riz.&#160; Si le riz n'est pas assez cuit rajouter de l'eau bouillante en cours de cuisson ( ce que j'ai du faire ). Inciser le filet mignon en son centre jusqu'&#224; mi-hauteur dans le sens de la longueur. Ouvrir le filet mignon et l'aplatir l&#233;g&#232;rement avec la main. L'enrober de paprika et coriandre moulue puis le faire dorer &#224; la po&#234;le dans l'huile d'olive en le retournant r&#233;guli&#232;rement jusqu'&#224; ce qu'il soit cuit. Hacher finement l'oignon rouge et pr&#233;lever les feuilles de sauge, les ajouter &#224; la viande. Une fois la viande cuite mettre un peu de marsala et flamber ( facultatif mais si vous flambez arr&#234;ter la hotte aspirante ). Mettre la viande sur une planche &#224; d&#233;couper et verser la cr&#232;me avec le bouillon dans la po&#234;le. Porter &#224; &#233;bullition et laisser la sauce prendre une belle consistance. Assaisonner. Couper la viande en tranches, la recouvrir de sauce et servir avec le riz aux c&#232;pes. 
 
 En fait dans ce livre il faut souvent adapter car je trouve que les recettes sont un peu " brouillonnes ". A vouloir aller trop vite on risque d'en perdre son " latin&#160; ! Il faut garder l'id&#233;e de la recette et faire suivant son intuition. Le r&#233;sultat &#233;tait tr&#232;s bon mais n'h&#233;sitez pas &#224; adapter. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
