<document>
	<date>2014-11-10</date>
        <title>Poulet aux crevettes, &#224; l'ail et au piment d'Espelette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>crevette</tag>
                <tag>lait de coco</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cettte recette est tir&#233;e du magazine Gourmand n&#176; 300. Elle ne pr&#233;sente pas de difficult&#233;s et est d'un budget raisonnable, rapide &#224; faire, parfaite donc pour la semaine. 
 Poulet aux crevettes, &#224; l'ail et au piment d'Espelette &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 5-6 personnes : 
 1 poulet coup&#233; en morceaux 8 belles crevettes roses  1 t&#234;te d'ail 1 citron vert 3 brins de coriandre fra&#238;che 20 cl de lait de coco Piment d'Espelette Huile d'olive Sel et poivre du moulin 
 
 Peler, d&#233;germer et hacher 3 gousses d'ail et garder les autres en chemise ( avec la peau ). Placer les morceaux de poulet et les crevettes ( je vous conseille de les d&#233;cortiquer en laissant l'anneau caudale ) dans un plat creux, arroser d'un filet d'huile d'olive, du jus du citron vert et parsemer d'ail hach&#233;. Saupoudrer de piment d'Espelette, assaisonner et laisser mariner 1 bonne heure au frais. Dans une cocotte chauffer 2 c &#224; s d'huile d'olive et y faire dorer les morceaux de poulet sur toutes les faces. Verser le lait de coco, le jus de la marinade, les gousses d'ail en chemise et cuire 20 mn &#224; feu doux puis ajouter les crevettes et cuire encore 10 mn. Ciseler la coriandre. R&#233;partir le poulet dans les assiettes et parsemer de coriandre. Servir bien chaud. 
 
 La sauce est un peu juste en quantit&#233; je vous conseille d'en faire plus. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
