<document>
	<date>2014-11-14</date>
        <title>Gratin de ravioles du Dauphin&#233;, oignons caram&#233;lis&#233;s et b&#233;chamel l&#233;g&#232;re d'apr&#232;s Anne-Sophie Pic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>ravioles du Dauphin&#233;</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>On ne pr&#233;sente plus Anne-Sophie Pic, chef triplement &#233;toil&#233;e de la Maison Pic &#224; Valence. Elle nous propose ici une fa&#231;on de cuisiner les ravioles du Dauphin&#233; rapide &#224; faire et tr&#232;s agr&#233;able. C'est la premi&#232;re fois que je cuisine ces fameuses ravioles, une chose est certaine il ne faut surtout pas les plonger trop longtemps dans l'eau bouillante m&#234;me pas 1 mn (10 secondes suffisent &#224; la rprise de l'&#233;bullition ),autrement elles risquent de se d&#233;liter. Mon conseil sera donc , contrairement &#224; Anne-Sophie Pic de ne pas les pr&#233;cuire et d'utiliser directement les plaques de ravioles pour le gratin comme je l'ai vu faire par la suite dans de nombreuses recettes de gratins. 
 Gratin de ravioles du Dauphin&#233;, oignons caram&#233;lis&#233;s et b&#233;chamel l&#233;g&#232;re &#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour les ravioles : 2 oignons blancs 20 g de parmesan r&#226;p&#233; 15 g de beurre demi-sel 4 plaques de ravioles du Dauphin&#233; 1 c &#224; s d'huile d'olive Sel Pour la b&#233;chamel : 25 g de beurre demi-sel 25 cl de lait 20 g de farine 1 pinc&#233;e de noix de muscade Sel et poivre du&#160; moulin 
 
 &#201;plucher et &#233;mincer&#160; finement les oignons. Chauffer l'huile et le beurre dans une sauteuse, mettre les oignons, saler l&#233;g&#232;rement et cuire &#224; feu doux et &#224; couvert en remuant de temps en temps jusqu'&#224; un d&#233;but de caram&#233;lisation. Retirer alors du feu. Plonger les ravioles 1 mn ( 10 s ) dans de l'eau bouillante sal&#233;e. Les refroidir dans de l'eau glac&#233;e et les &#233;goutter. R&#233;aliser la b&#233;chamel en faisant fondre le beurre, ajouter la farine et cuire en&#160; m&#233;langeant jusqu'&#224; ce que cela mousse. Ajouter petit &#224; petit le lait froid en remuant pour ne faire de grumeaux et faire &#233;paissir le m&#233;lange. Assaisonner de sel,&#160; poivre et muscade. Beurrer un moule &#224; gratin et mettre au fond les oignons caram&#233;lis&#233;s. Disposer dessus les ravioles m&#233;lang&#233;es &#224; la b&#233;chamel et recouvrir de parmesan. Faire gratiner 5 mn sous le grill du four et servir bien chaud. 
 
 Vin conseill&#233;  : un Bourgogne aligot&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
