<document>
	<date>2014-11-19</date>
        <title>Tarte au jambon, cresson et cantal</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Cantal</tag>
                <tag>cresson</tag>
                <tag>jambon blanc</tag>
                <tag>oeuf</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette tir&#233;e de mes classeurs. Je n'ai rien chang&#233; si ce n'est que j'ai ajout&#233; 2 jaunes d'&#339;ufs trouvant l'appareil beaucoup trop liquide pour une tarte, en effet il &#233;tait fait de lait et un peu de farine, j'ai tout de suite tiqu&#233; car je me suis dit qu'&#224; la d&#233;coupe de la tarte la garniture coulerait. Prenez de pr&#233;f&#233;rence un cantal entre-deux ou vieux pour plus de parfum. 
 Tarte au jambon, cresson et cantal &#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 55 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 rouleau de p&#226;te feuillet&#233;e pur beurre 1 botte de cresson 200 g de fines tranches de jambon blanc aux herbes 100 g de cantal 30 cl de lait 2 c &#224; s de cr&#232;me &#233;paisse 2 c &#224; s de farine 30 g de beurre 2 jaunes d'&#339;ufs 1 pinc&#233;e de noix de muscade r&#226;p&#233;e Sel et poivre du moulin 
 
 Disposer la p&#226;te dans le moule &#224; tarte et piquer le fond avec quelques coups de fourchette. R&#226;per le cantal. &#201;queuter, rincer et &#233;ponger le cresson. Faire fondre le beurre dans une po&#234;le et y faire revenir le cresson 3 mn. Poudrer de farine, verser le lait, bien m&#233;langer et laisser sur feu doux 10 mn en remuant de temps en temps. Ajouter la cr&#232;me &#233;paisse, la muscade r&#226;p&#233;e, le sel, le poivre et la moiti&#233; du cantal r&#226;p&#233;. Hors du feu, en m&#233;langeant, ajouter les 2 jaunes d'&#339;ufs battus pr&#233;alablement &#224; la fourchette. Laisser bien ti&#233;dir le tout. Verser une fine couche de la pr&#233;paration ti&#233;die sur la p&#226;te, disposer dessus les tranches de jambon ( en r&#233;server une partie ) et couvrir du reste de pr&#233;paration au cresson. Terminer par le jambon r&#233;serv&#233; en l'enfon&#231;ant l&#233;g&#232;rement dans la pr&#233;paration. Parsemer du reste de cantal et cuire 40 mn environ &#224; four pr&#233;chauff&#233; &#224; 180-200&#176; ( adapter suivant le four ). Servir chaud ou ti&#232;de. 
 
 Vin conseill&#233;  : un Corbi&#232;res ros&#233; 
 Il est indispensable de laisser bien ti&#233;dir la pr&#233;paration avant de la mettre sur la p&#226;te, autrement la p&#226;te va devenir tout molle. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
