<document>
	<date>2014-11-24</date>
        <title>Rillettes aux 2 saumons</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oeufs de saumon</tag>
                <tag>saumon frais</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du livre Cuisine de Bistrot, mais je l'ai un peu modifi&#233;e et vous la mets telle que je l'ai faite. Si vous ne voulez pas trop d&#233;penser pour les f&#234;tes cela fait une petite entr&#233;e tr&#232;s sympathique et ou m&#234;me une belle id&#233;e ap&#233;ritive sur des petits toasts grill&#233;s. 
 Rillettes aux 2 saumons &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 c &#224; s d'huile d'olive 250 g de pav&#233;s de saumon frais avec la peau 250 g de saumon fum&#233; 2 c &#224; s de cr&#232;me liquide 1/2 jus de citron Quelques &#339;ufs de saumon Quelques brins d'aneth Fleur de sel Grains de poivre rose 
 
 Chauffer l'huile dans une po&#234;le antiadh&#233;sive, poser le pav&#233; de saumon c&#244;t&#233; peau dans la po&#234;le et cuire environ 5 mn. Couper le feu, retourner le pav&#233; et couvrir la po&#234;le. Laisser ti&#233;dir &#224; couvert. Pendant ce temps couper les tranches de saumon fum&#233; en fines lani&#232;res et les mettre dans un saladier. Ciseler l'aneth, l'ajouter au saumon dans le saladier. Sortir les pav&#233;s de saumon de la po&#234;le, enlever la peau et le r&#233;duire en miettes avec une fourchette ou avec les doigts. R&#233;unir les 2 saumons, ajouter cr&#232;me et jus de citron, rectifier l'assaisonnement et parfumer de baies roses &#233;cras&#233;es. Mettre les rillettes dans de petites terrines individuelles et d&#233;corer avec des &#339;ufs de saumon et des pluches d'aneth. Servir avec des tranches de pain grill&#233;. 
 
 Vin conseill&#233;  :un Pouilly fum&#233; 
 Je vous conseille de go&#251;ter les rillettes car tout d&#233;pend du citron qui sera plus ou moins juteux, il sera peut-&#234;tre utile d'en rajouter un peu. Vous pouvez aussi envisager du citron vert. Attention au sel, le saumon fum&#233; en apporte . 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
