<document>
	<date>2014-12-08</date>
        <title>Noix de Saint-Jacques aux pistaches et au safran</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pistache</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici maintenant, apr&#232;s la semaine foie gras, une id&#233;e pour les f&#234;tes mettant en avant la coquille Saint-Jacques. Cette recette est tir&#233;e d'une ancienne fiche Femme Actuelle. Simple &#224; faire, tr&#232;s parfum&#233;e et vite faite, elle a tout pour elle. 
 Noix de Saint-Jacques aux pistaches et au safran 
 
 Pr&#233;paration : 20 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 noix de Saint-Jacques 35 g de pistaches d&#233;cortiqu&#233;es 2 &#233;chalotes 40 g de beurre 1 c &#224; s d'huile 15 cl de cr&#232;me liquide 5 cl de vermouth blanc ( j'ai mis du Noilly ) 1 dosette de safran en poudre ou 1 belle pinc&#233;e de pistils 4 brins de persil plat Sel et poivre du moulin 
 
 Faire griller &#224; sec les pistaches dans une po&#234;le antiadh&#233;sive. Les concasser. Peler les &#233;chalotes et les &#233;mincer. &#201;ponger les noix de Saint-Jacques et les assaisonner sur les 2 faces. Dans une po&#234;le faire chauffer l'huile avec 25 g de beurre et faire dorer les noix de Saint-Jacques 1 mn de chaque c&#244;t&#233; ( j'ai mis moins de mati&#232;re grasse ). R&#233;partir sur une assiette et couvrir de papier aluminium. Remettre la po&#234;le sur le feu avec le beurre restant et les &#233;chalotes &#233;minc&#233;es. Cuire quelques mn &#224; feu moyen en remuant. Ajouter le vermouth et la cr&#232;me. Faire bouillir 1 mn, baisser le feu et ajouter le safran, ajuster l'assaisonnement et faire r&#233;chauffer les noix de Saint-Jacques dans la sauce. R&#233;partir sur des assiettes chaudes, parsemer de pistaches et d&#233;corer avec le persil plat. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
