<document>
	<date>2014-12-22</date>
        <title>Oeuf meurette, po&#234;l&#233;e d'escargots d'apr&#232;s Jacques Lameloise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>escargot</tag>
                <tag>lard fum&#233;</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre " A la table des grands chefs europ&#233;ens " dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Ce livre donne de belles recettes mais il faut souvent revoir les quantit&#233;s et la fa&#231;on de faire qui est tr&#232;s succinctement expliqu&#233;e. La recette d'aujourd'hui est du chef Jacques Lameloise, chef triplement &#233;toil&#233; de la maison Lameloise en Bourgogne qui c&#233;da son restaurant en 2009 &#224; &#201;ric Pras. 
 Oeuf meurette, po&#234;l&#233;e d'escargots   
 
 Les ingr&#233;dients pour 4 personnes : 
 4 &#339;ufs extra frais 48 escargots de Bourgogne 150 g de petits lardons fum&#233;s 150 g de petits oignons 150 g d'&#233;pinards 150 g de petits champignons de Paris 3 &#233;chalotes hach&#233;es 50 cl d'eau 10 cl de vinaigre 10 cl de vin rouge  Cerfeuil Beurre Sel et poivre du moulin 
 Sauce au vin rouge : 1 l de vin rouge ( 50 cl ) 50 cl de fond de veau ( 25 cl ) 12 &#233;chalotes grises ( 6 ) Beurre 
 
 Pr&#233;paration de la sauce : faire r&#233;duire aux 3/4 le vin rouge avec les &#233;chalotes &#233;minc&#233;es. Ajouter ensuite le fond de veau et r&#233;duire de &#224; 10-12 cl. Monter au beurre froid coup&#233; en d&#233;s en fouettant (j'ai ajout&#233; le beurre portion par portion jusqu'&#224; bonne consistance et beau brillant ). Faire dorer les lardons fum&#233;s &#224; sec dans une po&#234;le. Cuire les oignons &#233;pluch&#233;s dans une petite casserole &#224; l'eau, une fpois les oignons tendres ajouter un peu de beurre pour les glacer. Po&#234;ler les &#233;pinards &#224; cru au beurre. Faire de m&#234;me avec les escargots en ajoutant les &#233;chalotes hach&#233;es. Couper les champignons en lamelles et les faire revenir dans un peu de beurre.Dans une grande casserole faire bouillir l'eau avec le vinaigre et le vin rouge, laisser fr&#233;mir 2 mn et pocher les &#339;ufs un par un en faisant un tourbillon avec une cuill&#232;re en bois avant de faire glisser l'&#339;uf dans l'eau.&#160; ( voir technique  ICI  ). &#201;goutter les &#339;ufs poch&#233;s sur du papier absorbant. D&#233;poser par assiette un &#339;uf poch&#233; sur un peu d'&#233;pinards au centre de l'assiette. Dresser les escargots tout autour. Intercaler les oignons et des lardons ainsi que des champignons. Napper d'un peu de sauce au vin rouge( 2 c &#224; s par assiette ) et d&#233;corer avec du cerfeuil. 
 
 Pour le beurre je ne mets pas de quantit&#233; , j'ai fait au jug&#233; sachant que le chef utilisait 200 g de beurre et que c'&#233;tait beaucoup trop &#224; mon go&#251;t, et cela sans le montage au beurre de la sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
