<document>
	<date>2009-02-09</date>
        <title>Salade de cailles aux noisettes, chantilly de roquette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caille</tag>
                <tag>noisette</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Je continue &#224; vous proposer mon menu pour la Saint-Valentin. Apr&#232;s le tartare de saumon frais et fum&#233; des fr&#232;res Pourcel de mon pr&#233;c&#233;dent billet, voici une salade certes, mais qui fera un plat tr&#232;s agr&#233;able, et qui demande peu de travail au dernier moment. Je l'ai imagin&#233;e en feuilletant mes classeurs et en voyant d'autres recettes de salade de caille. 
 Salade de cailles aux noisettes, chantilly de roquette 
 &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 4 belles cailles 100 g de roquette 80 g de noisettes 15 cl de cr&#232;me liquide enti&#232;re bien froide Du mesclun en quantit&#233; suffisante pour 4 personnes 1 peu de beurre 1 c &#224; s d'huile d'olive 4 c &#224; s d'huile de noisette 1 belle c &#224; s de vinaigre de vin  Sel et poivre 
 
 Rincer, laver et retirer les tiges des feuilles de roquette. Faire chauffer l'huile d'olive dans une po&#234;le et mettre la roquette. La faire suer 2 mn en remuant. La retirer de la po&#234;le et la hacher finement au couteau. Monter la cr&#232;me liquide bien froide en chantilly dans un r&#233;cipient lui-m&#234;me tr&#232;s froid. Quand la chantilly est mont&#233;e, ajouter la roquette, 1 c &#224; s d'huile de noisette, m&#233;langer d&#233;licatement et assaisonner. R&#233;server au froid.  Pr&#233;parer la vinaigrette dans un saladier avec l'huile de noisette restante, le vinaigre, sel et poivre. Faire torr&#233;fier quelques minutes les noisettes au four &#224; 160 &#176; puis les frotter pour retirer la peau.  Pr&#233;lever les cuisses et les filets des cailles.  Tout ce qui pr&#233;c&#232;de peut &#234;tre pr&#233;par&#233; &#224; l'avance. Au moment du service, faire chauffer le beurre avec l'huile d'olive dans une po&#234;le et faire dorer les cuisses et les filets assaisonn&#233;s de sel et poivre sur feu vif. Compter environ 5-6 mn de cuisson suivant la grosseur en retournant les morceaux de caille &#224; mi-cuisson.  Pendant ce temps mettre le mesclun dans le saladier de la vinaigrette, m&#233;langer et r&#233;partir la salade sur les assiettes. Sur le c&#244;t&#233; des assiettes mettre de la chantilly &#224; la roquette soit en faisant un petit tas soit en faisant une quenelle avec 2 cuill&#232;res &#224; soupe. Quand les morceaux de cailles sont pr&#234;ts mettre 2 cuisses et 2 filets par assiette sur la salade, r&#233;partir les noisettes et servir aussit&#244;t. 
 
 Je peux vous dire que l'Homme a grandement appr&#233;ci&#233; cette recette, tout comme moi d'ailleurs. Rien de bien contraignant &#224; faire au dernier moment, id&#233;al donc pour un repas en t&#234;te &#224; t&#234;te. Et en plus cela reste relativement l&#233;ger pour pouvoir appr&#233;cier le dessert qui sera l'objet de mon prochain billet, et l&#224;, je vous promets quelque chose de peu commun et un v&#233;ritable d&#233;lice. ;-) 
 D'autres recettes de caille : Cailles au vinaigre de X&#233;r&#232;s et pois gourmands Cailles en cro&#251;te de pain d'&#233;pices et compot&#233;e d'oignons 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
