<document>
	<date>2006-11-10</date>
        <title>Cailles en cro&#251;te de pain d'&#233;pices et compot&#233;e d'oignons</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caille</tag>
                <tag>oignon</tag>
                <tag>pain d'&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>S'il est un produit que l'on ne voit pas souvent cuisin&#233; sur les blogs , c'est bien la caille. Et pourtant, avec ce petit volatile, on peut faire des assiettes de f&#234;te tout comme des plats de tous les jours. La recette que je vous propose est tir&#233;e de mes classeurs, il faut bien que j'y revienne quand m&#234;me! Nous avons &#233;t&#233; tr&#232;s agr&#233;ablement surpris par cette recette et l'ajout de pain d'&#233;pices qui donne une sauce succulente. 
 Cailles en cro&#251;te de pain d'&#233;pices et compot&#233;e d'oignons 
 
 Pr&#233;paration 30 mn Cuisson 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 belles cailles pr&#234;tes &#224; cuire 500 g d'oignons 4 tranches de pain d'&#233;pices 10 cl de Porto 2 c &#224; c de fond de volaille 1 c &#224; s de miel 1 c &#224; s de vinaigre de cidre 70 g de beurre Sel et poivre 
 
 Griller les tranches de pain d'&#233;pices au grille pain, les laisser refroidir et les r&#233;duire en miettes. Pr&#233;chauffer le four &#224; 210-240&#176; ( th. 7-8 ). Couper les oignons pel&#233;s en petits quartiers et les cuire dans une cocotte sans coloration dans 30 g de beurre. Quand ils sont translucides ajouter le miel, le vinaigre, sel et poivre et cuire 20 mn &#224; feu doux. Les oignons doivent rester l&#233;g&#232;rement croquants. M&#233;langer les 2/3 du pain d'&#233;pices avec le reste de beurre ramolli, sel et poivre. Saler et poivrer l'int&#233;rieur des cailles, les mettre dans un plat &#224; four, les tartiner de beurre au pain d'&#233;pices et les cuire 20 mn en arrosant. Garder les cailles cuites au chaud. Jeter le gras de cuisson et d&#233;glacer au Porto, laisser r&#233;duire presqu'&#224; sec. Ajouter le fond de volaille d&#233;lay&#233; dans 20 cl d'eau chaude et faire r&#233;duire 5 mn &#224; feu vif. Mettre les cailles et les oignons sur des assiettes chaudes, les arroser avec la sauce et saupoudrer du reste de pain d'&#233;pices &#233;miett&#233;. 
 Ma petite touche personnelle : &#224; la fin j'ai mont&#233; la sauce avec quelques d&#233;s de beurre froid pour la velouter et la rendre brillante. Ce beurre n'est pas pris sur les 70 g de la recette il est en plus. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
