<document>
	<date>2015-01-05</date>
        <title>Rago&#251;t de b&#339;uf au chorizo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>champignon de Paris</tag>
                <tag>chorizo</tag>
                <tag>girolles</tag>
                <tag>oignon</tag>
                <tag>pleurotes</tag>
                <tag>roquette</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Les f&#234;tes sont pass&#233;es et nous allons revenir &#224; une cuisine plus sage et plus traditionnelle surtout en cette p&#233;riode hivernale. Voici une recette tir&#233;e de mes classeurs qui mijote longuement pour donner une viande savoureuse rehauss&#233;e par le chorizo. 
 Rago&#251;t de b&#339;uf au chorizo &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 2 h 45 
 Les ingr&#233;dients pour 4 personnes : 
 750 g de b&#339;uf ( j'ai pris du paleron ) 10 tranches de chorizo 450 g de champignons m&#233;lang&#233;s ( pleurotes, champignons de Paris, girolles ) 1 oignon 1 gousse d'ail 1 bo&#238;te de tomates pel&#233;es ( 240 g ) 30 cl de vin blanc sec 20 cl de bouillon de b&#339;uf 1 poign&#233;e de roquette 1 bouquet garni 1,5 c &#224; s de farine 30 g de beurre 1 c &#224; s d'huile Sel et poivre du moulin 
 
 Peler et &#233;mincer l'oignon. Retirer la peau du chorizo. Couper la viande en cubes r&#233;guliers. Les fariner. Dans une cocotte faire chauffer le beurre et y mettre &#224; dorer l'oignon et le b&#339;uf. Ajouter le chorizo, m&#233;langer puis verser le bouillon et le vin. Porter &#224; &#233;bullition, assaisonner, ajouter le bouquet garni et les tomates en bo&#238;te. Faire mijoter 2 h jusqu'&#224; ce que la viande soit fondante. Peler et hacher la gousse d'ail. Nettoyer les champignons, couper les plus gros en morceaux et leur faire rendre leur eau dans une po&#234;le avec l'huile. Ajouter l'ail une fois l'eau &#233;vapor&#233;e et assaisonner. Cuire 5 mn en remuant. Ajouter les champignons dans la cocotte et cuire encore 30 mn. Retirer le bouquet garni et verser le rago&#251;t dans un plat. Parsemer de feuilles de roquette. Servir aussit&#244;t. 
 
 Pour la peau du chorizo je ne l'ai pas retir&#233;e pour que les tranches se tiennent bien. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
