<document>
	<date>2015-01-09</date>
        <title>Quiche &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon blanc</tag>
                <tag>mozzarelle</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Rien de mieux qu'un peu d'Italie dans nos assiettes en cette p&#233;riode hivernale, avec cette quiche dont la recette est tir&#233;e de mes classeurs. Rien de compliqu&#233; et avec une salade c'est un repas &#233;conomique. 
 Quiche &#224; l'italienne &#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 150 g de d&#233;s de jambon 1 oignon blanc 20 feuilles de basilic 125 g de mozzarelle 20 cl de cr&#232;me liquide 3 &#339;ufs 100 g de tomates s&#233;ch&#233;es ( 60 g ) 1 p&#226;te feuillet&#233;e pur beurre Sel et poivre du moulin 
 
 Ciseler le basilic, &#233;plucher et hacher l'oignon. Couper la mozzarelle en d&#233;s. Fouetter les &#339;ufs avec la cr&#232;me, sel et poivre et un peu de basilic cisel&#233;. Foncer le moule &#224; tarte avec la p&#226;te et r&#233;partir sur la p&#226;te les d&#233;s de jambon, l'oignon et la mozzarelle. Recouvrir du m&#233;lange cr&#232;me-&#339;ufs et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 40 mn environ ( adapter suivant le four ). Au moment de servir garnir avec les tomates s&#233;ch&#233;es et le basilic cisel&#233;. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
