<document>
	<date>2015-01-12</date>
        <title>Gratin de pommes de terre, &#233;pinards et roquefort</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>roquefort</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Voici une id&#233;e tir&#233;e d'un livret Picard que j'ai modifi&#233;e en mettant du roquefort &#224; la place de la Fourme d'Ambert. Ce gratin avec les lardons est en fait un plat complet, accompagn&#233; d'une bonne salade c'est parfait, maintenant libre &#224; vous de le faire en accompagnement d'une grillade. J'ai modifi&#233; les proportions et vous mets la recette telle que je l'ai faite. Le seul produit que j'ai pris surgel&#233; est les pommes de terre &#224; la sarladaise. 
 Gratin de pommes de terre, &#233;pinards et roquefort &#160;&#160;&#160;&#160; 
 
 D&#233;cong&#233;lation des pommes de terre Pr&#233;paration : 20 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 100 g d'oignons grossi&#232;rement hach&#233;s 25 cl de cr&#232;me fra&#238;che 500 g d'&#233;pinards 600 g de pommes de terre &#224; la sarladaise  150 g de lardons fum&#233;s 5 cl de vin blanc sec 100 g de roquefort Fleur de sel et poivre du moulin Beurre 
 
 Dans une sauteuse faire tomber au beurre les &#233;pinards nettoy&#233;s et &#233;goutt&#233;s. Les assaisonner et r&#233;server. Faire d&#233;congeler les pommes de terre. Dans une po&#234;le faire revenir les lardons et les oignons quelques minutes en remuant puis ajouter le vin blanc. Laisser mijoter et ajouter la cr&#232;me et le roquefort &#233;miett&#233;. Cuire 3 &#224; 4 mn et r&#233;server. Dans un plat &#224; gratin d&#233;poser une couche d'&#233;pinards, une couche de cr&#232;me au roquefort ( la moiti&#233; ) et une couche de pommes de terre. Saler et poivrer et terminer par une couche de cr&#232;me. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 20 mn environ ( adapter suivant le four ). 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
