<document>
	<date>2015-01-26</date>
        <title>Crespelles farcies &#224; la ricotta et aux blettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>blettes</tag>
                <tag>cr&#234;pe</tag>
                <tag>mascarpone</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Le 2 f&#233;vrier c'est la Chandeleur et, traditionnellement, ce jour-l&#224;, on fait sauter les cr&#234;pes. Vous trouverez diff&#233;rentes recettes sucr&#233;es et sal&#233;es avec le tag cr&#234;pes mais voici une nouvelle id&#233;e sal&#233;e en attendant une id&#233;e sucr&#233;e mercredi. La recette d'aujourd'hui est tir&#233;e d'une fiche Saveurs. J'ai remplac&#233; le pecorino par du parmesan et ai modifi&#233; un peu les proportions. J'ai pu faire 6 cr&#234;pes farcies avec la quantit&#233; de farce. Dans la recette il faut 500 g de blettes mais j'en ai utilis&#233; 1 kg, il faut dire qu'on ne prend que le vert et dans la botte que j'avais il y avait de tr&#232;s grosses c&#244;tes. Je pr&#233;cise que crespelles est le nom italien des cr&#234;pes. 
 Crespelles farcies &#224; la ricotta et aux blettes &#160; 
 
 Pr&#233;paration :1 h Repos : 1 h Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes: 
 150 g de farine 1 pinc&#233;e de sel 6 &#339;ufs 20 cl de lait 10 g de beurre + un peu pour le plat 20 cl de cr&#232;me liquide 30 g de parmesan fra&#238;chement r&#226;p&#233; Pour la farce : 500 g de blettes ( 1 kg ) 250 g de ricotta 1 c &#224; s d'huile d'olive 125 g de mascarpone 70 g de parmesan fra&#238;chement r&#226;p&#233; 1/2 botte de menthe ( moins si la menthe est forte ) Sel et poivre du moulin 
 
 Pr&#233;parer la p&#226;te : mettre farine, sel et &#339;ufs dans le robot avec le lait et mixer. Laisser reposer 1 h au frais. Pr&#233;lever le vert des blettes, le laver , le s&#233;cher et le hacher grossi&#232;rement. Les faire chauffer dans une po&#234;le avec l'huile, une fois l'eau &#233;vapor&#233;e retirer du feu et m&#233;langer le vert de blettes avec la ricotta, le mascarpone, les 70 g de parmesan et la menthe cisel&#233;e. Assaisonner. Une fois la p&#226;te repos&#233;e faire des cr&#234;pes avec un peu de beurre. Quand une cr&#234;pe est dor&#233;e la r&#233;server sur une assiette et faire les autres. D&#233;poser une bande de farce sur une cr&#234;pe et la rouler. Couper les extr&#233;mit&#233;s pour faire des rouleaux r&#233;guliers et couper des tron&#231;ons de 5 cm d'&#233;paisseur. Faire de m&#234;me avec les autres cr&#234;pes jusqu'&#224; &#233;puisement de la farce ( j'ai pu farcir 6 cr&#234;pes ). D&#233;poser les tron&#231;ons de cr&#234;pes dans un plat &#224; gratin beurr&#233; ou des plats individuels en les serrant bien les uns contre les autres. Faire chauffer doucement la cr&#232;me liquide dans une casserole et ajouter les 30 g de parmesan r&#226;p&#233;. M&#233;langer pour faire fondre le fromage et napper les crespelles avec cette cr&#232;me. Cuire 10 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176; pour le gratin soit dor&#233;. 
 
 Vin conseill&#233;  : un Auxey-Duresses blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
