<document>
	<date>2015-01-28</date>
        <title>Cr&#234;pe Tatin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cr&#234;pe</tag>
                <tag>glace</tag>
                <tag>oeuf</tag>
                <tag>pomme</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Comme promis lundi, voici la recette sucr&#233;e de cr&#234;pe, tir&#233;e d'une fiche Gourmand. Ici la cr&#234;pe remplace la p&#226;te de la tarte Tatin, c'est une cr&#234;pe un peu &#233;paisse avec de la levure. J'ai rallong&#233; un peu la p&#226;te avec l'eau au moment de la cuisson des cr&#234;pes car elle &#233;tait trop &#233;paisse et s'&#233;talait tr&#232;s difficilement dans la po&#234;le pour la cuisson. D'autre part j'ai mis tous les ingr&#233;dients de la p&#226;te dans le mixer pour plus de rapidit&#233;. Si les pommes ne sont pas tr&#232;s grosses il vaut mieux en pr&#233;voir 6. 
 Cr&#234;pe Tatin 
 
 Pr&#233;paration : 20 mn Repos : 1 h Cuisson : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 5 pommes se tenant &#224; la cuisson 3 &#339;ufs 1 verre de lait 60 g de beurre demi-sel + beurre doux pour la po&#234;le 6 boules de glace vanille 2 verres de farine fluide 60 g de sucre 1/2 sachet de levure Sel 
 
 Mettre farine, levure, &#339;ufs, lait, 10 g de sucre et 1 pinc&#233;e de sel dans le mixer. Mixer et laisser reposer la p&#226;te au frais. Peler les pommes et les couper en quartiers, retirer le c&#339;ur et recouper chaque quartier en 2&#160; ( on obtient 8 morceaux par pomme ). Faire chauffer le beurre dans une grande po&#234;le avec le sucre en poudre restant et y mettre les pommes &#224; caram&#233;liser pendant 5 mn environ en les retournant &#224; mi-cuisson. Couvrir et r&#233;server au chaud. Faire cuire 6 cr&#234;pes dans une po&#234;le antiadh&#233;sive beurr&#233;e. Servir les cr&#234;pes couvertes de pommes caram&#233;lis&#233;es et ajouter une boule de glace vanille sur chacune. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
