<document>
	<date>2006-11-13</date>
        <title>Oeuf mollet en cro&#251;te de brioche et noix, &#233;pinards frais et cr&#232;me de c&#232;pes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#232;pe</tag>
                <tag>noix</tag>
                <tag>oeuf</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Une fois encore la recette est tir&#233;e de mes classeurs, mais ce que j'ai oubli&#233; de pr&#233;ciser hier quand je montrais  ces classeurs &#224; l'occasion de l'anniversaire de mon blog , est que depuis que je fais celui-ci, je note en plus, sur la recette dans quel magazine je l'ai d&#233;coup&#233;e. Aussi je peux vous dire que cette recette est tir&#233;e d'un Saveurs, elle devait &#234;tre dans un petit livret ajout&#233; au magazine. Je dois dire que faire cette recette n'est pas si compliqu&#233;. La seule chose un peu d&#233;licate est le fait d'&#233;cailler les oeufs qui ne sont qu'&#224; peine cuits. Il faut faire tr&#232;s attention. Pourtant il m'est arriv&#233; que le blanc d'un oeuf commence &#224; se couper, mais j'ai tent&#233; quand m&#234;me de le paner, et il semblerait que la panure a servi de ciment pour la cuisson &#224; la friture, puisque je n'ai eu aucun probl&#232;me et que l'oeuf &#233;tait de pr&#233;sentation impeccable. 
 Oeuf mollet en cro&#251;te de brioche et noix, &#233;pinards frais et cr&#232;me de c&#232;pes 
 
 Les ingr&#233;dients pour 6 personnes 
 100 g de brioche 6 oeufs plus un jaune 50 g de cerneaux de noix 300 g de c&#232;pes ( plus quelques uns pour la d&#233;co) 250 g de feuilles d'&#233;pinards ( je dirai plut&#244;t 400 g ) 1 &#233;chalote 1 gousse d'ail 1 cube de bouillon de volaille 25 cl d'eau ( pour le bouillon ) 25 cl de cr&#232;me fra&#238;che 25 cl de lait 1 noix de beurre farine 
 
 Pour faire la chapelure, laisser rassir la brioche 24 h et la mixer avec les noix jusqu'&#224; l'obtention d'une poudre homog&#232;ne. Cuire les oeufs 5 mn dans l'eau bouillante, les refroidir &#224; l'eau glac&#233;e et les &#233;cailler tr&#232;s d&#233;licatement. Pour les paner, les fariner puis les enrober de jaune d'oeuf et enfin les mettre dans la chapelure pour les recouvrir compl&#233;tement et r&#233;p&#233;ter une seconde fois l'op&#233;ration sans les fariner. Les r&#233;server au frais en les posant bien droit sur leur assise. Couper les c&#232;pes en fines lamelles et les faire revenir dans une casserole en ajoutant l'&#233;chalote hach&#233;e. Vous devez obtenir une coloration dor&#233;e. Rajouter alors le bouillon de volaille, la cr&#232;me, le lait et laisser mijoter &#224; feu doux 30 mn. R&#233;server quelques tranches de c&#232;pes pour la d&#233;co et passer le reste au mixer. Assaisonner et r&#233;server au chaud. Equeuter les feuilles d'&#233;pinards, les laver et les cuire quelques minutes &#224; la po&#234;le avec une noix de beurre et la gousse d'ail. Retirer l'ail d&#233;s la fin de cuisson et &#233;goutter. Toute cette partie de la recette peut &#234;tre pr&#233;par&#233;e &#224; l'avance. 
 Au moment de passer &#224; table faire chauffer l'huile de la friteuse &#224; 175&#176; ( je n'ai pas de friteuse &#233;lectrique je me sers donc de ma sonde thermique pour v&#233;rifier la temp&#233;rature ) et faire cuire les oeufs. Dans la recette  il est dit 4 mn mais je les ai mis 1 mn  et ils &#233;taient impeccablement dor&#233;s et cuits. Donc le mieux est de surveiller attentivement la cuisson et retirer les oeufs d&#232;s que la panure est bien dor&#233;e. Il ne reste plus qu'&#224; dresser l'assiette. Si vous avez tout pr&#233;par&#233; &#224; l'avance vous aurez r&#233;chauff&#233; la cr&#232;me de c&#232;pes et les &#233;pinards. Disposer au centre d'assiettes creuses ( j'ai pris des plates pour pouvoir mieux mettre les c&#232;pes en d&#233;coration ) un nid d'&#233;pinards, mettre un oeuf dessus et verser d&#233;licatement tout autour la cr&#232;me de c&#232;pes bien chaude. Ajouter les tranches de c&#232;pes r&#233;serv&#233;es pour la d&#233;coration. 
 Voil&#224;, cela semble un peu compliqu&#233; mais en fait il n'y a que 2 points d&#233;licats : l'&#233;caillage des oeufs et leur cuisson. J'ai utilis&#233; des oeufs de 70 g et plus, c'est important pour adapter la cuisson. Et vous voyez sur la deuxi&#232;me photo que l'oeuf &#233;tait cuit juste comme il faut avec le jaune coulant. Je pr&#233;cise aussi que j'ai pris des c&#232;pes que j'avais congel&#233;s &#224; l'occasion d'une cueillette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
