<document>
	<date>2015-03-02</date>
        <title>Cr&#234;pes de pommes de terre, cr&#232;me aux fines herbes et corolles de T&#234;te de Moine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage</tag>
                <tag>oeuf</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>J'ai trouv&#233; cette recette dans un petit livret Saveurs consacr&#233; aux fromages suisses. Et dans ces fromages il y a la T&#234;te de Moine , un fromage que j'appr&#233;cie particuli&#232;rement. Pr&#233;sent&#233; en corolles faites avec une girolle, on peut faire de tr&#232;s jolies pr&#233;sentations sans parler du go&#251;t de ce fromage &#224; nul autre pareil. Bref vous l'aurez compris j'adore ce fromage. 
 Cr&#234;pes de pommes de terre, cr&#232;me aux fines herbes, corolles de T&#234;te de Moine &#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 15 mn 
 Pour environ 16 pi&#232;ces : 
 Cr&#234;pes : 500 g de pommes de terre &#224; pur&#233;e 50 g de farine 3 &#339;ufs 10 cl de lait Sel, poivre et muscade 
 Sauce : 200 g de cr&#232;me fra&#238;che 2 c &#224; s de fines herbes diverses 8 rosettes de T&#234;te de Moine Sel et poivre du moulin 
 Beurre pour la cuisson 
 
 Les cr&#234;pes : Peler les pommes de terre et les couper en morceaux. Les faire cuire &#224; l'eau bouillante sal&#233;e. Une fois cuites jeter l'eau de cuisson et laisser les pommes de terre dans la casserole sur la plaque &#233;teinte pour les s&#233;cher un peu. Les passer encore chaudes au moulin &#224; l&#233;gumes et m&#233;langer la pur&#233;e avec les ingr&#233;dients restants ( farine, &#339;ufs, lait, sel, poivre, muscade ). Laisse reposer 10 mn Pour la sauce m&#233;langer la cr&#232;me fra&#238;che avec les fines herbes, sel et poivre. Former 16 petites cr&#234;pes de pommes de terre et les cuire &#224; la po&#234;le antiadh&#233;sive avec tr&#232;s peu de beurre sur feu mod&#233;r&#233; pendant 2 &#224; 3 mn sur les 2 faces. R&#233;server les cr&#234;pes au four pr&#233;chauff&#233; &#224; 50&#176;. Napper les assiettes de cr&#232;me aux fines herbes et dresser les cr&#234;pes surmont&#233;es de rosettes de T&#234;te de Moine. 
 
 Vin conseill&#233;  : un Menetou-salon blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
