<document>
	<date>2015-03-13</date>
        <title>Lapin &#224; la flamande</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>bi&#232;re</tag>
                <tag>carotte</tag>
                <tag>lapin</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>pruneaux</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette tir&#233;e d'une fiche Elle &#224; Table est typique de la r&#233;gion du Nord et des Flandres belges. Je l'ai faite avec une bi&#232;re brune, il est recommand&#233; de la faire avec une bi&#232;re belge. On retrouve les parfums de la carbonnade avec le lapin &#224; la place de la viande de b&#339;uf et en plus les abricots secs et les pruneaux. Ma recette de carbonade flamande sur ce lien  ICI . 
 Lapin &#224; la flamande &#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 5 personnes : 
 1 lapin de 1,5 kg coup&#233; en morceaux 200 g de lard fum&#233; en coup&#233; en lardons 150 g de pruneaux 100 g d'abricots secs 3 oignons blancs 2 carottes 2 tranches de pain d'&#233;pices 1 bouteille de 33 cl de bi&#232;re belge brune de pr&#233;f&#233;rence 60 g de beurre ( 40 g ) 1 feuille de laurier 2 brindilles de thym 3 brins de persil plat Sel et poivre du moulin 
 
 Faire dorer les morceaux de lapin dans une cocotte avec 20 g de beurre. Une fois dor&#233;s les retirer et essuyer la cocotte avec du papier absorbant. Faire revenir les oignons &#233;minc&#233;s avec le reste de beurre puis ajouter les carottes &#233;pluch&#233;es et coup&#233;es en rondelles ainsi que les lardons. Remettre les morceaux de lapin dans la cocotte et ajouter les pruneaux, les abricots, laurier, thym et persil. Mouiller avec la bi&#232;re, assaisonner et couvrir avec les tranches de pain d'&#233;pices. Fermer la cocotte et laisser mijoter en remuant de temps en temps pendant 30 mn environ ( il faut que le lapin soit tendre ). M&#233;langer une derni&#232;re fois le contenu de la cocotte et retirer les morceaux de lapin, les abricots et les pruneaux ainsi que les rondelles de carottes. Fouetter la sauce en &#233;crasant le pain d'&#233;pices qui va donner du corps &#224; la sauce. &#201;ventuellement faire r&#233;duire la sauce. V&#233;rifier l'assaisonnement et napper le lapin avec cette sauce. Servir avec des tagliatelles ou de la polenta. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
