<document>
	<date>2015-03-20</date>
        <title>Criques de pommes de terre aux escargots</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>escargot</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Encore une recette toute simple tir&#233;e de mes classeurs mais qui permet de pr&#233;senter les escargots autrement. C'est d&#233;licieux pour les amateurs d'escargots, la seule chose est que les criques se tiennent plus ou moins bien suivant le degr&#233; d'humidit&#233; des pommes de terre, alors il faut bien les essorer en pressant avec les mains avant de faire les criques. 
 Criques de pommes de terre aux escargots 
 
  Pr&#233;paration : 45 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 kg de pommes de terre Bintje ou Mona Lisa Beurre en quantit&#233; suffisante 300 g d'escargots petits gris (sans coquille) 3 gousses d'ail 1 botte de persil plat Sel et poivre du moulin 
 
 Laver les pommes de terre, les &#233;plucher et les essuyer puis les r&#226;per avec la r&#226;pe &#224; gros trous. Les essorer en les pressant avec les mains puis les assaisonner. Faire fondre un peu de beurre dans une po&#234;le antiadh&#233;sive et &#233;taler un peu de pomme de terre r&#226;p&#233;e pour former une galette de 5 mn d'&#233;paisseur environ. Lorsque la premi&#232;re face est dor&#233;e retourner la galette et faire dorer l'autre face en remettant un peu de beurre. Proc&#233;der de la m&#234;me mani&#232;re avec le reste des pommes de terre pour faire les autres criques ( au fur et &#224; mesure les garder au chaud dans le four ) Rincer et essuyer les escargots. &#201;mincer l'ail &#233;pluch&#233; et ciseler le persil. Faire fondre un beurre dans une po&#234;le et y jeter l'ail et le persil puis les escargots, assaisonner en poivrant g&#233;n&#233;reusement. Disposer quelques escargots sur les criques encore chaudes et servir aussit&#244;t. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
