<document>
	<date>2015-03-25</date>
        <title>Cannellonis de saumon fum&#233;, &#339;ufs de saumon, fruit de la passion</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>fruit de la passion</tag>
                <tag>mascarpone</tag>
                <tag>oeufs de saumon</tag>
                <tag>recette de chef</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Mine de rien P&#226;ques approche &#224; grands pas, voici donc une id&#233;e d'entr&#233;e tir&#233;e d'un petit livret Lidl qui &#233;tait sorti au moment des f&#234;tes. J'ai l&#233;g&#232;rement chang&#233; les proportions de cette recette conconct&#233;e par chef Damien professeur de cuisine au lyc&#233;e h&#244;telier de Soissons. Je vous mets la recette telle que je l'ai faite. 
 Cannellonis de saumon fum&#233;, &#339;ufs de saumon, fruits de la passion 
 
  Pr&#233;paration :25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 belles tranches de saumon fum&#233; 1 verrine d'&#339;ufs de saumon Aneth 2 fruits de la passion Pour la cr&#232;me : 125 g de mascarpone 125 g de cr&#232;me fra&#238;che liquide enti&#232;re 1 citron vert Sel et poivre du moulin 
 
 Fouetter le mascarpone avec la cr&#232;me liquide pour obtenir une chantilly. Assaisonner la cr&#232;me et ajouter un peu de jus de la passion, un peu de jus de citron vert et le zeste du citron vert finement r&#226;p&#233;. Disposer les tranches de saumon fum&#233; sur du papier film et mettre sur chaque tranche de la cr&#232;me fouett&#233;e. Rouler avec le film pour former les cannellonis. Mettre les cannellonis 1 h au frais avec de les d&#233;guster. Pour le service disposer les cannellonis sur les assiettes et d&#233;corer avec les &#339;ufs de saumon, quelques touches de pulpe de fruit de la passion et des pluches d'aneth. 
 
 Vin conseill&#233;  : un Riesling 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
