<document>
	<date>2015-04-08</date>
        <title>Velout&#233; de pommes de terre en chaud-froid de reblochon d'apr&#232;s Jean Sulpice</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>reblochon</tag>
                <tag>recette de chef</tag>
                <tag>siphon</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>Cette recette de Jean Sulpice, chef de l'Oxalys &#224; Val Thorens est simple &#224; faire et d&#233;licieuse. La seule chose qui me chagrine est que la mousse de reblochon ne se tient pas assez &#224; mon go&#251;t. J'ai mis le siphon au frais la veille pour le lendemain&#160; mais malgr&#233; tout la mousse se liqu&#233;fie tr&#232;s vite. Il faudrait je pense soit un peu plus de g&#233;latine soit un peu plus de cr&#232;me et moins de lait. D'autre part j'ai fait la moiti&#233; des proportions pour la mousse et il y en avait assez pour 4 personnes, je mets donc les proportions de la mousse divis&#233;es par 2.&#160;&#160; 
 Velout&#233; de pommes de terre en chaud-froid de reblochon 
 
 Pr&#233;paration : 30 mn Repos 12 h Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour le velout&#233; : 3 pommes de terre &#224; chair fondante 1 oignon 100 g de lard fum&#233; 50 cl de bouillon de poule 1 c &#224; s d'huile d'olive Sel 
 Pour la mousse de reblochon : 125 g de reblochon 25 cl de lait 12,5 cl de cr&#232;me liquide enti&#232;re 1/2 feuille de g&#233;latine Noix de muscade Sel  Petits cro&#251;tons 
 
 Pr&#233;paration de la mousse de reblochon : Porter le lait et la cr&#232;me &#224; &#233;bullition, ajouter le reblochon sans sa cro&#251;te et coup&#233; en petits morceaux. M&#233;langer pour faire fondre le fromage. Ajouter la g&#233;latine pr&#233;alablement ramollie &#224; l'eau froide et mixer le tout. Saler si n&#233;cessaire ( j'ai aussi poivr&#233; ). Filtrer la pr&#233;paration pour la mettre dans le siphon, refermer le siphon. Ins&#233;rer 1 cartouche de gaz ( j'ai pris un petit siphon ). Apr&#232;s refroidissement mettre 12 h au frais le siphon soit allong&#233;, soit la t&#234;te en bas. Pr&#233;paration du velout&#233; : Faire fondre l'oignon &#233;minc&#233; et le lard coup&#233; en fines lamelles dans un filet d'huile d'olive pendant 5 &#224; 6 mn puis ajouter le bouillon de poule et les pommes de terre pel&#233;es et coup&#233;es en petits d&#233;s. Couvrir et cuire 20 mn environ. Mixer au blender et assaisonner si n&#233;cessaire. Verser le velout&#233; chaud dans les assiettes, recouvrir de mousse de reblochon bien froide. Servir aussit&#244;t parsem&#233; de noix de muscade r&#226;p&#233;e et accompagn&#233; de petits cro&#251;tons. 
 
 Vin conseill&#233;  : vin de Savoie blanc ou un Apremont 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
