<document>
	<date>2015-04-10</date>
        <title>Poulet Gaston G&#233;rard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>gruy&#232;re</tag>
                <tag>moutarde</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>gruy&#232;re</category>
        </categories_set>
        <text>Le poulet Gaston G&#233;rard est un classique de la cuisine dijonnaise. Ce qui m'a amus&#233; c'est que j'ai la recette dans mes classeurs depuis des d&#233;cennies, je l'ai faite il y a 3 mois environ et lorsque j'ai achet&#233; le dernier Cuisine Actuelle, j'ai eu la surprise d'y retrouver la recette avec quelques modifications, cela prouve bien que si la cuisine est un &#233;ternel recommencement, les magazines aussi. 
 Poulet Gaston G&#233;rard 
 
 Pr&#233;paration: 10 mn Cuisson : 1 h 
 Les ingr&#233;dients pour 4-5 personnes : 1 poulet de Bresse ou un bon poulet fermier de 1,6 kg d&#233;coup&#233; en 8 morceaux 150 g de comt&#233; r&#226;p&#233; 1 dl de vin blanc sec 400 g de cr&#232;me fra&#238;che ( je prends de la 15 % de MG ) 1 c &#224; s de moutarde de Dijon 1 c &#224; c de paprika 3 c &#224; s de chapelure 50 g de beurre ( 30 g ) Sel et poivre du moulin 
 
 Dans une sauteuse faire fondre le beurre et y mettre &#224; dorer les morceaux de poulet. Assaisonner de sel, poivre et paprika. Quand les morceaux sont dor&#233;s couvrir et baisser le feu. Cuire 20 mn environ &#224; feu doux. R&#233;server les morceaux de poulet une fois cuits dans un plat &#224; gratin, retirer la graisse de cuisson de la sauteuse et d&#233;glacer &#224; feu moyen avec le vin blanc. ajouter les&#160; 2/3 du comt&#233; en remuant avec une cuill&#232;re en bois, une fois le fromage fondu ajouter la cr&#232;me. Amener &#224; &#233;bullition et mettre la moutarde. Verser la sauce sur le poulet dans le plat &#224; gratin, saupoudrer avec le reste de fromage r&#226;p&#233; et mettre &#224; gratiner &#224; four pr&#233;chauffer &#224; 220&#176;. Servir bien chaud. 
 
 Vin conseill&#233;  : un C&#244;tes-de-Beaunes rouge J'ai accompagn&#233; ce plat d'endives brais&#233;es mais des petites pommes de terre saut&#233;es ou des haricots verts conviendront aussi tr&#232;s bien. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
