<document>
	<date>2015-04-15</date>
        <title>Morilles en coques de pommes de terre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>morille</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>C'est la saison des morilles fra&#238;ches mais les morilles d&#233;shydrat&#233;es conviennent tr&#232;s bien aussi pour cette recette de m&#234;me que les morilles congel&#233;es, c'est d'ailleurs celles que j'ai utilis&#233;es ( de la marque P....D ) puisque j'ai fait la recette cet hiver. Ce plat fait une belle entr&#233;e ou pourquoi pas un accompagnement.  J'ai rajout&#233; des pommes de terre car il n'y avait pas assez de pur&#233;e et pour faire la pur&#233;e il est important de rajouter beurre et cr&#232;me peu &#224; peu pour ne pas avoir une pur&#233;e trop liquide. Arr&#234;tez l'ajout de ces ingr&#233;dients une fois la bonne consistance obtenue. 
 Morilles en coques de pommes de terre 
 
  Pr&#233;paration : 40 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 24 morilles fra&#238;ches ou d&#233;shydrat&#233;es ou congel&#233;es 9 petites pommes de terre ( ratte ou pompadour ) 1 &#233;chalote ( grise de pr&#233;f&#233;rence ) Ciboulette 20 cl de cr&#232;me liquide 80 g de beurre tr&#232;s froid 2 c &#224; s de porto rouge Muscade Sel et poivre du moulin 
 
 Si les morilles sont fra&#238;ches, les nettoyer, faire fondre 10 g de beurre dans une po&#234;le et y jeter les morilles, les &#233;goutter d&#232;s qu'elles ont rendu leur eau de v&#233;g&#233;tation. R&#233;cup&#233;rer cette eau et la filtrer. Autrement pour des morilles d&#233;shydrat&#233;es, une fois r&#233;hydrat&#233;es utiliser l'eau de trempage filtr&#233;e des morilles. Essuyer la po&#234;le et mettre 20 g de beurre. D&#233;s qu'il gr&#233;sille ajouter les morilles et les faire sauter 2 mn puis les arroser de porto et laisser r&#233;duire &#224; sec. Ajouter 10 cl d'eau de v&#233;g&#233;tation, sel et poivre&#160; et laisser mijoter 10 mn. Faire cuire les pommes de terre non pel&#233;es dans de l'eau bouillante sal&#233;e 15 m environ ( tout d&#233;pend de la grosseur des pommes de terre ). Une fois les pommes de terre cuites en couper 6 en 2 dans la longueur puis les creuser avec un cuill&#232;re pour r&#233;cup&#233;rer un maximum de pulpe. &#201;plucher les 3 pommes de terre restantes et les ajouter &#224; la pulpe r&#233;cup&#233;r&#233;e. Passer le tout au moulin &#224; l&#233;gumes et mettre la pur&#233;e dans une petite casserole. Ajouter en m&#233;langeant sur feu doux 50 g de beurre froid en parcelles puis 5 cl de cr&#232;me port&#233;e &#224; &#233;bullition ( ajuster les proportions pour ne pas avoir une pur&#233;e trop liquide ). Il faut que la pur&#233;e soit onctueuse. V&#233;rifier l'assaisonnement. Disposer une morille dans chaque coque de pomme de terre et recouvrir de pur&#233;e.  Porter &#224; &#233;bullition le reste de cr&#232;me avec une pinc&#233;e de muscade, sel et poivre. D&#233;poser les pommes de terre farcies par 3 sur des assiettes chaudes, r&#233;partir autour la cr&#232;me et ajouter 3 morilles. D&#233;corer de ciboulette cisel&#233;e et de brins entiers. 
 
 Vin conseill&#233;  : un vin jaune du Jura ou un Arbois blanc 
 Pour la pur&#233;e vue la quantit&#233; de pulpe je ne l'ai pas faite au moulin &#224; l&#233;gumes mais avec une fourchette, en &#233;crasant bien pour obtenir une pur&#233;e homog&#232;ne. Je n'ai pas mis tout le beurre et la cr&#232;me. Vous pouvez tout pr&#233;parer &#224; l'avance mais il faudra r&#233;chauffer doucement la pur&#233;e et les morilles pour dresser au dernier moment. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
