<document>
	<date>2015-04-17</date>
        <title>Lasagnes ch&#232;vre, &#233;pinards et pancetta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pancetta</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>p&#226;tes</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Ce qui est bien avec les lasagnes c'est qu'on peut varier les garnitures &#224; l'envi, voici une nouvelle version tir&#233;e de mes classeurs qui une fois de plus nous a r&#233;gal&#233;s. Le petit croquant apport&#233; par les pignons est tr&#232;s agr&#233;able, quant aux diff&#233;rents parfums ils se marient tr&#232;s bien. On peut remplacer la pancetta par du lard fum&#233;. 
 Lasagnes ch&#232;vre, &#233;pinards et pancetta (ou lard fum&#233; ) 
 
 Pr&#233;paration : 40 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 500 g de lasagnes fra&#238;ches 1 kg d'&#233;pinards en branches surgel&#233;es ( 1,1 kg de frais )  300 g de fromage de ch&#232;vre frais ( Chavroux ou Petit Billy ) 200 g de pancetta ou de lard fum&#233; en tr&#232;s fines tranches 75 g de beurre 75 g de farine 75 cl de lait 20 cl de cr&#232;me liquide 100 g de parmesan fra&#238;chement r&#226;p&#233; 100 g de pignons de pin 2 c &#224; s d'huile d'oplive Muscade r&#226;p&#233;e Sel et poivre du moulin 
 
 Faire d&#233;congeler les &#233;pinards dans une casserole &#224; feu doux, quand ils sont bien tendres les &#233;goutter en les pressant dans les mains puis les hacher grossi&#232;rement au couteau. Pour des &#233;pinards frais retirer les queues et les c&#244;tes &#233;paisses, les laver, les faire tomber au beurre puis les &#233;goutter, les assaisonner, ensuite les hacher grossi&#232;rement au couteau. D&#233;tailler la pancetta en lani&#232;res. Les faire dorer &#224; sec dans une po&#234;le puis les &#233;goutter sur du papier absorbant. Faire dorer &#224; sec les pignons. Les laisser refroidir. Pour la b&#233;chamel faire fondre le beurre, ajouter ensuite la farine m&#233;langer&#160; puis verser le lait petit &#224; petit en remuant sans cesse, il faut obtenir une b&#233;chamel assez liquide. Assaisonner de muscade, sel et poivre. &#201;mietter le ch&#232;vre dans la b&#233;chamel encore chaude et remuer &#233;nergiquement pour qu'il fonde. Ajouter la cr&#232;me liquide et m&#233;langer &#224; nouveau. Huiler un plat rectangulaire et tapisser le fond de feuilles de lasagnes, couvrir d'une couche d'&#233;pinards, parsemer de pignons&#160; et de lani&#232;res de pancetta, napper d'un peu de b&#233;chamel et recommencer, parsemer de parmesan r&#226;p&#233;e et recommencer jusqu'&#224; &#233;puisement des ingr&#233;dients. Finir par de la b&#233;chamel et du parmesan. Cuire 30 mn environ &#224; four pr&#233;chauff&#233; &#224; 180&#176; jusqu'&#224; ce que les lasagnes soient dor&#233;es. Servir bien chaud. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
