<document>
	<date>2015-04-22</date>
        <title>Clafoutis lardons, roquefort et noix</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>noix</tag>
                <tag>oeuf</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Ce clafoutis dont la recette est tir&#233;e de mes classeurs est vraiment parfait, il y a la force du fromage mais sans trop, le croquant des noix et la douceur de l'appareil &#224; clafoutis. N'h&#233;sitez pas &#224; le tester vous ne serez pas d&#233;&#231;us. Pour le soir avec une salade il se suffit &#224; lui-m&#234;me. 
 Clafoutis lardons, roquefort et noix &#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 100 g de lardons fum&#233;s maigres 60 g de cerneaux de noix 100 g de roquefort 3 &#339;ufs + 2 jaunes 50 cl de lait 2 c &#224; s d'huile de noix 100 g de farine 2 brins de thym Sel et poivre du moulin 
 
 Faire rissoler les lardons dans une po&#234;le et les &#233;goutter sur du papier absorbant.  Tamiser la farine dans un saladier, ajouter sel et poivre, m&#233;langer et creuser en fontaine. Verser les &#339;ufs battus en omelette au centre, m&#233;langer peu &#224; peu tout en int&#233;grant le lait ( ou tout mettre dans le mixer et mixer ! ). Ajouter ensuite l'huile de noix et le roquefort &#233;miett&#233;. M&#233;langer&#160; sans mixer. Beurrer un plat &#224; gratin, r&#233;partir les cerneaux de noix grossi&#232;rement concass&#233;s, les lardons, le thym effeuill&#233; puis verser la p&#226;te. Cuire environ 45 mn &#224; four pr&#233;chauff&#233; &#224; 190&#176;. Servir bien chaud avec une salade verte &#224; l'huile de noix et au vinaigre de X&#233;r&#232;s. 
 
 En petits plats individuels compter environ 30 mn de cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
