<document>
	<date>2015-04-24</date>
        <title>Chaussons &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mozzarelle</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs donne une entr&#233;e sympathique ou un repas pour le soir avec une petite salade de tomates cerises aux olives noires et au basilic, assaisonn&#233;e de vinaigre balsamique et d'huile d'olive. 
 Chaussons &#224; l'italienne 
 
  Pr&#233;paration : 20 mn Repos : 1 h Cuisson : 12 mn 
 Les ingr&#233;dients pour 4 chaussons : 
 Pour la p&#226;te : 250 g de farine 1 cube de levure de boulanger 3 c &#224; s d'huile d'olive 1/2 c &#224; c d'origan s&#233;ch&#233; 1 c &#224; c de sel fin 
 Pour la garniture : 400 g de mozzarelle 4 c &#224; s de coulis de tomates 2 tomates 4 c &#224; c d'huile d'olive 2 branches de basilic Poivre du moulin 
 
 Pr&#233;paration de la p&#226;te &#224; pizza : &#233;mietter la levure de boulanger dans la farine, ajouter le sel, l'huile d'olive, l'origan et 12 cl d'eau ti&#232;de. P&#233;trir pour former une p&#226;te souple pendant 10 mn et laisser reposer environ 1 h sous un linge : la p&#226;te doit doubler de volume. Une fois la p&#226;te lev&#233;e la malaxer avec le poing puis la p&#233;trir &#224; nouveau 2 mn. La diviser en 4 parts &#233;gales et l'&#233;taler au rouleau en 4 disques sur le plan de travail farin&#233;. D&#233;poser le coulis de tomates sur les disques en l'&#233;talant avec le dos d'une cuill&#232;re et en pr&#233;servant sur le pourtour un bord de 1cm environ. Couper la mozzarelle et les tomates en fines tranches et les d&#233;poser sur une moiti&#233; des disques. Ajouter quelques feuilles de basilic et poivrer ( j'ai aussi sal&#233; un peu ). Napper d'un peu d'huile d'olive et refermer les disques sur la garniture pour former des chaussons. Pincer les bords avec les dents d'une fourchette pour bien sceller les chaussons. Les mettre ensuite sur une plaque tapiss&#233;e de papier sulfuris&#233; et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 12 mn environ ( 20 mn dans mon four ). 
 
 Il est &#233;vident que pour la garniture vous faites &#224; votre id&#233;e pour les proportions. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
