<document>
	<date>2008-08-18</date>
        <title>Courgettes rondes aux deux tomates et tuiles &#224; la tapenade</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>pignons</tag>
                <tag>tapenade</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>L'autre jour en faisant les courses, je n'ai pas r&#233;sist&#233; &#224; l'achat de courgettes rondes, qui, je trouve, ont un c&#244;t&#233; ludique. D'ailleurs, mon petit-fils, en les voyant a tout de suite &#233;t&#233; s&#233;duit, il voulait absolument les "ba..on ba..on"!! Eh non! Ce ne sont pas des ballons et il me fallut lui expliquer que cela se mangeait et qu'on ne jouait pas avec la nourriture!! ;-) Il me restait &#224; trouver une id&#233;e pour cuisiner ces courgettes, et pour accompagner les courgettes farcies &#224; ma fa&#231;on, j'ai d&#233;cid&#233; de faire des tuiles &#224; la tapenade dont la recette est tir&#233;e de mes classeurs. 
 Courgettes rondes aux deux tomates et tuiles &#224; la tapenade &#160; 
 
 Les ingr&#233;dients pour 2 personnes : 
 2 courgettes rondes 2 tomates moyennes 4 beaux p&#233;tales de tomates s&#233;ch&#233;es &#224; l'huile d'olive 1 c &#224; s de pignons 8 olives de Nice 1 c &#224; s de basilic cisel&#233; Huile d'olive Velours de balsamique Sel 
 Pour 12 tuiles &#224; la tapenade : 50 g de tapenade 25 g de farine 1 blanc d'oeuf Thym frais 1 morceau de parmesan 
 
 Pr&#233;paration des tuiles  : Dans un saladier mettre la tapenade avec la farine, m&#233;langer puis ajouter le blanc d'oeuf non battu. Verser 1 c &#224; s d'eau dans la pr&#233;paration et m&#233;langer. Avec un &#233;conome faire de petits copeaux de parmesan. Sur une plaque &#224; four antiadh&#233;sive, faire des petits tas de p&#226;te &#224; la tapenade et les &#233;taler finement avec le dos d'une cuill&#232;re pour faire des cercles de 8 cm de diam&#232;tre environ. Saupoudrer les tuiles de thym effeuill&#233; et parsemer de copeaux de parmesan. Faire cuire 5 &#224; 7 mn dans un four pr&#233;chauff&#233; &#224; 180&#176; ( adapter la cuisson en fonction du four ). D&#233;coller les tuile de la plaque avec une spatule &#224; la sortir du four et les mettre &#224; refroidir sur une grille. 
 Pr&#233;paration des courgettes  : Avec un couteau pointu d&#233;couper dans les courgettes des petits chapeaux en dents de scie. Cuire les courgettes &#224; la vapeur avec les chapeaux pendant une quinzaine de minutes. Les courgettes doivent &#234;tre cuites mais rester l&#233;g&#232;rement croquantes. &#201;vider les courgettes avec une cuill&#232;re et les retourner sur une grille pour que l'eau de v&#233;g&#233;tation s'&#233;coule. Couper les tomates &#233;p&#233;pin&#233;es en petits morceaux, de m&#234;me que les tomates s&#233;ch&#233;es. Faire griller &#224; sec dans une po&#234;le les pignons. Mettre les d&#233;s des 2 sortes de tomates dans un petit saladier. Ajouter le basilic, les pignons grill&#233;s, les olives, un peu d'huile d'olive, sel et poivre. Farcir les courgettes avec ce m&#233;lange. Remettre le chapeau. 
 Pour servir, mettre la courgette au centre de l'assiette, d&#233;corer le tour avec quelques d&#233;s de tomates et un peu de basilic cisel&#233;, terminer par des gouttes de velours de balsamique. Accompagner des tuiles &#224; la tapenade. 
 
 Le velours de balsamique est un nouveau produit que j'ai trouv&#233; en grande surface et qui se trouve au rayon des huiles et vinaigres ( vous savez la marque qui vous va... ). C'est la premi&#232;re fois que je l'utilisais et j'ai vraiment beaucoup appr&#233;ci&#233;. Je pr&#233;cise que le velours de balsamique est indispensable pour apporter la petite note acidul&#233;e-sucr&#233;e qui&#160; change tout. Vous pouvez m&#234;me en mettre un trait dans les courgettes.  Pour les tuiles, comme d'habitude je vous conseille de faire un premier test de cuisson avec une seule tuile pour pouvoir &#233;ventuellement faire une adaptation des r&#233;glages du four, et surtout surveillez bien la cuisson il ne faut pas que les tuiles deviennent trop fonc&#233;es car alors elles auront un go&#251;t de br&#251;l&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Autre recette avec des courgettes rondes : Courgettes rondes farcies au poulet, &#224; la ricotta et au parmesan &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
