<document>
	<date>2009-02-18</date>
        <title>Coquelets r&#244;tis en cocotte &#224; l'aigre douce d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>coquelet</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>orange</tag>
                <tag>pignons</tag>
                <tag>raisin</tag>
                <tag>recette de chef</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du livre " Cook " de Jamie Oliver. Cette recette est tr&#232;s parfum&#233;e et a d'autant plus retenu mon attention que l'on voit peu de recettes avec des coquelets. Jamie Oliver compte un coquelet par personne, pour ma part je n'en compte qu'un demi, tout d&#233;pend sans doute de la grosseur du volatile. 
 Coquelets r&#244;tis en cocotte &#224; l'aigre douce &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 4 coquelets ( ou 2 suivant la grosseur ) 1 orange coup&#233;e en quartier 2 b&#226;tons de cannelle coup&#233;s en 2 6 tiges de romarin 2 noix de beurre Huile d'olive 2 oignons rouges pel&#233;s et finement &#233;minc&#233;s 4 tiges de c&#233;leri par&#233;es et finement &#233;minc&#233;es 280 g de tomates s&#233;ch&#233;es &#224; l'huile &#233;goutt&#233;es  6 c &#224; s de vinaigre de vin rouge 3 verres de Chianti 1 poign&#233;e de raisins secs 1 poign&#233;e de pignons de pin 16 tranches de pancetta fum&#233;e ou de lard de poitrine fum&#233;e 
 
 Farcir chaque coquelet avec un quartier d'orange, la moiti&#233; d'un b&#226;ton de cannelle et une tige de romarin. Dans une grande cocotte allant au four et o&#249; les coquelets peuvent tenir bien serr&#233;s, faire chauffer &#224; feu vif une bonne lamp&#233;e d'huile d'olive avec une noix de beurre et y faire colorer les coquelets de tous c&#244;t&#233;s pendant 10 mn puis les mettre sur une assiette et laisser reposer. R&#233;cup&#233;rer les feuilles des 2 tiges de romarin restantes. &#201;liminer la graisse de cuisson du plat et y mettre &#224; nouveau de l'huile d'olive et avec la noix de beurre restante. A feu moyen incorporer les oignons &#233;minc&#233;s, le c&#233;leri et les feuilles de romarin. Cuire 5 mn. Dans le bol d'un mixer mettre les tomates s&#233;ch&#233;es et le vin&#160; et r&#233;duire le tout en un fin m&#233;lange. Quand les l&#233;gumes sont ramollis et color&#233;s remettre les coquelets et poursuivre la cuisson &#224; feu vif. Verser le vinaigre, ajouter les raisins, remuer puis ajouter les tomates mix&#233;es. Laisser cuire un moment puis quand la sauce a r&#233;duit couvrir et enfourner 25 &#224; 30 mn dans le four pr&#233;chauff&#233; &#224; 200&#176; en retournant les coquelets de temps en temps. Sortir la cocotte du feu, &#244;ter le couvercle. Mettre les coquelets&#160; avec les filets vers le haut et saupoudrer de pignons de pin. Recouvrir avec les tranches de pancetta fum&#233;e ou de lard fum&#233; et enfourner sans couvercle pour 10 mn pour bien faire dorer le tout. Sortir le plat du four et laisser reposer 5 mn. Servir avec une bonne pur&#233;e maison &#224; l'huile d'olive et parmesan et se r&#233;galer! 
 
 Vin conseill&#233;  : un pinot noir 
 Que vous dire, que ce plat, comme tous les plats de Jamie Oliver, est d&#233;licieux avec ses senteurs et saveurs&#160; m&#233;diterran&#233;ennes. Je n'avais pas de chianti et j'ai mis un C&#244;te du Rh&#244;ne l&#233;ger pour la sauce. Pour la pur&#233;e il suffit de la faire avec de l'huile d'olive &#224; la place du beurre et de rajouter du parmesan fra&#238;chement r&#226;p&#233; ( 1 petite poign&#233;e par 400 g de pommes de terre, recette de base pour 2 personnes), un d&#233;lice l&#224; encore. 
 Autre recette de coquelets : Coquelets au citron vert et gratin de concombre 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
