<document>
	<date>2015-04-29</date>
        <title>Pudding aux raisins secs Ch'ti</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>pains divers</tag>
                <tag>raisin</tag>
                <tag>rhum</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette que je vous confie est une recette familiale. Quand je rentrais de l'&#233;cole souvent Maman avait pr&#233;par&#233; soit un bon pudding avec les restes de pain soit des buns petits pains que je d&#233;gustais encore ti&#232;des et tartin&#233;s de beurre. Je m'en r&#233;galais &#224; chaque fois. Ce n'est certes pas de la grande cuisine, mais dans le Nord dont mes parents &#233;taient originaires puisqu'ils &#233;taient de la banlieue de Lille, c'est une recette traditionnelle que ce pudding avec quelques variantes suivant les familles. Voici donc notre version familiale. 
 Pudding aux raisins secs 
 
  Les ingr&#233;dients pour un moule &#224; manqu&#233; de 24 cm de diam&#232;tre : 
 1 baguette et demie rassise 1 l de lait 100 g de sucre ( vergeoise blonde si possible ou sucre blanc ) 1 sachet de sucre vanill&#233; 2 &#339;ufs 1 belle noix de beurre Des raisins secs ( 1 poign&#233;e ) Du rhum 
 
 Faire ti&#233;dir le lait avec le sucre et le sucre vanill&#233;. Couper le pain en morceaux et le mettre dans le lait ti&#233;di. Attendre que le pain ramollisse puis passer le tout au moulin &#224; l&#233;gumes au dessus d'un saladier. Ajouter les &#339;ufs dans le saladier et le beurre fondu. Mettre ensuite les raisins secs pr&#233;alablement tremp&#233;s 1 h dans un peu de rhum ( vous pouvez ajouter le rhum de trempage ) , m&#233;langer le tout et verser dans le moule &#224; manqu&#233; beurr&#233;. Cuire 1 h environ &#224; 180&#176; ( adapter suivant les fours ). 
 
 Le pudding se d&#233;guste froid. Pour les raisins secs la quantit&#233; est toujours au jug&#233;, j'ai mis une belle poign&#233;e &#224; vous de faire &#224; votre go&#251;t. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
