<document>
	<date>2015-05-04</date>
        <title>Filet de daurade au pastis</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>courgette</tag>
                <tag>daurade</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Rien que le nom de la recette &#233;voque le midi avec le soleil, le poisson, la mer et l'ap&#233;ro ! Bon pas de mer pr&#232;s de chez moi mais on peut toujours r&#234;ver. Cette recette est tir&#233;e de mes classeurs. 
 Filet de daurade au pastis   
 
 Pr&#233;paration : 20 mn Cuisson : 40 mn Marinade : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de daurade 500 g de petites pommes de terre grenaille 2 petites courgettes 2 oignons blancs 1 bo&#238;te format 1/2 de tomates pel&#233;es 2 citrons jaunes 2 c &#224; s de pastis 4 c &#224; s d'huile d'olive 4 brins de basilic 1 petit bouquet d'aneth Sel et poivre du moulin 
 
 Peler les pommes de terre, les mettre dans une casserole d'eau froide sal&#233;e et cuire 20 mn environ. Presser 1 citron et couper l'autre en quartiers. Dans un bol m&#233;langer le jus de citron, le pastis, l'aneth cisel&#233;, 3 c &#224; s d'huile, sel et poivre. Mettre les filets de poisson dans un plat creux et arroser avec la marinade. Faire mariner 15 mn au frais. Pendant ce temps retirer les extr&#233;mit&#233;s des courgettes et couper la chair en petits cubes. Peler les oignons et les ciseler grossi&#232;rement. Dans une sauteuse faire dorer les oignons et les courgettes dans le reste d'huile chaude. Ajouter les pommes de terre, les tomates &#233;goutt&#233;es, assaisonner et laisser mijoter 8 &#224; 10 mn. &#201;goutter les filets de poisson en r&#233;servant la marinade. Le saisir 3 &#224; 4 mn dans une po&#234;le antiadh&#233;sive chaude en les retournant &#224; mi-cuisson. D&#233;glacer la po&#234;le avec la marinade. Disposer les filets de daurade dans les assiettes,entourer de l&#233;gumes et napper d'un cordon de sauce. D&#233;corer de basilic et d'un quartier de citron. 
 
 Vin conseill&#233;  : un C&#244;tes-de-Provence ros&#233; 
 Il est &#233;vident que la cuisson des pommes est &#224; adapter en fonction de leur grosseur. Vous pouvez pr&#233;parer les l&#233;gumes &#224; l'avance et cuire les filets de poisson au dernier moment tout en r&#233;chauffant les l&#233;gumes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
