<document>
	<date>2015-05-08</date>
        <title>Poitrine de veau farcie croustillante aux &#233;pices douces</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'ai tr&#232;s rarement fait de la poitrine de veau et c'est une erreur de ma part, car ainsi pr&#233;par&#233;e c'est vraiment d&#233;licieux. La recette est tir&#233;e d'une fiche Saveurs. 
 Poitrine de veau farcie croustillante aux &#233;pices douces 
 
  Pr&#233;paration : 30 mn Repos : 15 mn Cuisson : 1 h 30 
 Les ingr&#233;dients pour 5 personnes : 
 800 g net de poitrine de veau d&#233;soss&#233;e 350 g de chair&#160; &#224; saucisse 1 jaune d'&#339;uf 1 bouquet de persil plat 1 oignon rouge 2 c &#224; s de cumin en poudre 2 c &#224; s de gingembre en poudre 5 cl d'huile d'olive 2 brins de thym 750 g de petites pommes de terre grenaille Sel et poivre du moulin 
 
 Demander au boucher d'ouvrir la poitrine de veau en 2 dans l'&#233;paisseur , en portefeuille sans aller jusqu'au bout pour ne pas la percer. Dans un petit saladier m&#233;langer la chair &#224; saucisse avec l'oignon hach&#233;, la moiti&#233; des &#233;pices, le jaune d'&#339;uf, le persil hach&#233;, sel et poivre. Farcir l'int&#233;rieur de la poitrine de veau avec cette pr&#233;paration et la ficeler fermement comme un r&#244;ti. Frotter la poitrine avec le reste de &#233;pices et les brins de thym. Assaisonner. Mettre la viande dans &#224; plat &#224; r&#244;tir et l'arroser d'huile d'olive. La cuire 1 h 30 &#224; four pr&#233;chauff&#233; &#224; 180&#176; en la retournant de temps en temps. A mi-cuisson ajouter les petites pommes de terre grenaille lav&#233;es et essuy&#233;es dans le plat autour de la viande. Une fois cuite sortir la viande du plat et l'envelopper de papier aluminium, la laisser reposer 15 mn avant de la couper en tranches. Servir avec les pommes de terre arros&#233;es du jus de cuisson. 
 
 Vin conseill&#233;  : un Pessac-L&#233;ognan 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
