<document>
	<date>2009-02-20</date>
        <title>Salade de m&#226;che, betteraves, rattes et toasts de ch&#232;vre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>betterave rouge</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>noix</tag>
                <tag>pains divers</tag>
                <tag>pomme de terre</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une salade qui peut faire un plat complet pour le soir. J'ai aim&#233; cette d&#233;clinaison de la traditionnelle salade de m&#226;che aux betteraves qui avec tous ses ingr&#233;dients prend une tout autre dimension. Je l'ai vu trouv&#233;e dans un magazine relativement r&#233;cent, mais comme elle a atterri directement dans mes classeurs, je dirai donc qu'elle est tir&#233;e de mes classeurs. 
 Salade de m&#226;che, betteraves, rattes et toasts de ch&#232;vre chaud &#160; &#160;  
 Pr&#233;paration 20 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 barquette de m&#226;che 2 betteraves rouges cuites 250 g de pommes de terre rattes 50 g de noix 6 tranches de pain 6 rocamadours 1 gousse d'ail 1/2 bouquet de persil 1 pinc&#233;e de graines de cumin 1 c &#224; s d'huile d'arachide Pour la sauce  : 3 c &#224; s d'huile de noix 1 c &#224; s de vinaigre de cidre 1 c &#224; s de cr&#232;me liquide Sel et poivre du moulin 
 
 Laver les pommes de terre et les cuire non &#233;pluch&#233;es &#224; la vapeur 15 mn. Pr&#233;parer la sauce en m&#233;langeant tous les ingr&#233;dients (pour 6 je vous conseille de faire 1,5 fois les proportions). Quand les pommes de terre sont cuites, les passer sous l'eau froide et les couper en 2 dans la longueur. Dans une po&#234;le les faire revenir avec l'huile, du sel, du poivre, l'ail &#233;cras&#233; et le persil cisel&#233; en remuant pendant 10 mn environ. Couper 6 tranches de pain et d&#233;poser un rocamadour sur chaque. Les passer sous le grill du four en surveillant. Couper les betteraves &#233;pluch&#233;es en d&#233;s. Laver la m&#226;che, la mettre dans un saladier avec la sauce et les betteraves, m&#233;langer, et r&#233;partir sur les assiettes. Parsemer des noix grossi&#232;rement concass&#233;es, et mettre les pommes de terre. Terminer avec une tranche de pain au rocamadour et en parsemant de graines de cumin. Servir sans attendre. 
 
 Vin conseill&#233;  : un Anjou rouge 
 Pour les pommes de terre plut&#244;t que de s'arr&#234;ter au poids je conseillerai de compter environ 2 rattes par personne. Il y en a plus sur les photos mais cette salade a constitu&#233; notre repas. Cette salade est vraiment d&#233;licieuse et devrait plaire m&#234;me &#224; ceux qui ne veulent pas entendre parler de betteraves. 
 Autres recettes avec des betteraves car on peut faire de tr&#232;s bonnes choses avec ce l&#233;gume : Filet de bar, compot&#233;e de betteraves au balsamique et sauce &#224; l'orange Grenadin de veau et ses petits l&#233;gumes sur coussin de polenta Escalopes de foie gras po&#234;l&#233;es, vinaigrette de betteraves rouges Salade de Saint-Jacques aux noisettes, vinaigrette de betterave &#224; l'huile d'olive 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
