<document>
	<date>2015-05-18</date>
        <title>Po&#234;l&#233;e c&#244;t&#233; sud</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>feta</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Voici une id&#233;e tir&#233;e d'un Maxi-Cuisine aux accents ensoleill&#233;s. On peut faire une autre version en rempla&#231;ant la feta par 100 g de manchego r&#226;p&#233; et les olives par 8 rondelles de chorizo. 
 Po&#234;l&#233;e c&#244;t&#233; sud 
 &#160; 
 
 &#160; 
 Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 gros &#339;ufs 150 g de feta 1 courgette  1/2 oignon rouge 1/2 gousse d'ail 1 bouquet de persil plat 125 g de tomates cerises allong&#233;es 8 olives noires 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Laver la courgette et la couper en morceaux. Couper les tomates cerises en 2. &#201;mietter la feta. Peler et hacher ail et oignon. Ciseler le persil. Dans une po&#234;le faire chauffer 2 c &#224; s d'huile d'olive et faire revenir la courgette avec l'oignon 10 mn. Ajouter les tomates et l'ail, saler peu, poivrer et cuire 1 mn environ puis verser dans un plat. Fouetter les &#339;ufs et les mettre dans la po&#234;le avec le reste d'huile d'olive. Cuire 3 &#224; 4 mn en soulevant d&#233;licatement les bords de l'omelette. R&#233;partir ensuite la pr&#233;paration aux l&#233;gumes, la feta, le persil et les olives. Couvrir et cuire 3 &#224; 4 mn. Servir aussit&#244;t. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
