<document>
	<date>2015-06-01</date>
        <title>Paupiettes de lotte &#224; la mangue et lait de coco</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lait de coco</tag>
                <tag>lard fum&#233;</tag>
                <tag>lotte</tag>
                <tag>mangue</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du R&#233;gal du mois d'avril. La sauce &#224; la mangue accompagne tr&#232;s bien les paupiettes de lottes. La seule petite difficult&#233; est de ne pas trop cuire la lotte qui autrement devient caoutchouteuse. J'ai rajout&#233; les d&#233;s de mangue plus tard que ce qui &#233;tait pr&#233;conis&#233; dans la recette pour ne pas avoir de compote &#224; la place des d&#233;s. Il faut dire que la mangue que j'ai utilis&#233;e &#233;tait bien m&#251;re. 
 Paupiettes de lotte &#224; la mangue et lait de coco 
 
  Pr&#233;paration : 20 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 6 personnes : 
 12 m&#233;daillons de lotte 12 fines tranches de lard fum&#233; 2 mangues 2 oignons 50 cl de lait de coco ( 40 cl ) 1 c &#224; c de curry en poudre 1 c &#224; s de coriandre finement cisel&#233;e 3 c &#224; s d'huile d'arachide ( 2 c &#224; s ) Sel et poivre du moulin 
 
 Rincer et &#233;ponger les m&#233;daillons de lotte. Les entourer de lard fum&#233; et les ficeler comme des paupiettes. Peler et couper la chair des mangues en d&#233;s. Peler et &#233;mincer les oignons. Mixer la moiti&#233; des d&#233;s de mangues avec les oignons, le lait de coco et le curry. Assaisonner. Faire revenir les paupiettes dans une cocotte avec l'huile en les retournant de tous c&#244;t&#233;s. Poivrer. Verser la sauce au lait de coco et cuire 10 mn puis ajouter les d&#233;s de mangues et cuire encore 5 mn. V&#233;rifier l'assaisonnement, parsemer de coriandre cisel&#233;e et servir aussit&#244;t. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
