<document>
	<date>2015-06-08</date>
        <title>R&#244;ti de veau farci au ch&#232;vre frais et &#224; la coriandre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pomme de terre</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs, gr&#226;ce &#224; la farce donne une viande plus moelleuse, le veau ayant tendance &#224; &#234;tre un peu sec surtout s'il est trop cuit. Pour la cuisson il faut bien s&#251;r adapter suivant le four. 
 R&#244;ti de veau farci au ch&#232;vre frais et &#224; la coriandre 
 
 Pr&#233;paration : 30 mn Cuisson : 50 mn Les ingr&#233;dients pour 4 personnes : 
 1 r&#244;ti de veau de 800-900 g 800 g de rattes 1 fromage de ch&#232;vre frais Petit Billy 1 botte de coriandre 7 feuilles de sauge 6 c &#224; s d'huile d'olive 3 gousses d'ail 3 feuilles de laurier 4 brins de thym Sel et poivre du moulin 
 
 Retirer la barde du r&#244;ti et ouvrir le r&#244;ti de fa&#231;on &#224; pouvoir le farcir et le rouler ou demander &#224; votre boucher de la faire et surtout conserver la barde. Laver, s&#233;cher et ciseler coriandre et sauge. Les m&#233;langer avec le ch&#232;vre frais, 2 c &#224; s d'huile d'olive, sel et poivre. &#201;taler cette pr&#233;paration sur la viande et la rouler d&#233;licatement. Entourer le r&#244;ti avec les bardes et le ficeler. Veiller &#224; ce que le r&#244;ti soit bien referm&#233; pour que la farce ne se sauve pas &#224; la cuisson. Brosser les pommes de terre et les couper en 2. Dans une po&#234;le faire chauffer 2 c &#224; s d'huile d'olive et y faire dorer le r&#244;ti 5 mn sur toutes ses faces, puis le mettre dans un plat allant au four.L'entourer avec les pommes de terre, les gousses d'ail en chemise, le laurier et le thym. Assaisonner. Arroser avec le reste d'huile et cuire 45 mn environ &#224; four pr&#233;chauff&#233; &#224; 180&#176;. A la sortie du four envelopper le r&#244;ti dans du papier aluminium et le laisser reposer 5 &#224; 10 mn. Le servir avec les pommes de terre bien chaudes. 
 
 Vin conseill&#233; &#160; :un Cairanne blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
