<document>
	<date>2015-06-17</date>
        <title>Boulettes ricotta, &#233;pinards et chorizo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chorizo</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du Saveurs de mai. La seule difficult&#233; est d'avoir un m&#233;lange qui se tienne suffisamment, il faut bien fariner les boulettes pour les mettre cuire dans l'eau, au besoin, si le m&#233;lange n'est pas assez &#233;pais, ajouter un peu de farine avant de former les boulettes, je ne l'ai pas fait et ai r&#233;ussi &#224; m'en sortir, &#224; vous de voir. Mais cela n'enl&#232;ve rien &#224; la recette qui est d&#233;licieuse et change des traditionnelles boulettes faites &#224; partir de viande. 
 Boulettes ricotta, &#233;pinards et chorizo 
 
 Pr&#233;paration : 25 mn Cuisson : 4 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour les boulettes : 200 g de jeunes &#233;pinards 100 g de chorizo fort 200 g de ricotta 100 g de farine + 50 g pour les finitions 50 g de parmesan r&#226;p&#233; 2 &#339;ufs 1 gousse d'ail 10 brins de ciboulette 10 brins de persil 20 g de beurre 4 c &#224; s d'huile Sel et poivre du moulin Pour la sauce : 20 cl de cr&#232;me liquide ( je prends de la 15% de MG ) 50 g de parmesan r&#226;p&#233; 50 g de poudre d'amandes 30 g de beurre 
 
 &#212;ter la peau du chorizo et le hacher finement au couteau. Laver les &#233;pinards, enlever les queues et les hacher au couteau ainsi que l'ail et les herbes. Faire revenir les &#233;pinards et le chorizo dans une po&#234;le avec la moiti&#233; de l'huile pendant 1 &#224; 2 mn. Faire chauffer une casserole d'eau sal&#233;e. M&#233;langer la ricotta avec les &#339;ufs, la farine, le parmesan et ajouter les &#233;pinards au chorizo, l'ail, sel et poivre. Former des boulettes avec les mains farin&#233;es et les rouler dans la farine. Les plonger en plusieurs fois dans l'eau fr&#233;missante, les &#233;goutter une fois remont&#233;es &#224; la surface. Faire fondre le beurre avec le reste d'huile dans une grande po&#234;le et y faire revenir les boulettes 10 mn de tous c&#244;t&#233;s. Chauffer la cr&#232;me avec le parmesan quelques minutes sur feu doux, ajouter la poudre d'amandes hors du feu et assaisonner. Servir les boulettes parsem&#233;es d'herbes cisel&#233;es avec la sauce &#224; part. 
 
 Vin conseill&#233;  : un Blaye c&#244;tes-de-Bordeaux rouge 
 Pour ma part j'ai rajout&#233; des herbes cisel&#233;es dans les boulettes. Sur les photos il y a les boulettes pour 2 personnes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
