<document>
	<date>2006-01-23</date>
        <title>Terrine de sanglier &#224; ma fa&#231;on</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>banane</tag>
                <tag>pomme</tag>
                <tag>porc</tag>
                <tag>sanglier</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Avant toutes choses je tiens &#224; vous dire merci. Pourquoi me direz-vous? Mais pour avoir abond&#233; dans mon sens pour la photo des  pommes caram&#233;lis&#233;es ! Mais oui ! Ma pr&#233;f&#233;r&#233;e &#233;tait bien la premi&#232;re et celle que pr&#233;f&#233;rait l'Homme la deuxi&#232;me. Rita , heureusement pour toi , tu n'auras pas la main coup&#233;e &#224; la suite de ton pari !!!! Aujourd'hui je vais vous donner la recette de ma terrine de sanglier. Je vous ai d&#233;j&#224; parl&#233; de mon voisin Daniel qui me donne du gibier . Cette fois-ci c'&#233;tait du sanglier. J'ai donc fait une terrine et un saut&#233; dont je vous donnerai la recette plus tard. 
 Terrine de sanglier &#224; ma fa&#231;on 
 
 Les ingr&#233;dients 
 600g de sanglier dans l'&#233;paule 600g de gorge ou de poitrine de porc 4 oignons 2 gousses d'ail 2 c &#224; s de poivre vert 1/2 sachet de gel&#233;e en poudre Herbes de Provence 3 feuilles de laurier 4 c &#224; s de cognac 20 cl de vin rouge cors&#233; 
 La veille faire mariner la viande ( sanglier et porc ) coup&#233;e en gros d&#233;s dans le vin rouge avec l'ail, 1 oignon coup&#233; en deux et les herbes de Provence. M&#233;langer de temps en temps. Le lendemain &#233;goutter la viande et la passer au hachoir &#224; gros trous ainsi que les 3 oignons restants et l'ail. M&#233;langer bien et ajouter le cognac et un peu de la marinade. Mettre la gel&#233;e en poudre , le poivre vert, m&#233;langer et assaisonner. Petit truc pour l'assaisonnement : quand vous pensez avoir suffisamment assaisonn&#233; le m&#233;lange faites une petite boulette de viande et aplatissez la. Ensuite vous la faites cuire dans une po&#234;le et vous go&#251;tez. Vous saurez ainsi s'il faut rajouter du sel et du poivre ou m&#234;me un peu d'herbes ou du cognac. Mettre le m&#233;lange dans la terrine, saupoudrer d'herbes de Provence et disposer les feuilles de laurier sur le dessus. Couvrir la terrine et la cuire au B.M. 1h20 &#224; 1h30 &#224; 180&#176;. Attendre au moins 2 jours avant de d&#233;guster. 
 
 J'ai servi la terrine avec un chutney pommes bananes fait maison. 
 Plusieurs personnes m'ayant envoy&#233; des mails pour me demander la recette du chutney, je compl&#232;te donc ce billet. 
 Chutney pommes-bananes 
 Les ingr&#233;dients: 
 1 kg de pommes 1 kg de bananes 400 ml de vinaigre blanc ou de cidre 450 g de sucre 100 g de raisins secs 1 c &#224; s de gingembre en poudre 1 c &#224; s de quatre-&#233;pices Un peu de sel 1 pointe de Cayenne 2 gousses d'ail hach&#233;es 
 Eplucher et couper en morceaux les fruits, les mettre dans une casserole avec tous les autres ingr&#233;dients et faire compoter 40 mn environ en remuant de temps en temps. Vous pouvez conserver ce chutney dans des pots &#224; confiture que vous aurez &#233;bouillant&#233;s et dans ce cas mettre le chutney bouillant dans les pots, fermer le couvercle et retourner les pots. Quand les pots sont refroidis les mettre en r&#233;serve comme des pots de confiture. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
