<document>
	<date>2015-07-06</date>
        <title>Brochettes de saumon au lard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>lard fum&#233;</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>L'&#233;t&#233; c'est le temps des brochettes par excellence. Voici une id&#233;e tir&#233;e de mes classeurs avec du poisson. Je vous mets les proportions indiqu&#233;es dans la recette mais, pour 8 personnes, 1 kg de filet de saumon c'est trop juste, il faut pouvoir faire de beaux cubes de poisson, j'ai donc mis plus de saumon qu'indiqu&#233;, 125 g de saumon par personne c'est vraiment trop juste et cela donne des brochettes " minables " passez moi l'expression ! ;-) Le tout est de prendre l'id&#233;e et de faire en quantit&#233; &#224; votre go&#251;t. 
 Brochettes de saumon au lard 
 
  Pr&#233;paration: 40 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 8 personnes ( &#224; adapter proportions trop justes ) 
 1 kg de filet &#233;pais de saumon sans la peau ( plus ) 16 ( 20 ) fines tranches de lard fum&#233; 4 gousses d'ail 1 bouquet de persil plat 8 brins de ciboulette 10 cl d'huile d'olive ( 3 c &#224; s ) Sel et poivre du moulin 1 kg de courgettes ( plus ) 
 
 Effeuiller 10 brins de persil et les ciseler avec la ciboulette, m&#233;langer. Couper le poisson en cubes pour en obtenir 32 dans le cas pr&#233;sent mais 40 pour moi en mettant plus de saumon. Couper les tranches de lard fum&#233; en 2 et les saupoudrer d'herbes cisel&#233;es puis emballer chaque cube dans le lard fum&#233;. Pr&#233;parer 8 brochettes de 4 morceaux ( 5 ) et r&#233;server. Laver les courgettes, les couper en rondelles de 1 cm d'&#233;paisseur et les faire dorer dans une po&#234;le avec l'huile d'olive sur feu vif en remuant souvent. Assaisonner. Baisser le feu et laisser cuire 10 mn. Peler et hacher l'ail et ciseler le reste de persil. Poser le brochettes sur les braises d'un barbecue ou sur un grill en fonte et les retournant souvent jusqu'&#224; ce que le lard soit bien dor&#233; ( le saumon doit &#234;tre cuit mais pas trop autrement il deviendra sec. Pour le service pr&#233;senter les brochettes avec les courgettes saupoudr&#233;es du m&#233;lange ail et persil. 
 
 Vin conseill&#233;  : un Limoux blanc&#160;&#160;&#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
