<document>
	<date>2015-07-22</date>
        <title>G&#226;teau renvers&#233; aux fruits rouges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>framboise</tag>
                <tag>groseille</tag>
                <tag>myrtilles</tag>
                <tag>oeuf</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est la pleine saison des fruits rouges, voici une recette tir&#233;e d'une fiche Elle &#224; Table qui devrait vous plaire. Normalement on cuit le g&#226;teau au bain-marie, j'ai choisi de ne pas mettre de bain-marie, et de le cuire comme je fais pour mon g&#226;teau aux abricots. J'ai diminu&#233; la quantit&#233; de beurre. 
 G&#226;teau renvers&#233; aux fruits rouges 
 
  Pr&#233;paration : 10 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour un moule &#224; manqu&#233; de 24 cm de diam&#232;tre : 
 Pour le g&#226;teau : 3 &#339;ufs 150 g de sucre 150 g de farine 200 g de beurre ( 150 g ) 1 c &#224; s de vanille liquide Pour le caramel : 150 g de sucre ( 125 g ) 3 c &#224; s d'eau Quelques gouttes de jus de citron Pour la garniture : 125 g de myrtilles 125 g de groseille 125 g de framboises 
 
 Beurrer le moule &#224; manqu&#233;. Faire bouillir le sucre et l'eau pour faire un caramel puis ajouter le jus de citron hors du feu. Verser le caramel dans le moule en le r&#233;partissant sur le fond et les bords.  R&#233;partir les fruits sur le caramel. Fouetter bien les &#339;ufs entiers avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse ( il blanchira moins que lorsqu'on ne met que les jaunes ) puis ajouter la vanille liquide, la farine et le beurre fondu, toujours en fouettant. Verser la p&#226;te sur les fruits rouges et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 40 mn au bain-marie ( je n'ai pas mis de bain-marie ). D&#233;mouler le g&#226;teau encore chaud. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
