<document>
	<date>2015-07-29</date>
        <title>Tarte feuillet&#233;e arlequin aux tomates cerises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>tapenade</tag>
                <tag>tarte sal&#233;e</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>S'il est un produit que j'appr&#233;cie beaucoup et que je d&#233;guste comme des bonbons, c'est bien les tomates cerises. Voici une recette tir&#233;e de mes classeurs qui les met en valeur. Pourquoi le nom d'arlequin pour cette tarte, tout simplement parce qu'il y a sous la tapenade des bandes altern&#233;es de fromage de ch&#232;vre nature et de fromage de ch&#232;vre au pesto. 
 Tarte feuillet&#233;e arlequin aux tomates cerises 
 
  Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes: 
 1 rouleau de p&#226;te feuillet&#233;e pur beurre 500 g de tomates cerises 200 g de fromage de ch&#232;vre frais ( type Petit Billy ) 2 belles c &#224; s de pesto g&#233;nois 2 belles c &#224; s de tapenade 6 brins de basilic 1 jaune d'&#339;uf 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Couper les bord du cercle de p&#226;te pour en faire un carr&#233;, la mettre sur une plaque &#224; four et ourler les bords. Badigeonner la p&#226;te avec le jaune d'&#339;uf dilu&#233; avec 1/2 c &#224; c d'eau. Piquer toute la surface de la p&#226;te avec les dents d'une fourchette et cuire 20 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. Rincer et s&#233;cher les tomates cerises. Chauffer l'huile dans une po&#234;le et faire revenir les tomates quelques minutes ( 3-4 ) en les m&#233;langeant dans l'huile chaude. Saler l&#233;g&#232;rement et poivrer. &#201;goutter les tomates sur du papier absorbant.  A la sortie du four laisser refroidir le fond de p&#226;te feuillet&#233;e. Mixer la moiti&#233; du fromage de ch&#232;vre avec le pesto.  Au moment de servir tartiner le fond de tarte en alternant des bandes de fromage de ch&#232;vre au pesto et de fromage de ch&#232;vre nature. Recouvrir d'une fine couche de tapenade et ranger les tomates cerises sur le dessus. D&#233;corer de feuilles de basilic et servir aussit&#244;t. 
 
 Quand vous coupez les bords du cercle pour former un carr&#233; n'en coupez pas trop, en roulant ensuite les bords vous obtiendrez un carr&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la rcette avec photo 
 
 &#160; 
        </text>
</document>
