<document>
	<date>2015-08-03</date>
        <title>Canap&#233;s de pommes de terre fa&#231;on ni&#231;oise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>pomme de terre</tag>
                <tag>thon</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La salade ni&#231;oise, tout le monde conna&#238;t, voici une id&#233;e d&#233;riv&#233;e de cette recette qui donne une pr&#233;sentation ludique. Bon j'avoue que pour d&#233;guster mieux vaut avoir des couverts, mais avouez que c'est amusant comme pr&#233;sentation et pour un buffet cela peut tout &#224; fait convenir. 
 Canap&#233;s de pommes de terre fa&#231;on ni&#231;oise 
 
  Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Pour 12 pi&#232;ces : 
 3 belles pommes de terre &#224; chair ferme 2 &#339;ufs ( 3 ) 6 tomates s&#233;ch&#233;es 1 bo&#238;te de miettes de thon &#224; l'huile 3 filets d'anchois 12 olives de Nice 2 oignons nouveaux ( 3 ) 4 brins de basilic Sel et poivre du moulin Pour la sauce : 1 c &#224; c de moutarde 1 c &#224; s de vin blanc sec 1/2 gousse d'ail 12 c&#226;pres 10 cl d'huile d'olive ( j'en ai mis moins ) 
 
 Faire durcir les &#339;ufs 10 &#224; 11 mn suivant leur grosseur &#224; l'eau bouillante et pendant ce temps cuire les pommes de terre sans les peler dans de l'eau bouillante sal&#233;e 20 mn environ suivant leur grosseur. Une fois cuites peler les pommes de terre et les couper en rondelles d'1 cm d'&#233;paisseur. Disposer les rondelles sur un plat. Peler les oignons et les &#233;mincer. &#201;caler les oeufs et les couper en rondelles. Ciseler la moiti&#233; du basilic, peler et hacher l'ail et hacher les filets d'anchois au couteau. Couper les tomates s&#233;ch&#233;es en 2. Pr&#233;parer la sauce en m&#233;langeant tous les ingr&#233;dients et en ajoutant le basilic cisel&#233;. Napper les rondelles de pommes de terre de sauce. Garnir d'1/2 tomate s&#233;ch&#233;e, d'1 rondelle d'&#339;uf dur et d'oignon. Parsemer de miettes de thon, d'anchois hach&#233;es et terminer par 1 olive et 1 feuille de basilic. Servir &#224; temp&#233;rature ambiante. 
 
 Vin conseill&#233;  : un ros&#233; C&#244;tes-de Provence 
 Pour les &#339;ufs j'en ai mis plus pour avoir de belles tranches avec jaune et blanc. Pour les pommes de terre il faut les choisir de taille &#224; peu pr&#232;s identique, pas trop grosses pour avoir des tranches de m&#234;me gabarit que les tranches d'&#339;ufs. Si les tomates s&#233;ch&#233;es sont petites en mettre 1 par canap&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
