<document>
	<date>2015-08-17</date>
        <title>Gratin de courgettes &#233;pic&#233; du Mas Tourteron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>oeuf</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Cette recette du  Mas Tourteron  c&#233;l&#232;bre restaurant &#224; Gordes, on la doit &#224; &#201;lisabeth Bourgeois qui &#339;uvre depuis de nombreuses ann&#233;es dans ce mas. C'est une recette ensoleill&#233;e par les &#233;pices et qui se d&#233;guste chaude, mais j'ai aussi go&#251;t&#233; froid &#224; temp&#233;rature ambiante et c'&#233;tait &#233;galement tr&#232;s bon. 
 Gratin de courgettes &#233;pic&#233; 
 
 Pr&#233;paration : 15 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 8 personnes : 
 6 belles courgettes 6 tomates bien fermes 6 &#339;ufs 6 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 30 g de beurre 2 gousses d'ail + 1 pour le plat 1 bouquet de thym frais 1 belle pinc&#233;e de curry 1 pinc&#233;e de cumin en poudre 1 pinc&#233;e de muscade r&#226;p&#233;e Sel et poivre du moulin 
 
 Couper les courgettes lav&#233;es en fines rondelles et les tomates en rondelles un peu plus &#233;paisses. Hacher les gousses d'ail. Beurrer un grand plat &#224; gratin et le frotter avec la gousse d'ail restante. Dans un saladier battre les &#339;ufs, la cr&#232;me, les &#233;pices, le thym &#233;miett&#233; et l'ail hach&#233;. Assaisonner.Disposer dans le plat une rang&#233;e de courgettes bien serr&#233;es, puis &#224; c&#244;t&#233; une rang&#233;e de tomates, continuer &#224; remplir le plat jusqu'&#224; &#233;puisement des l&#233;gumes. Mettre &#224; pr&#233;cuire ces l&#233;gumes 5 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176; puis sortir le plat et verser le m&#233;lange &#339;ufs-cr&#232;me par dessus. Remettre au four pour 20 mn environ ( adapter suivant le four ). 
 
 Il est indispensable de prendre un tr&#232;s grand plat &#224; gratin pour que les l&#233;gumes ne se recouvrent pas et que l'apparei affleure les l&#233;gumes qui doivent rest&#233;s visibles. Sur les photos j'ai fait la moiti&#233; des proportions et mis la quantit&#233; d'&#233;pices indiqu&#233;e donc pour 8 je vous conseille de mettre 2 pinc&#233;es de chaque &#233;pice. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
