<document>
	<date>2015-08-31</date>
        <title>Gratin de pamplemousse souffl&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>orange</tag>
                <tag>pamplemousse</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici une petite id&#233;e que l'on peut adapter avec d'autres fruits. Je vois bien par exemple des oranges ( sanguines en saison ) mais pourquoi pas d'autres fruits avec une certaine acidit&#233;. La recette est tir&#233;e de mes classeurs. 
 Gratin de pamplemousse souffl&#233; 
 
  Pr&#233;paration : 20 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pamplemousses roses ou rouges 30 cl de lait 40 g de sucre semoule 4 &#339;ufs 1 gousse de vanille Sucre glace 
 
 &#201;plucher les pamplemousses &#224; vif et lever les supr&#234;mes ( quartiers sans la peau ). S&#233;parer les blancs des jaunes d'&#339;ufs. Pr&#233;parer une cr&#232;me anglaise en faisant bouillir le lait avec la gousse de vanille fendue . Dans un saladier m&#233;langer les jaunes d'&#339;ufs avec le sucre jusqu'&#224; blanchiment. Verser dans le saladier le lait chaud sans cesser de battre et remettre le tout dans la casserole. Chauffer doucement en m&#233;langeant jusqu'&#224; &#233;paississement de la cr&#232;me ( ne pas d&#233;passer 84&#176; pour &#233;viter la coagulation des jaunes). Laisser refroidir et r&#233;server au frais. Monter les blancs en neige ferme et les incorporer d&#233;licatement &#224; la cr&#232;me anglaise. Dans un plat &#224; gratin ou des plats individuels r&#233;partir les supr&#234;mes de pamplemousse et recouvrir de cr&#232;me. Cuire 8 &#224; 10 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176;. Saupoudrer de sucre glace et servir aussit&#244;t. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
