<document>
	<date>2009-02-25</date>
        <title>Biscuits noisettes fourr&#233;s au chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>noisette</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Voici une petite recette de biscuits tir&#233;e d'un Elle &#224; Table, &#224; laquelle il est difficile de r&#233;sister. Ces petits biscuits sont vraiment d&#233;licieux et accompagnent &#224; merveille le caf&#233; ou m&#234;me le th&#233;, et si l'un ou l'autre ne vous tente pas, croyez-moi, m&#234;me tous seuls, ils ne feront pas long feu. 
 Biscuits noisettes fourr&#233;s au chocolat &#160;  
 Pr&#233;paration 30 mn Cuisson 10 mn environ Repos 2 h (c'est beaucoup trop voir conseils plus bas) 
 Les ingr&#233;dients pour 20 biscuits : 
 200 g de chocolat noir 10 cl de cr&#232;me liquide 60 g de beurre &#224; temp&#233;rature ambiante 100 g de sucre en poudre 80 g de farine 1 oeuf 40 g de noisettes en poudre 1/4 c &#224; c de levure 1 c &#224; c d'extrait de caf&#233; ou 1 c &#224; c de caf&#233; soluble 
 
 Porter la cr&#232;me &#224; &#233;bullition et la verser sur le chocolat r&#226;p&#233;. Ajouter l'extrait de caf&#233; ou la caf&#233; soluble et m&#233;langer. R&#233;server 2 h au frais ( voir conseils plus bas). Pr&#233;chauffer le four &#224; 160 &#176; ( 170&#176; dans mon four ). Fouetter le beurre et le sucre pendant 5 mn puis ajouter l'oeuf. mettre ensuite la farine, la levure et la poudre de noisette, m&#233;langer. Pr&#233;lever des noix de p&#226;te et les r&#233;partir sur une feuille silicone ou sur une plaque &#224; p&#226;tisserie, et les aplatir l&#233;g&#232;rement. Faire cuire 8 &#224; 10 mn, il m'en a fallu 12 dans mon four, aussi adapter la cuisson. Laisser refroidir sur une grille. R&#233;partir sur une moiti&#233; des biscuits un peu de ganache et recouvrir avec un autre biscuit. 
 
 Conseils  :  J'ai fait la cuisson en 2 fourn&#233;es et j'ai constat&#233; qu'&#224; la deuxi&#232;me fourn&#233;e les biscuits gonflaient un peu plus et &#233;taient donc plus moelleux. Aussi je vous conseille de laisser la p&#226;te reposer 15-20 mn. Pour la ganache, dans la recette il est conseill&#233; de la laisser reposer 2 h au frais, et de la mettre ensuite dans une poche &#224; douille. L&#224; je dis bonjour les d&#233;g&#226;ts, car la ganache est trop dure pour &#234;tre utilis&#233;e, aussi je vous conseille de la laisser &#224; temp&#233;rature ambiante et de ne pas trop tarder &#224; l'utiliser. Si elle devient trop dure vous avez toujours la possibilit&#233; de la chauffer l&#233;g&#232;rement au M.O. Le mieux est de commencer par faire les biscuits puis ensuite la ganache pendant qu'ils refroidissent. Pour la cuisson des biscuits le mieux est de surveiller la couleur et d'adapter la temp&#233;rature suivant votre four. 
 Je vous pr&#233;viens, si vous les testez, vous ne pourrez plus vous en passer! ;-) 
 Autres recettes de mini g&#226;teaux : Mini-financiers Mini-moelleux au chocolat et griottes &#160; &#160;  Mini-moelleux aux noisettes Mini-muffins framboise et chocolat blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
