<document>
	<date>2015-09-09</date>
        <title>Spaghettis aux boulettes de poulet colombo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>lait de coco</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre " Pasta " fait maison. Je n'ai rien chang&#233; si ce n'est de prendre un peu de farine pour confectionner les boulettes et la quantit&#233; de poulet. 
 Spaghettis aux boulettes de poulet colombo 
 
  Pr&#233;paration : : 25 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de spaghettis 
 1 oignon 1 gousse d'ail 1 petit piment rouge 1 citron vert  400-500 g de blancs de poulet 1 bouquet de coriandre 1 c &#224; s de poudre colombo 30 cl de lait de coco 1 branche de thym 1 feuille de laurier 2 c &#224; s d'huile d'olive Sel et poivre du moulin Un peu de farine 
 
 Peler oignon et gousse d'ail. Retirer le p&#233;doncule du piment, le couper en 2 dans la longueur et retirer les graines. Le hacher finement. Presser le jus du citron vert. Coupe les blancs de poulet en morceaux et les hacher dans un robot avec l'oignon, l'ail, la moiti&#233; du piment et la moiti&#233; de la coriandre. Ajouter le jus de citron vert. Assaisonner. Fa&#231;onner avec les mains farin&#233;es des boulettes de la taille d'une balle de ping-pong. Dans une cocotte faire chauffer 2 c &#224; s d'huile d'olive et ajouter les boulettes. Les faire dorer puis saupoudrer de poudre colombo et ajouter le lait de coco et 1 tasse d'eau. Mettre le thym, le laurier, le reste de piment et le reste de coriandre cisel&#233;e. Rectifier l'assaisonnement, couvrir et cuire 20 mn environ.  Cuire les spaghettis al dente &#224; l'eau bouillante sal&#233;e et les &#233;goutter. Les servir avec les boulettes et leur sauce coco. 
 
 Pour le piment comme d'habitude il suffit d'adapter suivant votre go&#251;t, quant &#224; la quantit&#233; de poulet, pour 4 elle &#233;tait de 400 g je trouvais que c'&#233;tait un peu juste vous pouvez en mettre 500 g et m&#234;me un peu plus en adaptant le reste des ingr&#233;dients. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
