<document>
	<date>2015-09-14</date>
        <title>Tagliatelles &#224; l'encre de seiche, gambas et chorizo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>gambas</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette tir&#233;e du livre "Pasta" fait maison. J'ai diminu&#233; la quantit&#233; de p&#226;tes, d'autre part j'ai fait comme indiqu&#233; dans la recette, c'est &#224; dire laiss&#233; les queues des gambas mais je dois dire que ce sera plus pratique &#224; d&#233;guster en d&#233;cortiquant compl&#232;tement les gambas. A vous de voir ! 
 Tagliatelles &#224; l'encre de seiche, gambas et chorizo 
 
  Pr&#233;paration: 25 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300-350 g de tagliatelles &#224; l'encre de seiche 2 tomates 100 g de chorizo 20 gambas crues 1 gousse d'ail 1 c &#224; s de cognac 3 c &#224; s de cr&#232;me &#233;paisse 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Retirer la peau des tomates soit en les &#233;bouillantant 10 s environ, soit avec un &#233;plucheur sp&#233;cial tomates ( j'ai laiss&#233; la peau comme d'habitude). Retirer le p&#233;doncule, couper les tomates en 2, les &#233;p&#233;piner et les couper en petits cubes. Couper le chorizo en petits cubes d'environ 1 cm de c&#244;t&#233;. D&#233;cortiquer les gambas en laissant la queue ( ou pas ). &#201;plucher et hacher la gousse d'ail. Dans une po&#234;le faire revenir dans l'huile d'olive les gambas d&#233;cortiqu&#233;es avec l'ail. Une fois dor&#233;es ajouter les cubes de tomates, les d&#233;s de chorizo et le cognac. Cuire 5 mn &#224; feu doux et ajouter la cr&#232;me &#233;paisse. M&#233;langer et assaisonner.  Pendant ce temps, cuire les tagliatelles al dente &#224; l'eau bouillante sal&#233;e le temps indiqu&#233; sur le paquet, les &#233;goutter et les ajouter dans la po&#234;le avec le reste des ingr&#233;dients. Servir aussit&#244;t. 
 
 J'ai pr&#233;f&#233;r&#233; mettre les tagliatelles, l&#233;g&#233;rement huil&#233;es pour qu'elles ne collent pas, dans les assiettes et garnir ensuite avec la sauce aux gambas pour garder la belle couleur noire des p&#226;tes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
