<document>
	<date>2015-09-23</date>
        <title>Carpaccio &#224; l'orientale</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>pois chiche</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Pour cette recette il fallait de l'houmous, j'ai fait ma recette et mis la moiti&#233; des proportions de cette recette pour farcir les tortillas. La recette est tir&#233;e de mes classeurs. J'ai modifi&#233; les proportions et vous mets la recette telle que je l'ai faite. Il faut savoir que c'est nourrissant alors il ne faut pas en abuser avant le repas. Pour un buffet ce serait tr&#232;s bien aussi. 
 Carpaccio &#224; l'orientale 
 
  Pr&#233;paration : 20 mn Les ingr&#233;dients pour 4 personnes : 
 18 tranches de carpaccio Feuilles de coriandre 1 citrons confits au sel 6 tortillas de bl&#233; 5 g de cumin Poivre 1 c &#224; c d'huile d'olive Houmous ( la moiti&#233; de la quantit&#233; obtenue avec la recette qui suit ) Pour faire l'houmous :380 g de pois chiches en bo&#238;te &#233;goutt&#233;s 2 c &#224; s d'huile d'olive 4 c &#224; s d'huile de s&#233;same 2 c &#224; s de jus de citron 2 gousses d'ail Un peu de cumin Un peu de paprika Sel et poivre du moulin 
 
 Mettre tous les ingr&#233;dients de l'houmous dans un mixer et mixer pour obtenir une pr&#233;paration lisse. Je vous conseille de mettre les &#233;pices peu &#224; peu suivant votre go&#251;t. Couper le citron confit en 2, retirer la pulpe pour ne garder que l'&#233;corce. &#201;mincer finement l'&#233;corce. Dans un bol m&#233;langer le citron avec le cumin, l'huile d'olive et le poivre. Poser 3 tranches de carpaccio sur les tortillas, mettre ensuite une couche de farce au citron confit et une autre d'houmous. Parsemer de feuilles de coriandre. Rouler et couper des rouleaux de 4 cm. Maintenir chaque pi&#232;ce avec une pique. D&#233;guster frais. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
