<document>
	<date>2006-11-27</date>
        <title>Saint-Jacques en robe d'endives,jus de veau &#224; l'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>endive</tag>
                <tag>orange</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Les f&#234;tes approchant &#224; grands pas, j'essaie de vous proposer des recettes plus festives. Je vous ai d&#233;j&#224; mis des recettes de Saint-Jacques, en voici une autre tir&#233;e du livre " Mes 100 recettes de Saint-Jacques " de Jean-Pierre Crouzil aux &#233;ditions Minerva. J'aime beaucoup ce livre qui pr&#233;sente les Saint-Jacques de multiples fa&#231;ons. Vous pouvez faire la recette en amuse-bouche ou en entr&#233;e. Pour une entr&#233;e compter 3 grosses noix de Saint-Jacques par personne. Sur la photo vous en verrez 5 mais parce que ce soir-l&#224; nous les avons mang&#233;es en plat principal avec une salade. 
 Saint-Jacques en robe d'endives, jus de veau &#224; l'orange 
 
 Les ingr&#233;dients pour 4 personnes : 12 noix de Saint-Jacques 2 endives 1 jus de citron 150 g de sucre 100 de fond veau fait avec du fond d&#233;shydrat&#233; 1 orange non trait&#233;e 1 citron non trait&#233; 5 cl de vinaigre de vin 50 g de beurre sal&#233; Sel et poivre de Cayenne 
 
 Blanchir les endives dans de l'eau bouillante sal&#233;e et citronn&#233;e dans laquelle on aura ajouter 50 g de sucre. Cuire 10 mn. J'ai cuit plus longtemps 15 mn environ. Les rafra&#238;chir et les &#233;ponger. Saler et poivrer les noix de Saint-Jacques puis les rouler dans les feuilles d'endives. Les tenir avec une pique en bois. Pour la sauce tailler les zestes de l'orange et du citron en fins b&#226;tonnets. Les blanchir (je ne le fais jamais ), et les mettre dans une casserole avec 100 g de sucre et un verre d'eau. Faire cuire jusqu'&#224; ce que cela devienne un caramel blond. D&#233;glacer alors avec le vinaigre et le jus des agrumes qui auront &#233;t&#233; press&#233;es. Ajouter le fond de veau, rectifier l'assaisonnement avec une pointe de piment de Cayenne et monter au beurre sal&#233; en ajoutant le beurre froid en petit d&#233;s et en fouettant. Colorer les noix de Saint-Jacques &#224; la po&#234;le dans un peu de beurre et les dresser dans l'assiette, retirer les piques en bois et ajouter un cordon de sauce. 
 Je ne blanchis jamais les zestes car je trouve que cela retire beaucoup de parfum. Il parait que &#231;a retire l'amertume mais personnellement je ne trouve pas que ce soit d&#233;sagr&#233;able et si amer que &#231;a. Libre &#224; vous de faire suivant votre go&#251;t. La parfum des agrumes alli&#233; &#224; la pointe de piment et au sucre donne vraiment un r&#233;sultat tr&#232;s go&#251;teux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
