<document>
	<date>2006-11-29</date>
        <title>Velout&#233; de topinambours aux c&#232;pes et foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#232;pe</tag>
                <tag>foie gras</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>Pour rester dans une ambiance festive je vous propose une recette de mes classeurs. Dans les proportions vous verrez 6 escalopes de foie gras pour 6 personnes et sur les photos vous verrez 2 escalopes de foie gras par assiette, chercher l'erreur!!!! ;-). En fait, j'ai fait ce plat pour le repas, avec simplement apr&#232;s, un dessert, donc j'ai pu me permettre de mettre plus de foie gras. Je sais, la gourmandise est un vilain d&#233;faut, mais mon blog s'appelle " P&#233;ch&#233; de gourmandise " , cela prouve qu'il porte bien son nom. 
 Velout&#233; de topinambours aux c&#232;pes et foie gras 
 
 Les ingr&#233;dients pour 6 personnes : 
 600g de topinambours 6 petits c&#232;pes &#224; l'huile ( j'ai pris de c&#232;pes surgel&#233;s que j'ai mis en quantit&#233; suffisante mais plus que 6 ) Ciboulette 6 escalopes de foie gras 3 jaunes d'oeufs ( je ne les ai pas mis ) 50 cl de lait 25 cl de cr&#232;me fra&#238;che Sel et poivre 
 
 Eplucher les topinambours et les plonger 5 mn dans de l'eau bouillante sal&#233;e, les &#233;goutter et les cuire 20 mn environ dans le lait fr&#233;missant. V&#233;rifier la cuisson avec la pointe d'un couteau. Passer cette soupe au moulin &#224; l&#233;gumes grille fine ( j'ai utilis&#233; le mixer plongeant ) et remettre dans la casserole, saler et poivrer. Battre les jaunes avec la cr&#232;me et en remuant, verser dans la casserole et chauffer sans faire bouillir. Garder au chaud. Faire revenir les c&#232;pes &#233;minc&#233;s dans une po&#234;le antiadh&#233;sive sur feu vif. Assaisonner et r&#233;server. Dans la po&#234;le sur feu vif saisir les escalopes de foie gras, les assaisonner. Mettre le velout&#233; dans les assiettes et r&#233;partir les c&#232;pes et les escalopes de foie gras. Parsemer de ciboulette cisel&#233;e. Servir sans attendre. Cette recette est tr&#232;s simple et vraiment parfum&#233;e. Un vrai plat de f&#234;tes ! 
 Je pense que les jaunes d'oeufs ne sont pas indispensables. Vous pouvez les mettre mais cela emp&#234;chera , s'il vous reste du velout&#233;, de le r&#233;chauffer tranquillement, car si vous laissez bouillir le velout&#233; une fois les jaunes ajout&#233;s, les jaunes coaguleront . 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
