<document>
	<date>2006-12-04</date>
        <title>Mignon de veau gratin&#233; aux c&#232;pes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>c&#232;pe</tag>
                <tag>lard fum&#233;</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Il me restait un morceau de filet mignon de veau , aussi, pour savoir quoi en faire, j'ai bien s&#251;r &#233;t&#233; voir dans mes classeurs. Mais rien ne me convenait vraiment, il manquait toujours quelque chose! Aussi, forte de quelques id&#233;es glan&#233;es ici et l&#224; j'ai d&#233;cid&#233; de faire suivant mon inspiration. 
 Mignon de veau gratin&#233; aux c&#232;pes 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 tranches &#233;paisses de filet mignon de veau 4 fines tranches de lard fum&#233; 300 g de c&#232;pes ( vous pouvez remplacer par des champignons de Paris ) 1 belle gousse d'ail hach&#233;e 2-3 c &#224; s de persil  Gruy&#232;re r&#226;p&#233; 4 c &#224; s de cr&#232;me fra&#238;che Beurre, sel et poivre 
 Pour accompagner : Pur&#233;e de pommes de terre maison ( un bol environ ) Pur&#233;e de carottes ( en galets surgel&#233;s ) 
 
 Dans une po&#234;le mettre un peu de beurre et faire revenir les c&#232;pes &#233;minc&#233;s avec l'ail hach&#233; jusqu'&#224; ce qu'ils ne rendent plus d'eau, saler et poivrer.  Mettre le tout dans le mixer avec le persil et la moiti&#233; de la cr&#232;me pour obtenir une sorte de pur&#233;e avec des morceaux. Dans une po&#234;le saisir les tranches de filet mignon dans un peu de beurre pour les colorer rapidement sur chaque face et les mettre dans un plat &#224; four. Les assaisonner et les recouvrir de pur&#233;e de c&#232;pes et enfin de gruy&#232;re r&#226;p&#233;. Faire gratiner &#224; four 200-210&#176; une dizaine de minutes environ. M&#233;langer les 2 pur&#233;es en quantit&#233;s &#233;gales. Je n'ai pas mesur&#233; les quantit&#233;s, je dirai un grand bol de chaque pur&#233;e pour 4 personnes. Ajouter le reste de cr&#232;me fra&#238;che et assaisonner. Dans une autre po&#234;le faire griller &#224; sec les tranches de lard fum&#233; jusqu'&#224; ce qu'elles soient croustillantes. Les &#233;goutter sur du papier absorbant. 
 
 Il ne reste plus qu'&#224; dresser les assiettes. Sur les photos vous pouvez voir 2 pr&#233;sentations diff&#233;rentes. Pour la deuxi&#232;me pr&#233;sentation j'ai utilis&#233; un cercle &#224; tarte de 10 cm de diam&#232;tre. Mes tranches de filet mignon ne sont pas r&#233;guli&#232;res mais c'est parce qu'il me restait le bout du filet, je n'allais tout de m&#234;me g&#226;cher un tel morceau de viande ;-). Nous avons vraiment beaucoup aim&#233; cette recette. Il est certain qu'elle reviendra dans nos assiettes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
