<document>
	<date>2006-12-06</date>
        <title>Terrine aux deux fromages et au pain noir</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>camembert</tag>
                <tag>fromage</tag>
                <tag>noisette</tag>
                <tag>pains divers</tag>
                <tag>raisin</tag>
                <tag>roquefort</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Fromages</category>
        </categories_set>
        <text>Pour les f&#234;tes, on mange plus que d'habitude, c'est bien connu, et souvent quand arrive le plateau de fromage on n'a plus gu&#232;re d'app&#233;tit, surtout que l'on sait qu'il y aura un beau dessert. Aussi je trouve plus pratique de faire des pr&#233;sentations comme le  Brie farci aux noix et aux herbes  ou cette terrine aux deux fromages que l'on sert avec une petite salade verte. Les convives sont curieux de d&#233;couvrir le fromage sous cette forme et l'on n'a moins de risque de rester avec un plateau de fromage presqu'intact. Je vais vous donner les proportions du livre dont est tir&#233;e la recette " Petits plats entre amis " de Trish Deseine, proportions qui sont pour 6 personnes, mais pour tester cette terrine j'ai fait la moiti&#233; des proportions et j'avais largement pour faire 6 tranches, alors &#224; vous de juger les quantit&#233;s que vous voulez faire. 
 Terrine aux deux fromages et au pain noir 
 
 Pr&#233;paration 25 mn R&#233;frig&#233;ration 2 h 
 Les ingr&#233;dients pour 6-8 personnes ( plus en r&#233;alit&#233; ) : 
 Du pain noir de Westphalie 250 g de camembert ( au lait cru ) 250 g de roquefort 250 g de beurre sal&#233; ( j'ai mis moiti&#233; doux, moiti&#233; sal&#233; ) 100 g de noisettes grossi&#232;rement hach&#233;es 100 g de raisins secs 
 
 Dans le bol du mixer mettre la moiti&#233; du beurre et le roquefort et mixer pour obtenir un m&#233;lange homog&#232;ne. Ajouter ensuite les noisettes concass&#233;es et r&#233;server. Faire la m&#234;me chose avec le camembert, le reste du beurre et ajouter les raisins secs. Chemiser une terrine de film alimentaire et d&#233;couper le pain pour tapisser le fond de la terrine. Etaler dessus le m&#233;lange au roquefort et recouvrir d'une deuxi&#232;me couche de pain. Mettre alors le m&#233;lange au camembert et terminer par une couche de pain.  Couvrir et mettre au frais 2 h. 
 Pour servir d&#233;mouler et couper en tranches accompagn&#233;es d'une salade verte. 
 Vous pouvez faire des variantes : du munster avec des graines de cumin, du gorgonzola avec des abricots secs. Le pain noir se trouve en grandes surfaces au rayon des pains de mie et autres en paquet de 500 g. Je pense que l'on peut mettre un peu moins de beurre, 200 g par exemple mais je n'ai pas test&#233;. Cette terrine peut se pr&#233;parer la veille. De plus m&#234;me, si vous n'avez une terrine de taille adapt&#233;e &#224; la quantit&#233;, vous pouvez tr&#232;s bien la faire, la preuve sur la deuxi&#232;me photo, je n'ai pas rempli la terrine mais elle se tient tr&#232;s bien et l'on peut s'aider avec le papier film pour la former. Les raisins secs que j'avais &#233;taient tr&#232;s gros, aussi je les ai coup&#233;s en deux pour faciliter la d&#233;coupe des tranches. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
