<document>
	<date>2006-12-18</date>
        <title>Salade au jambon cru et langoustines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>langoustine</tag>
                <tag>salade</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Ce n'est un secret pour personne, les f&#234;tes approchent &#224; grands pas, et j'ai envie de vous proposer une recette toute simple mais qui ne d&#233;parerait pas une table de f&#234;tes. Pourquoi ne pas la faire par exemple le soir du 25 si certains ont encore de l'app&#233;tit, car, il faut le dire , il y en a toujours qui, apr&#232;s un copieux d&#233;jeuner veulent quand m&#234;me, le soir, manger un petit quelque chose. Et ils ont raison, autant se faire plaisir ! Alors une salade est l'id&#233;al dans ces cas l&#224;, c'est pourquoi je vous propose cette recette, tir&#233;e de mes classeurs. Rapide &#224; faire elle est raffin&#233;e et d&#233;licieuse. 
 Salade au jambon cru et langoustines 
 
 Les ingr&#233;dients pour 4 personnes : 
 12 langoustines ( j'en ai mis 20 tout d&#233;pend de la grosseur ) 4 tranches de jambon cru ( j'en ai mis 8&#160; tr&#232;s fines ) 100 g de tomates confites Du mesclun 2 c &#224; s d'huile d'olive 1 c &#224; s d'huile d'olive au basilic 1 c &#224; s d'huile d'olive au citron vert  2 c &#224; s de cr&#232;me fra&#238;che 1 c &#224; c de moutarde sel et poivre 
 
 D&#233;cortiquer les langoustines. Faire la vinaigrette avec l'huile d'olive, l'huile au basilic, la cr&#232;me, la moutarde sel et poivre. Laver et essorer le mesclun , le r&#233;partir dans les assiettes et ajouter les tomates confites. Dans une po&#234;le mettre l'huile au citron vert ( je n'en avais pas, j'ai mis de l'huile d'olive et un trait de jus de citron vert ) et faire cuire &#224; feu vif 2 mn les langoustines. Poivrer. Mettre la vinaigrette sur la salade et poser sur le tout les tranches de jambon cru coup&#233;es en grosses lani&#232;res et les&#160; langoustines. Servir imm&#233;diatement. 
 Voil&#224;! Tr&#232;s simple &#224; faire et pourtant tr&#232;s chic, cette salade! Je trouve que vraiment elle est parfaite pour un repas l&#233;ger un peu plus &#233;labor&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
