<document>
	<date>2007-01-17</date>
        <title>Sabayon &#224; la pomme</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>pomme</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Aussit&#244;t test&#233;e, aussit&#244;t publi&#233;e, c'est vous dire si j'ai aim&#233; cette recette tir&#233;e du Larousse " Comme un chef". Certains peuvent avoir peur de faire un sabayon , mais vraiment c'est tr&#232;s simple et tr&#232;s rapide. Le tout est de se lancer et de suivre les explications. Dans cette recette le vin habituellement utilis&#233; pour les sabayons est remplac&#233; par du jus de pomme. Ajouter &#224; cela le parfum des &#233;pices, du pain d'&#233;pices et des pommes et c'est un vrai moment de bonheur dans l'assiette. 
 Sabayon &#224; la pomme 
 
 Les ingr&#233;dients pour 6 personnes : 
 5 jaunes d'oeufs 65 g de sucre en poudre 15 cl de jus de pomme Le zeste de 1/2 orange non trait&#233;e 3 c &#224; s de jus de citron 1 pinc&#233;e de cardamome moulue 1/2 b&#226;ton de cannelle 1/2 c &#224; c de gingembre fra&#238;chement r&#226;p&#233; 3 tours de moulin &#224; poivre noir 1 petite pinc&#233;e de fleur de sel 
 Pour les pommes saut&#233;es : 
 800 g de pommes granny smith 3 c &#224; s de jus de citron 60 g de sucre en poudre 90 g de beurre Quelques gouttes d'ar&#244;me naturel de vanille 80 g de pain d'&#233;pices coup&#233;s en d&#233;s de 5 mn ( j'ai plut&#244;t fait 1 cm ) 20 g d'amandes effil&#233;es grill&#233;es ( je les ai grill&#233;es &#224; sec dans une po&#234;le antiadh&#233;sive ) 20 g de pignons ( je les ai grill&#233;s aussi avec les amandes ) 
 
 Je vais vous mettre la recette telle que pr&#233;sent&#233;e dans le livre et je vous dirai apr&#232;s comment j'ai proc&#233;d&#233; pour ne pas avoir trop de choses &#224; faire au dernier moment. 
 Pour le sabayon fouetter les jaunes avec le sucre dans un saladier jusqu'&#224; ce que le m&#233;lange blanchisse. Dans une casserole porter &#224; &#233;bullition le jus de pomme avec le jus de citron, le zeste de la 1/2 orange, les &#233;pices , le poivre et le sel. Passer ce m&#233;lange au chinois ou &#224; la passoire fine et verser 1/4 du liquide sur les jaunes blanchis en fouettant. Fouetter jusqu'&#224; ce que le m&#233;lange mousse. Verser le contenu du saladier dans la casserole avec le reste de liquide et chauffer &#224; feu moyen&#160; en fouettant constamment. Le sabayon va &#233;paissir et devenir l&#233;ger et mousseux. Il est pr&#234;t quand une trace se forme si on soul&#232;ve le fouet. Le retirer tout de suite du feu et faire chauffer le grill. 
 
 Parer les pommes et les couper en d&#233;s. M&#233;langer le jus de citron et le sucre dans un saladier avec la vanille et ajouter les d&#233;s de pomme. Bien m&#233;langer le tout. Dans une po&#234;le faire fondre la moiti&#233; du beurre pour dorer le pain d'&#233;pices en d&#233;s. Le retirer et r&#233;server au chaud. Faire dorer les pommes &#224; feu vif avec le reste de beurre. Ajouter ensuite le pain d'&#233;pices, les amandes et les pignons. R&#233;partir ce m&#233;lange dans des assiettes allant au four, j'ai pris des plats &#224; cr&#232;me br&#251;l&#233;e, et napper de sabayon. Faire dorer sous le grill bien chaud. Surtout surveiller la cuisson car c'est tr&#232;s rapide. 
 
 Voici maintenant comment j'ai proc&#233;d&#233; pour ne pas &#234;tre 3 h en cuisine au moment du dessert : J'ai pr&#233;par&#233; les pommes et les d&#233;s de pain d'&#233;pices que j'ai po&#234;l&#233;s comme indiqu&#233; et j'ai laiss&#233; le tout dans la po&#234;le. Dans un petit bol il y avait les amandes et les pignons que j'avais grill&#233;s. Pour le sabayon j'ai mis dans la casserole tout ce qu'il fallait. Il n'y avait plus qu'&#224; chauffer le m&#233;lange. J'ai blanchi les jaunes avec le sucre juste avant le repas. Au moment o&#249; nous prenions le plat principal j'ai mis le grill &#224; pr&#233;chauffer, ainsi il ne restait plus, le moment venu, qu'&#224; faire bouillir le m&#233;lange dans la casserole, &#224; faire le sabayon en 2 temps comme indiqu&#233;, je pr&#233;cise que le m&#233;lange &#233;paissit rapidement. Pendant que le sabayon se faisait j'avais mis &#224; r&#233;chauffer les pommes avec le pain d'&#233;pices, au dernier moment, j'ai ajout&#233; les fruits secs pr&#233;par&#233;s avant de les r&#233;partir dans les plats et napper du sabayon. J'ai du laisser griller 1,30 mn environ et c'&#233;tait pr&#234;t. Le tout ne m'a pris que quelques minutes, et voulez-vous que je vous dise? Le plus long en fait a &#233;t&#233; de prendre les photos ;-) !! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
