<document>
	<date>2007-01-19</date>
        <title>Epigramme d'agneau " top bon " au balsamique</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Dr&#244;le de nom pour une recette : top bon! Ce n'est pas moi qui le dit mais Philippe Conticini dans son livre Tentations. Et voulez-vous que je vous dise? Il a bien raison de le dire car l'&#233;pigramme d'agneau ainsi pr&#233;par&#233; est vraiment une r&#233;ussite.  Comme souvent dans son livre les proportions donn&#233;es pour le nombre de personnes sont vraiment trop justes, je vais donc mettre les proportions indiqu&#233;es en mettant entre parenth&#232;ses celles que je pr&#233;conise. Je veux juste avant de vous donner cette recette, dire que je la mets &#224; l'attention de  France  dont j'ai d&#233;j&#224; eu l'occasion de vous parler. France est canadienne et j'ai toujours beaucoup de plaisir &#224; converser avec elle par mail. Je sais qu'elle aime beaucoup la viande d'agneau et c'est en pensant &#224; elle que j'&#233;cris ce billet. 
 Epigramme d'agneau " top bon " au balsamique 
 
 Les ingr&#233;dients pour 6 personnes: 450 g d'&#233;pigramme d'agneau ( j'en avais 700 g et je compte pour 3 personnes ) 4 c &#224; s d'huile d'arachide 3 noix de beurre Sel 
 Pour la pur&#233;e : 500 g de pommes de terre BF 15 (Je compte ces proportions pour 3/4 personnes) 200 g de beurre ( j'en ai mis 50 g c'est bien assez pour moi ;-)  10 cl de lait Sel et poivre 
 Pour la sauce : 15 cl de vinaigre balsamique 1 pinc&#233;e de sucre 60 g de beurre froid en petits d&#233;s 2 branches de romarin effeuill&#233;es 
 
 Vous savez tous faire une bonne pur&#233;e maison: apr&#232;s avoir cuit les pommes de terre &#224; l'eau bouillante sal&#233;e, les passer au presse pur&#233;e et ajouter le lait chaud et le beurre. Saler et poivrer.  Philipe Conticini recommande, une fois la pur&#233;e pr&#233;par&#233;e de la verser dans un saladier et de la fouetter 3 mn au batteur &#233;lectrique pour l'a&#233;rer et qu'ainsi elle fonde sur la langue, je dois avouer que j'ai pass&#233; cette &#233;tape, d'autant plus que ma pur&#233;e avait beaucoup moins de beurre que pr&#233;conis&#233;. 
 Cuisson de l'agneau : Saler &#224; cru la viande et la saisir c&#244;t&#233; gras pendant 4 mn &#224; feu moyen dans le beurre et l'huile. En cuisant d'abord du c&#244;t&#233; gras cela &#233;vite d'agresser la chair de la viande et de plus, cela caram&#233;lise la mati&#232;re grasse qui devient croustillante alors que l'int&#233;rieur reste tendre. Au moment de retourner la viande, ajouter le romarin et poser l'agneau dessus et faire cuire pendant 1 mn ( ou un peu plus suivant l'&#233;paisseur de la viande ). R&#233;server la viande au chaud pour la faire reposer. Jeter la graisse de cuisson de la po&#234;le, la remettre sur le feu et d&#233;glacer les sucs de cuisson avec le vinaigre balsamique, le sel, le poivre et le sucre. Le tout doit bouillir 1 mn. Hors du feu ajouter le beurre froid ainsi que le jus de la viande qui a repos&#233; et monter la sauce en fouettant l&#233;g&#232;rement. Dresser l'agneau sur l'assiette et napper de sauce. Accompagner avec la pur&#233;e de pommes de terre. 
 Que vous dire? Eh bien ce plat est vraiment un d&#233;lice et il serait dommage de vous en priver. Je pr&#233;cise que l'&#233;pigramme d'agneau est aussi connu sous le nom de haut de c&#244;tes d'agneau et que c'est une partie de la poitrine de l'animal. Et je vous dis &#224; demain pour mon top 10 de l'ann&#233;e 2006 ! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
