<document>
	<date>2005-11-22</date>
        <title>Riz &#224; la confiture de lait</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>confiture de lait</tag>
                <tag>noix</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Par ces temps de froidure , j'ai eu envie de faire un dessert r&#233;confortant. Je voulais pouvoir le manger ti&#232;de et j'ai pens&#233; au riz au lait. Rien de bien original, aussi j'ai cherch&#233; dans mes recettes et, dans le nouveau livre que je viens d'acheter :  Mes riz pr&#233;f&#233;r&#233;s  aux &#233;ditons Minerva je vois cette recette de riz &#224; la confiture de lait .Je n'ai pas h&#233;sit&#233; et aussit&#244;t lu , aussit&#244;t fait . 
 Riz &#224; la confiture de lait 
 
 Les ingr&#233;dients pour 4 personnes : 
 100g de riz &#224; dessert ( rond ) 150 g de confiture de lait 30 g de cerneaux de noix Les zestes d'une orange 25 cl de lait entier 50 cl de cr&#232;me liquide enti&#232;re 
 Faire cuire le riz avec les zestes d'orange 40 mn &#224; feu doux dans le m&#233;lange lait et cr&#232;me port&#233; &#224; &#233;bullition. Ajouter la confiture de lait et les cerneaux de noix concass&#233;s. Servir chaud ou ti&#232;de. 
 Pour ma part j'ai mis un peu plus de confiture de lait ( tout doit d&#233;pendre du parfum de celle-ci ) et je me suis content&#233;e de d&#233;corer les coupes avec les noix , pr&#233;f&#233;rant garder tout le moelleux du riz au lait . J'ai rajout&#233; des zestes d'orange pour la d&#233;co. Pour avoir go&#251;t&#233; ( il faut bien se d&#233;vouer) chaud , ti&#232;de et froid , je trouve que le parfum de la confiture de lait ressort mieux ti&#232;de ou froid.  C'est vraiment tr&#232;s bon et tr&#232;s simple.&#160; Pour les amateurs de confiture de lait je vous conseille vraiment d'essayer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
