<document>
	<date>2006-01-27</date>
        <title>Cr&#234;pes au chocolat amer, coulis fruit de la passion</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cr&#234;pe</tag>
                <tag>fruit de la passion</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le 2 f&#233;vrier c'est la Chandeleur et, ce jour l&#224; traditionnellement on fait des cr&#234;pes. La f&#234;te de la Chandeleur est li&#233;e &#224; la lumi&#232;re. Mais aussi &#224; la purification, la f&#233;condit&#233;, la prosp&#233;rit&#233;, toujours tr&#232;s proches dans les croyances et les traditions. Le mot "Chandeleur" vient pr&#233;cis&#233;ment de candela - la chandelle . Cette f&#234;te chr&#233;tienne a pour origine les relevailles de Marie, 40 jours apr&#232;s la naissance de J&#233;sus, au cours d'une c&#233;r&#233;monie de purification. C'est le jour de la pr&#233;sentation de J&#233;sus au temple, 40 jours apr&#232;s no&#235;l, jour de sa naissance. 
 Ce jour l&#224; il est de tradition de faire sauter la premi&#232;re cr&#234;pe en tenant un louis d'or dans la main gauche pour que &#231;a porte bonheur toute l'ann&#233;e. mais attention elle ne doit pas tomber ou se retrouver toute chiffonn&#233;e si vous voulez que &#231;a marche!!! M&#234;me si l'on n'y croit pas rien n'emp&#234;che de la faire pour garder cette tradition que je trouve amusante. 
 La recette que je vous propose est tir&#233;e du magazine Saveurs. D&#232;s que je l'ai lue j'ai su que je la ferai. J'ai attendu la p&#233;riode propice pour la tester et je dois dire qu'elle r&#233;pond &#224; mes esp&#232;rances. M&#234;me si &#224; un moment j'ai eu un doute en go&#251;tant une cr&#234;pe nature qui me semblait fade mais avec les accompagnements c'est une autre histoire. J'ai divis&#233; les proportions par 2 et ai obtenu 7 grandes cr&#234;pes. Dans la recette il disent de faire des petites cr&#234;pes dans une po&#234;le &#224; blinis. Je dois pr&#233;ciser que la p&#226;te &#233;tait trop &#233;paisse pour faire des cr&#234;pes fines et que je l'ai donc rallong&#233;e avec un peu d'eau jusqu'&#224; la consistance voulue. 
 Cr&#234;pes au chocolat amer, coulis fruit de la passion 
 
 Les ingr&#233;dients pour 7 cr&#234;pes : 
 Pour la p&#226;te : 125 g de farine 25 cl de lait 1 oeuf 10 g de beurre fondu 1 c &#224; c de sucre 2 c &#224; s de cacao amer Van Houten 1 pinc&#233;e de sel 
 Pour le coulis : 5 fruits de la passion bien m&#251;rs  Le jus d'un demi-citron 50 g de sucre glace 
 Pour la cr&#232;me au chocolat amer : 100 g de chocolat &#224; 70% de cacao 1 c &#224; s de cr&#232;me liquide 10 g de beurre 
 Il est conseill&#233; de faire la p&#226;te la veille mais au pire vous pouvez la faire 1 h avant. Je l'ai faite le matin pour le soir. Chauffer le lait, le sucre, le sel, le beurre et le cacao. Laisser ti&#232;dir. Creuser un puits dans la farine et ajouter l'oeuf. Verser le lait petit &#224; petit en m&#233;langeant jusqu'&#224; ce que le m&#233;lange soit lisse. Laisser reposer la p&#226;te. Faire les cr&#234;pes et les r&#233;server en les couvrant d'un alu si vous les r&#233;chauffez au four ou d'un film pour les r&#233;chauffer au M.O. 
 Pour le coulis, couper chaque fruit en deux et recueillir le jus et la pulpe avec une cuill&#232;re. M&#233;langer la pulpe avec le sucre glace et le jus de citron. 
 Pour la cr&#232;me au chocolat amer, hacher le chocolat, couper le beurre en d&#233;s. Chauffer le chocolat au B.M. et ajouter le beurre, retirer du feu. J'ai fait cette &#233;tape au M.O. Bien m&#233;langer et ajouter la cr&#232;me liquide. 
 R&#233;chauffer les cr&#234;pes et d&#233;poser sur chacune une c &#224; s de cr&#232;me et une c &#224; s de coulis sur un quart de la cr&#234;pe, et la replier en 4. Parsemer de poudre de cacao et d&#233;corer de coulis et cr&#232;me. D&#233;guster aussit&#244;t. 
 
 Croyez-moi, ce dessert est un d&#233;lice, tout peut se pr&#233;parer &#224; l'avance et on r&#233;chauffe au dernier moment les cr&#234;pes et la cr&#232;me chocolat. Et pour finir ce billet sur la Chandeleur , un petit dicton : A la Chandeleur l'hiver s'apaise ou reprend vigueur! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
