<document>
	<date>2007-01-26</date>
        <title>Filets de sole en roulade aux &#233;pinards, sauce beurre de crevettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>crevette</tag>
                <tag>sole</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je viens de r&#233;aliser que cela fait bien 3 mois que j'ai fait cette recette, tir&#233;e de mes classeurs, et qu'elle attend bien sagement de figurer sur mon blog. Pourtant quand je l'ai faite nous l'avons appr&#233;ci&#233;e, mais il arrive parfois que de jour en jour, je recule la r&#233;daction d'une recette qui finit par rester dans son coin en attendant mon bon vouloir ;-) . Il n'est que temps que corriger mon erreur et vous faire profiter d'un plat qui ne d&#233;parera une table de f&#234;te. 
 Filets de sole en roulade aux &#233;pinards, sauce au beurre de crevettes 
 
 Pr&#233;paration 30 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 12 filets de sole moyens 80 g de crevettes roses d&#233;cortiqu&#233;es 250 g de champignons de Paris 500 g d'&#233;pinards 2 &#233;chalotes 3 c &#224; s de jus de citron 20 cl de fumet de poisson 10 cl de vermouth 10 cl+ 1c &#224; s de cr&#232;me fra&#238;che ( j'ai mis de la 15%) 35 g + 25 g de beurre Sel et poivre 
 
 Commencer par pr&#233;parer le beurre de crevettes en mixant finement les queues de crevettes avec 25 g de beurre, 2 c &#224; s de jus de citron, 1 pinc&#233;e de poivre. Faire revenir les &#233;chalotes hach&#233;es dans 10 g de beurre et ajouter les champignons hach&#233;s au couteau. Faire cuire jusqu'&#224; &#233;vaporation de l'eau&#160; et mettre alors 1 cuill&#232;re de cr&#232;me fra&#238;che, 1 c &#224; s de jus de citron, du sel et du poivre. Laisser &#233;paissir sur feu doux puis refroidir. Aplatir l&#233;g&#232;rement les filets de sole, les assaisonner et r&#233;partir le hachis de champignons en l'&#233;talant &#224; la spatule. Rouler les filets en commen&#231;ant par la pointe vers la partie large et tenir avec une pique en bois les roulades. Mettre les roulades dans une sauteuse avec le fumet de poisson et le vermouth et couvrir d'une feuille de papier sulfuris&#233; beurr&#233;e, c&#244;t&#233; beurr&#233; sur les roulades. Porter &#224; l&#233;ger fr&#233;missement laisser pocher 6 &#224; 8 mn.. Retirer les roulades et les garder au chaud. Filtrer le fond de cuisson dans une casserole et ajouter la cr&#232;me . Faire r&#233;duire jusqu'&#224; ce que la cr&#232;me soit onctueuse et incorporer alors le beurre de crevettes. Rectifier l'assaisonnement. Plonger les &#233;pinards lav&#233;s dans de l'eau bouillante, laisser blanchir 5 mn, les &#233;goutter et les &#233;ponger. J'ai pr&#233;f&#233;r&#233; les faire tomber au beurre. Les assaisonner. Dans les assiettes faire un cercle d'&#233;pinards et mettre la sauce au centre , poser dessus 3 filets de sole. 
 Vous voyez qu'il n'y a rien de bien compliqu&#233; dans cette recette et pourtant , le r&#233;sultat dans l'assiette est plus que satisfaisant. J'aime beaucoup la sole, je sais que c'est un poisson on&#233;reux mais il faut bien de temps en temps se faire plaisir. ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
