<document>
	<date>2007-01-31</date>
        <title>Ris de veau au riesling</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ris de veau</tag>
        </tags_set>
        <categories_set>
                <category>Abats</category>
        </categories_set>
        <text>S'il est un produit que j'aime tout particuli&#232;rement, c'est bien le ris de veau. Il existe de nombreuses fa&#231;ons de le pr&#233;parer. Autrefois on disait qu'il fallait les laisser tremper 2 heures dans de l'eau mais vous verrez que dans cette recette il est dit que c'est inutile et qu'il suffit de les rincer &#224; l'eau vinaigr&#233;e. De m&#234;me on dit qu'il faut les laisser en attente une fois blanchis et nettoy&#233;s avec un poids dessus , l&#224; encore c'est inutile. En fait c'est tr&#232;s simple de pr&#233;parer des ris de veau, le plus compliqu&#233; est d'en trouver, aussi je vous conseille fortement de les commander pour pouvoir en avoir. 
 Ris de veau au riesling 
 
 Pr&#233;paration 10 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 beaux ris de veau ( 300 g environ ) 50 g de beurre Sel et poivre 
 Pour la sauce : 3 dl de riesling 2 c &#224; s de cr&#232;me fra&#238;che 200 g de beurre ( comme d'habitude j'en ai mis moins ) 1 tomate Basilic 
 
 Laver les ris de veau &#224; l'eau vinaigr&#233;e, les mettre dans une casserole, les recouvrir largement d'eau froide&#160; sal&#233;e et amener doucement &#224; &#233;bullition. Cuire 12 mn environ une fois l'&#233;bullition atteinte. Egoutter les ris de veau,les &#233;barber, retirer la membrane qui les entoure, les couper en cubes et les r&#233;server. Eplucher la tomate soit en la mettant quelques secondes dans de l'eau bouillante soit avec un &#233;conome sp&#233;cial tomate. L'&#233;p&#233;piner et la couper en petits d&#233;s. Dans une sauteuse faire revenir &#224; feu doux les cubes de ris de veau dans le beurre blond. Les laisser cuire doucement 10 mn environ puis les &#233;goutter et les r&#233;server au chaud le temps de faire la sauce. Jeter le beurre fondu de la sauteuse, la d&#233;glacer au riesling, amener &#224; &#233;bullition et faire r&#233;duire de moiti&#233;. Ajouter la cr&#232;me, faire r&#233;duire &#224; nouveau et incorporer peu &#224; peu le beurre froid coup&#233; en petits d&#233;s en fouettant pour monter la sauce qui va prendre un aspect velout&#233;. Comme je le pr&#233;cise dans les ingr&#233;dients je n'ai pas mis 200 g de beurre, j'ai arr&#234;t&#233; d'en mettre quand la sauce m'a sembl&#233; suffisamment velout&#233;e. Napper les ris de veau avec la sauce, parsemer des d&#233;s de tomates et ajouter du basilic cisel&#233;. J'ai choisi d'accompagner ces ris de veau de tagliatelles car avec la sauce ce ne pouvait qu'&#234;tre excellent. 
 
 Cette recette est tir&#233;e d'une ancienne fiche Elle. Dans les proportions il mettent 2 ris de veau pour 6 personnes, ce qui me semble insuffisant si on fait ce plat en plat principal aussi j'ai ramen&#233; &#224; 4 personnes les quantit&#233;s donn&#233;es. Je vous assure que si vous aimez les ris de veau, vous allez vraiment appr&#233;ci&#233; cette recette. La sauce est fine, onctueuse et va parfaitement avec cet ingr&#233;dient de choix. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
