<document>
	<date>2009-03-04</date>
        <title>Boulettes de viande hach&#233;e &#224; l'&#233;chalote et raisins secs d'apr&#232;s Babette de Rozi&#232;res</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>citron vert</tag>
                <tag>orange</tag>
                <tag>raisin</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>En regardant les photos de recettes non encore publi&#233;es, j'ai retrouv&#233; cette recette faite il y a plus d'un an. mais comme &#224; cette &#233;poque j'avais d&#233;j&#224; mis plusieurs recettes de Babette de Rozi&#232;res, j'avais pr&#233;f&#233;r&#233; attendre pour la mettre. Il n'est que temps maintenant de la publier, elle est tir&#233;e du livre " Les p'tits plats de Babette &#224; la t&#233;l&#233; " et comme &#224; chaque fois avec cette cuisini&#232;re, le r&#233;sultat est tr&#232;s parfum&#233; et particuli&#232;rement go&#251;teux. 
 Boulettes de viande hach&#233;e &#224; l'&#233;chalote et raisins secs &#233;pic&#233;s &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de viande de boeuf hach&#233; 30 g de raisins de Corinthe 3 &#233;chalotes 2 brins de coriandre 2 oeufs 2 brins de persil 1 gousse d'ail 1 pointe de muscade 1 pinc&#233; de cannelle 1 pinc&#233;e de piment de Cayenne 2 pommes de terre &#224; chair ferme 1/4 de baguette de pian rassis 1/2 l de lait entier 3 c &#224; s d'huile d'olive Un peu de farine 1 orange 1 citron vert 1 pinc&#233;e de sucre en poudre 1 pinc&#233;e de curcuma 1/2 cube de bouillon de volaille Sel et poivre du moulin 
 
 R&#226;per finement les pommes de terre &#233;pluch&#233;es. Faire tremper le pain dans le lait pendant 30 mn, l'&#233;goutter et le mixer. Faire le jus de l'orange et du citron et r&#233;server. Dans un saladier mettre la viande hach&#233;e, le pain, les pommes de terre r&#226;p&#233;es, les 2 oeufs entiers, la muscade, la moiti&#233; du persil et de la coriandre cisel&#233;s, l'ail hach&#233;, le piment de Cayenne, sel et poivre. Bien m&#233;langer pour obtenir une boule ferme. Fariner vos mains et former de petites boulettes, les d&#233;poser sur du papier aluminium&#160; et laisser reposer 30 mn. Dans une po&#234;le mettre l'huile et les &#233;chalotes &#233;minc&#233;es et les faire revenir &#224; feu doux pendant 2 &#224; 3 mn jusqu'&#224; ce qu'elles soient translucides. Ajouter les raisins secs, le curcuma, la cannelle et l'autre moiti&#233; des herbes cisel&#233;es, puis mettre le jus des agrumes et le sucre en poudre. Remuer doucement et laisser mijoter. Ajouter le bouillon de volaille, saler si n&#233;cessaire et poivrer. Faire cuire les boulettes dans cette pr&#233;paration pendant 15 mn. Servir bien chaud. 
 
 Comme je vous le disais en d&#233;but de billet, ce plat est vraiment tr&#232;s parfum&#233; et donne aux classiques boulettes de viande un c&#244;t&#233; exotique vraiment agr&#233;able. J'ai accompagn&#233; d'une simple salade mais vous pouvez faire du riz ou tout autre accompagnement qui vous semblera ad&#233;quat, pourquoi pas des patates douces ? 
 Autres recettes de boulettes de viande : Boulettes d'agneau en sauce au garam masala Brochettes de boulettes de boeuf, cr&#232;me de pois chiche Paupiettes tyroliennes 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
