<document>
	<date>2007-02-07</date>
        <title>Pav&#233;s de thon au vinaigre balsamique et compot&#233;e de poivrons au citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>poivron</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Demain, le 8 f&#233;vrier, sera un jour que j'attends avec grande impatience !! Pourquoi? Parce que demain sort un livre de cuisine que j'ai h&#226;te de d&#233;couvrir, celui de V&#233;ronique. V&#233;ronique avait un blog tr&#232;s appr&#233;ci&#233; " Saveurs sucr&#233;es sal&#233;es" mais malheureusement elle a d&#233;cid&#233; de le fermer. Ce n'est pas pour cela qu'elle a arr&#234;t&#233; de se passionner pour la cuisine, la preuve avec ce livre : 
 
 V&#233;ronique &#233;tait d&#233;j&#224; &#224; l'origine du livre " Une souris dans le potage" qui n'aurait pas vu le jour sans elle. Cette fois, et pour notre plus grand plaisir j'en suis certaine, elle nous a concoct&#233; un livre &#224; sa mani&#232;re en d&#233;tournant les recettes sucr&#233;es en sal&#233;es et vice-versa. Pour en savoir un peu plus cliquer  ici  . Elle a &#233;galement un site de cuisine o&#249; elle propose de se rendre chez vous en r&#233;gion parisienne pour vous &#224; faire un menu pour 4 personnes, mais &#233;galement des paniers gourmands et ce site, tout naturellement a repris le nom de son blog :  Saveurs Sucr&#233;es Sal&#233;es 
 Aussi, aujourd'hui, je tiens &#224; la remercier de m'avoir incit&#233;e &#224; faire un blog. En effet, alors que le mien n'existait pas encore, elle m'a propos&#233;, lors du blog-app&#233;tit#5 de cr&#233;er une recette qu'elle mettrait sur le sien. Je dois vous dire que j'&#233;tais vraiment ravie quand j'ai lu ce mail et puis apr&#232;s un peu paniqu&#233;e!!! En effet , il me fallait lui faire honneur. Pas question de ne pas &#234;tre &#224; la hauteur!! Le th&#232;me de cette fois-l&#224; &#233;tait thon et poivrons, aussi je profite de cette occasion pour mettre cette recette sur mon blog m&#234;me si ce n'est pas tout &#224; fait une recette de saison. 
 Pav&#233;s de thon au vinaigre balsamique et compot&#233;e de poivrons au citron 
 
 Les ingr&#233;dients pour 2 personnes : 
 2 pav&#233;s de thon  1 poivron rouge 1 poivron jaune 1 poivron vert 1 poivron orange 6 gousses d'ail 1 c &#224; c de thym 1 c &#224; c de romarin Les zestes d'1 citron 4 c &#224; s de jus citron 4 c &#224; s de vinaigre balsamique pour la sauce et un peu pour les pav&#233;s 35 g de beurre 14 petits oignons frais Des copeaux de parmesan Huile d'olive 
 Eplucher les poivrons avec un &#233;conome, retirer les graines et les filaments blancs et les d&#233;couper en lani&#232;res. Dans une casserole les faire revenir &#224; l'huile d'olive avec le thym et le romarin ainsi que les gousses d'ail en chemise qui vont confire. Remuer de temps en temps au bout de 15 mn environ ajouter les zestes et le jus de citron. Saler et poivrer. M&#233;langer et laisser compoter 45 mn en remuant de temps en temps. Pendant que les poivrons cuisent , badigeonner les pav&#233;s de thon avec du vinaigre balsamique et laisser mariner. Eplucher les petits oignons et les mettre dans une casserole avec une noix de beurre, 1 c &#224; c de sucre et de l'eau sur 1 bon cm de hauteur. Laisser cuire doucement jusqu'&#224; &#233;vaporation et caram&#233;lisation en retournant les oignons pour qu'ils soient color&#233;s de tous c&#244;t&#233;s. R&#233;server. A la fin de la cuisson des poivrons, saisir des 2 c&#244;t&#233;s, les pav&#233;s de thon assaisonn&#233;s dans un peu d'huile d'olive et les r&#233;server au chaud. Ils doivent &#234;tre l&#233;g&#232;rement ros&#233;s pour ne pas durcir. D&#233;glacer la po&#234;le avec 4 c &#224; s de vinaigre balsamique, faire r&#233;duire un peu et monter au beurre. Dresser les assiettes en mettant les poivrons dans un cercle et en coupant les pav&#233;s en 2. Garnir avec les oignons, des zestes de citron, des copeaux de parmesan ainsi que les gousses d'ail confites. Servir sans attendre. 
 Quand je revois cette photo je me dis que maintenant j'aurais fait un peu mieux mais c'&#233;tait ma premi&#232;re photo culinaire!! Je me souviens de mon angoisse le jour o&#249; la recette est sortie et de ma joie quand j'ai vu l'accueil qui m'&#233;tait fait par toutes les bloggeuses d'alors. C'est cela qui m'a incit&#233; &#224; faire un blog quelques mois plus tard. Voil&#224;, vous en savez un peu plus sur le pourquoi et le comment de "P&#233;ch&#233; de gourmandise" mais surtout n'oubliez pas, demain la sortie du livre de V&#233;ronique. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
