<document>
	<date>2007-02-09</date>
        <title>Croustillants de boeuf au cumin et ras-el-hanout</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs. J'aime bien de temps en temps faire des croustillants avec bien s&#251;r une farce diff&#233;rente &#224; chaque fois pour varier les plaisirs. J'ai vraiment appr&#233;ci&#233; cette recette, au d&#233;but je me demandais si cela ne serait pas trop sec sans sauce, mais, d&#233;gust&#233; avec une salade c'&#233;tait parfait. Je sais que certains sont r&#233;ticents devant la friture mais c'est quand m&#234;me ainsi que l'on obtient les meilleurs r&#233;sultats avec une coloration tr&#232;s homog&#232;ne. 
 Croustillants de boeuf au cumin et ras-el-hanout 
 
 Les ingr&#233;dients pour 4 personnes : 
 6 feuilles de bricks 275-300 g de boeuf hach&#233;  2 oignons 1 gousse d'ail 1 oeuf ( + 1 jaune que j'ai rajout&#233; pour coller les croustillants ) 1 c &#224; c de cumin en poudre 1 c &#224; c de ras-el-hanout ( que j'ai rajout&#233;e ) 4 brins de coriandre 3 c &#224; s d'huile d'olive Sel et poivre Bain de friture 
 
 Dans une sauteuse faire revenir les oignons hach&#233;s dans 2 c &#224; s d'huile sans coloration et les r&#233;server. Faire dorer la viande hach&#233;e dans le reste d'huile en remuant puis ajouter les oignons, l'ail hach&#233;, cumin, ras-el-hanout, coriandre cisel&#233;e, sel et poivre. Laisser ti&#233;dir avant d'incorporer l'oeuf battu. Couper les feuilles de brick en 2 et replier chaque moiti&#233; dans la longueur pour avoir un rectangle. D&#233;poser un peu de farce et rouler en forme de cigare en rentrant les bords au&#160; fur et &#224; mesure. J'ai pris la pr&#233;caution de sceller les cigares avec du jaune d'oeuf battu.  Plonger les cigares dans la friture chaude environ 3-4 mn par fourn&#233;e, jusqu'&#224; ce qu'ils soient bien dor&#233;s, &#233;goutter sur du papier absorbant et servir avec une salade. 
 
 Le parfum des &#233;pices dans la farce est vraiment tr&#232;s agr&#233;able, la seule difficult&#233; de cette recette est de faire les cigares, mais avec un peu de pr&#233;caution on y arrive tr&#232;s bien. Et si vraiment la friture vous fait peur alors faites dorer dans un peu d'huile &#224; la po&#234;le ou alors badigeonnez les cigares de beurre fondu et cuisez-les au four. Mais je le r&#233;p&#232;te le meilleur r&#233;sultat est la friture. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
