<document>
	<date>2007-02-14</date>
        <title>Lasagnes au saumon, blettes, curry et amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>blettes</tag>
                <tag>p&#226;tes</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>L'autre jour j'avais envie de faire des lasagnes. Oui mais pas les classiques avec sauce &#224; la viande et b&#233;chamel! Je voulais les faire au saumon, oui mais pas aux &#233;pinards! J'ai donc pens&#233; aux blettes qui pour moi sont plus parfum&#233;es. Et puis je voulais ajouter du croquant, alors j'ai pens&#233; &#224; des amandes et enfin pour une note exotique pourquoi pas de la poudre de curry. Apr&#232;s il ne restait plus qu'&#224; r&#233;aliser ma recette avec tous ces ingr&#233;dients. 
 Lasagnes au saumon, blettes, curry et amandes 
 
 Les ingr&#233;dients pour 4 personnes : 
 Pour la pr&#233;paration des blettes : 2 grosses bottes de blettes avec beaucoup de vert 2 oignons moyens 1 c &#224; s de curry ( plus ou moins suivant la force du curry utilis&#233; ) 15 cl de cr&#232;me liquide &#224; 15% de M.G. Huile et beurre Sel et poivre 
 Pour les lasagnes : 3 plaques de lasagnes fra&#238;ches ( j'ai pris les Lustucru qui faisaient la taille de mon plat) 350-400 g de filet de saumon sans peau 20 cl de cr&#232;me liquide &#224; 15% de M.G. 80 g de parmesan reggianno fra&#238;chement r&#226;p&#233; 50 g d'amandes effil&#233;es Sel et poivre 
 
 Pr&#233;paration des blettes : 
 R&#233;cup&#233;rer le vert des blettes, laver le tout, essorer et couper en grosses lani&#232;res. Dans une grande sauteuse, faire fondre dans beurre et huile les oignons hach&#233;s et ajouter les blettes quand ils sont translucides. Vous allez avoir un tr&#232;s gros volume de&#160; blettes qui va tr&#232;s vite tomber et r&#233;duire. Au besoin faites le en plusieurs fois en remuant &#224; chaque fois les blettes. Quand tout est r&#233;duit, ajouter sel, poivre, curry et cr&#232;me. Laisser cuire 2-3 mn et r&#233;server. 
 
 Cuire &#224; l'eau bouillante sal&#233;e les plaques de lasagnes pendant 3 mn. Normalement elles sont pr&#233;cuites mais je pr&#233;f&#232;re pratiquer ainsi. Les &#233;goutter et les mettre sur du papier absorbant. Couper le filet de saumon en tranches d'1 petit cm. Faire griller &#224; sec les amandes effil&#233;es dans une po&#234;le antiadh&#233;sive en remuant de temps en temps. 
 Dans un plat &#224; gratin huil&#233; de la taille des plaques de lasagnes, mettre une plaque de lasagne, puis la moiti&#233; des blettes, la moiti&#233; des tranches de saumon, saler et poivrer l&#233;g&#232;rement, ajouter la moiti&#233; des amandes grill&#233;es,un peu de cr&#232;me ( 2 ou 3 c&#160; &#224; s ) et un peu de parmesan, remettre une plaque de lasagne et recommencer le montage. Terminer par une plaque de lasagne, tout le reste de la cr&#232;me et du parmesan. Mettre &#224; cuire dans un four pr&#233;chauff&#233; &#224; 200&#176; pendant 20 mn environ. 
 R&#233;sultat : je peux vous garantir que nous avons appr&#233;ci&#233; cette recette que je referai avec plaisir. Les amandes et leur croquant apportent un petit plus tr&#232;s appr&#233;ciable sans parler du parfum du curry pr&#233;sent mais pas trop. Si vous &#234;tes de gros mangeurs je dirais plut&#244;t de compter ces proportions pour 3 personnes. Mais pour nous ce fut tr&#232;s suffisant. Nous avons mang&#233; &#224; 2 la moiti&#233; et le reste le lendemain. Il est important d'avoir des feuilles de blettes avec beaucoup de vert autrement vous n'en aurez pas assez. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
