<document>
	<date>2009-03-06</date>
        <title>Souffl&#233;s froids au roquefort et au chou-fleur</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chou-fleur</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour avoir d&#233;j&#224; test&#233; l'alliance chou-fleur et roquefort en version chaude dans cette  recette , je savais que ces 2 ingr&#233;dients se mariaient tr&#232;s bien et j'ai donc voulu tester cette version froide tir&#233;e de mes classeurs. Je crois que c'est une recette de Cuisine et Vins. Le r&#233;sultat &#233;tait &#224; la hauteur de mes esp&#233;rances, nous avons d&#233;gust&#233; ces souffl&#233;s froids avec une tranche de bon pain de campagne grill&#233;. 
 Souffl&#233;s froids au roquefort et au chou-fleur   &#160; 
 Pr&#233;paration 40 mn Cuisson 20 mn R&#233;frig&#233;ration 6 h&#160; 
 Les ingr&#233;dients pour 4 personnes : 
 120 g de roquefort 450 g de chou-fleur 25 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 5 feuilles de g&#233;latine ( j'en ai mis 4 ) Sel et poivre du moulin 
 
 Couper le chou-fleur en bouquets et les faire cuire 20 mn &#224; l'eau bouillante sal&#233;e. A mi-cuisson pr&#233;lever un gros bouquet d'environ 60-70 g et le rafra&#238;chir puis le couper en petites sommit&#233;s. R&#233;server au frais. Dans du papier sulfuris&#233; tailler des bandes de 6-7 cm de large et entourer 4 ramequins en les maintenant avec du papier adh&#233;sif et en les faisant d&#233;passer le bord des ramequins de 1 &#224; 2 cm. Une fois cuit, rafra&#238;chir le chou-fleur, l'&#233;goutter et le mixer. Mettre les feuilles de g&#233;latine &#224; ramollir dans de l'eau froide. Faire ti&#233;dir 3 grosses cuill&#232;res de pur&#233;e de chou-fleur et leur ajouter la g&#233;latine &#233;goutt&#233;e. Bien m&#233;langer et incorporer ce m&#233;lange au reste de pur&#233;e de chou-fleur. Monter la cr&#232;me liquide bien froide en chantilly pas trop ferme dans un r&#233;cipient lui-m&#234;me tr&#232;s froid. Avec les doigts &#233;mietter le roquefort et l'ajouter &#224; la pur&#233;e, incorporer ensuite la cr&#232;me mont&#233;e puis les sommit&#233;s de chou-fleur ( en r&#233;server 4 pour la d&#233;co ). Remplir les ramequins avec cette pr&#233;paration jusqu'en haut du papier et mettre au frais au moins 4 h. Sortir les souffl&#233;s 10 mn avant de servir et retirer avec pr&#233;caution les bandes de papier. D&#233;corer avec un copeau de roquefort et une sommit&#233; de chou-fleur et servir. 
 
 Avec les ramequins que j'ai utilis&#233;s j'ai pu en remplir 3 plus la moiti&#233; d'un. Au point de vue proportions la recette est bien pour 4 personnes mais il faut adapter la taille des ramequins. 
 Vin conseill&#233;  : un Pinot blanc d'Alsace 
 Autres recettes avec du chou-fleur : Gratin de chou-fleur au curry, roquefort et lard fum&#233; Parmentier de poulet au chou-fleur et au curry Cr&#232;me Du Barry au foie gras Velout&#233; de chou-fleur aux langoustines et brocolis &#160; &#160; Cr&#232;me de chou-fleur, rouget grill&#233; et persil frit d'apr&#232;s Guy Savoy Rillettes de sardines au whisky, cr&#233;meux de chou-fleur d'apr&#232;s Anne-Sophie Pic 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
