<document>
	<date>2007-02-23</date>
        <title>Tarte tatin ananas-kiwi cr&#232;me coco</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>kiwi</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je ne sais pas pour vous, mais depuis quelques jours, avec les journ&#233;es ensoleill&#233;es aux temp&#233;ratures cl&#233;mentes que nous venons d'avoir je me prends &#224; r&#234;ver d'exotisme. Certes cela s'est r&#233;sum&#233; comme exotisme &#224; aller en pull l&#233;ger faire du d&#233;sherbage dans le jardin et apr&#232;s, &#224; avoir des courbatures, mais pour me consoler, j'ai d&#233;cid&#233; de faire une tarte ensoleill&#233;e &#224; l'ananas. Cette recette est tir&#233;e d'un Elle &#224; table et m'a permis, pendant quelques instants, de me croire install&#233;e au bord de la mer sous les cocotiers. Ces instants de r&#234;verie furent tr&#232;s brefs, puisque la pluie est revenue, normal me direz-vous, nous sommes encore en hiver! 
 Tarte tatin ananas-kiwi cr&#232;me coco 
 
 Les ingr&#233;dients pour 6 personnes : 
 250 g de p&#226;te bris&#233;e ( j'ai mis une p&#226;te feuillet&#233;e) 6 tranches d'ananas frais 3 jaunes d'oeufs 3 c &#224; s de noix de coco r&#226;p&#233;e 50 g de sucre en poudre 20 cl de cr&#232;me fra&#238;che liquide 3 kiwis ( je n'en ai mis qu'un pour garnir ) 
 
 Pr&#233;chauffer le four &#224; 160&#176;. Mettre les tranches d'ananas sur une plaque antiadh&#233;sive et les faire dess&#233;cher pendant 10 mn. Battre ensemble les jaunes d'oeufs, la noix de coco, le sucre et la cr&#232;me fra&#238;che. Sortir les rondelles d'ananas du four et les couper en 4 ( j'ai coup&#233; en 6 car les tranches &#233;taient grandes) et les disposer sur le fond d'un moule antiadh&#233;sif. Verser la cr&#232;me dessus et poser la p&#226;te en rentrant l&#233;g&#232;rement les bords. Faire cuire 25 mn &#224; 160&#176;. Alors pour la cuisson inutile de vous dire que j'ai mis le four plus chaud ( 200&#176;) le moule dans le bas du four et la dur&#233;e est plut&#244;t de 35-40 mn, en mettant un alu sur le dessus si la p&#226;te colore trop. Je ne peux que vous conseiller d'adapter la cuisson en fonction de votre four. 
 
 Quand la tarte est cuite, la sortir du four et attendre une dizaine de minutes avant de la retourner sur la plat de pr&#233;sentation. Eplucher le ou les kiwis, les couper en rondelles fines et garnir la tarte avec ces rondelles. 
 
 Cette tarte est d&#233;licieuse, la noix de coco est pr&#233;sente mais sans exc&#232;s et l'ensemble est tr&#232;s &#233;quilibr&#233;. Et rien qu'&#224; la regarder c'est du soleil dans l'assiette. 
 Comme certaines personnes me l'ont demand&#233;, j'ai d&#233;cid&#233; de mettre, &#224; chaque fin de billet, la version &#224; imprimer. Il est certain que je vais faire petit &#224; petit tous les billets et que cela prendra du temps. J'ai opt&#233; pour un pdf tout simple sans mettre de photo de la recette. J'esp&#232;re que cela vous conviendra. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
