<document>
	<date>2009-03-09</date>
        <title>Filet de bar r&#244;ti, nem au ch&#232;vre et pistou &#224; la pistache</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jambon cru</tag>
                <tag>pistache</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Lorsque j'ai lu cette recette du restaurant " Ar Milin " sur le magazine TV du Figaro, j'ai tout de suite su qu'elle allait se retrouver rapidement dans mon assiette. Un rapide coup d'oeil dans mes provisions, j'ai tout ce qu'il faut, et me voil&#224; donc partie en cuisine pour faire ce plat qui nous a enchant&#233;s. 
 Filet de bar r&#244;ti, nem de ch&#232;vre et pistou de pistaches &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de bar 6 fines tranches de jambon cru fum&#233; 250 g de pommes de terre charlotte 150 g de ch&#232;vre ( j'ai pris le coeur d'un b&#251;che de ch&#232;vre ) 2 jaunes d'oeufs 6 c &#224; s de pistaches non sal&#233;es 1/2 botte de basilic 100 g de roquette 6 gousses d'ail ( j'en ai mis 4 qui suffisent largement ) 100 g de m&#226;che 1 dl d'huile d'olive Vinaigre balsamique Sel et poivre du moulin 
 
 Pr&#233;paration des nems  : dans un saladier &#233;craser le ch&#232;vre, incorporer les jaunes d'oeufs. R&#226;per les pommes de terre &#233;pluch&#233;es, les assaisonner. Sur un papier film sp&#233;cial cuisson mettre 3 tranches de jambon cru en les faisant se chevaucher, puis &#233;taler les pommes de terre et mettre au tiers de la hauteur des morceaux de ch&#232;vre pour former une ligne continue. Rouler pour former un nem en vous aidant du papier film, puis envelopper &#224; nouveau le nem dans du papier film pour que ce soit bien herm&#233;tique. Cuire dans de l'eau fr&#233;missante ( 90&#176;) pendant 30 mn. Retirer le film, couper les nems en 2 et r&#233;server dans un four chaud. Pr&#233;paration du pistou  : mixer l'ail et les pistaches, puis ajouter les feuille de basilic et de roquette, mixer &#224; nouveau en montant avec le d&#233;cilitre d'huile d'olive, saler. R&#233;server. Cuisson des filets de bar  : saisir les filets de bar c&#244;t&#233; peau, les cuire 2 mn environ &#224; feu vif, assaisonner, puis baisser le feu, les retourner et cuire 2 mn environ suivant l'&#233;paisseur des filets. Retirer d&#233;licatement la peau des filets, la mettre dans un po&#234;le antiadh&#233;sive bien chaude avec de l'huile d'olive pour la rendre croustillante. Dressage des assiettes  : sur les assiettes chaudes d&#233;poser les filets de bar, la peau croustillante, le demi nem et ajouter un trait de pistou. D&#233;corer avec de la salade de m&#226;che assaisonn&#233;e &#224; l'huile d'olive et au vinaigre balsamique. 
 
 Dans la recette, la cuisson des filets de bar se fait &#224; la po&#234;le dans un premier temps puis au four mais il beaucoup plus rapide et plus simple de tout faire &#224; la po&#234;le. Vous pouvez pr&#233;parer le pistou &#224; l'avance de m&#234;me que faire les nems que vous cuirez au dernier moment.  Vous aurez trop de pistou, la moiti&#233; des proportions est suffisante pour 4, mais ce pistou est tellement bon et parfum&#233; que vous pourrez l'utiliser pour d'autres pr&#233;parations. Pour ma part, le lendemain je me suis content&#233;e de l'ajouter &#224; un simple plat de tagliatelles qui accompagnait une grillade, un petit d&#233;lice pour pas cher! ;-) 
 D'autres recettes de bar : Bar au jus de carottes, moutarde &#224; l'ancienne d'apr&#232;s Jean Fran&#231;ois Pi&#232;ge &#160;  Filet de bar &#224; la vapeurs d'algues &#160;  Filet de bar &#224; la vapeur et sa sauce cr&#233;m&#233;e &#224; la vanille &#160;  Filet de bar compot&#233;e de betterave au balsamique et sauce &#224; l'orange   Filet de bar aux saveurs m&#233;diterran&#233;ennes 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
