<document>
	<date>2007-03-09</date>
        <title>Cocktail de chocolat amer, sabayon &#224; l'orange et romarin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>orange</tag>
                <tag>recette de chef</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>La semaine derni&#232;re j'ai achet&#233; un nouveau magazine de cuisine " Cuisinez comme un chef" , magazine que l'on doit &#224; Jo&#235;l Robuchon. Je me suis empress&#233;e de le feuilleter et j'ai tout de suite &#233;t&#233; attir&#233;e par quelques recettes dont celle que je vous propose aujourd'hui. C'est une recette de Marc Haeberlin, chef 3 &#233;toiles au Guide Michelin, qui a son restaurant " L'auberge de l'Ill "en Alsace. La recette initiale est faite avec de la marjolaine mais comme je n'en ai pas trouv&#233; et qu'il est pr&#233;cis&#233; que l'on peut remplacer la marjolaine par du romarin ou du thym frais, ayant du romarin (qui est d'ailleurs en fleurs) dans le jardin c'est ce dernier que j'ai utilis&#233;. La seule chose est qu'il faut mettre la moiti&#233; des proportions pour le romarin et le thym qui sont beaucoup plus forts en go&#251;t que la marjolaine. 
 Cocktail de chocolat amer, sabayon &#224; l'orange et au romarin 
 
 Les ingr&#233;dients pour 4 personnes : 
 150 g de chocolat noir 70% de cacao 4 oranges 4 jaunes d'oeufs 10 g de sucre semoule + 50 g que j'ai rajout&#233;s pour le sabayon 1 dl de lait 1 dl de cr&#232;me liquide 1 peu de romarin frais ( ou de marjolaine, ou de thym ) 1 c &#224; s de zestes d'orange 
 
 Dans une casserole mettre le lait, la cr&#232;me et 10 g de sucre. Porter &#224; &#233;bullition et incorporer sur feu &#233;teint 1 c &#224; s de marjolaine concass&#233;e ( 1/2 c &#224; s pour le romarin ou le thym ). Pour le romarin et le thym ciseler tr&#232;s finement les feuilles. Couper le chocolat en petits morceaux et incorporer l'appareil bouillant sur le chocolat. M&#233;langer pour obtenir une ganache homog&#232;ne. Il faut toujours verser l'appareil bouillant sur le chocolat et non faire l'inverse. Garnir de ganache les 4 verres &#224; cocktail, les filmer et les mettre au frigo 2 h minimum. Peler les oranges &#224; vif et pr&#233;lever les segments avant de r&#233;cup&#233;rer le jus. R&#233;server. Pour le sabayon j'ai rajout&#233; le sucre car, d'une part j'ai trouv&#233; que le m&#233;lange sans sucre n'&#233;tait pas terrible et de plus j'avais beaucoup de mal &#224; le faire monter. Je vous mets donc comment j'ai pratiqu&#233;. Dans un cul de poule ou un saladier fouetter les jaunes avec les 50 g sucre jusqu'&#224; consistance mousseuse, le mettre sur un B.M. ajouter tout en fouettant 1/2 dl de jus d'orange et continuer &#224; fouetter jusqu'&#224; ce que le m&#233;lange double de volume et fasse ruban. Incorporer alors les zestes d'orange et 1 c &#224; s de marjolaine ( ou 1/2 c &#224; s de romarin ou de thym ). R&#233;server hors du feu. R&#233;partir les segments d'oranges sur le chocolat bien froid et napper de sabayon ti&#232;de. D&#233;corer avec l'herbe utilis&#233;e au moment de d&#233;guster. 
 
 Rien de bien compliqu&#233; et, sauf le sabayon qui se fait rapidement si vous avez tout pr&#233;par&#233; &#224; l'avance ( il m'arrive de le faire directement dans une casserole &#224;&#160; feu tr&#232;s doux ) il n'y a pas grand chose &#224; faire au dernier moment. Ce dessert est vraiment tr&#232;s fin, et avec le romarin j'ai ador&#233;. Mais j'insiste sur le fait de ciseler ce dernier tr&#232;s finement, car il ne serait pas agr&#233;able de trouver des morceaux trop gros dans le sabayon et la ganache. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
