<document>
	<date>2007-03-21</date>
        <title>Champignons farcis au ch&#232;vre et croustilles de lard fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>lard fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il n'est pas toujours utile de faire compliqu&#233; pour se r&#233;galer, et c'est tant mieux! La recette que je vous propose aujourd'hui est tir&#233;e de mes classeurs. Elle est tr&#232;s simple, je dirai m&#234;me basique mais pr&#233;sente tr&#232;s bien et, pour qui est amateur de fromage, un r&#233;gal. Alors pourquoi se priver?? 
 Champignons farcis au ch&#232;vre et croustilles de lard fum&#233; 
 
 Les ingr&#233;dients pour 4 personnes : 
 12 beaux champignons de Paris ( j'en ai mis 2 par personne car ceux que j'avais &#233;taient tr&#232;s gros) 1 b&#251;che de ch&#232;vre 6 tranches fines de lard fum&#233; 2 c &#224; s de thym &#233;miett&#233; 1 citron Huile d'olive  Sel et poivre 
 Pour accompagner : 300 g de salades m&#233;lang&#233;es 50 g de cerneaux de noix Vinaigrette 
 
 Oter le pied des champignons, citronner les t&#234;tes et les cuire 5 mn &#224;&#160; feu vif dans 20 cl d'eau sal&#233;e et 1 c &#224; s d'huile d'olive. Les &#233;goutter et les mettre dans un plat &#224; four huil&#233;. Les badigeonner d'huile et les parsemer de la moiti&#233; du thym frais. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 mn. Couper 12 tranches dans la b&#251;che de ch&#232;vre et les tranches de lard fum&#233; en deux. Mettre dans la cavit&#233; des champignons une tranche de ch&#232;vre et d&#233;poser dessus 2 demi-tranches de lard fum&#233;. R&#233;partir le reste du thym et arroser d'huile. Passer 5 mn sous le grill du four. Servir avec le m&#233;lange de salades aux noix. 
 
 Vous voyez, je vous l'avais dit. C'est une recette extr&#234;mement simple mais je vous assure qu'elle est d&#233;licieuse. Cette assiette est id&#233;ale pour le repas du soir et pour vous qui &#234;tes nombreux et nombreuses &#224; rentrer tard du travail mais qui voulez quand m&#234;me faire un petit repas sympa. Evidemment il faut aimer le fromage! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
