<document>
	<date>2009-03-11</date>
        <title>Verrines chocolat-banane au Tabasco et &#224; l'avocat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>banane</tag>
                <tag>chocolat</tag>
                <tag>orange</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Depuis le temps que je voulais go&#251;ter l'avocat en version sucr&#233;e, je me suis enfin d&#233;cid&#233;e &#224; tester, avec une recette de mes classeurs prise dans un Cuisine Gourmande de cet hiver. Et je dois dire que je fus enchant&#233;e, car la cr&#232;me avocat-banane-jus d'orange est vraiment un d&#233;lice et se marie particuli&#232;rement bien avec le chocolat &#233;pic&#233; et la douceur de la cr&#232;me chantilly l&#233;g&#232;rement aromatis&#233;e &#224; l'orange. Bref un dessert qui m'a totalement conquise gr&#226;ce &#224; l'harmonie des parfums. 
 Verrines chocolat-banane au Tabasco et &#224; l'avocat &#160; &#160; 
 Pr&#233;paration 30 mn  Cuisson 5 mn R&#233;frig&#233;ration 2 h 
 Les ingr&#233;dients pour 6 personnes : 
 200 g de chocolat noir 4 jaunes d'oeufs 155 g de sucre 20 cl de lait 200 g de cr&#232;me &#233;paisse 1 orange 1 avocat ( voir conseil plus bas ) 2 bananes ( plut&#244;t 3 ) 20 g de beurre 15 cl de cr&#232;me liquide tr&#232;s froide Tabasco 
 
 Battre les jaunes avec 70 g de sucre jusqu'&#224; blanchiment. Ajouter le lait chaud, reverser dans la casserole et laisser &#233;paissir sur feu doux en remuant sans laisser bouillir ( ne pas d&#233;passer 84&#176; ). Retire la casserole du feu d&#233;s que la cr&#232;me nappe la cuill&#232;re. Hacher le chocolat et le mettre dans un saladier.Verser dessus la cr&#232;me chaude en 2 ou 3 fois et bien m&#233;langer pour faire fondre le chocolat. Laisser refroidir et ajouter la cr&#232;me &#233;paisse et 5 gouttes de Tabasco. R&#226;per le zeste de l'orange et presser son jus. Mixer la pulpe de l'avocat avec 1 banane et ajouter 20 g de sucre et le jus d'orange. R&#233;frig&#233;rer. Faire un caramel ambr&#233; avec 50 g de sucre dans une po&#234;le. Ajouter le beurre puis 1 banane taill&#233;e en rondelles. Bien m&#233;langer pour les enrober de caramel. Laisser refroidir dans la po&#234;le. R&#233;partir la pur&#233;e d'avocat dans 6 verrines et recouvrir de cr&#232;me au chocolat. R&#233;server au frigo 2 h. Avant de servir fouetter la cr&#232;me liquide tr&#232;s froide en chantilly avec 15 g de sucre et le zeste de l'orange r&#226;p&#233;. Garnir les verrines avec la&#160; chantilly et d&#233;corer avec les rondelles de banane caram&#233;lis&#233;es. R&#233;cup&#233;rer le caramel de cuisson des bananes et le verser sur la chantilly. 
 
 Vin conseill&#233;  : un Banyuls servi un peu frais 
 Conseil  : j'ai fait la moiti&#233; des proportions et j'ai eu de la cr&#232;me d'avocat pour 2 , il faut donc pr&#233;voir 1,5 fois les proportions pour la cr&#232;me d'avocat et cela vous donnera une demi banane de plus pour la d&#233;co ce qui sera parfait. Autres recettes avec de l'avocat : Millefeuilles de Kiri avocat et tomates s&#233;ch&#233;es Avocat &#233;cras&#233;, ceviche de crevettes et herbes fra&#238;ches Croustillants d'avocat aux crevettes et &#233;pices douces &#160; &#160; Salade sucr&#233;e-sal&#233;e de farfalles, sauce cr&#232;me au curry Filets de merlan farcis au crabe, sauce &#224; l'avocat Saint-Jacques grill&#233;es au velout&#233; d'avocat 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
