<document>
	<date>2007-03-23</date>
        <title>Feuillantine de chocolat &#224; la poire et aux kumquats, glace au caramel</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caramel</tag>
                <tag>chocolat</tag>
                <tag>glace</tag>
                <tag>kumquat</tag>
                <tag>noisette</tag>
                <tag>poire</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voil&#224; un dessert qui est une merveille au niveau des parfums. Elle est tir&#233;e du livre " Emotions gourmandes" de Fredy Girardet dont j'ai d&#233;j&#224; eu l'occasion de vous parler pour la recette de  curry de rognon de veau &#224; l'indienne. Mais revenons &#224; ce dessert, s'il semble compliqu&#233; &#224; faire, il n'en est rien, autre avantage on peut tout pr&#233;parer &#224; l'avance, il ne restera qu'&#224; dresser les assiettes au moment de la d&#233;gustation. J'ai une sorbeti&#232;re j'ai donc fait ma glace au caramel mais si vous n'avez pas cette possibilit&#233; on peut en trouver dans le commerce dans une c&#233;l&#232;bre boutique de surgel&#233;s. 
 Feuillantine de chocolat &#224; la poire et aux kumquats, glace au caramel 
 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de chocolat &#224; 70% de cacao ( 200 g semblent suffisants ) 1 c &#224; s de jus de citron 4 poires 300+100 g de sucre 1 gousse de vanille 100 g de kumquats ( je compte 10 kumquats pour 4 personnes ) 2 dl de jus d'orange 50 g de noisettes mond&#233;es 4 boules de glace au caramel Pr&#233;voir un peu de coulis de chocolat pour la d&#233;co 
 
 Les ingr&#233;dients pour la glace au caramel : 
 150 g de sucre en morceaux ( j'ai pris du poudre ) 5 jaunes d'oeufs ( j'en ai mis 4 et le r&#233;sultat &#233;tait quand m&#234;me tr&#232;s onctueux ) 120 g de cr&#232;me &#224; 35% 200 g de lait 1/2 gousse de vanille 
 Pr&#233;paration de la glace  : Verser le lait et la cr&#232;me dans une casserole, faire bouillir. Dans une autre casserole mettre le sucre et le cuire &#224; sec jusqu'&#224; obtenir une belle coloration caramel. Verser alors le lait et la cr&#232;me bouillante en fouettant et en faisant attention pour &#231;a ne d&#233;borde pas de la casserole ( proc&#233;der en plusieurs fois est plus s&#251;r ). Mettre les jaunes dans un saladier et les battre puis verser la cr&#232;me caramel dessus en fouettant sans arr&#234;t. Remettre le tout dans la casserole et faire &#233;paissir sur feu doux en remuant comme une cr&#232;me anglaise. Ne surtout pas faire bouillir ( temp&#233;rature 85&#176; ) Transvaser dans un saladier et laisser refroidir. Mettre ensuite en sorbeti&#232;re mais en r&#233;servant un peu de cr&#232;me au caramel pour la d&#233;co de l'assiette. 
 
 Pr&#233;paration du dessert propement dit  : 
 Casser le chocolat en morceaux et les mettre au B.M. dans un cul de poule pour le faire fondre. Ne pas d&#233;passer la temp&#233;rature de 45&#176;. Etaler le chocolat fondu sur un plateau recouvert de papier sulfuris&#233; ( j'ai utilis&#233; des feuilles rhodo&#239;d &#224; relief ce qui explique les motifs des feuillantines ). Attendre quelques minutes et marquer avec le dos de la lame d'un couteau des dessins pour faire des triangles et faciliter la d&#233;coupe par la suite. Mettre ensuite au frigo. 
 Dans une casserole mettre 1/2 l d'eau avec les 300 g de sucre, la gousse de vanille fondue et gratt&#233;e et le jus de citron. Peler les poires et les mettre imm&#233;diatement dans le sirop pour qu'elles ne noircissent pas. Amener &#224; &#233;bullition et laisser fr&#233;mir 10-15 mn en v&#233;rifiant la cuisson des poires avec un couteau. Retirer du feu et laisser refroidir dans le sirop. 
 Couper les kumquats en 4 et retirer les p&#233;pins. Dans une casserole mettre le jus d'orange et les 100 g de sucre, donner un bouillon et ajouter les kumquats. Laisser cuire &#224; feu moyen pendant 6 mn. Ils doivent rester un peu fermes. 
 Faire colorer les noisettes au four &#224; 180&#176; en surveillant. Puis les concasser grossi&#232;rement. 
 Toutes ces &#233;tapes sont faites &#224; l'avance. 
 Passons maintenant au  dressage des assiettes  : 
 Poser un triangle de chocolat sur l'assiette, couper les poires en 2 et les demi-poires en &#233;ventail. Poser une demi-poire sur le chocolat, mettre un 2 i&#232;me triangle et l'autre demi-poire, terminer par le 3 i&#232;me triangle. A c&#244;t&#233; mettre une boule de glace caramel. L'entourer des kumquats. D&#233;corer avec un peu de glace au caramel fondue que vous aviez r&#233;serv&#233;e et un peu de coulis de chocolat. Terminer avec les noisettes concass&#233;es. 
 Voil&#224;, maintenant il ne reste qu'&#224; d&#233;guster. Il est certain qu'avec les feuillantines en chocolat on sera oblig&#233; de mettre les doigts pour les manger, surtout celle de la base mais croyez-moi cela vaut bien une petite entorse au savoir-vivre !! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
