<document>
	<date>2007-03-28</date>
        <title>Jarret de veau aux tomates s&#233;ch&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Aujourd'hui j'ai envie de vous mettre une recette qui va ensoleiller vos assiettes. Car, pour moi, &#224; partir du moment o&#249; il y a des tomates s&#233;ch&#233;es dans un plat, j'ai l'impression qu'il fait beau et que c'est l'&#233;t&#233;! On peut toujours r&#234;ver ;-) Cette recette est tir&#233;e d'un ancien Elle &#224; Table. 
 Jarret de veau aux tomates s&#233;ch&#233;es 
 
 Pr&#233;paration 15 mn Cuisson 1h 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 rouelles de jarret de veau ( comme pour l'osso-bucco) 2 carottes 2 branches de c&#233;leri 2 oignons 3 gousses d'ail pil&#233;es 3 c &#224; s d'huile d'olive 30 g de beurre 20 cl de vin blanc 2 feuilles de laurier 2 branches de thym 2 bo&#238;tes de tomates enti&#232;res pel&#233;es 1 cube de bouillon de volaille 3-4 tomates s&#233;ch&#233;es 1/2 citron 1/2 bouquet de persil 
 
 Eplucher les carottes; oignons et c&#233;leri ainsi que 2 gousses d'ail. Les &#233;mincer et faire revenir au beurre. Les retirer de la cocotte, jeter la graisse de cuisson, mettre l'huile et faire dorer la viandes sur toutes ses faces. Saler, poivrer et r&#233;server avec les l&#233;gumes. Jeter la graisse de cuisson, mettre les tomates avec leur jus, le cube de bouillon,, le thym, le laurier, ajouter la viande et les l&#233;gumes et mouiller &#224; hauteur d'eau. Ajouter le vin blanc, rectifier l'assaisonnement, porter &#224; &#233;bullition et cuire &#224; couvert 1h 30 sur feu moyen. Pr&#233;lever le zeste du citron. Le hacher avec le persil, la gousse d'ail restante et les tomates s&#233;ch&#233;es. Au moment de servir verser ce m&#233;lange sur la viande et accompagner d'une polenta cr&#233;meuse et de parmesan fra&#238;chement r&#226;p&#233;. 
 
 Bon pour la polenta, comme vous le voyez sur les photos elle s'est transform&#233;e en tagliatelles ;-). Mais cela n'emp&#234;che pas, que rien qu'en retranscrivant cette recette j'ai l'impression d'entendre chanter les cigales!! Et vous? Les entendez-vous? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
