<document>
	<date>2007-04-02</date>
        <title>Asperges vertes au jambon de Parme gratin&#233;es au parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>jambon cru</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Ce que j'aime par dessus tout&#160; quand le printemps arrive, m&#234;me s'il a l'air de bouder ces temps-ci, c'est de d&#233;couvrir tous les fruits et l&#233;gumes qui vont nous r&#233;galer durant les beaux jours.  En ce moment, il est un produit que j'aime beaucoup: l'asperge, qu'elle soit verte, blanche, violette ou sauvage. J'ai choisi de vous proposer une recette d'asperges vertes. Cette recette sent bon la cuisine italienne, simple et rapide, elle ne d&#233;pare pas une table de f&#234;tes. Elle serait parfaite pour l'entr&#233;e du repas de P&#226;ques. C'est une recette tir&#233;e de mes classeurs que j'ai retrouv&#233;e suite &#224; la demande par mail d'une recette d'asperges par une fid&#232;le lectrice de mon blog. 
 Asperges vertes au jambon de Parme gratin&#233;es au parmesan 
 
 Pr&#233;paration 20 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 16 grosses asperges vertes ( j'avais des asperges moyennes et j'en ai mis plus) 8 tranches de jambon de Parme De la roquette 25 g de beurre ramolli 25 g de parmesan fra&#238;chement r&#226;p&#233; ( du Reggiano ) 5 c &#224; s d'huile d'olive 2 c &#224; s de vinaigre balsamique Poivre du moulin 
 
 Peler les asperges et couper le pied sur 2-3 cm. Porter de l'eau &#224; fr&#233;missement dans une grande sauteuse ou casserole et y ranger les asperges.. Faire cuire 4 mn &#224; petits fr&#233;missements. Les asperges doivent rester bien vertes, tendres tout en &#233;tant un peu fermes quand m&#234;me. Les &#233;goutter et les laisser ti&#233;dir. Rouler les asperges 2 par 2 dans les tranches de jambon de Parme et les mettre sur la plaque du four tapiss&#233;e de papier sulfuris&#233; ou sur une plaque antiadh&#233;sive. Fouetter le beurre ramolli avec le parmesan et poivrer ce m&#233;lange. Le r&#233;partir sur les asperges et passer sous le grill du four bien chaud jusqu'&#224; ce que le fromage gr&#233;sille. Dans un bol fouetter l'huile d'olive et le vinaigre balsamique, assaisonner la roquette avec la moiti&#233; de cette vinaigrette. R&#233;partir la roquette sur les assiettes, mettre 2 botillons d'asperges au jambon et arroser avec le reste de vinaigrette. 
 
 Comme vous le voyez, c'est tr&#232;s simple mais d&#233;licieux. Je vous conseille si vous prenez un autre jambon que du Parme d'en prendre un qui ne soit surtout pas trop sal&#233; car le sel ressortira &#224; la cuisson sous le grill. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
