<document>
	<date>2007-04-04</date>
        <title>Tian de Saint-Jacques au beurre de champagne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Une nouvelle fois je vous propose une recette tir&#233;e de "Cuisinez comme un chef". Autant le num&#233;ro 1 de ce magazine m'a plu, je me suis d'ailleurs abonn&#233;e, autant je suis d&#233;&#231;ue par le n&#176;2. J'esp&#232;re seulement que la suite sera &#224; la hauteur. Cette recette est de Jacques Maximin qui officie dans le midi de la France &#224; Vence. C'est une recette que nous avons vraiment beaucoup aim&#233;e, pleine de finesse et qui sent bon le midi. Elle conviendra tr&#232;s bien pour un repas de f&#234;tes. Elle ne pr&#233;sente pas de difficult&#233;s, juste un peu de patience qui sera r&#233;compens&#233;e &#224; la d&#233;gustation. Je vous conseille de surveiller la cuisson au four, les Saint-Jacques ne doivent pas trop cuire pour garder toute leur finesse. 
 Tian de Saint-Jacques au beurre de champagne 
 
 Pr&#233;paration 45 mn Cuisson 2 mn 30 
 Les ingr&#233;dients pour 2 personnes : 
 6 noix de Saint-Jacques 3 tomates moyennes ( j'en compte 4 ) 2 courgettes 3 gousses d'ail 2 &#233;chalotes 1 brindille de thym frais 2 petits coeurs de basilic 100 g de beurre 6 c &#224; s d'huile d'olive 1 dl de champagne 1 pinc&#233;e de poivre de Cayenne Sel et poivre du moulin 
 
 Eplucher les tomates, soit avec un &#233;pluche-tomate, soit en les mettant quelques secondes dans de l'eau bouillante puis ensuite dans de l'eau froide. Les couper en 4 et les &#233;p&#233;piner. Garder 8 (14) p&#233;tales entiers et couper les 4 (2) autres restants en petits d&#233;s. Dans une casserole avec 2 c &#224; s d'huile d'olive chauff&#233;e, mettre 1 gousse d'ail non pel&#233;e et &#233;cras&#233;e avec la paume de la main ou la lame d'un couteau et la brindille de thym. Ajouter les p&#233;tales de tomates, saler, poivrer, rajouter 1 c d'huile, couvrir et laisser compoter 15 mn &#224; feu doux en remuant de temps en temps. Egoutter ensuite les p&#233;tales de tomate dans une passoire. Emincer finement les courgettes lav&#233;es mais non &#233;pluch&#233;es et les faire revenir &#224; feu doux dans 2 c &#224; s d'huile d'olive avec 1 gousse d'ail non &#233;pluch&#233;e. Saler et poivrer. Ajouter 1 c &#224; s d'huile et cuire sans coloration en m&#233;langeant r&#233;guli&#232;rement. La cuisson termin&#233;e les &#233;goutter. Elles doivent &#234;tre l&#233;g&#232;rement croquantes. Faire suer au beurre les &#233;chalotes finement hach&#233;es, mouiller avec le champagne, poivrer et porter &#224; fr&#233;missement. Laisser r&#233;duire des 3/4. Ajouter la pinc&#233;e de Cayenne &#224; la r&#233;duction puis petit &#224; petit les 80 g de beurre bien froid coup&#233; en d&#233;s. Rectifier l'assaisonnement et passer au chinois. Couper les noix de Saint-jacques en lamelles de 2 mn d'&#233;paisseur. Poser 2&#160; cercles de 10 cm de diam&#232;tre sur une feuille d'alu tendue sur une plaque de cuisson. Frotter &#224; l'ail et beurrer les parois int&#233;rieures de cercles et le fond d'alu.  Garnir les cercles avec les lamelles de courgettes, les p&#233;tales de tomates et les lamelles de noix de Saint-Jacques en les faisant se chevaucher pour former une rosace. Saler et poivrer. Mettre la plaque dans le four pr&#233;chauff&#233; &#224; 240&#176; ( 220&#176; pour mon four ) et cuire 2 mn 30. Soulever les tians avec une palette et les mettre dans les assiettes de pr&#233;sentation. Retirer les cercles et napper de beurre de champagne. Ajouter dessus quelques d&#233;s de tomates et le basilic. Poivrer. Servir sans attendre. 
 Tout peut &#234;tre pr&#233;par&#233; &#224; l'avance, il ne restera qu'&#224; mettre les tians au four. Pour la sauce faire la r&#233;duction, et la r&#233;chauffer au dernier moment pour la monter au beurre et la chinoiser. Avant de monter les cercles, r&#233;chauffer les courgettes et les tomates. Si vous n'avez pas de champagne je pense qu'un bon vin blanc devrait convenir. J'ai modifi&#233; les proportions entre parenth&#232;se en ce qui concerne les tomates car 8 p&#233;tales n'&#233;taient pas suffisants pour garnir les cercles mais tout d&#233;pend sans doute de la grosseur des tomates. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
