<document>
	<date>2007-04-11</date>
        <title>Galettes de poulet au curry et &#224; la proven&#231;ale</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>poulet</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Ce n'est un secret pour personne que nous sommes en pleine p&#233;riode de vacances pascales et, qui dit vacances, dit cuisine simple mais go&#251;teuse. Je vous propose donc une petite recette que je fais de temps en temps et toujours pour notre plus grand plaisir. Vous pouvez bien s&#251;r varier les &#233;pices et les herbes en fonction de vos go&#251;ts. 
 Galettes de poulet au curry et &#224; la proven&#231;ale 
 
 Les ingr&#233;dients pour 2 personnes : 
 300 g d'escalopes de poulet 1 oignon 1 oeuf  sel et poivre Coriandre  Curry en poudre olives noires d&#233;noyaut&#233;es Tomates s&#233;ch&#233;es Basilic Huile d'olive Farine 
 Pour la sauce : Cr&#232;me liquide ( je prends de la 15%)  Ciboulette cisel&#233;e Jus de citron Sel et poivre 
 
 Mixer le poulet avec l'oignon et l'oeuf. Assaisonner et r&#233;partir la farce dans 2 bols. Dans le premier bol ajouter de la coriandre cisel&#233;e et du curry suivant votre go&#251;t et la force du curry utilis&#233;. Dans le deuxi&#232;me bol ajouter des olives noires coup&#233;es en petits d&#233;s ainsi que des d&#233;s de tomates s&#233;ch&#233;es et du basilic cisel&#233;. Bien m&#233;langer. Fa&#231;onner des galettes en vous aidant avec de la farine: pour cela mettre de la farine dans une assiette et rouler un peu de hachis de poulet dans cette farine pour fa&#231;onner les galettes, puis les faire cuire 2-3 mn de chaque c&#244;t&#233; dans une po&#234;le avec de l'huile d'olive jusqu'&#224; ce qu'elles soient dor&#233;es. Ne pas trop les cuire pour qu'elles ne dess&#232;chent pas. Pr&#233;senter en alternant les parfums et en mettant une feuille de basilic ou de coriandre sur chaque galette. Pour la sauce m&#233;langer la cr&#232;me avec la ciboulette, un trait de jus de citron et assaisonner. Servir la sauce froide. 
 Vous avez sans doute remarqu&#233; que je n'ai pas mis de proportions car c'est une recette faite &#224; l'instinct et vous pouvez tr&#232;s bien la faire &#224; votre fa&#231;on avec d'autres &#233;pices et herbes ( par exemple avec du ras-el-hanout ou du piment d'Espelette, mettre des olives vertes, des morceaux de piquillos, des d&#233;s de feta, du citron confit, du gingembre, des pignons grill&#233;s, ...., les possibilit&#233;s sont multiples ) Regardez ce que vous avez en r&#233;serve et improvisez. Il est possible de remplacer la cr&#232;me de la sauce par du yaourt velout&#233; ou grec.  Une chose est certaine, c'est un plat agr&#233;able &#224; d&#233;guster qui peut &#233;galement faire des amuse-bouches sympathiques pour l'ap&#233;ritif si vous faites des boulettes ou des galettes plus petites pr&#233;sent&#233;es avec des piques en bois. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
