<document>
	<date>2007-04-13</date>
        <title>Filet mignon croustillant sauce au cacao piment&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Le chocolat est toujours appr&#233;ci&#233; dans les recette sucr&#233;es, mais depuis quelques temps on voit de plus en plus de recettes de plats sal&#233;s au chocolat ou au cacao. Depuis bien longtemps le chocolat &#233;tait utilis&#233; pour les sauces avec certains gibiers, mais maintenant on le trouve dans de nombreuses recettes. Les livres traitant de ce sujet sont de plus en plus nombreux, je viens d'ailleurs d'en acheter un dont j'aurai certainement l'occasion de vous parler dans un autre billet. La recette que je vous propose est tir&#233;e d'une fiche Saveurs, et j'ai voulu exp&#233;rimenter cette nouvelle approche de la cuisine. Si cela m'a un peu d&#233;rout&#233;e au d&#233;but de la d&#233;gustation je dois dire que tr&#232;s vite j'ai appr&#233;ci&#233; cette alliance avec le filet mignon. 
 Filet mignon croustillant sauce au cacao piment&#233;e 
 
 Pr&#233;paration 35 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 filets mignons de porc 20 g de beurre 4 petits oignons 2 c &#224; s d'huile d'arachide 1 oeuf battu 50 g de corn flakes 1 pinc&#233;e de cannelle 3 c &#224; s de cacao en poudre 10 cl de cr&#232;me liquide l&#233;g&#232;re 1/2 tablette de bouillon de volaille 1 pinc&#233;e de piment de Cayenne et de paprika Sel et poivre 
 
 Dans une sauteuse faire colorer de tous c&#244;t&#233;s dans beurre et huile les filets mignons puis ajouter les oignons &#233;minc&#233;s, couvrir et laisser cuire &#224; feu mod&#233;r&#233; pendant une vingtaine de minutes. Retirer les filets mignons de la sauteuse et les laisser reposer 10 mn au chaud sur une assiette. Verser 1/2 verre d'eau dans la sauteuse, laisser r&#233;duire 3 mn &#224; feu vif et conserver ce jus de cuisson. Diluer le cacao dans 25 cl d'eau et faire chauffer dans une casserole. Ajouter la demi-tablette de bouillon de volaille, cuire 10 mn &#224; feu doux et incorporer la cr&#232;me. Mixer et remettre 5 mn &#224; chauffer. Ajouter sel piment et paprika. Ecraser grossi&#232;rement les corn-flakes, les m&#233;langer avec un peu de cannelle. Badigeonner le dessus de la viande d'oeuf battu et passer la viande dans les corn-flakes pour les paner. Mettre la viande c&#244;t&#233; cro&#251;te dans une po&#234;le antiadh&#233;sive chaude avec des noisettes de beurre. La retirer lorsqu'elle est dor&#233;e. D&#233;couper la viande en grosses tranches, la mettre dans les assiettes chaudes avec un peu de jus de cuisson. Mixer la sauce au cacao pour avoir une texture mousseuse et velout&#233;e et la servir &#224; part dans des petits bols. 
 
 J'ai eu l'occasion d'acheter des Xocopili ( Valrhona ) qui sont des billes de chocolat &#233;pic&#233; et sal&#233;. La prochaine fois je remplacerai le cacao et les &#233;pices par ces billes que je ferai fondre dans la sauce. Cette premi&#232;re exp&#233;rience de sauce sal&#233;e chocolat&#233;e ne sera pas la derni&#232;re et j'ai h&#226;te de tester d'autres recettes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
