<document>
	<date>2007-04-20</date>
        <title>Tartelettes souffl&#233;es au chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Quand les journ&#233;es se font plus chaudes, je ne sais pas pour vous, mais je suis moins tent&#233;e par le chocolat. Aussi, alors que j'avais fait cette recette pour P&#226;ques, j'ai attendu pour la publier que le temps se fasse moins chaud. C'est une recette tir&#233;e du dernier Cuisine Gourmande. Nous n'&#233;tions que 2 pour ce repas mais j'ai quand m&#234;me voulu marquer cette journ&#233;e avec un dessert chocolat&#233;. Les coulants au chocolat fleurissent sur les blogs, mais cette recette a attir&#233; mon attention par son petit plus, puisque que le coulant est dans une tartelette. Si vous couvrez bien le dessus de sucre glace, c'est la surprise totale pour vos convives quand ils vont commencer &#224; d&#233;guster leur dessert. 
 Tartelettes souffl&#233;es au chocolat 
 
 Pr&#233;paration 30 mn R&#233;frig&#233;ration 20 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 6 personnes 
 400 g de p&#226;te sabl&#233;e 20 g de f&#233;cule 100 g de chocolat amer 3 oeufs + 1 jaune 15 g de beurre ramolli 100 g de sucre glace 2 c &#224; s de cacao non sucr&#233; 30 g de beurre + 1 c &#224; s de farine pour les moules Sucre glace et cacao pour la d&#233;co 
 
 Etaler la p&#226;te sabl&#233;e ( je l'ai faite moi m&#234;me et j'ai mis de la vanille pour la parfumer ). En garnir des moules &#224; tartelettes beurr&#233;s et farin&#233;s; Piquer le fond avec une fourchette et mettre au frigo 20 mn minimum. Couvrir ensuite de papier sulfuris&#233; et de l&#233;gumes secs. Cuire &#224; blanc dans le four pr&#233;chauff&#233; &#224; 210&#176; pendant 10 mn puis retirer le papier avec les l&#233;gumes secs et cuire encore 5 mn. La cuisson est bien s&#251;r &#224; adapter en fonction de votre four. 
 
 Faire fondre le chocolat avec le beurre et incorporer le cacao. Fouetter les oeufs et le jaune avec le sucre glace jusqu'&#224; blanchiment ( le m&#233;lange s'&#233;claircit et fait ruban). Incorporer le chocolat fondu, la f&#233;cule puis 1 blanc battu en neige. R&#233;partir cette cr&#232;me sur les fond de tartelettes et cuire 10 &#224; 12 mn. D&#233;mouler les tartelettes sur des assiettes et poudrer de cacao et de sucre glace. Servir aussit&#244;t. 
 
 Vous pouvez bien s&#251;r pr&#233;parer les fonds de tartelettes &#224; l'avance. Pour ma part j'ai &#233;galement fait le m&#233;lange chocolat&#233; avant le repas. Il ne me restait plus qu'&#224; monter le blanc d'oeuf en neige, &#224; l'ajouter &#224; la pr&#233;paration chocolat&#233;e et &#224; mettre le tout sur les fonds de p&#226;te. Pour la cuisson, l&#224; encore il faut adapter avec votre four.  J'avais divis&#233; les proportions de cr&#232;me chocolat&#233;e par 2 et j'ai eu juste la quantit&#233; suffisante pour remplir 2 tartelettes, mais tout d&#233;pend du diam&#232;tre des moules. J'ai utilis&#233; des moules un peu plus grands que ceux du magazine. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
