<document>
	<date>2007-04-30</date>
        <title>Salade de p&#226;tes au thon, crevettes et feta &#224; ma fa&#231;on</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>feta</tag>
                <tag>p&#226;tes</tag>
                <tag>salade</tag>
                <tag>thon</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Aujourd'hui je vous propose une recette que je fais r&#233;guli&#232;rement quand les beaux jours reviennent. Il existe de nombreuses versions de salades de p&#226;tes, il faut dire que les p&#226;tes se marient avec bonheur &#224; de nombreux ingr&#233;dients, et que, suivant l'humeur ou ce que l'on a &#224; disposition,&#160; on arrive toujours &#224; faire de savoureux m&#233;langes pour le bonheur de tous, mais, je dois avouer que je reviens toujours avec plaisir &#224; cette recette, qui est vraiment devenue un classique chez moi. Et puis quand il fait beau, c'est bien agr&#233;able d'avoir pu tout pr&#233;parer &#224; l'avance et profiter du repas sans se prendre la t&#234;te. 
 Salade de p&#226;tes au thon, crevettes et feta &#224; ma fa&#231;on 
 
 Les ingr&#233;dients pour 4 personnes : 
 250 g de farfalle 1 bo&#238;te de thon au naturel de 150 g 100 g de feta 1 gros oignon 200-250 g de tomates cerises 1 bo&#238;te de petits pois ( 140 g &#233;goutt&#233;s ) 24 crevettes roses Basilic 3 c &#224; s d'olives ni&#231;oises Huile d'olive Sel et poivre 
 Pour la vinaigrette 5 c &#224; s d'huile d'olive 4 c &#224; s de vinaigre de X&#233;r&#232;s 1 c &#224; s de paprika Sel et poivre 
 
 Faire cuire les farfalle &#224; l'eau bouillante sal&#233;e suivant les indications du paquet. Les &#233;goutter et les mettre dans un saladier avec un peu d'huile d'olive pour qu'elles ne collent pas. Pr&#233;parer la vinaigrette en m&#233;langeant tous les ingr&#233;dients et la verser sur les p&#226;tes encore ti&#232;des, m&#233;langer et laisser refroidir. Couper l'oignon &#233;pluch&#233; en rondelles&#160; et les blanchir 2 mn &#224; l'eau bouillante. Les &#233;goutter apr&#232;s les avoir pass&#233;es sous l'eau froide. Couper la feta en d&#233;s, les tomates cerises en 2, &#233;mietter le thon, d&#233;cortiquer les crevettes. Laver et ciseler le basilic. Ajouter le tout aux p&#226;tes refroidies avec les olives, les petits pois et les rondelles d'oignon. Bien m&#233;langer et rectifier l'assaisonnement. R&#233;server au frigo jusqu'au moment du service. 
 
 Vous allez sans doute me dire que le m&#233;lange de la vinaigrette ne respecte pas la r&#232;gle d'1/3 de vinaigre pour 2/3 d'huile, mais je force volontairement la quantit&#233; de vinaigre de X&#233;r&#232;s pour bien r&#233;hausser tous les parfums de la salade, de m&#234;me il ne faut pas h&#233;siter &#224; go&#251;ter pour ajuster la quantit&#233; de paprika. L'assaisonnement est tr&#232;s important pour la r&#233;ussite finale. Mais bien s&#251;r, comme d'habitude vous pouvez toujours faire suivant vos go&#251;ts, le principal est que vous vous r&#233;galiez! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
