<document>
	<date>2007-05-02</date>
        <title>Aile de raie moutard&#233;e au concombre et &#224; l'aneth</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>concombre</tag>
                <tag>moutarde</tag>
                <tag>raie</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>S'il est un livre dont j'ai envie de faire toutes les recettes, c'est bien celui de Fredy Girardet " &#201;motions gourmandes " . Je vous ai d'ailleurs d&#233;j&#224; propos&#233; le  curry de rognon de veau &#224; l'indienne  et  les feuillantines de chocolat &#224; la poire et aux kumquats glace caramel  . Aujourd'hui c'est une recette de poisson qui a ma pr&#233;f&#233;rence. J'ai choisi une recette avec de la raie. Autant je trouve que la raie cuisin&#233;e dans un bouillon comme dans la raie au beurre noir, si nocif pour la sant&#233;, ne pr&#233;sente pas grand int&#233;ret , autant j'appr&#232;cie la raie po&#234;l&#233;e qui se r&#233;v&#232;le tr&#232;s go&#251;teuse. 
 Aile de raie moutard&#233;e au concombre et &#224; l'aneth 
 
 Les ingr&#233;dients pour 4 personnes : 4 portions d'ailes de raie de 200 g ( enti&#232;rement pel&#233;es &#160; ) 500 g de concombre 250 g de tomates 1 branche d'aneth 0,5 dl de vin blanc 0,5 dl de fumet de poisson 1 &#233;chalote 0,5 dl de cr&#232;me &#224; 35 % 50 g de beurre 1 trait de vinaigre de vin blanc Sel et poivre Graines de moutarde que j'ai rajout&#233;es 
 Beurre moutard&#233; : 75 g de beurre ramolli 30 g de moutarde forte de Dijon 1/2 jus de citron Poivre de Cayenne Sel et poivre 
 
 Pr&#233;parer le beurre moutard&#233; en mixant tous les ingr&#233;dients. Saler et poivrer les ailes de raie et les badigeonner de 40 g de beurre moutard&#233;. Les r&#233;server au frais recouvertes d'un papier film. Peler le concombre et former des mini-boules avec une cuill&#232;re parisienne petit format. ( si vous n'avez pas de cuill&#232;re parisienne faire des petits d&#233;s de 4 mn environ ). Blanchir les boules ou les d&#233;s 1 mn &#224; l'eau bouillante sal&#233;e et les rafraichir. R&#233;server. Peler les tomates et faire soit des petits d&#233;s dans la chair soit des mini-boules. Les r&#233;server au frais. Pr&#233;parer la sauce : faire suer jusqu'&#224; ce qu'elle soit translucide, l'&#233;chalote finement hach&#233;e dans 10 g de beurre. Mouiller alors avec le vin blanc et le fumet de poisson et faire r&#233;duire de moiti&#233;. Filtrer le tout pour &#233;liminer l'&#233;chalote dans une passoire fine et ajouter la cr&#232;me. Faire bouillir 30 s et garder en attente. 
 
 Au moment du service, r&#233;chauffer les billes de concombre dans 20 g de beurre, ajouter les tomates et assaisonner. R&#233;chauffer la sauce et la lier avec 60 g de beurre moutard&#233; incorpor&#233; &#224; feu doux en fouettant. Rectifier l'assaisonnement et ajouter un trait de vinaigre de vin blanc pour relever le tout. Ajouter des graines de moutarde. Faire chauffer une grande po&#234;le antiadh&#233;sive avec 20 g de beurre et po&#234;ler les ailes de raie 1 mn environ de chaque c&#244;t&#233; ( tout d&#233;pend de l'&#233;paisseur ). Dresser les ailes de raie sur les assiettes de service, entourer d'un cordon de sauce, r&#233;partir le m&#233;lange concombre et tomate et parsemer de pluches d'aneth. Servir sans attendre. 
 J'ai ajout&#233; des graines de moutarde car sur la photo du livre on en voyait et elles n'apparaissaient pas dans les ingr&#233;dients. On peut aussi prendre de la moutarde de Meaux, mais je vous conseillerais alors de faire le beurre moutard&#233; en le malaxant avec une fourchette pour ne pas &#233;craser les graines de la moutarde avec le mixer. Je verrais aussi tr&#232;s bien la recette avec des mini-boules de courgette. A vous de choisir! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
