<document>
	<date>2007-05-14</date>
        <title>Glace &#224; la r&#233;glisse en parenth&#232;ses de pain d'&#233;pices et sa sauce caf&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>glace</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>r&#233;glisse</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Pour cette recette je me suis inspir&#233;e d'une recette de mes classeurs. J'avais envie depuis un bon moment de faire une glace &#224; la r&#233;glisse, et je cherchais une petite id&#233;e de pr&#233;sentation sympathique. Pour les personnes qui n'ont pas de sorbeti&#232;re, vous pouvez toujours acheter une glace &#224; la r&#233;glisse toute faite. La recette est alors encore plus simple &#224; faire. 
 Glace &#224; la r&#233;glisse en parenth&#232;ses de pain d'&#233;pices et sa sauce caf&#233; 
 
 Les ingr&#233;dients pour 4 personnes : 
 Pour la glace : 1/2 l de lait 4 jaunes d'oeufs 100 g de sucre semoule 1 c &#224; c bomb&#233;e de poudre de r&#233;glisse 
 Pour la cr&#232;me caf&#233; : 1/4 l de lait 2 jaunes d'oeufs 40 g de sucre Extrait de caf&#233; 
 4 tranches de pain d'&#233;pices Sucre glace 4 physalis pour la d&#233;co 
 
 Pr&#233;paration de la glace  : 
 Faire bouillir le lait et ajouter la poudre de r&#233;glisse. Fouetter les jaunes d'oeufs avec le sucre dans un saladier jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter alors tout en fouettant le lait petit &#224; petit et reverser dans la casserole. Cuire la cr&#232;me anglaise en m&#233;langeant jusqu'&#224; &#233;paississement. Il ne faut pas d&#233;passer la temp&#233;rature de 85&#176; pour &#233;viter la coagulation des jaunes d'oeufs. Laisser refroidir la cr&#232;me et la mettre en sorbeti&#232;re. 
 Pour la sauce caf&#233;   &#160; : faire la cr&#232;me anglaise suivant le m&#234;me principe et lui ajouter l'extrait de caf&#233;. Je n'ai pas mis de proportions me fiant &#224; la couleur. Vous pouvez ajuster le parfum &#224; votre go&#251;t. 
 Couper les tranches de pain&#160; d'&#233;pices en 2 dans l'&#233;paisseur et les aplatir l&#233;g&#232;rement avec un rouleau. Les saupoudrer de sucre glace et les placer sur la plaque du four pr&#233;chauff&#233; &#224; 200&#176;. Laisser 2-3 mn jusqu'&#224; l&#233;g&#232;re caram&#233;lisation du sucre. Vous pouvez le faire aussi sous le grill du four mais c'est beaucoup plus rapide et cela risque de br&#251;ler le pain d'&#233;pices et lui donner un go&#251;t amer d&#233;sagr&#233;able ( j'en ai fait l'exp&#233;rience&#160; ;-) . Votre pain d'&#233;pices va durcir en refroidissant. Saupoudrer &#224; nouveau les tranches de sucre glace avant de les mettre dans l'assiette. 
 Pour la pr&#233;sentation  mettre une tranche de pain d'&#233;pices, une quenelle de glace et une autre tranche de pain d'&#233;pices. D&#233;corer avec une physalis et entourer de sauce caf&#233;. 
 Encore une fois voici une recette qui ne pr&#233;sente pas de difficult&#233;s majeures et qui demande peu de travail au dernier moment si ce n'est de dresser les assiettes. Pour faciliter les choses, je pr&#233;pare des quenelles de glace &#224; l'avance quand la glace est pr&#234;te dans la sorbeti&#232;re, et je mets ces quenelles au cong&#233;lateur. Pensez simplement &#224; les sortir quelques minutes avant la d&#233;gustation pour qu'elles ne soient pas trop dures, et qu'elles se d&#233;collent du support sur lequel vous les avez congel&#233;es. Pour la poudre de r&#233;glisse il est &#233;vident que vous pouvez doser &#224; votre go&#251;t selon que vous voulez un parfum plus ou moins prononc&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
