<document>
	<date>2007-05-16</date>
        <title>Brochettes de boulettes de boeuf, cr&#232;me de pois chiche</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>pois chiche</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>En allant de blogs en blogs culinaires, je vois de temps en temps des recettes avec des pois chiches, et, &#224; chaque fois, je mets en commentaire qu'autant je n'aime pas les pois chiches natures, autant en pur&#233;e ou cr&#232;me tel que le hoummous je les appr&#233;cie. Aussi je vous propose cette recette de mes classeurs qui va bien je trouve avec les beaux jours, qui est, une fois encore simple mais parfum&#233;e, et qui correspond tout &#224; fait &#224; mes go&#251;ts culinaires. 
 Brochettes de boulettes de boeuf, cr&#232;me de pois chiches 
 
 Les ingr&#233;dients pour 4 personnes : 
 800 g de steack hach&#233; ( j'en compte un peu moins ) 250 g de pois chiches en conserve 1 gousse d'ail 1 citron 2 oeufs 100 g de chapelure 2 c &#224; s d'un m&#233;lange ail et persil 15 cl + 2 c &#224; s d'huile d'olive Sel et poivre 
 
 Egoutter les pois chiches, les ti&#233;dir 5 mn dans de l'eau sal&#233;e et les mouliner finement. En travaillant &#224; la spatule incorporer la gousse d'ail hach&#233;e, du sel et du poivre, 15 cl d'huile d'olive et le jus du citron. R&#233;server au frais. M&#233;langer le steack hach&#233; avec la chapelure, les oeufs, la persillade, du sel et du poivre. Laisser reposer 1 h au frais. Fa&#231;onner ensuite des boulettes avec le hachis et les enfiler sur des brochettes huil&#233;es. Faire dorer les brochettes au barbecue ou sous le grill du four 10 mn environ en les retournant. Servir avec la cr&#232;me de pois chiches. 
 IL est &#233;vident que vous pouvez mettre les &#233;pices et les herbes que vous voulez dans le hachis de boeuf ( je verrais tr&#232;s bien &#224; la place de la persillade du cumin, ou du piment, ou encore du ras el hanout, de la coriandre ou toute autre herbe, le romarin doit aussi donner un tr&#232;s bon parfum.... ). C'est une recette qui peut varier suivant vos envies et ce dont vous disposez. C'est simple, c'est bon, que vouloir de mieux! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
