<document>
	<date>2007-05-18</date>
        <title>Salade d'artichauts poivrades, feta, olives et citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>feta</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les artichauts poivrades, pour moi, font partie de ces l&#233;gumes qui annoncent les beaux jours. Il est certain que, de nos jours, comme beaucoup d'autres produits on en trouve toute l'ann&#233;e, mais tout comme les fraises, les asperges et d'autres encore, ils sont et restent pour moi annonciateurs du printemps et de l'&#233;t&#233;. Il existe de nombreuses fa&#231;ons de les d&#233;guster, on peut m&#234;me les manger crus, en carpaccio, mais l&#224; j'avoue que ce n'est pas ce que je pr&#233;f&#232;re. Aujourd'hui je vous propose une recette de salade tir&#233;e d'une fiche Elle &#224; Table. La recette n'est pas ce qu'il y a de plus photog&#233;nique mais, croyez-moi, les parfums sont l&#224;. 
 Salade d'artichauts poivrades, feta, olives et citron confit 
 
 Pr&#233;paration 20 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 10 artichauts poivrades 1 citron jaune 200 g de feta 100 g d'olives noires 1/2 citron confit 2 gousses d'ail ( je n'ai mis qu'une gousse ) Huile d'olive Vinaigre balsamique Thym citron Basilic 
 
 Eplucher les artichauts ( retirer les feuilles les plus dures et couper la queue en laissant 2 cm, &#233;plucher la queue, couper le tiers sup&#233;rieur des feuilles )&#160; et cuire les coeurs 25 mn dans une casserole d'eau bouillante sal&#233;e avec le jus du citron. Il doivent devenir tendres, v&#233;rifier la cuisson avec la pointe d'un couteau. Les &#233;goutter t&#234;te en bas et les presser pour retirer toute l'eau. Dans un saladier mettre les coeurs d'artichauts coup&#233;s en 4, la feta en d&#233;s, les olives et l'&#233;corce du citron confit coup&#233;e en petits d&#233;s, ainsi que l'ail d&#233;germ&#233; et hach&#233;. Je n'ai mis qu'une seule gousse. Faire la vinaigrette avec l'huile d'olive , le vinaigre balsamique, sel et poivre, et r&#233;partir sur la salade avec le thym citron effeuill&#233; (&#160; merci Fafa&#160; ;-))&#160; et le basilic cisel&#233;. Couvrir d'un film &#233;tirable et mettre au frais avant de servir pour que toutes les saveurs se m&#234;lent. 
 C'est pr&#234;t!! A taaable!!!! Et... bon app&#233;tit! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
