<document>
	<date>2007-05-23</date>
        <title>Cassolettes de langoustines aux girolles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>girolles</tag>
                <tag>langoustine</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette tout &#224; fait de saison puisque nous sommes en plein dans la p&#233;riode des langoustines et dans celle des girolles. Les deux sont ici associ&#233;es pour notre plus grand plaisir. J'ai pris une recette du livre " 100 recettes Picard pour recevoir" que j'ai am&#233;nag&#233;e &#224; ma sauce. J'ai pris des produits frais sauf je l'avoue les langoustines car je pr&#233;f&#232;re en prendre des surgel&#233;es, n'&#233;tant pas certaine de la fra&#238;cheur de celles propos&#233;es fra&#238;ches sur les &#233;tals. 
 Cassolettes de langoustines aux girolles 
 
 Les ingr&#233;dients pour 4 personnes : 
 20 langoustines crues 2 &#233;chalotes  250 g de tomates cerises 150 g de girolles ( petites ) 2 c &#224; s de ciboulette 1 tablette de court-bouillon Piment d'Espelette 10 cl de Noilly 10 cl de cr&#232;me liquide 1 jaune d'oeuf Sel et poivre 
 
 Plonger les langoustines dans le court-bouillon chaud pendant 2 mn, les &#233;goutter, les rafra&#238;chir et les d&#233;cortiquer. Garder les carcasses. Dans une casserole mettre le Noilly, les tomates cerises coup&#233;es en 4 et &#233;p&#233;pin&#233;es, les &#233;chalotes cisel&#233;es, la moiti&#233; de la cr&#232;me, les carcasses des langoustines et cuire 20 mn &#224; feu doux. Retirer les carcasses et mixer le m&#233;lange, mettre un peu de piment d'Espelette. Ajouter les girolles bross&#233;es avec un pinceau pour enlever la terre et dont vous aurez coup&#233; l'extr&#233;mit&#233; du pied, et poursuivre la cuisson quelques minutes. Assaisonner. Ajouter les queues de langoustines et r&#233;partir la pr&#233;paration dans les cassolettes en comptant 5 langoustines par cassolette. Fouetter la cr&#232;me restante en chantilly, incorporer le jaune d'oeuf et la ciboulette, saler. Verser cette cr&#232;me sur les cassolettes et faire gratiner &#224; four chaud. 
 
 Ces petites cassolettes sont un r&#233;gal, je ne peux que vous encourager &#224; tester cette recette tant que c'est la saison. Dans le pire des cas vous pouvez prendre des girolles surgel&#233;es mais je trouve qu'elles perdent du parfum dans ce cas-l&#224;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
