<document>
	<date>2007-06-01</date>
        <title>Savarin &#224; la chantilly</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le temps n'&#233;tant toujours pas de la partie, j'en profite pour vous donner ma recette de baba au rhum, pardon de savarin, mais quand j'&#233;tais gamine, &#224; la maison, on disait baba au rhum ne faisant pas la diff&#233;rence entre savarin et baba. Quelle est cette diff&#233;rence ? Les raisins secs que l'on met dans les babas et la forme du moule. Le savarin est cuit dans un moule en couronne alors que le baba est cuit dans de petits moules ronds style moules &#224; darioles. Cette recette est celle que faisait maman et que j'avais not&#233;e au d&#233;but de mon mariage dans un petit classeur o&#249; je mets mes recettes manuscrites. Je n'ai jamais cherch&#233; &#224; faire une autre recette celle-ci me donnant pleine satisfaction. 
 Savarin &#224; la chantilly 
 
 Les ingr&#233;dients pour un moule de 24 cm de diam&#232;tre : 
 20 g de levure fra&#238;che 3 oeufs 200 g de farine 120 g de beurre 1 c &#224; c de sucre 1 pinc&#233;e de sel 
 Pour le sirop : 
 300 g d'eau 200 g de sucre Un verre de rhum 
 
 Pour la chantilly :  25 cl de cr&#232;me liquide enti&#232;re 1 sachet de sucre vanill&#233; Un peu de sucre 
 Pour la d&#233;co : Des cerises et de l'ang&#233;lique confites Un peu de confiture d'abricot&#160; ( facultatif ) 
 
 Dans un saladier d&#233;layer la levure avec une cuill&#232;re d'eau ti&#232;de, ajouter la farine et les oeufs et bien battre ce m&#233;lange. Recouvrir le saladier d'un torchon et laisser reposer la p&#226;te 1 h 30 environ dans un endroit ti&#232;de. En hiver je mets le saladier sur un radiateur. Quand la p&#226;te est lev&#233;e ajouter le beurre fondu, le sel et le sucre. Bien battre le m&#233;lange et le verser dans le moule bien beurr&#233; ou dans un moule antiadh&#233;sif. Refaire lever la p&#226;te 15 &#224; 30 mn .La p&#226;te va arriver presque au bord du moule. Cuire alors 15 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176;. Pendant la cuisson du savarin faire le sirop en faisant bouillir l'eau et le sucre 2 mn et ajouter le verre de rhum. A la sortie du four d&#233;mouler le savarin dans un plat avec des bords et l'arroser avec le sirop. Tout le sirop sera absorb&#233;. Quand le g&#226;teau est froid vous pouvez l'abricoter en faisant chauffer un peu de confiture d'abricots&#160; que vous aurez tamis&#233;e ou mix&#233;e et que vous appliquerez au pinceau quand elle est ti&#232;de. Cette &#233;tape est facultative. D&#233;corer le savarin avec les cerises et l'ang&#233;lique confite. 
 
 Faire la chantilly en mettant la cr&#232;me liquide bien froide dans un saladier froid &#233;galement et fouetter jusqu'&#224; la bonne consistance. Quand la chantilly est presque prise ajouter le sucre vanill&#233; et un peu de sucre. Je ne mesure jamais, je le fais au feeling. R&#233;server la cr&#232;me chantilly au frigo et au moment du service la mettre au centre du savarin avec une poche &#224; douille cannel&#233;e (ou avec une cuill&#232;re si vous n'avez pas de poche &#224; douille ce n'est pas cela qui doit vous freiner). 
 Voil&#224;, vous savez tout sur cette recette qui reste un classique certes, mais qui ravit toujours les convives. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
