<document>
	<date>2007-06-06</date>
        <title>Poulet &#224; la tapenade, au citron confit et aux poivrons rouges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>poulet</tag>
                <tag>tapenade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Il est des recettes qui deviennent des classiques &#224; la maison, celle d'aujourd'hui en fait partie. Elle r&#233;pond parfaitement &#224; mes pr&#233;f&#233;rences pour une cuisine ensoleill&#233;e, surtout quand les beaux jours reviennent. Et, pour moi, tapenade et citron confit sont des musts de cette cuisine. Aussi quand une recette combine les deux il est &#233;vident qu'elle ne peut que me plaire. Voici une fois de plus une recette de mes classeurs. 
 Poulet &#224; la tapenade, au citron confit et aux poivrons rouges 
 
 Pr&#233;paration 20 mn Cuisson 1 h 
 Les ingr&#233;dients pour 6 personnes : 
 1 beau poulet ( 1,5 kg ) coup&#233; en morceaux Une vingtaine d'olives vertes 2 tomates 2 citrons confits au sel 1 gousse d'ail 20 cl de bouillon de volaille 4 c &#224; s de tapenade ( maison c'est bien meilleur ) 1 bocal de poivrons rouges grill&#233;s  Huile d'olive 1 c &#224; s d'herbes de Provence Sel et poivre 
 
 Rincer les citrons, enlever la pulpe et couper les zestes en lani&#232;res. &#201;plucher les tomates ( soit &#224; l'&#233;pluche tomate soit en les &#233;bouillantant ), les &#233;p&#233;piner et les concasser. Faire dorer les morceaux de poulet dans de l'huile d'olive dans une cocotte. les r&#233;server et mettre &#224; la place les tomates, les lani&#232;res de citron, la tapenade, l'ail et les herbes. Laisser suer 3 mn et remettre les morceaux de poulet. Mouiller avec le bouillon et faire mijoter sur feu doux 50 mn. Ajouter 10 mn avant la fin de la cuisson les olives et les poivrons &#233;goutt&#233;s et coup&#233;s en grosses lani&#232;res. Rectifier l'assaisonnement &#224; ce moment l&#224; car le bouillon, la tapenade et les olives apportent d&#233;j&#224; du sel. Il ne faut donc pas saler &#224; l'avance. Servir bien chaud avec du riz ou de la semoule de couscous. 
 Pour la tapenade vous trouverez ma recette  ici  . 
 Cette recette n'est pas compliqu&#233;e et vous pouvez la faire &#224; l'avance et la r&#233;chauffer au dernier moment. Je vous conseillerai juste, dans ce cas-l&#224;, de mettre les olives et les poivrons , laisser cuire 2-3 mn&#160; et arr&#234;ter. Il restera juste &#224; r&#233;chauffer, ce qui terminera la cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
