<document>
	<date>2007-06-11</date>
        <title>Croustillants de ch&#232;vre aux tomates confites, basilic et menthe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de brick ou de filo</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai toujours aim&#233; le fromage, il m'arrivait m&#234;me de faire un repas fromage, mais les ann&#233;es passant, l'app&#233;tit n'est plus le m&#234;me et le plateau de fromages est souvent oubli&#233;. Aussi, pour quand m&#234;me me faire plaisir , j'aime cuisiner les fromages. Voici une fois encore une recette qui r&#233;pond &#224; mes go&#251;ts, elle est simple, pr&#233;sente bien et me permet de profiter de ces produits laitiers que j'appr&#233;cie tant. Cette recette est tir&#233;e de mes classeurs. 
 Croustillants de ch&#232;vre aux tomates confites, basilic et menthe 
 
 Pr&#233;paration 5 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 feuilles de brick 2 crottins de ch&#232;vre moelleux ( j'ai pris des mi-secs ) 8 quartiers de tomates confites 4 c &#224; s d'huile d'olive 12 feuilles de basilic 6 feuilles de menthe Sel et poivre du moulin 
 
 D&#233;couper 2 disques dans chaque feuille de brick, en vous aidant d'un bol retourn&#233;. Ciseler les herbes et couper les crottins en 2 dans l'&#233;paisseur. Superposer 2 disques de brick, poser dessus un demi-crottin et mettre le tout dans un ramequin. Parsemer d'herbes cisel&#233;es, mettre 2 quartiers de tomates confites et arroser d'une cuill&#232;re d'huile d'olive. Saler et poivrer et mettre &#224; four pr&#233;chauff&#233; &#224; 180-200&#176; pendant 10 mn environ. Surveiller la coloration des feuilles de brick. Servir aussit&#244;t les croustillants avec une salade de pousses d'&#233;pinard si vous le d&#233;sirez. 
 
 Rien de bien compliqu&#233; en v&#233;rit&#233;, mais si vous aimez le fomage vous ne pourrez qu'appr&#233;cier. Et pourquoi pas, servir cette entr&#233;e &#224; la place du traditionnel plateau de fromage? Allez! Pour vous aider &#224; vous d&#233;cider une derni&#232;re photo! 
 
 Qu'en pensez-vous? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
