<document>
	<date>2007-06-13</date>
        <title>Piccata de veau aux aubergines farcies</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>aubergine</tag>
                <tag>citron</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>En ce moment je n'ai pas tellement le temps de cuisiner. Beaucoup de choses &#224; faire et en plus j'ai d&#233;cid&#233; de faire des travaux de peinture. Quand on a pass&#233; une bonne partie de la journ&#233;e &#224; monter et descendre d'un escabeau pour peindre des poutres, quand arrive l'heure du repas et que l'Homme demande : qu'est-ce qu'on mange de bon ce soir???? Je ne sais pas vous, mais moi il y a des questions qui me crispe!!! ;-)) Heureusement que pour mon blog j'ai des recettes en r&#233;serve, celle-ci attend son tour depuis l'ann&#233;e derni&#232;re. Comme le temps des aubergines est revenu et que  Lavande  nous demande des recettes avec ce l&#233;gume, le moment est venu de vous la donner. C'est une recette de mes classeurs. 
 Piccata de veau aux aubergines farcies 
 
 Pr&#233;paration 15 mn Mac&#233;ration 20 mn Cuisson 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 escalopes de veau 2 grosses aubergines 4 tomates 1 citron  2 gousses d'ail 6 filets d'anchois &#224; l'huile 50 g de c&#226;pres 50 g de parmesan r&#226;p&#233; 10 cl d'huile d'olive 50 g de beurre Sel et poivre 
 
 Couper les aubergines en 6 tranches dans la longueur, les saler et les faire d&#233;gorger 20 mn. Peler le citron &#224; vif et d&#233;couper sa chair en petits d&#233;s. D&#233;doubler les filets d'anchois. Peler, &#233;p&#233;piner et hacher les tomates, les faire revenir 4 &#224; 5 mn dans une cuill&#232;re d'huile. Poivrer. Hors du feu les saupoudrer de la moiti&#233; du parmesan. Essuyer les aubergines et les po&#234;ler &#224; l'huile d'olive sur feu vif puis les &#233;goutter sur du papier absorbant. Sur chaque tranche d'aubergine mettre une cuill&#232;re de compot&#233;e de tomates, un demi filet d'anchois et plier la tranche d'aubergine en deux. Mettre dans un plat &#224; four huil&#233; et saupoudrer du reste de parmesan. Ajouter un filet d'huile et faire cuire 10 mn &#224; four pr&#233;chauff&#233; &#224; 210&#176;. Cuire les escalopes sal&#233;es et poivr&#233;es dans 20 g de beurre et les r&#233;server au chaud. Po&#234;ler les d&#233;s de citrons 3-4 mn, ajouter le reste beurre et les c&#226;pres. Disposer la viande dans les assiettes, napper de sauce et entourer des aubergines farcies. 
 C'est tout &#224; fait le style de recette que j'appr&#233;cie quand les beaux jours sont l&#224;. Certes ce n'est pas ce que j'ai fait ce soir et oserai-je vous l'avouer, je me suis r&#233;gal&#233;e d'un bon pav&#233; de rumsteak accompagn&#233; de frites. Une honte!! Oui, mais j'assume!!!! ;-))) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
