<document>
	<date>2007-06-29</date>
        <title>Mini-clafoutis au chorizo, tomates s&#233;ch&#233;es et feta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>feta</tag>
                <tag>parmesan</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Depuis quelques temps, nous voyons beaucoup de recettes de clafoutis sur les blogs. C'est normal, avec la saison des cerises, le clafoutis s'impose de lui-m&#234;me. Oui mais le clafoutis, d&#233;licieux en version sucr&#233;e, l'est aussi en version sal&#233;e. C'est bien simple tout lui sied.&#160;  Avec l'&#233;t&#233;, les ap&#233;ritifs d&#238;natoires se multiplient, et il est toujours agr&#233;able d'avoir en r&#233;serve des petits amuse-gueules vari&#233;s. Je vous propose donc une recette de clafoutis que je fais et refais toujours avec plaisir, avec des ingr&#233;dients qui me plaisent particuli&#232;rement et qui respirent la M&#233;diterran&#233;e:&#160; Espagne, Gr&#232;ce et Italie, on ne peut pas r&#234;ver mieux! ;-) Il est &#233;vident que ce style de recette est adaptable suivant vos go&#251;ts et selon les ingr&#233;dients dont vous disposez. Il suffit de garder la base de l'appareil et de d&#233;cliner. Voici donc les mini-clafoutis &#224; ma fa&#231;on. 
 Mini-clafoutis au chorizo, tomates s&#233;ch&#233;es et feta 
 
 Les ingr&#233;dients pour 45 pi&#232;ces : 
 4 oeufs 25 cl de cr&#232;me liquide  25 cl de lait 100 g de parmesan fra&#238;chement r&#226;p&#233; 100 g de farine De la feta Des tomates s&#233;ch&#233;es Du chorizo fort ou extra-fort Sel et poivre 
 
 Dans un saladier battre les oeufs et ajouter la farine. Bien m&#233;langer et d&#233;layer avec la cr&#232;me et le lait. Ajouter le parmesan et assaisonner. Couper le chorizo en petits d&#233;s ainsi que les tomates s&#233;ch&#233;es. Dans des plaques &#224; mini-muffins en silicone, mettre 3 ou 4 petits d&#233;s de chorizo et autant de tomates s&#233;ch&#233;es, &#233;mietter un peu de feta et verser de l'appareil &#224; clafoutis au 2/3 de la hauteur des moules. Faire cuire 20-25 mn dans un four pr&#233;chauff&#233; &#224; 200&#176; ( &#224; adapter suivant votre four). D&#233;mouler et laisser refroidir. Il ne reste plus qu'&#224; congeler ou &#224; d&#233;guster. 
 Si vous avez congeler les mini-muffins, quelques minutes au four suffiront pour avoir un amuse-gueule pr&#234;t &#224; accompagner un ap&#233;ritif. Vous pouvez les d&#233;guster chauds ou froids, je les pr&#233;f&#232;re froids ( &#224; temp&#233;rature ambiante ) &#224; vous de voir. Pendant la cuisson les clafoutis vont gonfler et avoir tendance &#224; sortir des moules mais pas de panique, ils reprennent leur place une fois sortis du four. Et de toute fa&#231;on ils ne d&#233;bordent pas. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
