<document>
	<date>2007-07-02</date>
        <title>Millefeuilles de l&#233;gumes au brie</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>brie</tag>
                <tag>courgette</tag>
                <tag>fromage</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il y a d&#233;j&#224; un moment  Elvira  nous a propos&#233; de poster une recette en rapport avec le terroir de notre r&#233;gion. J'ai toujours habit&#233; en banlieue parisienne, alors comme terroir il y a mieux ! Mais il y a quelques ann&#233;es, nous avons&#160; " &#233;migr&#233; " avec l'Homme (quand il&#160; a pris sa retraite) , &#224; une quarantaine de kilom&#232;tres de&#160; notre&#160; " r&#233;gion ". Nous sommes maintenant &#224; la campagne au calme. Aussi nous habitons dans la Brie et qui dit Brie dit fromage. Ce qui tombe plut&#244;t bien puisque j'ai toujours ador&#233; le fromage. 
 Ne croyez pas qu'il n'existe qu'une ou deux sortes de bries , &#224; savoir celui de Meaux et celui de Melun. Beaucoup de villes ont leur brie, ainsi on peut d&#233;couvrir le brie de Nangis, de Provins, de Montereau, tout comme le Coulommiers qui est lui aussi une vari&#233;t&#233; de brie. Ces fromages se distinguent par leur taille ainsi que leur &#233;paisseur. Le plus fort en go&#251;t est le brie de Melun, mais si vous voulez des sensations fortes, et que vous avez la chance d'en trouver, essayer le brie noir qui est un brie qui a tellement vieilli qu'il en est devenu sec et noir.&#160; Le brie noir est le nom donn&#233; au brie qui a &#233;t&#233; affin&#233; pendant plusieurs mois. Sa couleur a &#233;volu&#233; et est pass&#233;e du jaune clair au beige puis au marron. Autrefois, le brie exc&#233;dentaire se consommait ainsi et on en trouve encore sur les march&#233;s briards. Son go&#251;t est celui du brie mais en beaucoup plus fort. Je vous pr&#233;viens tout de suite, il faut vraiment &#234;tre amateur de fromage pour appr&#233;cier le brie noir. 
 Aussi, pour participer &#224; ce "Saveurs de nos terroirs" et mettre &#224; l'honneur ce produit vedette de la r&#233;gion, voici une recette tir&#233;e de mes classeurs. 
 Millefeuille de l&#233;gumes au brie 
 
 Pr&#233;paration 20 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 2 belles courgettes 2 petites aubergines 3 brins de thym 150 g de brie pas trop affin&#233; 4 c &#224; s d'huile d'olive 1/2 c &#224; c de gros sel, poivre 
 
 Pr&#233;lever 24 fines rondelles de chaque dans les aubergines et les courgettes lav&#233;es mais non pel&#233;es. Dans une po&#234;le chauffer le gros sel avec 2 c d'huile&#160; et dorer les tranches de l&#233;gumes sur chaque face. Poivrer et r&#233;server. D&#233;tailler le fromage en fines lamelles. Mettre dans un plat &#224; four 8 millefeuilles compos&#233;s de rondelles de courgettes et d'aubergines intercal&#233;es avec des lamelles de brie. Au milieu de millefeuille effeuiller un peu de thym. Arroser les millefeuilles avec le reste d'huile et mettre &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 10 &#224; 15 mn. Pour la pr&#233;sentation, mettre les millefeuilles sur une feuille de papier sulfuris&#233; en tortillant les 4 coins. Mettre 2 millefeuilles par assiette et d&#233;corer avec du thym frais. 
 
 Croyez-moi, pour les amateurs de fromages, ce plat est un d&#233;lice. C'est bien simple, rien qu'en &#233;crivant cette recette j'ai envie d'en refaire. Il est important de choisir des courgettes assez grosses et des aubergines assez petites pour avoir des tranches de chaque l&#233;gume ayant &#224; peu pr&#232;s le m&#234;me diam&#232;tre. C'est une recette tr&#232;s simple mais je vous garantis que pour tout amateur de fromage, c'est un must! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette   
 
        </text>
</document>
