<document>
	<date>2007-07-04</date>
        <title>Po&#234;l&#233;e d'abricots au sirop d'&#233;rable et sa glace au lait d'amande</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>amande</tag>
                <tag>glace</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Ces derniers temps, je n'avais pas beaucoup de temps pour cuisiner, il faut dire qu'avec mes travaux de peinture, le soir venu, j'aspirais au repos plut&#244;t qu'&#224; la cuisine. Heureusement, la peinture est termin&#233;e et je&#160; vais pouvoir m'y remettre. J'ai donc voulu profiter des abricots dont la saison est si courte et d&#233;j&#224; bien entam&#233;e. J'ai trouv&#233; de beaux abricots m&#251;rs &#224; point et comme j'avais fait il y a quelques temps, une glace au lait d'amande, j'ai d&#233;cid&#233; de marier les deux pour notre plus grand bonheur. J'ai choisi de faire un chaud et froid, et, comme j'aime beaucoup le sirop d'&#233;rable, j'ai d&#233;cid&#233; de l'utiliser pour la caram&#233;lisation. 
 Po&#234;l&#233;e d'abricots au sirop d'&#233;rable et sa glace au lait d'amande 
 
 Les ingr&#233;dients pour la glace au lait d'amande ( recette tir&#233;e de mes classeurs ) 
 40 cl de lait 75 g de poudre d'amandes 70 g de sucre 10 cl de sirop d'orgeat 3 jaunes d'oeufs 1 grosse c &#224; s de cr&#232;me fra&#238;che 
 
 Les ingr&#233;dients pour la po&#234;l&#233;e d'abricots pour 4 personnes : 
 12 beaux abricots 25 g de beurre 10 cl environ de sirop d'&#233;rable 10 g d'amandes effil&#233;es 
 
 Pr&#233;paration de la glace  : Amener le lait &#224; &#233;bullition et ajouter les amandes en poudre. Laisser infuser hors du feu quelques minutes puis filtrer le lait &#224; la passoire fine et lui ajouter le sirop d'orgeat. Travailler les jaunes d'oeufs avec le sucre et ajouter la cr&#232;me fra&#238;che, puis le lait filtr&#233;. Remettre sur feu doux et faire &#233;paissir comme une cr&#232;me anglaise en m&#233;langeant et sans faire bouillir, jusqu'&#224; &#233;paississement. Laisser refroidir et mettre en sorbeti&#232;re. 
 Pr&#233;paration de la po&#234;l&#233;e d'abricots  : Faire griller &#224; sec dans une po&#234;le les amandes effil&#233;es et les r&#233;server. Dans une petite po&#234;le ou une casserole mettre 1/3 environ du sirop d'&#233;rable et le faire caram&#233;liser. Quand les bulles deviennent de plus en plus grosses le sirop est pr&#234;t &#224; &#234;tre verser en faisant des motifs sur une&#160; toile silicone, ou un marbre ou une plaque antiadh&#233;sive. Laisser refroidir. Couper les abricots en 2 et les d&#233;noyauter. Au moment du service, dans une po&#234;le, mettre le beurre, le faire fondre &#224; feu moyen et y mettre les oreillons d'abricots &#224; revenir 2-3 mn en les retournant, puis ajouter le reste de sirop d'&#233;rable et les faire l&#233;g&#232;rement caram&#233;liser en les retournant jusqu'&#224; ce qu'ils soient fondants mais il ne faut pas trop les cuire pour qu'ils ne compotent pas. Dressage des assiettes  : Mettre 6 oreillons d'abricots par assiette et une boule de glace au lait d'amande au centre. Parsemer d'amandes effil&#233;es grill&#233;es et mettre un peu du jus de cuisson. D&#233;corer avec un&#160; motif en caramel de sirop d'&#233;rable. Servir sans attendre. 
 J'avais servi l'Homme et, alors que je faisais les photos pour le blog avec mon assiette, depuis la cuisine o&#249; je faisais ces photos, je l'entendais dire : " qu'est-ce que c'est bon, qu'est-ce que c'est bon !" . Ca veut tout dire!!! ;-)) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
