<document>
	<date>2007-07-06</date>
        <title>Crumble de courgettes et jambon serrano au parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Parfois, je dois avouer que j'ai du mal &#224; choisir la cat&#233;gorie d'une recette. Celle-ci en fait partie. Dois-je la mettre dans les entr&#233;es, dans les l&#233;gumes, dans les plats.... C'est pourquoi, parfois dans mon index des recettes de la colonne de droite, il m'arrive de mettre une m&#234;me recette dans 2 cat&#233;gories diff&#233;rentes. Toujours est-il que cette recette pour moi est un plat complet que nous avons beaucoup appr&#233;ci&#233;. J'ai d&#233;cid&#233; pour canalblog de la ranger dans les entr&#233;es mais dans mon index je la mettrai aussi dans les l&#233;gumes. Cette recette est tir&#233;e du magazine Saveurs de juin. 
 Crumble de courgettes et jambon serrano au parmesan 
 
 Pr&#233;paration 15 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 courgettes 6 fines tranches de jambon serrano ( j'en compte 8 ) 4 c &#224; s d'huile d'olive 120 g de parmesan r&#226;p&#233; 80 g de beurre 4 c &#224; s de farine 2 c &#224; s de chapelure 
 
 Tailler les courgettes lav&#233;es mais non &#233;pluch&#233;es en rondelles et les cuire &#224; la po&#234;le, &#224; feu moyen, dans l'huile d'olive pendant 8 &#224; 10 mn en les remuant de temps en temps. Saler et poivrer. Couper le jambon en morceaux. Dans un saladier m&#233;langer le beurre mou avec la farine et le parmesan pour obtenir une p&#226;te friable. Etaler les courgettes dans un plat &#224; gratin en les intercalant avec le jambon. R&#233;partir la p&#226;te &#224; crumble et saupoudrer de chapelure. Faire cuire 10 mn environ au four pr&#233;chauff&#233; &#224; 210&#176;. Servir sans attendre. 
 
 Rien de compliqu&#233; dans cette recette mais tous les parfums que j'aime. C'est la m&#233;diterran&#233;e dans l'assiette ! Avec une salade et un petit dessert, voil&#224; qui fait un repas sympa et rapide. Il est &#233;vident que je vous conseille de prendre du parmesan reggiano fra&#238;chement r&#226;p&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
