<document>
	<date>2007-07-11</date>
        <title>Terrine de l&#233;gumes aux olives</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>poivron</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En cuisine, il en est de m&#234;me que pour les v&#234;tements, il y a des modes et forc&#233;ment, avec les ann&#233;es on voit r&#233;appara&#238;tre certaines recettes que l'on croyait oubli&#233;es. Ainsi, en faisant cette terrine la semaine derni&#232;re, je n'ai pas pu m'emp&#234;cher de repenser &#224; une autre terrine de l&#233;gumes que je faisais il y a bien 20 ans. J'ai donc recherch&#233; cette ancienne recette pour constater qu'&#224; peu de chose pr&#232;s, c'&#233;tait la m&#234;me que celle que je faisais autrefois. On change une ou deux &#233;pices et on nous repr&#233;sente la m&#234;me chose l&#233;g&#232;rement modernis&#233;e. Je pourrais donc dire que cette recette est tir&#233;e de mes classeurs mais en fait c'est d'une fiche Elle. J'ai fait pour l'accompagner la citronnette conseill&#233;e, que vous voyez d'ailleurs sur les photos, mais le lendemain j'ai pr&#233;f&#233;r&#233; faire ma vinaigrette de tomates qui s'est av&#233;r&#233;e beaucoup mieux comme accompagnement de la terrine. L'ensemble est beaucoup plus &#233;quilibr&#233; car le citron g&#226;chait un peu le parfum de la terrine et des diff&#233;rents l&#233;gumes. 
 Terrine de l&#233;gumes aux olives 
 
 Pr&#233;paration 30 mn Cuisson 1 h30 
 Les ingr&#233;dients pour 8 personnes : 
 200 g d'oignons nouveaux 2 petits poivrons rouges 250 g de courgettes 250 g d'aubergines 250 g de tomates 6 oeufs 2 c &#224; s de parmesan r&#226;p&#233; 1 gousse d'ail 3 c &#224; s de basilic cisel&#233; 3 c &#224; s d'huile d'olive 2 pinc&#233;es de piment de Cayenne 1 c &#224; c de thym &#233;miett&#233; Olives noires et vertes Sel et poivre 
 
 Peler et &#233;mincer finement les oignons nouveaux. Peler les tomates , les &#233;p&#233;piner et couper la chair en cubes. Couper les aubergines en cubes de 1 cm &#233;galement, les courgettes en 4 dans la longueur puis faire des tranches. Couper les poivrons en lani&#232;res de 1 cm. Dans une sauteuse faire chauffer l'huile et revenir les poivrons 5 mn en m&#233;langeant avec une spatule. Ajouter les oignons et cuire &#224; nouveau 5 mn. Ajouter, les courgettes, les tomates et les aubergines, du sel et du poivre, le piment de Cayenne et le thym. M&#233;langer, couvrir et faire cuire 30 mn en remuant de temps en temps. Au bout de ce temps, casser les oeufs dans un saladier, saler, poivrer et les battre &#224; la fourchette. Ajouter le parmesan. Quand les l&#233;gumes sont cuits ajouter l'ail hach&#233;, le basilic cisel&#233; et m&#233;langer 30 s. Retirer du feu et ajouter les oeufs battus en m&#233;langeant bien. Verser la pr&#233;paration dans une terrine huil&#233;e, couvrir et cuire 45 mn &#224; four pr&#233;chauff&#233; &#224; 150&#176;. Laisser la terrine refroidir avant de la servir d&#233;coup&#233;e en tranches, accompagn&#233;e d'olives. 
 
 Pour l'accompagnement faire soit une citronnette avec citron, huile d'olive, sel poivre et basilic ou plut&#244;t une vinaigrette de tomates. Pour la vinaigrette de tomates, mixer des tomates &#233;p&#233;pin&#233;es avec sel, poivre, huile d'olive et vinaigre de X&#233;r&#232;s. Pour 4 tomates pas trop grosses compter 1 &#224; 2 c &#224; s de vinaigre pour 2 &#224; 4 c &#224; s d'huile d'olive. Ajuster les proportions suivant le go&#251;t et pour avoir un m&#233;lange pas trop &#233;pais. 
 Attention de ne pas remplir la terrine &#224; ras bord avant de mettre le couvercle car la pr&#233;paration va gonfler un peu &#224; la cuisson. J'avais un peu trop de pr&#233;paration et je l'ai mise dans un ramequin huil&#233;, &#224; cuire en m&#234;me temps que la terrine. Je l'ai bien s&#251;r retir&#233; plus t&#244;t du four. Je n'ai pas eu de probl&#232;me pour d&#233;mouler le ramequin et cela peut faire une jolie pr&#233;sentation &#224; l'assiette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
