<document>
	<date>2009-03-23</date>
        <title>Lapin saut&#233; au thym</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lapin</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Il parait que les recettes de grands-m&#232;res reviennent &#224; la mode, alors je dis tant mieux, car apr&#232;s tout ces recettes sont notre patrimoine culinaire. Qui n'a pas le souvenir, en rentrant &#224; la maison, d'effluves de plats qui mijotent tranquillement au coin du feu. Vous savez que de temps en temps j'aime mettre sur mon blog ce style de recette, alors aujourd'hui je vous en propose une de mes classeurs, l'une des toutes premi&#232;res &#224; avoir &#233;t&#233; coll&#233;e dans ces fameux classeurs. C'est une recette que j'ai toujours beaucoup de plaisir &#224; refaire, certes elle est &#224; base de lapin que tout le monde n'appr&#233;cie pas, mais pour les amateurs, croyez-moi, ne vous en privez pas, elle est toute simple &#224; faire mais vraiment d&#233;licieuse avec ses senteurs de garrigue. 
 Lapin saut&#233; au thym&#160; &#160; 
 Pr&#233;paration 25 mn Cuisson 45 &#224; 1 h 
 Les ingr&#233;dients pour 5-6 personnes 
 1 lapin 6 oignons moyens 4 gousses d'ail 1 bouquet de thym 1 verre de vin blanc sec 1 tasse &#224; th&#233; de bouillon Du persil cisel&#233; Beurre 4 c &#224; s d'huile d'olive Sel et poivre  1 kg de pommes de terre ( j'en mets un peu plus ) 
 
 Laver les pommes de terre &#233;pluch&#233;es et les couper en gros d&#233;s. Couper le lapin en morceaux et les assaisonner de sel et poivre. &#201;plucher et &#233;mincer les oignons. &#201;plucher et &#233;craser l'ail. Faire chauffer 40 g de beurre avec 2 c &#224; s d'huile d'olive dans une cocotte et ajouter les morceaux de lapin , les oignons &#233;minc&#233;s, l'ail &#233;cras&#233; et la moiti&#233; des feuilles de thym, laisser dorer de tous c&#244;t&#233;s en remuant de temps en temps. Attention de ne pas faire noircir l'ail. Mouiller avec le vin blanc, assaisonner, amener &#224; &#233;bullition et laisser r&#233;duire compl&#232;tement. Dans une sauteuse faire chauffer le reste d'huile d'olive avec 30 g de beurre et y faire dorer les d&#233;s de pommes de terre saupoudr&#233;s du reste des feuilles de thym. Remuer souvent pour que la cuisson soit uniforme et que les pommes de terre dorent bien. Quand le vin blanc de la cuisson du lapin a r&#233;duit, mouiller avec le bouillon et laisser cuire &#224; feu doux. D&#232;s que les pommes de terre sont dor&#233;es les ajouter au lapin, couvrir et laisser la cuisson se poursuivre. Servir bien chaud saupoudr&#233; de persil cisel&#233;. 
 
 Le charme de ce plat est li&#233; au fait que les pommes de terre cuisent avec le lapin une fois dor&#233;es, et s'impr&#232;gnent du jus de cuisson. 
 Vin conseill&#233;  : un Beaujolais 
 Autres recettes de lapin : Lapin persill&#233; &#224; la moutarde verte ( plat froid ) Saltimboccas de lapin &#224; la ricotta et roquette Gigolettes de lapin &#224; la moutarde de cacao Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives en robe de lard Blanquette de lapin au basilic &#160; &#160; Marmelade froide de lapin aux oignons confits &#160;  R&#226;bles au lard &#224; la tapenade, ail et romarin &#160; &#160; Blanquette de lapin au riesling et aux girolles 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
