<document>
	<date>2007-07-13</date>
        <title>Tomates cocktail farcies au ch&#232;vre &#224; la sicilienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Il est un rendez-vous que j'aime, celui que nous donne  Lavande  pour des recettes sur un l&#233;gume choisi suite &#224; un vote. Cette fois-ci c'est la tomate qui a remport&#233; le gros lot. J'avais bien s&#251;r plein de recettes sur le blog, recettes dont je lui ai donn&#233;es les liens, mais comme c'est la derni&#232;re session avant les vacances, je tenais &#224; mettre une nouvelle recette en son honneur, car elle se donne du mal pour nous faire mieux manger et surtout en prenant soin de notre ligne. Il aurait &#233;t&#233; plus facile pour elle de nous proposer des desserts, c'&#233;tait un pari gagn&#233; d'avance, mais elle a choisi les l&#233;gumes et bien lui en a pris, car cela nous permet de les d&#233;couvrir sous un jour nouveau et avec le choix propos&#233; par les diff&#233;rents blogs, il est impossible de dire : " je ne sais pas comment les cuisiner ".  Pour farcir les tomates "cocktail" j'ai pris une recette d'une fiche Elle &#224; Table : la terrine de ch&#232;vre &#224; la sicilienne. 
 Tomates cocktail farcies au ch&#232;vre &#224; la sicilienne 
 
 Les ingr&#233;dients pour une vingtaine de tomates cocktail : 
 20 tomates cocktail 150 g de ch&#232;vre frais ( type Petit Billy ) 1 c &#224; s de c&#226;pres 4 tomates s&#233;ch&#233;es 2 filets d'anchois 4 olives noires 2 c &#224; s d'huile d'olive 3 feuilles de basilic Du Tabasco ou une petite pinc&#233;e de piment de cayenne 
 
 Hacher les tomates s&#233;ch&#233;es, les c&#226;pres, les anchois &#233;goutt&#233;es et les olives. Ciseler le basilic. Ecraser le ch&#232;vre &#224; la fourchette et le m&#233;langer avec ces ingr&#233;dients. Ajouter l'huile d'olive, quelques gouttes de Tabasco ( ou une petite pinc&#233;e de piment de Cayenne ) et le basilic. V&#233;rifier l'assaisonnement et mettre au frais 2 h minimum. Prendre les tomates cocktail, couper un chapeau et retirer les p&#233;pins. Farcir les tomates, remettre les chapeaux et garder au frais jusqu'au moment du service. 
 
 Vous pouvez mettre cette farce au ch&#232;vre sur des petits cro&#251;tons de pain de campagne grill&#233;, en hiver remplacer les tomates par des feuilles d'endive, bref, &#224; vous de voir les diff&#233;rentes utilisations possibles de cette farce. Peut-&#234;tre vous demandez-vous sur quoi j'ai pr&#233;sent&#233; les tomates farcies, les paris sont ouverts!!! C'est facile, je suis certaine que vous allez trouver!!! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
