<document>
	<date>2007-07-23</date>
        <title>Bouch&#233;es de chipolatas aux &#233;pices, sauce yaourt</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>C'est les vacances pour beaucoup d'entre vous, alors je continue dans la s&#233;rie des recettes vite faites mais d&#233;licieuses. Aujourd'hui, c'est une recette pour un ap&#233;ritif en terrasse que je vous propose, recette tir&#233;e de mes classeurs. Il est &#233;vident que vous pouvez la faire &#224; l'int&#233;rieur, mais quoi de mieux pour la d&#233;guster qu'un ap&#233;ritif au soleil! 
 Bouch&#233;es de chipolatas aux &#233;pices, sauce yaourt 
 
 Les ingr&#233;dients pour 24 bouch&#233;es : 
 12 fines tranches de lard fum&#233; 6 chipolatas Du ras-el-hanout Des piques en bois 
 Pour la sauce : Yaourt &#224; la grecque Raifort 
 
 Couper les tranches de lard en deux et les chipolatas en 4 tron&#231;ons. Rouler les morceaux de chipolatas dans le ras-el-hanout et les entourer avec une demi-tranche de lard fum&#233;. Mettre une pique en bois pour tenir le tout et ranger les bouch&#233;es de chipolatas sur une plaque anti-adh&#233;sive. Cuire 10 mn environ &#224; four pr&#233;chauff&#233; &#224; 180-200&#176;. Pour la sauce m&#233;langer le yaourt &#224; la grecque avec le raifort : compter 1 c &#224; s de raifort pour 2 c &#224; s de yaourt. 
 Et il y a des variantes! 
 
 Variantes  : 
 Curry  :&#160; remplacer le ras-el-hanout par de la p&#226;te de curry Piments  : rouler les saucisses dans du paprika et corser le yaourt avec du tabasco. Proven&#231;ale  : entre le lard et les saucisses, semer des feuilles de thym frais. Colorer le yaourt avec du concentr&#233; de tomate ( supprimer le raifort ). 
 Voil&#224; ! c'est fini ! Il est &#233;vident que vous pouvez tout pr&#233;parer &#224; l'avance et il ne reste qu'&#224; mettre les bouch&#233;es au four au moment de l'ap&#233;ritif. C'est tr&#232;s simple et avouez que cela change des traditionnelles chipolatas!! Alors &#224; vous de jouer! Et bon ap&#233;ritif!! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
