<document>
	<date>2009-03-25</date>
        <title>Tarte tatin pommes-abricots secs d'apr&#232;s G&#233;rard Rabaey</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>pomme</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>La tarte tatin tout le monde connait, ce qui m'a plu dans cette version tir&#233;e du livre "G&#233;rard Rabaey &#224; votre table" est l'ajout d'abricots secs ( G&#233;rard Rabaey est le chef suisse triplement &#233;toil&#233; du Pont-de-Brent ). Ce qui m'a moins plus dans le livre est que j'ai test&#233; 3 recettes &#224; la suite et que j'ai eu des probl&#232;mes pour les trois, l'une des 3 d'ailleurs ne figurera pas sur mon blog, dommage! 
 Tarte tatin pommes-abricots secs &#160; &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 1 p&#226;te feuillet&#233;e 250 g 750 g de pommes golden ( en compter 1 bon kg ) 150-200 g d'abricots secs 100 g de sucre  100 g de beurre 
 
 Abaisser la p&#226;te feuillet&#233;e et la laisser reposer 20 mn au frais ou prendre une p&#226;te pr&#233;-&#233;tal&#233;e. &#201;plucher et d&#233;couper les pommes en quartiers r&#233;guliers. Beurrer un moule pouvant aller sur le feu ou une po&#234;le &#224; bords hauts pouvant aller dans le four, saupoudrer de 50 g de sucre et disposer en rosace les quartiers de pommes en alternant des oreillons d'abricots secs dans la proportion de 3 morceaux de pommes pour 1 abricot. Saupoudrer des 50 g de sucre restants et r&#233;partir le beurre en noisettes. Chauffer doucement sur la plaque pour que &#231;a commence &#224; caram&#233;liser puis recouvrir d'un papier alu et cuire dans le four pr&#233;chauff&#233; &#224; 200 &#176; pendant 30 &#224; 40 mn ( &#224; adapter suivant le four il m'a fallu 50 mn ). Sortir les pommes du four, les laisser refroidir, et poser le disque de p&#226;te feuillet&#233;e dessus en rentrant l&#233;g&#232;rement les bords et poursuivre la cuisson au four pendant 10 mn ( 25 mn dans mon four ). Quand la tarte est cuite laisser ti&#233;dir 5 mn et la retourner sur le plat de service. 
 
 J'ai donc eu des probl&#232;mes au niveau des temps de cuisson, mais pour v&#233;rifier que &#231;a ne venait pas de mon four j'ai consult&#233; le Larousse des desserts de Pierre Herm&#233; et j'ai pu constat&#233; que pour la tarte tatin, dans ce livre, les temps de cuisson se rapprochaient &#233;norm&#233;ment des temps que j'ai mis entre parenth&#232;ses. C'est donc bien au niveau du livre de G&#233;rard Rabaey qu'il y a probl&#232;me.  D'autre part il n'&#233;tait pas pr&#233;cis&#233; de faire refroidir les pommes avant de mettre la p&#226;te ce qui semblait pourtant &#233;vident, et que j'ai pr&#233;f&#233;r&#233; faire, ne voulant pas voir la p&#226;te se ramollir dangereusement au moment o&#249; je l'aurais dispos&#233;e sur les pommes chaudes, eh bien, dans le Larousse des desserts c'est ainsi que l'on proc&#232;de &#233;galement.  Heureusement, le r&#233;sultat gustatif &#233;tait &#224; la hauteur et m'a fait oublier les d&#233;sagr&#233;ments d'une recette mal r&#233;dig&#233;e. 
 Autres recettes de tartes aux pommes : Tarte &#224; l'envers Tarte fine aux pommes et &#224; la confiture de lait Tarte aux pommes, nougat et raisins secs 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
