<document>
	<date>2007-08-22</date>
        <title>Pizza sur baguette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>pains divers</tag>
                <tag>pistache</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Dr&#244;le de nom pour une recette, pizza sur baguette!!! Et pourtant, quel autre nom donner?? On prend une baguette et on fait..... une pizza! ce n'est pas moi qui le dis, mais Eric Kayser, puisque cette recette est tir&#233;e de son livre " Autour des pains ". Et ce livre cela faisait un moment que je tournais autour! Oui ! Je sais! Elle &#233;tait facile celle-l&#224;. Mais pourtant c'est la v&#233;rit&#233;. Je l'ai feuillet&#233; plusieurs fois en me disant " tu as d&#233;j&#224; tellement de livres, tu ne vas pas en acheter encore un!!!!"&#160; Eh bien si! J'ai fini par l'acheter et je ne le regrette pas. Voici donc la premi&#232;re recette test&#233;e de ce livre. 
 Mais avant de vous donner la recette, je tiens &#224; pr&#233;ciser, que le blog qui me plagiait , a &#233;t&#233; ferm&#233; par Blogger lundi dans l'apr&#232;s-midi. Je l'ai imm&#233;diatement signal&#233; sur le billet de lundi, mais comme beaucoup de gens &#233;taient d&#233;j&#224; pass&#233;s pour le lire, je pr&#233;f&#232;re le redire. Et encore une fois merci &#224; tous pour votre aide! 
 Pizza sur baguette 
 
 Pr&#233;paration 10 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 6 personnes ( je dirai 8 ) 
 2 baguettes 4 c &#224; s d'huile d'olive 500 g de tomates cerises 250 g de tomates s&#233;ch&#233;es 4 &#233;chalotes 2 boules de mozzarelle ( je dirai 3 ) 2 poign&#233;es de pistaches nature d&#233;cortiqu&#233;es Sel et poivre 
 
 Couper en 2 les baguettes dans le sens de la longueur. Arroser d'un filet d'huile d'olive et mettre 5 mn &#224; four pr&#233;chauff&#233; &#224; 210&#176;. Il est certain que dans un four traditionnel on ne peut pas faire rentrer une baguette aussi il faut couper chaque moiti&#233; en 2. Pendant les 5 mn de cuisson, mixer finement les tomates cerises et les tomates s&#233;ch&#233;es, saler et poivrer et couper les mozzarelles en tranches de 5 mn. Ciseler finement les &#233;chalotes &#233;pluch&#233;es en fines lamelles. Sortir les baguettes du four mais laisser le four en marche. R&#233;partir sur le pain les tomates et poser dessus les rondelles de mozzarelle, les &#233;chalotes et les pistaches. Enfourner 7 mn jusqu'&#224; ce que la mozzarelle fonde. Il ne reste qu'&#224; d&#233;guster. 
 J'ai fait en m&#234;me temps une autre version &#224; mon id&#233;e. 
 
 Les ingr&#233;dients pour 8 personnes : 
 2 baguettes  4 c &#224; s d'huile d'olive 500 g de tomates cerises 250 g de tomates s&#233;ch&#233;es 4 tranches de jambon de Parme 4 petits oignons frais 3 boules de mozzarelle 2 poign&#233;es de petites olives de Nice Sel et poivre 
 
 Il suffit de proc&#233;der de la m&#234;me fa&#231;on mais en mettant en garniture, les tranches de mozzarelles, des tranches de jambon de Parme d&#233;coup&#233;es en larges lani&#232;res, de fines tranches d'oignons frais et des olives de Nice sur le m&#233;lange de tomates. 
 Je vous conseillerai de prendre des baguettes de pain cuites mais pas trop car il y a 2 passages au four et si le pain au d&#233;part n'est pas trop cuit vous obtiendrez au final, des baguettes-pizzas croustillantes &#224; l'ext&#233;rieur mais moelleuses &#224; l'int&#233;rieur, puisque la mie s'impr&#232;gne de l'huile d'olive et du jus des tomates. Maintenant il ne vous reste qu'&#224; broder sur cette recette qui est vraiment originale, d&#233;licieuse et qui je suis certaine ne pourra que vous plaire.  Il est pr&#233;cis&#233; dans le livre que dans le Midi, les pizzas sur du pain s'appellent des mandolines! Un bien joli nom je trouve! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
