<document>
	<date>2007-09-03</date>
        <title>Flans aux girolles et jambon cru, sauce aux noix</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>girolles</tag>
                <tag>jambon cru</tag>
                <tag>noix</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Chaque semaine,  Lavande  nous demande de voter pour un l&#233;gume vedette. Cette semaine le sort a d&#233;sign&#233; les girolles, d&#233;licieux petit champignon tr&#232;s parfum&#233; et &#224; la belle couleur orang&#233;e. J'ai d&#233;j&#224; des recettes avec des girolles sur mon blog mais j'ai eu envie de faire une recette &#224; ma fa&#231;on que j'ai d&#233;clin&#233;e en 2 versions. Une version qui fera une entr&#233;e bien agr&#233;able et une autre version qui peut constituer une assiette pour un d&#238;ner l&#233;ger. 
 Flan aux girolles et jambon cru, sauce aux noix 
 
 Les ingr&#233;dients pour 2 personnes : 
 2 oeufs 12,5 cl de cr&#232;me liquide 150 g de petites girolles 1 tranche de jambon cru 10 g de beurre 1 &#233;chalote 1 petite gousse d'ail 1 c &#224; s de persil cisel&#233; 
 Pour la sauce aux noix : 
 40 g de cerneaux de noix 7,5 cl de cr&#232;me liquide Sel et poivre 
 
 Hacher l'&#233;chalote et la faire revenir dans une po&#234;le avec le beurre. Quand elle commence &#224; l&#233;g&#232;rement colorer, ajouter l'ail hach&#233; et les girolles. Bien remuer et cuire 5 &#224; 7 mn suivant la grosseur des girolles. Ajouter alors le persil cisel&#233; et assaisonner. R&#233;server. Couper la tranche de jambon cru en petites lani&#232;res. Battre les oeufs avec la cr&#232;me, ajouter les lani&#232;res de jambon et le contenu de la po&#234;le en r&#233;servant 2 girolles pour la d&#233;co. Rectifier l'assaisonnement. Beurrer les ramequins et y r&#233;partir la pr&#233;paration.  Mettre &#224; cuire &#224;&#160; four pr&#233;chauff&#233; &#224; 190&#176; dans un B.M. pendant 30 mn environ. ( &#224; adapter suivant le four ). 
 Pour la sauce : chauffer la cr&#232;me et lui ajouter les noix mix&#233;es ( sauf 2 cerneaux pour la d&#233;co ) ainsi que sel et poivre. D&#233;mouler les ramequins sur les assiettes, d&#233;corer avec les girolles et cerneaux de noix r&#233;serv&#233;s ainsi que d'une feuille de persil, et entourer de sauce aux noix. 
 
 Variante de la recette  : 
 Prendre les m&#234;mes ingr&#233;dients que pr&#233;c&#233;demment sauf ceux de la sauce et ajouter 2 tranches de jambon cru ainsi que de la salade et une vinaigrette.  Vous pouvez aussi mettre quelques cerneaux de noix concass&#233;s dans la salade. Pratiquer comme ci-dessus en utilisant des moules &#224; darioles. Pour la cuisson il a fallu 18 mn &#224; 190&#176; au B.M.dans mon four. Pr&#233;senter comme sur la photo en d&#233;moulant les darioles sur les assiettes et en mettant une tranche de jambon cru en la froissant et de la salade. 
 
 Il est &#233;vident que si vous n'avez pas de moules &#224; darioles les ramequins iront tr&#232;s bien aussi pour la variante. Les noix vont tr&#232;s bien avec les girolles, de m&#234;me que le jambon cru et nous avons vraiment appr&#233;cier cette recette, simple &#224; faire, d&#233;licieuse et qui pr&#233;sente ma foi tr&#232;s bien. Si vous avez des girolles plus grosses il faudra bien s&#251;r les couper avant de les ajouter dans la po&#234;le, pour adapter la grosseur des morceaux aux ramequins. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
