<document>
	<date>2007-09-21</date>
        <title>Mousse &#224; la menthe et copeaux de chocolat noir</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>fromage blanc</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai la chance d'avoir dans le jardin une superbe menthe tr&#232;s parfum&#233;e. Aussi quand j'ai vu cette recette dans mes classeurs je n'ai pas tard&#233; &#224; la tester. Et vraiment j'ai ador&#233;. Il faut dire que je suis fan des petits chocolats &#224; la menthe au nom anglais, et que j'en prends toujours un apr&#232;s une tasse de caf&#233;, cette recette &#233;tait donc id&#233;ale pour moi. De plus la menthe aide la digestion et c'est un dessert vraiment parfait apr&#232;s un repas copieux. 
 Mousse &#224; la menthe et copeaux de chocolat 
 
 Pr&#233;paration 30 mn Cuisson 5 mn R&#233;frig&#233;ration 2 h minimum 
 Les ingr&#233;dients pour 4 personnes : 
 1 bouquet de menthe 350 g de fromage blanc &#233;goutt&#233; 2 dl de cr&#232;me fra&#238;che &#233;paisse 180 g de sucre 3 oeufs 2 c &#224; s de jus de citron 5 feuilles de g&#233;latine 50 g de chocolat 1 pinc&#233;e de sel Quelques gouttes de colorant alimentaire vert 
 
 Casser les oeufs et s&#233;parer les jaunes des blancs. Monter les blancs en neige tr&#232;s ferme avec la pinc&#233;e de sel. Faire ramollir la g&#233;latine dans de l'eau froide, puis l'&#233;goutter, la mettre dans une casserole avec le jus de citron et faire fondre doucement en remuant. Battre le fromage blanc avec les jaunes d'oeufs, ajouter la cr&#232;me fra&#238;che, le sucre, la menthe hach&#233;e et la g&#233;latine fondu et quelques gouttes de colorant vert. Bien m&#233;langer et incorporer 1/3 des blancs en neige pour all&#233;ger , puis les reste des blancs en soulevant d&#233;licatement la masse.  Verser dans des coupes et mettre au frigo. Pour les copeaux de chocolat, faire fondre le chocolat au B.M., l'&#233;taler sur une feuille de papier sulfuris&#233; &#224; l'aide d'une spatule, laisser un peu refroidir et racler le chocolat avec une spatule pour faire des copeaux. Au moment de servir d&#233;corer les coupes avec les copeaux de chocolat et une feuille de menthe. 
 
 Pour les copeaux j'avoue que je n'ai pas r&#233;ussi. Il faisait chaud et le chocolat &#233;tait soit trop froid soit trop mou. Aussi ne voulant pas me prendre la t&#234;te avec ce d&#233;tail, j'ai &#233;tal&#233; le chocolat &#224; la spatule et fait refroidir au frigo. Puis j'ai tout simplement, avec le couteau, coup&#233; des fragments de chocolat. C'est aussi bien et plus simple &#224; faire. Cela n'enl&#232;ve rien &#224; la qualit&#233; de la recette. 
 Le colorant n'&#233;tait pas dans la recette mais je trouve que le c&#244;t&#233; vert donne une impression plus agr&#233;able ( d'ailleurs sur la photo de mes classeurs la mousse est bien verte ), autrement ne le mettez pas, votre mousse sera blanche avec les point verts des feuilles de menthe cisel&#233;es. Si vous voulez je pense qu'il est possible d'ajouter dans le m&#233;lange, apr&#232;s les blancs en neige, des petits billes de chocolat noir, ce qui am&#232;nera un c&#244;t&#233; croustillant. Je n'ai pas test&#233; mais cela devrait fonctionner. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
