<document>
	<date>2007-09-24</date>
        <title>Escalopes de foie gras aux figues</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>figues</tag>
                <tag>foie gras</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cela faisait un moment que je cherchais sur les &#233;tals des figues dignes de ce nom, et miracle, il y a quelques jours j'en ai enfin trouv&#233;es. Bon il faut avouer que le prix &#233;tait prohibitif, mais j'ai d&#233;cid&#233; d'en prendre quand m&#234;me quelques unes pour pouvoir me dire que j'y aurai go&#251;t&#233; au moins une fois cette ann&#233;e. Il faut savoir de temps en temps se faire plaisir. Et comme j'ai toujours dans le cong&#233;lateur des escalopes de foie gras frais, j'ai cherch&#233; dans mes classeurs une recette pour marier ces 2 produits. J'ai trouv&#233; mon bonheur, et de plus c'&#233;tait tr&#232;s simple et rapide, ce qui me convient particuli&#232;rement en ce moment. 
 Escalopes de foie gras aux figues 
 
 Pr&#233;paration 10 mn Cuisson 10-15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 escalopes de foie gras de 60 g environ 8 belles figues 3 c &#224; s de muscat ( j'ai pris du Moscatel ) 1 c &#224; s de farine ( facultatif ) 1 gousse de vanille 1 c &#224; s de vinaigre balsamique Sel et poivre 
 
 Couper les figues essuy&#233;es en tranches, et les mettre dans un plat &#224; four avec la gousse de vanille. Arroser avec le muscat et le vinaigre balsamique, couvrir d'une feuille d'aluminium et mettre &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 mn. Saler et poivrer les escalopes de foie gras. Les fariner ( je ne le fais pas ). Les faire dorer 30 &#224; 40 s par face dans une po&#234;le tr&#232;s chaude, sur feu vif. Les &#233;goutter sur du papier absorbant. Jeter la graisse ressortie. Disposer les escalopes de foie gras sur l'assiette en les intercalant avec les figues. Napper avec le jus et servir sans attendre. 
 
 Si vous utilisez des escalope de foie gras surgel&#233;es, il n'est pas n&#233;cessaire de les d&#233;congeler. Prolonger simplement la cuisson d'1 ou 2 mn &#224; feu doux apr&#232;s les avoir saisies &#224; feu vif. Je vous rappelle que plus un foie gras est frais moins il rend de gras &#224; la cuisson.De plus il est conseill&#233; de prendre du foie gras de qualit&#233; extra. 
 Au bout de 10 mn les figues &#233;taient &#224; peine chaudes aussi j'ai retir&#233; l'alu et laiss&#233; encore 4-5 mn pour continuer la cuisson. Je vous conseille donc d'adapter &#224; votre four. Cette recette est un petit d&#233;lice. C'est la premi&#232;re fois que j'utilisais du Moscatel mais certainement pas la derni&#232;re. Le moscatel est un vin blanc doux sucr&#233; du Portugal dans la r&#233;gion de Setubal et du sud de l'Espagne, issu du c&#233;page &#233;ponyme. Il s'apparente en France &#224; un vin comme le Sauternes et autre Loupiac, &#224; la diff&#233;rence qu'il se consomme essentiellement &#224; l'ap&#233;ritif, d'o&#249; son nom plus familier d' ap&#233;ritif espagnol ( source Wikipedia ) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
