<document>
	<date>2007-09-28</date>
        <title>Mignon de veau &#224; la madril&#232;ne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>fromage</tag>
                <tag>fromage de brebis</tag>
                <tag>poivron</tag>
                <tag>recette de chef</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Je me suis aper&#231;ue que depuis un moment je n'avais pas mis de recettes de viande. J'ai pourtant quelques recettes de pr&#234;tes, en voici donc une tir&#233;e de mes classeurs, qui est d&#233;licieuse, pr&#233;sente tr&#232;s bien et sera parfaite pour un repas un peu plus &#233;labor&#233;. Il y a pas mal d'ingr&#233;dients mais la recette n'est pas compliqu&#233;e. C'est une recette d'un chef qui s'appelle Xavier Valero.  Je mettrai d&#233;sormais ( si j'y pense ) le vin conseill&#233; avec la recette, bien s&#251;r lorsque c'est indiqu&#233;, car je ne m'y connais pas suffisamment. J'essaierai &#233;galement de revenir sur les pr&#233;c&#233;dentes recettes pour faire cette mise &#224; jour. 
 Mignon de veau &#224; la madril&#232;ne 
 
 Pr&#233;paration 35 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 filet mignon de veau 1/2 chorizo doux 4 fines tranches de manchego ( fromage espagnol &#224; base de lait de brebis ) 1 oeuf 600 g de pois gourmands 1 poivron rouge 1 poivron vert 1 petit oignon 1 gousse d'ail 10 cl de coulis de tomate 3 c &#224; s d'huile d'olive 15 g de beurre 15 cl de fond de veau  2 c &#224; s de farine Paprika Sel et poivre 
 
 D&#233;couper le filet mignon en 4 tournedos &#233;pais. Fendre chaque morceau de veau en portefeuille( sans aller jusqu'au bout de la tranche ). Mettre chaque morceau obtenu ente 2 feuilles de papier film et aplatir avec un rouleau &#224; p&#226;tisserie. Couper le chorizo en rondelles et les r&#233;partir sur une moiti&#233; des morceaux de veau, ajouter dessus une tranche de fromage et rabattre l'autre moiti&#233; de viande comme un sandwich. R&#233;server au frais. 
 Tailler en d&#233;s les poivrons lav&#233;s ( vous aurez retir&#233; les graines et personnellement je les &#233;pluche pour qu'ils soient plus digestes ). Dans une po&#234;le faire chauffer l'huile et mettre &#224; revenir l'ail et l'oignon hach&#233;s ainsi que les d&#233;s de poivrons. Laisser cuire quelques minutes en remuant souvent et ajouter &#224; cette pr&#233;paration le coulis de tomate. Saler et poivrer et laisser cuire &#224; feu doux et &#224; d&#233;couvert quelques minutes pour obtenir une sorte de ratatouille. 
 
 Effiler les pois gourmands et les cuire 3-4 mn &#224; l'eau bouillante sal&#233;e puis les rafra&#238;chir en les passant sous l'eau froide et les &#233;goutter. Mettre la farine dans une assiette et l'oeuf battu dans une autre. Passer les morceaux de veau dans la farine puis dans l'oeuf battu. Les mettre &#224; cuire dans une po&#234;le avec le beurre en les faisant colorer l&#233;g&#232;rement sur chaque face, puis&#160; terminer la cuisson au four pr&#233;chauff&#233; &#224; 210&#176; pendant 10-15 mn environ suivant l'&#233;paisseur des mignons de veau. Les r&#233;server au chaud. D&#233;glacer le jus de cuisson avec le fond de veau, laisser r&#233;duire &#224; feu vif, saler et poivrer si n&#233;cessaire, r&#233;chauffer les pois gourmands 1 mn dans cette sauce. Dresser la viande sur les assiettes, faire des quenelles de ratatouille (que vous aurez r&#233;chauff&#233;e) et ajouter des pois gourmands. Terminer avec la sauce.  Servir imm&#233;diatement. 
 
 Si vous ne trouvez pas de manchego, vous pouvez prendre une tomme de brebis des Pyr&#233;n&#233;es.  Les pois gourmands peuvent &#234;tre remplac&#233;s en saison, par de jeunes f&#232;ves fra&#238;ches. Des haricots verts iraient tr&#232;s bien &#233;galement. Beaucoup de choses peuvent &#234;tre pr&#233;par&#233;es &#224; l'avance, &#224; savoir, les pois gourmands, la ratatouille et pour la viande jusqu'&#224; l'&#233;tape de la coloration de chaque face des mignons de veau.  Il ne restera qu'&#224; mettre la viande au four au dernier moment, &#224; r&#233;chauffer la ratatouille et faire la sauce avec les sucs de cuisson de la viande pour y r&#233;chauffer les pois gourmands. Si vous mettez la viande au four au moment de l'entr&#233;e il ne reste que peu de choses &#224; faire pour terminer la recette. 
 Vin conseill&#233;  : un vin espagnol issu de la Rioja, tel un bodegas montacillo ou un vine monty qui pr&#233;sentent de nombreuses similitudes avec le bordeaux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
