<document>
	<date>2007-10-03</date>
        <title>Roulade de thon mi-cuit aux tomates s&#233;ch&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>thon</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Apr&#232;s la recette de lundi qui &#233;tait une entr&#233;e &#224; base de saumon fum&#233;, je vous propose une nouvelle recette de poisson mais en plat principal. Cette recette respire l'&#233;t&#233; mais rien n'emp&#234;che de la faire maintenant, car on trouve toute l'ann&#233;e des tomates cerises. Je vous conseille de prendre les tomates olives qui sont je trouve plus parfum&#233;es. C'est une recette tir&#233;e d'une fiche Saveurs. 
 Roulade de thon mi-cuit aux tomates s&#233;ch&#233;es 
 
 Pr&#233;paration 40 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de thon blanc ou rouge 150 g de tomates s&#233;ch&#233;es 500 g de petites tomates cocktail, olive ou cerise 4 feuilles de laurier 3 branches de thym frais 3 c &#224; s de vinaigre balsamique 2 gousses d'ail 4 c &#224; s d'huile d'olive + 2 pour le thon Sel et poivre 
 
 Ouvrir les pav&#233;s de thon en deux dans l'&#233;paisseur sans aller jusqu'au bout et les aplatir d&#233;licatement. Assaisonner l'int&#233;rieur et mettre quelques tomates s&#233;ch&#233;es et 2 tomates cocktail ou cerises coup&#233;es en deux. D&#233;couper de grands feuilles d'aluminium, les huiler g&#233;n&#233;reusement, mettre sel et poivre. Enrouler chaque morceau de thon sur lui-m&#234;me et l'envelopper dans une feuille d'aluminium pour obtenir un cylindre. Serrer en tournant les extr&#233;mit&#233;s du papier alu comme de gros bonbons. Les disposer sur un plat &#224; tarte et les enfourner dans un four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 mn. J'ai du les mettre un peu plus longtemps ( il faut adapter en fonction du four : soit augmenter la temp&#233;rature , soit laisser plus longtemps). 
 
 Dans une cocotte faire chauffer l'huile d'olive et saisir les tomates cerises, ajouter l'ail hach&#233;, le thym et le laurier. Remuer 3 mn puis verser le vinaigre, laisser r&#233;duire 2 mn et stopper la cuisson. Assaisonner. Retirer d&#233;licatement le papier alu puis d&#233;couper les cylindres de thon en tron&#231;ons. Dresser sur les assiettes avec les tomates au vinaigre et d&#233;guster sans attendre. 
 Cette recette convient &#233;galement &#224; l'espadon. Il est important de garder le thon ros&#233;, la cuisson est donc primordiale, le succ&#232;s de la recette en d&#233;pend. 
 Vin conseill&#233;  : un graves blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
