<document>
	<date>2007-10-05</date>
        <title>Tarte fine aux pommes et &#224; la confiture de lait</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>confiture de lait</tag>
                <tag>pomme</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette semaine est pass&#233;e tr&#232;s vite, trop vite, je cours apr&#232;s le temps! Mais il ne faut pas pour autant oublier de se r&#233;galer. Et quoi de mieux qu'une tarte aux pommes pour cela.  Chaque automne quand je vais avec l'Homme cueillir des pommes &#224; la ferme pr&#232;s de chez moi, je peux &#234;tre certaine que lorsque nous sommes revenus &#224; la maison, l'Homme va me r&#233;clamer un dessert avec des pommes! Oui mais, pas n'importe quel dessert : la tarte aux pommes &#224; la confiture de lait. C'est vrai que ce dessert, ultra simple est vraiment d&#233;licieux. Vous connaissez tous les tartes fines aux pommes qui furent tr&#232;s &#224; la mode dans les restaurants il y a quelques ann&#233;es. Eh bien ce dessert auquel vous rajoutez de la confiture de lait devient une vraie gourmandise. Voici donc ma version de la tarte fine aux pommes. 
 Tarte fine aux pommes et &#224; la confiture de lait 
 
 Pr&#233;paration 10 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 rouleau de p&#226;te feuillet&#233;e ou un bloc de 250 g 2/3 de pot de confiture de lait 3 grosses pommes 25 g de beurre Un peu de sucre en poudre 
 
 Peler les pommes, les &#233;vider avec un vide-pomme et les couper en fines tranches au couteau ou avec une mandoline. D&#233;rouler la p&#226;te feuillet&#233;e ( ou l'&#233;taler si vous prenez un bloc ), la mettre sur une plaque antiadh&#233;sive et la tartiner de confiture de lait. R&#233;partir les lamelles de pommes et les parsemer de noisettes de beurre et d'un peu de sucre en poudre. Mettre &#224; four pr&#233;chauff&#233; &#224; 180-200&#176; 20 mn environ suivant le four. Il faut que la tarte soit dor&#233;e. Servir ti&#232;de ou froid. 
 
 Vous voyez, rien de plus simple, et pourtant croyez-moi, c'est un r&#233;gal. Vous pouvez faire votre confiture de lait &#224; partir d'une bo&#238;te de lait concentr&#233; sucr&#233;, mais je dois avouer que je l'ach&#232;te toute faite. On en trouve facilement en grande surface. Alors plus d'excuses, lancez-vous et r&#233;galez-vous! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
