<document>
	<date>2007-10-10</date>
        <title>Saut&#233; de veau cr&#233;m&#233; &#224; l'oseille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oseille</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Lorsque  Lavande  nous a dit que le l&#233;gume de la semaine &#233;tait l'oseille, j'ai tout de suite repens&#233; &#224; une recette que je faisais souvent mais que j'avais, je dois l'avouer, compl&#232;tement oubli&#233;e. Pourtant nous l'appr&#233;cions beaucoup et ce fut donc l'occasion de la refaire. Elle est tir&#233;e d'un vieux livre sur " La cuisine avec les autocuiseurs". Et l&#224; je vous entends dire : comment une recette &#224; l'autocuiseur sur le blog P&#233;ch&#233; de gourmandise ??&#160; Je vous r&#233;pondrai qu'il est tout &#224; fait possible de faire la recette &#224; l'ancienne en cuisant beaucoup plus longtemps la viande. Mais avouez que parfois l'autocuiseur nous rend bien service, avec ses cuissons beaucoup plus rapides. Personnellement je l'utilise beaucoup moins qu'avant mais il sait quand m&#234;me se rendre indispensable pour certaines cuissons. Et pour ceux et celles qui travaillent, quel gain de temps! 
 Saut&#233; de veau cr&#233;m&#233; &#224; l'oseille 
 
 Pr&#233;paration 15 mn Cuisson 20-25 mn 
 Les ingr&#233;dients pour 4 personnes ( plut&#244;t 5 ): 
 1 kg d'&#233;paule de veau en morceaux 25 g de beurre 1 c &#224; s d'huile 2 oignons hach&#233;s 1 c &#224; s de farine 2 verres de vin blanc sec 1 bouquet garni 2 gousses d'ail Sel et poivre 
 500g d'oseille 10 g de beurre 4 belles c &#224; s de cr&#232;me fra&#238;che Des pommes de terre &#224; chair ferme 
 
 Faire chauffer le beurre avec l'huile dans l'autocuiseur et y mettre la viande &#224; roussir de toutes parts. A mi-op&#233;ration ajouter les oignons hach&#233;s. Quand la viande est dor&#233;e saupoudrer de farine et m&#233;langer pour enrober les morceaux. Ajouter le vin, le bouquet garni, l'ail &#233;cras&#233;, sel et poivre. Faire bouillir et fermer l'autocuiseur. Laisser cuire 20 &#224; 25 mn &#224; partir de la mise en pression. Tout d&#233;pend de la grosseur des morceaux de viande. Pendant la cuisson de la viande, faire cuire des pommes de terre &#224; l'eau bouillante sal&#233;e ( cuisson &#224; l'anglaise ). Eplucher et laver l'oseille, la couper grossi&#232;rement ou la hacher, et la mettre &#224; mijoter dans une casserole avec le beurre, sel et poivre pendant 10 mn environ sans couvrir et en m&#233;langeant souvent. Egoutter et quand la viande est cuite, lui ajouter la cr&#232;me et l'oseille en tournant sur le feu 1 &#224; 2 mn. Servir avec les pommes de terre. 
 
 Je n'avais pas d'oseille fra&#238;che, j'ai donc utilis&#233; des galets d'oseille surgel&#233;e. Si vous prenez de l'oseille fra&#238;che et que vous la hacher grossi&#232;rement, la sauce aura un aspect un peu diff&#233;rent avec plut&#244;t des morceaux d'oseille dans la cr&#232;me. Mais cela ne change rien au go&#251;t de la sauce. Pour accompagner, j'ai pris des rattes, mais des "Belle de Fontenay" , des BF 15 ou des charlottes conviennent &#233;galement.  Si vous aimez le c&#244;t&#233; acidul&#233; apport&#233; par l'oseille, n'h&#233;sitez pas &#224; faire cette recette, qui de plus, se r&#233;chauffe tr&#232;s bien. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
