<document>
	<date>2009-04-01</date>
        <title>Velout&#233; froid d'asperges vertes et sa chantilly au saumon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>Apr&#232;s les makis de foie gras que je vous ai propos&#233;s pour l'ap&#233;ritif du menu de P&#226;ques, voici maintenant l'entr&#233;e que j'ai imagin&#233;e en piochant des id&#233;es ici et l&#224;. Pour cette entr&#233;e, je voulais que tout puisse se faire &#224; l'avance, il n'y aura, au moment du service, qu'&#224; faire le dressage des coupes. 
 Velout&#233; froid d'asperges vertes et sa chantilly de saumon fum&#233;   &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 Pour le velout&#233; froid  : 30 asperges vertes de taille moyenne ( 800 g environ ) 50 cl de bouillon de volaille 2 &#233;chalotes 2 noix de beurre 20 cl de cr&#232;me liquide ( j'ai mis de la 15 % de MG ) 
 Pour la chantilly  : 15 cl de cr&#232;me liquide enti&#232;re bien froide 1 belle tranche de saumon fum&#233; ( 100 g environ ) 1 belle c &#224; s de ciboulette cisel&#233;e Poivre et&#160; 1 pinc&#233;e de sel 
 Pour la d&#233;co  :  4 lani&#232;res de saumon fum&#233; Quelques brins de ciboulette 
 
 Pr&#233;paration du velout&#233;  : Couper la partie dure de la base des asperges. Couper les pointes &#224; 4 cm et les cuire &#224; l'eau bouillante sal&#233;e 4 mn environ puis les &#233;goutter et les r&#233;server. Couper les tiges des asperges en tron&#231;ons de 1 cm environ. Dans une sauteuse faire fondre le beurre et faire revenir sans coloration pendant 2 &#224; 3 mn les &#233;chalotes hach&#233;es, puis ajouter les tron&#231;ons d'asperges. Faire revenir dans le beurre 2 &#224; 3 mn en m&#233;langeant de temps en temps, verser le bouillon de volaille et cuire 10 &#224; 15 mn jusqu'&#224; ce que les asperges soient tendres. Mixer le tout finement et ajouter la cr&#232;me liquide. Mixer &#224; nouveau et v&#233;rifier l'assaisonnement. Laisser refroidir et r&#233;server. 
 Pr&#233;paration de la chantilly au saumon fum&#233;  : Monter la cr&#232;me liquide enti&#232;re bien froide en chantilly dans un r&#233;cipient lui-m&#234;me bien froid. Ajouter la ciboulette cisel&#233;e, du poivre, et le saumon fum&#233; coup&#233; en petits morceaux. Saler l&#233;g&#232;rement apr&#232;s avoir go&#251;t&#233;, car le saumon apporte du sel. R&#233;server au froid. 
 Au moment du service  : R&#233;partir le velout&#233; dans 4 coupes, garnir avec une quenelle de chantilly au saumon fum&#233;, disposer sur le tour les pointes d'asperges r&#233;serv&#233;es comme sur la photo, et terminer en mettant une pointe d'asperge sur la chantilly avec une lani&#232;re de saumon fum&#233; et 2 pointes de ciboulette. 
 
 Je vous conseille, si vous avez fait mis le velout&#233; au frigo, de le sortir 1/2 h avant la d&#233;gustation pour qu'il revienne &#224; temp&#233;rature ambiante. 
 Autres recettes avec des asperges : Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises Terrine d'asperges, coulis de persil et citron Cubes aux crevettes et asperges Lotte en panure de parmesan, asperges vertes et pois gourmands   Blancs de poulet farcis au ch&#232;vre frais, pur&#233;e &#224; l'huile de noisette et asperges vertes Mousseline d'asperges vertes en cappuccino de coriandre Filet mignon de porc &#224; la cr&#232;me d'asperges vertes Asperges vertes au jambon de Parme gratin&#233;es au parmesan 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
