<document>
	<date>2007-10-19</date>
        <title>Bavarois au caramel et aux &#233;pices, et ses &#233;clats de chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caramel</tag>
                <tag>noisette</tag>
                <tag>pain d'&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Une fois encore voici une recette de mes classeurs. Il faut pr&#233;voir de la pr&#233;parer en partie la veille ( ou le matin pour le soir) , ce qui est bien pratique quand on re&#231;oit et il ne restera que la garniture &#224; faire le jour m&#234;me, &#224; savoir les &#233;clats de chocolat et les noisettes caram&#233;lis&#233;es. J'ai d'abord fait la recette sans les &#233;clats de chocolat, qui n'&#233;taient pas pr&#233;vus, mais comme le bavarois est quand m&#234;me relativement sucr&#233; sans compter les noisettes caram&#233;lis&#233;es., j'ai trouv&#233; que l'amertume du chocolat allait tr&#232;s bien avec l'ensemble. L'Homme a d'ailleurs lui aussi pr&#233;f&#233;r&#233; avec les &#233;clats de chocolat. 
 Bavarois au caramel et aux &#233;pices, et ses &#233;clats de chocolat 
 
 Pr&#233;paration 35 mn R&#233;frig&#233;ration 12 h Cuisson 10 mn 
 Les ingr&#233;dients pour 6 &#224; 8 personnes ( selon la taille des verrines ) 
 240 g de pain d'&#233;pices 8 feuilles de g&#233;latine 240 g de sucre + 40 g 1 l de lait 30 cl de cr&#232;me liquide 10 jaunes d'oeufs 10 g de beurre 50 g de noisettes Du chocolat noir &#224; 70% de cacao 
 
 La veille faire ramollir les feuilles de g&#233;latine dans de l'eau froide. Pr&#233;parer un caramel avec 120 g de sucre et 2 c &#224; s d'eau. Hors du feu verser le lait avec pr&#233;caution et remettre &#224; chauffer en m&#233;langeant pendant quelques instants pour bien&#160; dissoudre le caramel. Fouetter les jaunes avec le reste de sucre jusqu'&#224; ce que le m&#233;lange blanchisse et verser le lait au caramel dessus. Remettre dans la casserole et faire &#233;paissir surtout sans faire bouillir et sans cesser de remuer. La cr&#232;me doit napper la cuill&#232;re. Incorporer alors la g&#233;latine essor&#233;e et le pain d'&#233;pices en d&#233;s. Mixer au mixer plongeant et laisser refroidir. Battre la cr&#232;me enti&#232;re tr&#232;s froide en chantilly et la m&#233;langer &#224; la pr&#233;paration au caramel en 2 fois et avec pr&#233;caution. Il ne reste plus qu'&#224; r&#233;partir dans des verrines et &#224; mettre au frais jusqu'au lendemain. 
 
 Le lendemain faire un caramel avec 40 g de sucre et 1 c &#224; s d'eau, ajouter les noisettes et le beurre, bien m&#233;langer et verser sur une plaque antiadh&#233;sive, laisser refroidir. Vous pouvez faire avec le reste de caramel des motifs pour la d&#233;co. Faire fondre le chocolat et l'&#233;taler avec une spatule sur une feuille de papier sulfuris&#233;, le laisser durcir et couper des &#233;clats de chocolat. Au moment de servir d&#233;corer les verrines. 
 Je me suis amus&#233;e &#224; faire une autre pr&#233;sentation, mais elle est beaucoup plus contraignante &#224; faire aussi je la mets pour le plaisir des yeux. 
 
 J'ai moul&#233; le bavarois dans des moules 1/2 sph&#232;re, mais il est indispensable pour pouvoir d&#233;mouler facilement de faire un passage au cong&#233;lateur. Il faut alors penser &#224; d&#233;mouler les bavarois avant le repas pour qu'ils reviennent &#224; bonne temp&#233;rature. J'ai d&#233;coup&#233; les cercles en chocolat avec un emporte-pi&#232;ce et j'ai ajout&#233; &#224; la d&#233;co des miettes de pain d'&#233;pices. Le r&#233;sultat est certes beau mais si vous devez faire cela pour un certain nombre de personnes c'est beaucoup moins pratique. Disons que pour un repas en t&#234;te &#224; t&#234;te c'est parfait. Surtout ne mettez pas les verrines avec la d&#233;co au caramel faite &#224; l'avance au frigo sous peine de voir le caramel fondre.  Il faut d&#233;corer les verrines au dernier moment . 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
