<document>
	<date>2007-10-31</date>
        <title>Coquelets au citron vert et gratin de concombres</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>citron vert</tag>
                <tag>concombre</tag>
                <tag>coquelet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>La recette d'aujourd'hui est tir&#233;e d'une vieille fiche Elle et fait partie de mes classiques. Cela fait de nombreuses ann&#233;es qu'elle revient de temps en temps sur notre table. J'ai toujours aim&#233; les saveurs acidul&#233;es, aussi cette recette ne pouvait que me plaire. Quant au concombre qui est peu cuisin&#233;, puisque la plupart du temps on le mange cru, je suis certaine que vous l'appr&#233;cierez en gratin. 
 Coquelets au citron vert et gratin de concombre 
 
 Pour les coquelets  : 
 Pr&#233;paration 45 mn Cuisson 40 mn Marinade 2 &#224; 3 h 
 Les ingr&#233;dients pour 6 personnes : 
 3 beaux coquelets 6 citrons verts 1/2 l de vin blanc sec 2 oignons moyens 2 carottes 2 c &#224; s d'huile d'olive Estragon, persil, cerfeuil, basilic, ciboulette, sauge 50 g de cr&#232;me fra&#238;che ( j'en mets plus ) Sel et poivre 
 Pour les gratins de concombres  : 
 Pr&#233;paration 20 mn Cuisson 35 &#224; 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 3 concombres 50 g de beurre 125 g de cr&#232;me 1 jaune d'oeuf Sel et poivre 
 
 Pr&#233;paration des coquelets  : 
 2 ou 3 heures avant de cuisiner fendre les coquelets en 2 dans la longueur, les aplatir et les mettre dans un plat en terre ou en verre &#224; feu. Parsemer d'herbes cisel&#233;es, aucune herbe ne doit dominer les autres. Arroser avec la marinade pr&#233;par&#233;e avec le vin blanc, le jus de 4 citrons verts, 1 c &#224; s d'huile d'olive, sel et poivre. Retourner fr&#233;quemment les morceaux. Peler &#224; vif les 2 autres citrons, recueillir les supr&#234;mes et r&#233;server. Voir la technique  ici . Dans une casserole faire fondre dans 1 c &#224; s d'huile d'olive les carottes r&#226;p&#233;es, les oignons hach&#233;s et une pinc&#233;e de toutes les herbes. Lorsque les l&#233;gumes commencent &#224; blondir les mettre dans un plat allant au four et poser les coquelets &#233;goutt&#233;s c&#244;t&#233; peau dessus. Cuire &#224; four chaud 220&#176; pendant 20 &#224; 25 mn. Les retourner et terminer la cuisson sans laisser trop colorer. Pendant ce temps faire r&#233;duire la marinade des 2/3 &#224; grand feu en &#233;cumant si besoin est. Quand les coquelets sont cuits les mettre sur le plat de service, d&#233;graisser le jus de cuisson et d&#233;glacer avec la marinade r&#233;duite en raclant les sucs attach&#233;s. Faire mijoter quelques minutes et passer au chinois. Ajouter la cr&#232;me en quantit&#233; suffisante, j'en mets plus que 50 g et les supr&#234;mes de citrons r&#233;serv&#233;s. Chauffer sans bouillir et verser sur les coquelets. 
 Pr&#233;paration du gratin de concombre  : 
 Eplucher les concombres et les couper en 4 dans la longueur. Retirer les graines et couper la chair en d&#233;s. Les &#233;ponger avec du papier absorbant et les mettre dans un plat &#224; gratin. Saler et poivrer et parsemer de beurre. Mettre &#224; four chaud 220&#176; pendant 30 mn environ. V&#233;rifier la cuisson et verser la cr&#232;me enrichie du jaune d'oeuf sur les concombres. Passer quelques minutes sous le grill du four pour colorer l&#233;g&#232;rement. Ne laisser pas bouillir apr&#232;s avoir ajouter la cr&#232;me. Le mieux est de surveiller. 
 Il y a quelques temps,  Guylaine  avait organis&#233; un jeu, et nous devions lui proposer des recettes de cassolettes. J'ai d&#233;cid&#233; de participer &#224; ce jeu et j'ai eu le grand plaisir de le gagner avec la recette des  cassolettes de langoustines aux girolles . Le gagnant remportait un colis de produits champenois, r&#233;gion o&#249; se trouve Guylaine. J'ai eu le plaisir de recevoir ce colis en d&#233;but de semaine et voici ce qu'il y avait dedans 
 
 Comme vous pouvez le voir, j'ai vraiment &#233;t&#233; g&#226;t&#233;e. Il y avait : des biscuits roses de Reims, des rochers noisettes, du pain d'&#233;pices, tout cela de la c&#233;l&#232;bre maison Fossier, mais &#233;galement des lentillons champenois, de la moutarde de Reims &#224; l'ancienne, de la confiture de framboises de Champagne-Ardennes, un petit plat en porcelaine culinaire, un livre de cuisine " Brunch", une jolie carte postale de Reims, du sel rose de l'Himalaya ( l&#224; ce n'est pas champenois!! ;-)) et pour arroser le tout une bouteille de champagne. Merci beaucoup, Guylaine, je crois que je vais faire des jaloux avec toutes ces gourmandises. :-)) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
