<document>
	<date>2007-11-07</date>
        <title>Parmentier de poulet au chou-fleur et au curry</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chou-fleur</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du dernier num&#233;ro de Cuisine et Vins. Le parmentier, un classique qui est maintenant d&#233;clin&#233; de nombreuses fa&#231;ons, ici le chou-fleur remplace la pur&#233;e de pommes de terre, et le curry parfume le poulet, mais &#233;galement le chou-fleur. Je vous ai, il y a peu , propos&#233; une recette de  gratin de chou-fleur au curry, roquefort et lard fum&#233; , que j'avais particuli&#232;rement appr&#233;ci&#233;e, aussi quand j'ai vu cette recette, j'ai imm&#233;diatement su que je la testerai. 
 Parmentier de poulet au chou-fleur et au curry 
 
 Pr&#233;paration 30 mn Cuisson 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 escalopes de poulet 600 g d'oignons 20 cl de lait de coco 1,5 kg de chou-fleur 2 c &#224; s de curry mild en bocal 20 cl de cr&#232;me &#233;paisse 4 c &#224; s de chapelure fine 4 c &#224; s d'huile 1 bouquet de coriandre 1 pinc&#233;e de gingembre en poudre Sel et poivre 
 
 Emincer les oignons pel&#233;s. D&#233;tailler les escalopes de poulet en lamelles. D&#233;tacher les bouquets du chou-fleur, &#233;liminer les tiges et rincer les bouquets. Mettre les bouquets de chou-fleur &#224; cuire &#224; l'eau bouillante sal&#233;e 15 mn environ, ils doivent &#234;tre tr&#232;s tendres sous la pointe du couteau. Dans une sauteuse faire chauffer l'huile et y mettre &#224; dorer les lamelles de poulet &#224; feu vif en remuant, les retirer et remplacer par les oignons &#233;minc&#233;s. Laisser fondre 10 mn en m&#233;langeant et ajouter le lait de coco, la p&#226;te du curry et 20 cl d'eau chaude. Saler et poivrer, m&#233;langer et laisser mijoter quelques instants. Egoutter le chou-fleur et le r&#233;duire en pur&#233;e, m&#233;langer cette pur&#233;e avec la cr&#232;me, la moiti&#233; de la coriandre et le gingembre en poudre. Saler. Mettre les lamelles de poulet dans un plat &#224; four ( ou des plats individuels ), verser dessus la sauce aux oignons et recouvrir de pur&#233;e de chou-fleur. Lisser le dessus &#224; la spatule et parsemer de chapelure. Mettre 25 mn environ &#224; four pr&#233;chauff&#233; &#224; 180&#176;. Le parmentier doit dorer. Servir tr&#232;s chaud. 
 Vous pouvez faire de ce plat un plat unique, dans ce cas, pour l'accompagner, pr&#233;voir du fromage blanc m&#233;lang&#233; &#224; de la menthe fra&#238;che, de la noix de coco r&#226;p&#233;e, des achards de l&#233;gumes, du chutney de mangue, des pains indiens ( naans ). 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
