<document>
	<date>2007-11-12</date>
        <title>P&#233;ch&#233; de gourmandise a 2 ans, des poissons feuillet&#233;s de Philippe Conticini pour f&#234;ter &#231;a!!</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Eh oui! Le temps passe bien vite! Il y a tout juste 2 ans je publiais mon premier billet. Que de changements dans la blogosph&#232;re culinaire, depuis ces 2 ans. Les blogs culinaires sont de plus en plus nombreux et il est impossible de pouvoir suivre tous les nouveaux arrivants. D'autant plus que je suis TOUJOURS en bas-d&#233;bit.&#160; A 40 km &#224; vol d'oiseau de Paris, le haut-d&#233;bit est toujours inexistant dans mon petit village. Je suis certaine que je manque beaucoup de belles choses, mais c'est ainsi!!  Il est une chose pourtant que je regrette en voyant l'&#233;volution de la blogosph&#232;re culinaire, c'est que la publicit&#233; se fait de plus en plus pr&#233;sente. J'ai moi aussi &#233;t&#233; contact&#233;e plus d'une fois, mais ai toujours refus&#233; tout lien publicitaire. Pour moi le blog est un lieu de partage et restera un simple lieu de partage! Tout un chacun est libre bien s&#251;r de faire ce qu'il veut sur son blog, j'en suis consciente, &#224; chacun son choix. ;-) Je remercie tous les fid&#232;les de mon blog tout comme ceux qui ne viennent qu'occasionnellement. J'ai toujours un grand plaisir &#224; lire les commentaires qui sont en majorit&#233; d&#233;pos&#233;s par des blogueurs mais aussi les mails personnels que je re&#231;ois des lecteurs, lecteurs qui souvent sont des fid&#232;les mais restent dans l'ombre.  Quand on parle anniversaire, le champagne n'est pas loin. Et, pour accompagner ce champagne, des amuse-gueules sont indispensables. J'ai donc choisi de vous mettre la recette des petits poissons feuillet&#233;s, recette tir&#233;e du petit livre de Philippe Contincini " Le thon c'est bon".  Attention!!!! Je signale que toute ressemblance avec la photo du livre n'est absolument pas fortuite!!! J'ai m&#234;me cru que je n'y arriverai pas car je cherchais le petit emporte-pi&#232;ce n&#233;cessaire. Je suis all&#233;e &#224; Paris il y a une dizaine de jours et j'ai trouv&#233; mon bonheur! J'ai quand m&#234;me mis quelques poissons de plus pour vous prouver que c'est bien ma photo!!! ;-)) 
 Poissons feuillet&#233;s au thon 
 
 Pr&#233;paration 20 mn R&#233;frig&#233;ration 1 h Cuisson 30 mn 
 Les ingr&#233;dients pour 16 feuillet&#233;s environ : 
 1 rouleau de p&#226;te feuillet&#233;e 140 g de thon au naturel &#233;miett&#233; ( j'en ai mis 180 g ) 50 g de parmesan r&#226;p&#233; 2 c &#224; s de vinaigre balsamique 2 c &#224; s d'huile d'olive 8 feuilles de coriandre cisel&#233;es 1/2 c &#224; c rase de curry Sel et poivre 
 Dorure : 1 jaune d'oeuf 1 c &#224; s d'eau 
 1 c &#224; s bomb&#233;e de noix de coco r&#226;p&#233;e 20 g de parmesan 
 
 Dans un saladier m&#233;langer &#224; la fourchette le thon &#233;miett&#233;, le vinaigre balsamique, le parmesan, l'huile, le curry, la coriandre, le sel et le poivre. D&#233;rouler la p&#226;te en gardant le papier de cuisson. Pr&#233;parer la dorure en m&#233;langeant le jaune d'oeuf et l'eau.  Badigeonner le cercle de p&#226;te avec un pinceau. Piquer la p&#226;te r&#233;guli&#232;rement avec une fourchette et &#233;taler le m&#233;lange au thon avec une cuill&#232;re sur la moiti&#233; de la p&#226;te, tout en laissant une bande de 1,5 cm sur le bord pour la fermeture. Replier la seconde moiti&#233; sur la premi&#232;re comme un chausson. Aplatir l&#233;g&#232;rement l'ensemble avec un rouleau &#224; p&#226;tisserie et dorer la surface du chausson avec le restant de dorure. Saupoudrer de parmesan et de noix de coco r&#226;p&#233;e et couvrir d'un film alimentaire. Mettre au frigo 1 h, puis au cong&#233;lateur 8 mn. D&#233;coller le papier cuisson en dessous du chausson avant de tailler les feuillet&#233;s. Pour tailler les feuillet&#233;s prendre un emporte-pi&#232;ce ou le faire avec un couteau &#224; grande lame bien aiguis&#233;e. Vous pouvez aussi bien faire des carr&#233;s, rectangles, cercles ou autres formes. Cuire les feuillet&#233;s &#224; 180&#176; sur le papier cuisson 30 mn environ. Servir ti&#232;de. 
 
 Ces petits feuillet&#233;s sont vraiment d&#233;licieux. J'ai pu en faire 16 mais tout d&#233;pend de la taille et de la forme de l'emporte-pi&#232;ce. Il reste bien s&#251;r des chutes de p&#226;tes, j'ai donc fait une deuxi&#232;me fourn&#233;e avec ces chutes, fourn&#233;e qui a cuit plus vite que la pr&#233;c&#233;dente, et cela fait des amuse-gueules certes moins pr&#233;sentables mais tout aussi bons que vous pouvez vous r&#233;server quand vous n'avez pas d'invit&#233;s. J'ai congel&#233; une partie des feuillet&#233;s et nous avons pu les d&#233;guster samedi &#224; l'occasion d'un repas familial, ils &#233;taient toujours aussi bons. Je les ai d&#233;congel&#233;s &#224; four 160&#176; 3-4 mn , &#224; adapter suivant votre four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
