<document>
	<date>2007-11-19</date>
        <title>Filet mignon de porc &#224; la cr&#232;me d'amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>champignon de Paris</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'ai d&#233;j&#224; eu l'occasion de vous parler de  V&#233;ronique  &#224; l'occasion de la sortie d'un de ses livres dans un billet de mars dernier. Eh bien figurez-vous, que V&#233;ronique a r&#233;cidiv&#233; et sorti, avec la complicit&#233; de  Tarzile , un autre livre&#160; "  Quinze bonnes raisons de faire la f&#234;te de P&#226;ques &#224; la Saint glinglin..... ". Je me suis empress&#233;e d'acqu&#233;rir ce livre, et je vous en propose aujourd'hui une recette. J'ai choisi cette recette de filet mignon &#224; la cr&#232;me d'amandes, car pour avoir dans mes classiques une recette de  r&#244;ti de veau sauce cr&#232;me aux noisettes , je sais combien les sauces aux fruits secs se marient particuli&#232;rement bien avec la viande et j'&#233;tais donc curieuse de go&#251;ter &#224; ce plat. 
 Filet mignon de porc &#224; la cr&#232;me d'amandes 
 
 Les ingr&#233;dients pour 4 personnes : 
 700 g de filet mignon de porc 200 g de champignons de Paris 40 g de poudre d'amandes 4 gouttes d'ar&#244;me d'amande am&#232;re 15 cl de vin blanc sec 1 grosse &#233;chalote 2 branches de thym frais 2 c &#224; c de fond de veau d&#233;shydrat&#233; 15 cl de cr&#232;me liquide enti&#232;re ( j'ai mis de la 15 % ) 40 g de beurre Huile d'olive, sel et poivre 
 
 Faire fondre dans une cocotte 20 g de beurre avec un filet d'huile d'olive et faire dorer le filet mignon sur toutes ses faces. R&#233;duire le feu, ajouter l'&#233;chalote hach&#233;e et continuer la cuisson jusqu'&#224; ce qu'elle devienne translucide. Mouiller alors avec le vin blanc, ajouter le thym, assaisonner et faire bouillir. Couvrir la cocotte et cuire environ 20 mn &#224; feu doux. Nettoyer les champignons, les &#233;mincer et les faire sauter &#224; la po&#234;le dans le reste du beurre jusqu'&#224; ce qu'ils rendent leur eau de v&#233;g&#233;tation. Retirer le thym de la cocotte et mettre le fond de veau, la cr&#232;me liquide, la poudre d'amandes, les champignons et leur jus. Porter doucement &#224; &#233;bullition et laisser fr&#233;mir 5 mn environ pour &#233;paissir la sauce. Ajouter l'ar&#244;me d'amande am&#232;re et m&#233;langer. Pour le service couper le filet mignon en m&#233;daillons r&#233;guliers, et napper de sauce. Servir avec des tagliatelles fra&#238;ches. 
 
 Que vous dire?? Tout simplement qu'avec l'Homme nous avons vraiment beaucoup aim&#233;, et que ce plat , c'est certain, deviendra un classique chez nous. Je ne peux que vous encourager &#224; tester cette recette. La douceur du parfum de l'amande se marie &#224; merveille avec le filet mignon. Je pense que cette sauce doit &#233;galement tr&#232;s bien se marier avec du filet de veau ou des blancs de volaille.  Alors V&#233;ronique? A quand le prochain livre??? ;-)) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
