<document>
	<date>2007-11-23</date>
        <title>Bouch&#233;es de chocolat blanc, ganache au chocolat au lait et aux fruit de la passion</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>chocolat</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Pour moi, No&#235;l rime avec friandises et chocolat. Aussi, il n'est que temps de tester des recettes pour &#234;tre au point le jour J. J'ai donc fait des recherches dans mes livres et suis tomb&#233;e sur une recette de truffes au chocolat au lait et aux fruits de la passion. J'ai trouv&#233; cette id&#233;e dans le livre " Mes desserts au chocolat " de Pierre Herm&#233;. A peine la recette lue, je suis all&#233;e dans la cuisine et ai commenc&#233; la pr&#233;paration de la ganache. Cette ganache, un vrai bonheur!! Il faut dire que non seulement il y a le parfum du chocolat et de la pur&#233;e de fruits de la passion mais aussi des petits morceaux d'abricots moelleux. Mais, car il y a un mais, j'ai trouv&#233; que la ganache &#233;tait vraiment un peu trop molle m&#234;me apr&#232;s une nuit au frigo. Aussi j'ai d&#233;cid&#233; de l'enrober dans du chocolat blanc, et l&#224;, je peux vous garantir que vous n'y r&#233;sisterez pas!! ;-)) 
 Bouch&#233;es de chocolat blanc, ganache au chocolat au lait et aux fruits de la passion 
 
 Les ingr&#233;dients pour 50 bouch&#233;es environ : 
 420 g de chocolat au lait de couverture finement hach&#233; 50 g d'abricots moelleux ( environ 8 ) coup&#233;s en petits d&#233;s 160 g de pur&#233;e de fruit de la passion 90 g de cr&#232;me liquide 1 c &#224; s de miel d'acacia ( j'ai mis du toutes fleurs ) 60 g de beurre doux &#224; temp&#233;rature ambiante coup&#233; en 4 morceaux Du chocolat blanc de couverture ( je pense 450 g environ ) 
 
 Mettre le chocolat au lait dans un grand saladier supportant la chaleur. Dans une casserole porter &#224; &#233;bullition la pur&#233;e de fruits de la passion avec la cr&#232;me et le miel. Verser le m&#233;lange chaud sur le chocolat et bien m&#233;langer avec une spatule jusqu'&#224; obtention d'une ganache homog&#232;ne et onctueuse. Attendre 2 &#224; 3 mn et ajouter le beurre en mettant d'abord 2 morceaux puis les 2 autres quand les premiers sont bien m&#233;lang&#233;s. Mettre ensuite les abricots coup&#233;s en d&#233;s de 2 mm , m&#233;langer et r&#233;server au frigo au minimum 3 h et m&#234;me une nuit. A ce stade j'ai fait des truffes comme pr&#233;conis&#233; dans la recette. Je les ai fa&#231;onn&#233;es et mises dans du sucre glace pour les enrober. Cela a donn&#233; ce qui est sur la photo qui suit : 
 
 La pr&#233;paration &#233;tant vraiment trop molle &#224; mon go&#251;t j'ai donc mis les truffes que j'avais faites au cong&#233;lateur pendant 3/4h et pendant ce temps j'ai temp&#233;r&#233; du chocolat blanc. Pour le temp&#233;rage faire fondre les 2/3 du chocolat blanc hach&#233; au couteau au B.M. ( pour le chocolat que j'ai utilis&#233; la temp&#233;rature est de 40&#176; ) puis hors du feu ajouter le 1/3 restant pour faire redescendre la temp&#233;rature du m&#233;lange &#224; 26&#176; et remettre &#224; chauffer jusqu'&#224; 28&#176;, maintenir cette temp&#233;rature de 28&#176;. Il est maintenant temps d'enrober les truffes. Pour cela, les sortir du cong&#233;lateur et les mettre une &#224; une dans le chocolat fondu, les retirer en vous aidant d'une fourchette et les poser sur une plaque en silicone ou une feuille de papier cuisson apr&#233;s les avoir l&#233;g&#232;rement secou&#233;es pour retirer l'exc&#233;dent de chocolat. Laisser durcir l'enrobage puis mettre les bouch&#233;es dans des caissettes en papier. R&#233;server au frais. 
 Il ne vous reste qu'&#224; d&#233;guster. Je vous conseille de les d&#233;guster quand elles sortent du frigo, je trouve qu'elles sont encore meilleures quand elles sont froides. Mais bien s&#251;r &#224; vous de voir! 
 
 Je pr&#233;cise que la temp&#233;rature pour le temp&#233;rage peut changer suivant le chocolat utilis&#233;. Les courbes de temp&#233;ratures ne sont pas les m&#234;mes pour un chocolat noir, un chocolat au lait ou un chocolat blanc. Pour un chocolat blanc je pense que le temp&#233;rage n'est pas aussi important que pour le chocolat noir ou au lait, car en fait le temp&#233;rage assure un brillant sans train&#233;es blanches sur le chocolat. Aussi, vous trouverez sans doute plus simple de faire fondre les 2/3 du chocolat au B.M. puis hors du B.M. de rajouter le 1/3 restant et de maintenir la temp&#233;rature pendant l'enrobage des truffes. Il m'est arriv&#233; de pratiquer ainsi et cela marchait tout aussi bien. Et tout le monde n'a pas le thermom&#232;tre &#233;lectronique pour conna&#238;tre la temp&#233;rature du chocolat. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
