<document>
	<date>2009-04-06</date>
        <title>Entremets au chocolat blanc, framboises et pain d'&#233;pices, et son coulis d'oranges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>orange</tag>
                <tag>pain d'&#233;pices</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Nous voici maintenant arriv&#233;s au moment du dessert pour le menu de P&#226;ques. J'ai pris cette recette dans le livre " Le meilleur de la cuisine fran&#231;aise ", ce livre est une mine d'id&#233;es, pour un prix modique (79 francs &#224; l'&#233;poque), il y a 1000 recettes de chefs class&#233;es par r&#233;gions. Cela fait plus de 10 ans que je l'ai, et j'ai toujours autant de plaisir &#224; le feuilleter. Je ne sais m&#234;me pas s'il est encore disponible, en tout cas, je l'ai, je le garde!! ;-) J'ai apport&#233; quelques modifications, et vous mets la recette telle que je l'ai faite, recette qui l&#224; encore se pr&#233;pare &#224; l'avance. 
 Entremets au chocolat blanc, framboises et pain d'&#233;pices, et son coulis d'oranges &#160;  
 A pr&#233;parer la veille 
 Les ingr&#233;dients pour 4 personnes : 
 30 cl de cr&#232;me liquide enti&#232;re bien froide Le jus d'une orange 2 c &#224; s de liqueur &#224; l'orange 8 tranches de pain d'&#233;pices  2 feuilles de g&#233;latine 140 g de chocolat blanc 2 barquettes de framboises fra&#238;ches (pas de congel&#233;es ) Pour le coulis d'orange  : 40 cl de jus d'orange 50 g de sucre Pour la d&#233;co  :  1 belle orange 
 
 La veille  : faire tremper les feuilles de g&#233;latine dans de l'eau froide. Verser 20 cl de cr&#232;me liquide bien froide dans un r&#233;cipient froid lui aussi et monter la cr&#232;me en chantilly. R&#233;server au froid. Faire fondre le chocolat blanc au bain-marie. Porter &#224; &#233;bullition les 10 cl de cr&#232;me liquide restante et l'incorporer au chocolat fondu, ajouter les feuilles de g&#233;latine &#233;goutt&#233;es. Bien m&#233;langer et laisser refroidir le m&#233;lange. Avant qu'il ne durcisse, ajouter d&#233;licatement la cr&#232;me chantilly &#224; l'aide d'une spatule. R&#233;server la mousse obtenue. Dans un bol m&#233;langer le jus d'orange avec la liqueur d'orange et badigeonner les tranches de pain d'&#233;pices d'un c&#244;t&#233; seulement avec ce m&#233;lange. Dans le moule, pour plus de facilit&#233; pour le d&#233;moulage&#160; j'ai mis dans le fond un film &#233;tirable (surtout sans faire de plis). Verser une couche de mousse au chocolat, la recouvrir de 4 tranches de pains d'&#233;pices, verser ensuite le reste de mousse au chocolat et r&#233;partir les framboises &#224; la surface en en gardant quelques unes pour la d&#233;co. Recouvrir le tout avec les tranches de pain d'&#233;pices restantes. R&#233;server l'entremets au frais jusqu'au lendemain. Pr&#233;paration du coulis d'orange  : mettre le jus d'oranges avec le sucre dans une casserole et laisser r&#233;duire par &#233;bullition jusqu'&#224; consistance l&#233;g&#232;rement sirupeuse. Il faudra faire r&#233;duire d'une bonne moiti&#233; le m&#233;lange. Le lendemain  d&#233;mouler l'entremets et le couper en 4 parts.  Peler l'orange &#224; vif et lever les supr&#234;mes ( voir technique  ici  ). Mettre une part par assiette, d&#233;corer avec le coulis d'oranges, quelques supr&#234;mes d'oranges et quelques framboises. 
 
 Quelques conseils  : 
 Surtout prenez des framboises fra&#238;ches et non des congel&#233;es car autrement les framboises coloreront la mousse au chocolat. J'ai utilis&#233; des moules &#224; cake individuels mais la prochaine fois je prendrai des cercles n'ayant pas de rectangles, cela facilitera le travail. Mais dans ce cas il faut bien s&#251;r faire le montage dans l'autre sens, c'est &#224; dire commencer par un base en pain d'&#233;pices, puis les framboises, couler dessus une partie de la mousse au chocolat, remettre une couche de pain d'&#233;pices et terminer par la mousse que vous lisserez avec une spatule. Le lendemain, chauffer l&#233;g&#232;rement le tour du cercle pos&#233; sur l'assiette avec un s&#232;che-cheveux et le soulever d&#233;licatement. Puis mettre la garniture. J'ai coup&#233; les bords plus &#233;pais des tranches de pain d'&#233;pices. SI vous utilisez un cercle il sera tr&#232;s facile de d&#233;couper le pain d'&#233;pices pour adapter &#224; la forme du cercle. Il faudra par contre sans doute compter plus de tranches que vous assemblerez bien coll&#233;es les unes aux autres. Vous pouvez aussi si vous le voulez, aplatir l&#233;g&#232;rement les tranches pour qu'elles soient plus fines. Vous pouvez aussi envisager de faire un grand entremets en utilisant un grand cercle.  J'ai utilis&#233; des moules individuels &#224; cake dont les dimensions sont de 6 x 12 cm sur 4,5 cm de hauteur, les proportions de la recette &#233;taient bonnes pour 4 , alors si vous prenez d'autres moules &#224; vous de voir les conversions &#224; faire pour les ingr&#233;dients. De toute fa&#231;on, quelque soit la m&#233;thode que vous utiliserez, je vous garantis que vous vous r&#233;galerez. Le chocolat blanc est bien &#233;quilibr&#233; par l'acidit&#233; du coulis et celle des framboises, sans parler du parfum du pain d'&#233;pices. 
 Autres recettes &#224; base de chocolat blanc : Boule de neige au chocolat blanc et confit de cl&#233;mentines Gel&#233;e de chocolat blanc, framboises et basilic Mousse chocolat blanc-passion, carpaccio d'ananas, tuile au gru&#233; de cacao &#160;  Gratins de fraises au chocolat blanc &#160;  Verrine de mousse au chocolat blanc et m&#251;res Mini-muffins framboise et chocolat blanc Bouch&#233;es de chocolat blanc, ganache au chocolat au lait et fruits de la passion Marzipan citron Bouch&#233;es de chocolat noir &#224; la ganache au citron vert Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
