<document>
	<date>2007-11-28</date>
        <title>Feuillet&#233;s de ch&#232;vre sauce au raisin rouge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La premi&#232;re fois que j'ai fait cette recette tir&#233;e d'une fiche Saveurs, je dois avouer que la sauce m'a d&#233;&#231;ue, mais comme le principe me plaisait, j'ai d&#233;cid&#233; de la refaire &#224; ma fa&#231;on. En effet je trouvais que la sauce manquait vraiment de parfum, elle &#233;tait constitu&#233;e d'une simple r&#233;duction de vin et de beurre. J'ai donc d&#233;cid&#233; de la booster en ajoutant du jus de raisin rouge et du vinaigre balsamique. J'ai &#233;galement remplac&#233; l'estragon par du thym dont je pr&#233;f&#232;re le parfum avec le ch&#232;vre et j'ai ajout&#233; du piment d'Espelette. 
 Feuillet&#233;s de ch&#232;vre sauce au raisin rouge 
 
 Les ingr&#233;dients pour 4 personnes : 
 1 p&#226;te feuillet&#233;e 4 petits fromages de ch&#232;vre pas trop secs ( boutons de culotte ) 16 grains de raisin rouge ( muscat ) 1/8 l de jus de raisin rouge 1/8 l de Beaujolais 1 c &#224; s environ de vinaigre balsamique 4 branches de thym frais ou du thym sec 1 jaune d'oeuf Piment d'Espelette 60 g de beurre Sel et poivre 
 
 Dans la p&#226;te feuillet&#233;e d&#233;couper 4 cercles de 5 cm et 4 cercles de 7 cm. D&#233;poser 1 fromage sur les petits cercles, parsemer de feuilles de thym, de poivre et d'une pinc&#233;e de piment d'Espelette. D&#233;lier le jaune d'oeuf avec quelques gouttes d'eau et badigeonner le tour des cercles avec un pinceau ainsi que le dessus des grands cercles. D&#233;corer les grands cercles en faisant un quadrillage avec le dos de la lame d'un couteau, puis les mettre sur les fromages et souder les bords de p&#226;te en appuyant bien sur le pourtour. Enfourner les feuillet&#233;s &#224; 200&#176; 20 &#224; 30 mn suivant le four. Ils doivent &#234;tre dor&#233;s. 
 
 Pendant la cuisson des feuillet&#233;s mettre le jus de raisin et le vin rouge dans une petite casserole et r&#233;duire le tout &#224; 5 cl. Ajouter le vinaigre balsamique et monter alors la sauce avec le beurre froid coup&#233; en d&#233;s tout en fouettant . Mettre les grains de raisin . D&#232;s que le beurre est fondu garder la sauce au chaud au B.M. 
 Sortir les feuillet&#233;s du four et les mettre sur les assiettes, les entourer de sauce aux raisins rouges. 
 Pour les fromages, en fait, j'ai pris des crottins que j'ai d&#233;coup&#233; &#224; l'emporte pi&#232;ce pour imiter des ch&#232;vres boutons de culottes. Vous pouvez bien s&#251;r adapter le balsamique, si vous voulez un peu plus de parfum, il suffit d'en ajouter. 
 Vin conseill&#233;  : un Beaujolais 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
