<document>
	<date>2007-11-30</date>
        <title>Lasagnes d'escargots au coulis de persil</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>escargot</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>On voit peu de recettes d'escargots sur les blogs culinaires, et pourtant ce petit gast&#233;ropode se pr&#234;te &#224; bien des recettes. Celle que je vous propose aujourd'hui est tir&#233;e de mes classeurs. Je l'ai class&#233;e dans les p&#226;tes mais cela peu faire une entr&#233;e festive tr&#232;s agr&#233;able et surtout vous n'aurez pas la bouche emport&#233;e par le parfum de l'ail qui souvent masque les plats que l'on d&#233;guste apr&#232;s. 
 Lasagnes d'escargots au coulis de persil 
 
 Pr&#233;paration 20 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 carr&#233;s de lasagnes fra&#238;ches ( soit 4 feuilles ) 4 douzaines d'escargots au naturel 1 gros bouquet de persil plat 1 branche de c&#233;leri 1 carotte 1 poireau 2 &#233;chalotes 3 gousses d'ail 30 g de beurre 2 c &#224; s de cr&#232;me liquide 10 cl de vin blanc 1/2 tablette de bouillon de volaille Sel et poivre 
 
 Diluer la tablette de bouillon dans 10 cl d'eau bouillant et r&#233;server. &#201;plucher carotte, c&#233;leri et poireau et les d&#233;tailler en petits d&#233;s. Hacher grossi&#232;rement &#233;chalotes et ail. Faire revenir tous les l&#233;gumes sans coloration avec le beurre dans une sauteuse, &#224; feu doux 5 mn. Ajouter les escargots &#233;goutt&#233;s, le vin et le bouillon de volaille. M&#233;langer et faire r&#233;duire sur feu doux jusqu'&#224; ce qu'il ne reste que la moiti&#233; du liquide. Blanchir le persil 30 s &#224; l'eau bouillante sal&#233;e, l'&#233;goutter et le mettre tout de suite dans de l'eau glac&#233;e. Puis l'&#233;goutter, l'essorer et le mixer avec la cr&#232;me liquide. J'ai mis un peu plus de cr&#232;me que pr&#233;conis&#233;. Retirer les escargots de la sauteuse et les r&#233;server au chaud. Verser le fond de cuisson des escargots sur le&#160; coulis de persil, saler et poivrer et r&#233;server. Cuire les feuilles de lasagne dans l'eau de cuisson du persil, les &#233;goutter, les couper en 2 et disposer sur les assiettes un carr&#233; de lasagne, r&#233;partir les escargots dessus, napper de coulis, puis mettre une deuxi&#232;me carr&#233; de lasagne et d&#233;corer de quelques pluches de persil. Servir chaud. 
 
 Vin conseill&#233;  : un ladoix rouge . Je pr&#233;cise, apr&#232;s recherches, qu'il s'agit d'un Bourgogne. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
