<document>
	<date>2008-08-22</date>
        <title>Polenta farcie en sandwich</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>polenta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En regardant mes pr&#233;c&#233;dents billets, je r&#233;alise que je suis en pleine p&#233;riode cuisine italienne, mais je n'ai jamais cach&#233; mon "amour" pour cette cuisine aux parfums ensoleill&#233;s, et comme l'&#233;t&#233; n'a gu&#232;re &#233;t&#233; chaleureux avec nous, je dois sans doute compenser de cette fa&#231;on la frustation d'une saison plut&#244;t m&#233;diocre. Aussi, aujourd'hui, &#224; nouveau, une recette avec mes produits f&#233;tiches, recette prise dans un Madame Figaro. J'avais &#233;t&#233; amus&#233; par cette id&#233;e de faire un sandwich de polenta et j'ai donc test&#233;. 
 Polenta farcie en sandwich &#160; 
 
 Pr&#233;paration 20 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 6 personnes : 1 paquet de polenta instantan&#233;e de 375 g 500 g de tranche d'aubergines frites marin&#233;es &#224; l'huile d'olive 250 g de tomates mi-copnfites marin&#233;es &#224; l'huile 2 mozzarelles 6 tranches de speck tr&#232;s fines Parmesan fra&#238;chement r&#226;p&#233; Huile d'olive Sel et poivre 
 
 Pr&#233;paration de la polenta  : Porter 1 l d'eau sal&#233;e &#224; &#233;bullition, verser la semoule de ma&#239;s en pluie en remuant sans cesse et cuire quelques minutes jusqu'&#224; ce que tout le liquide soit absorb&#233;. Je vous conseille de rajouter du poivre et du parmesan pour relever le go&#251;t. Retirer du feu et verser la polenta sur 2 plaques rectangulaires huil&#233;es de 30x22 cm environ en l'&#233;talant sur une &#233;paisseur de 1 cm. Lisser la surface et laisser refroidir. 
 D&#233;mouler une des plaques sur une plaque &#224; four antiadh&#233;sive. Mettre un peu d'huile et poser dessus les tranches d'aubergines, ajouter une couche de tomates, saler et poivrer, huiler. Ajouter la mozzarelle coup&#233;e en lamelles, saler, poivrer et huiler, et terminer par les tranches de jambon cru. Poudrer de parmesan, poser le deuxi&#232;me rectangle de polenta sur le tout et appuyer l&#233;g&#232;rement, huiler la surface et poudrer de parmesan. Faire chauffer le grill du four et glisser le plat dessous quelques minutes en surveillant pour faire dorer. Servir chaud d&#233;coup&#233; en rectangles avec une salade verte. 
 
 Quelques conseils  : Je n'avais pas de tranches d'aubergines &#224; l'huile, j'ai donc pris des aubergines, j'ai coup&#233; des tranches dans la longueur, les ai huil&#233;es et les ai cuites &#224; la po&#234;le. Pour les tomates fondantes, il n'en restait des Sacla que malheureusement je ne trouve plus, &#224; ne pas confondre avec les tomates s&#233;ch&#233;es, aussi, il suffit de couper des tomates en 2 et de les faire cuire 1 h &#224; 1 h 15 avec un filet d'huile d'olive, sel et poivre au four &#224; 150 &#176; pour obtenir des tomates fondantes mais non s&#233;ch&#233;es. Quant au speck qui est un jambon cru italien, je n'en ai pas trouv&#233; cette fois-l&#224; j'ai donc pris un autre jambon cru qui y ressemble, un jambon de la for&#234;t noire. La prochaine fois je poivrerai la polenta et j'y rajouterai du parmesan car je l'ai trouv&#233;e, pr&#233;par&#233;e ainsi, un peu fade, et pourquoi pas des morceaux d'olives ou de tomates s&#233;ch&#233;es. Tout est possible. 
 Voici un repas tr&#232;s pratique, vous pr&#233;parez tout et il ne vous reste qu'&#224; passer le plat au grill juste avant de manger. Je pr&#233;cise que c'est nourrissant aussi ne faites pas des plaques de polenta trop &#233;paisses. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
