<document>
	<date>2007-12-24</date>
        <title>Crottins chauds et allumettes aux olives et au romarin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pomme</tag>
        </tags_set>
        <categories_set>
                <category>Fromages</category>
        </categories_set>
        <text>Je ne sais pas s'il y aura grand monde pour lire ce billet en ce jour de r&#233;veillon, beaucoup seront sur la route ou tr&#232;s occup&#233;s dans leur cuisine, mais il n'y a pas de raison pour que je ne mette pas une recette. Le 24 d&#233;cembre est une journ&#233;e sp&#233;ciale o&#249; tout le monde s'affaire, o&#249; les enfants se demandent ce que le P&#232;re No&#235;l va leur apporter. Et pas que les enfants d'ailleurs!! ;-) Eh bien, en ce jour de festivit&#233;s, je dois dire qu'avec un peu d'avance certes, le P&#232;re No&#235;l m'a g&#226;t&#233;e, puisque "P&#233;ch&#233; de gourmandise" a &#233;t&#233; mis en avant dans le magazine Micro Hebdo paru jeudi, et je suis en bonne compagnie puisque 6 autres blogs sont cit&#233;s dans un article intitul&#233; " Les papilles sont &#224; la f&#234;te". Je remercie d'ailleurs  Sylvie  et  Mercotte  d'avoir eu la gentillesse de me signaler cet article. Courant novembre, j'avais &#233;galement &#233;t&#233; cit&#233;e avec Mercotte et  Pascale  dans "La-croix.com" comme " faisant partie des blogs culinaires ayant acquis une solide notori&#233;t&#233; au fil des ann&#233;es". Quand j'ai commenc&#233; ce blog je ne pensais vraiment pas qu'un jour on en parlerait dans un journal, c'&#233;tait pour moi une fa&#231;on de partager avec ceux qui veulent bien me lire, ma passion pour la cuisine.  Mais je n'aime gu&#232;re parler de moi aussi revenons-en &#224; la recette.;-) 
 Je range cette recette dans la cat&#233;gorie fromages car elle peut tout &#224; fait remplacer un plateau de fromages traditionnel. Evidemment il faut &#234;tre s&#251;r que vos invit&#233;s aiment tous le ch&#232;vre.  
 Crottins chauds et allumettes aux olives et romarin 
 
 Pr&#233;paration 45 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 crottins 3 grosses pommes 200 g de p&#226;te feuillet&#233;e 120 g d'olives noires &#224; la grecque d&#233;noyaut&#233;es 6 c &#224; s d'huile d'olive 1 petite branche de romarin 
 
 Pr&#233;paration des allumettes aux olives  : Hacher grossi&#232;rement les olives d&#233;noyaut&#233;es, ajouter 2 c &#224; s d'huile d'olive et les feuilles de romarin finement cisel&#233;es. Etaler la p&#226;te feuillet&#233;e en un rectangle et recouvrir de la pr&#233;paration aux olives. Replier la p&#226;te en 3 dans la largeur puis en 3 dans la hauteur. Etaler &#224; nouveau puis d&#233;couper la p&#226;te en allumettes de 10-12 cm sur 1 bon cm de large. Mettre ces allumettes sur une plaque antiadh&#233;sive et badigeonner le dessus d'un peu d'huile d'olive. Mettre &#224; cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 15 mn environ suivant le four. Pr&#233;paration des crottins  : Pr&#233;chauffer le grill du four. Laver les pommes et dans chacune couper 2 tranches &#233;paisses dans la partie la plus large. Retirer les p&#233;pins, badigeonner les tranches d'huile d'olive et poser un crottin sur chaque tranche. Mettre sur un plaque &#224; four et arroser d'un filet d'huile d'olive. Enfourner 3 mn. D&#233;corer de romarin et servir imm&#233;diatement avec les allumettes aux olives. 
 
 Cette recette est tir&#233;e d'une ancienne fiche Modes et Travaux. 
 Nous ne sommes que 2 et j'ai fait les allumettes avec un p&#226;te feuillet&#233;e de 250g. J'en avais &#233;videmment beaucoup trop. J'ai donc congel&#233; les allumettes restantes et elles font un excellent amuse-gueule pour l'ap&#233;ritif. J'en ai m&#234;me refait depuis rien que pour l'ap&#233;ritif!! 
 Et pour terminer ce billet je tiens &#224; vous souhaiter un No&#235;l plein d'amour, de cadeaux et de gourmandises!!   
 JOYEUX NO&#203;L &#192; TOUS!!!! 
 Vin conseill&#233;  : un Corbi&#232;res blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
