<document>
	<date>2006-02-05</date>
        <title>Mes souvenirs culinaires d'enfance</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Chardonnay de " Douceurs sucr&#233;es, boulange et autres recettes "  m'a pass&#233; le relais pour les souvenirs culinaires d'enfance. 
 Il y a d'abord les mauvais souvenirs et parmi eux les tripes.Je n'ai jamais pu en manger, rien que l'odeur m'incommodait. Maman les faisait avec des frites, heureusement , car pour les frites j'&#233;tais toujours partante. Il y a le corned beef , alors l&#224; c'&#233;tait l'horreur. Je m&#226;chais, m&#226;chais en &#233;tant incapable d'avaler et j'essayais de trouver un pr&#233;texte pour quitter la table et aller recracher dans la poubelle cette viande infecte. Enfin il y a les endives et les &#233;pinards que je n'aimais pas, mais je me suis bien rattrap&#233;e depuis. 
 Mais passons plut&#244;t aux bons souvenirs:  Le r&#244;ti de porc que nous mangions g&#233;n&#233;ralement le lundi, c'&#233;tait une habitude. J'adorais la cro&#251;te caram&#233;lis&#233;e sur le r&#244;ti et demandais toujours &#224; avoir l'entame pour avoir encore plus de croustillant que je nappais du jus de cuisson r&#233;duit. C'&#233;tait pour moi un d&#233;lice. Le poulet r&#244;ti, sa bonne odeur dans la cuisine. 
 Mais pour moi ce qui se rattache le plus &#224; mon enfance , c'est quand je rentrais de l'&#233;cole quand maman avait fait une tarte &#224; la vergeoise qui avait emba&#251;m&#233; toute la maison. La vrai tarte &#224; la vergeoise avec sa p&#226;te lev&#233;e, et juste de la vergeoise et quelques noisettes de beurre pour la caram&#233;lisation. Quand on croque dans une part on sent le moelleux de la p&#226;te et le croustillant du sucre, un pur r&#233;gal qui se d&#233;guste ti&#232;de. Il y a aussi les buns, des petits pains au lait qui sortaient du four quand je rentrais. Je les ouvrais en deux pour les couvrir de beurre qui fondait et p&#233;n&#233;trait dans la p&#226;te. Je refermais mon sandwich et me r&#233;galait. Parfois, en hiver,c'&#233;tait des tartines de pain mises au four avec une barre de chocolat dessus. A la sortie du four j'&#233;talais le chocolat sur la tartine qui &#233;tait devenue croustillante. 
 En &#233;t&#233; c'&#233;tait les confitures. Surtout rhubarbe du jardin et quetsches. J'aimais l'&#233;cume de ces confitures que je tartinais sur une bonne tranche de pain. Il y avait cette mousse et dessous un jus sirupeux provenant de la confiture. Et aussi les tartes aux quetsches que je prenais ti&#232;des, saupoudr&#233;es de sucre. J'aurais pu en manger une grande sans probl&#232;me.. 
 L'autre jour, j'avais ma fille au t&#233;l&#233;phone et elle m'a reparl&#233; de la tarte &#224; la vergeoise et des buns que bien&#160; s&#251;r j'ai faits moi aussi &#224; mes enfants quand ils rentraient de l'&#233;cole. Et tout comme moi elle garde le souvenir du plaisir qu'elle avait &#224; manger ces d&#233;lices. J'ai donc r&#233;ussi &#224; transmettre ces souvenirs culinaires et j'esp&#232;re que &#231;a ne s'arr&#234;tera pas l&#224;....... 
 Voil&#224;, je vous ai livr&#233; une petite partie de ma vie et j'aimerais maintenant passer le relais &#224;&#160;  Papilles et pupilles  et &#224; Clipoye de  Passe moi ta recette  si elles le veulent bien 
        </text>
</document>
