<document>
	<date>2008-01-21</date>
        <title>Cro&#251;te au Morbier et cro&#251;te au Brie</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brie</tag>
                <tag>fromage</tag>
                <tag>Morbier</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>oComme tout le monde, il y a des jours o&#249; l'envie de cuisiner est un peu absente, oui mais, attention, ce n'est pas une raison pour faire n'importe quoi! La recette d'aujourd'hui est une recette qui r&#233;pond tr&#232;s bien &#224; ce cas de figure. Elle est tr&#232;s rapide &#224; faire, modulable selon les ingr&#233;dients dont on dispose, bref, voil&#224; de quoi se faire un petit repas sympa sans se prendre la t&#234;te. Je me suis inspir&#233;e d'une fiche Saveurs, pour la cro&#251;te au Morbier tout en modifiant l&#233;g&#232;rement la recette et dans la foul&#233;e, habitant dans la Brie je me devais de faire une version avec ce fromage. Vous aurez donc droit aux 2 versions. 
 Cro&#251;te au Morbier 
 
 Pr&#233;paration : 10 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 tranches &#233;paisses de bon pain de campagne 20 cl de vin blanc sec 8 tranches de Morbier 2 gros oignons Poivre 1 noix de beurre 
 
 &#201;plucher et &#233;mincer les oignons. Dans une po&#234;le les faire fondre dans un peu de beurre et les laisser tr&#232;s l&#233;g&#232;rement colorer. Imbiber chaque tranche de pain de 2 &#224; 3 c &#224; s de vin blanc suivant l'&#233;paisseur et la taille des tranches.&#160; Recouvrir de 2 tranches de Morbier et parsemer d'oignons. Poivrer et passer sous le grill du four 5 mn environ jusqu'&#224; ce que le fromage ait fondu et commence &#224; gratiner. Servir aussit&#244;t avec une salade verte. 
 Cro&#251;te au Brie 
 
 Pr&#233;paration 10 mn Cuisson 5 mn Les ingr&#233;dients pour 4 personnes : 
 4 tranches de pain de campagne &#233;paisses 4 grosses &#233;chalotes 20 cl de vin blanc 1 noix de beurre 1 c &#224; s de nigelle 250 g de Brie 
 
 &#201;plucher et &#233;mincer les &#233;chalotes. Les faire revenir &#224; la po&#234;le dans le beurre jusqu'&#224; ce qu'elles colorent tr&#232;s l&#233;g&#232;rement. Imbiber les tranches de pain de 2 &#224; 3 c &#224; s de vin blanc. Les recouvrir avec des lamelles de Brie puis les &#233;chalotes. Saupoudrer de graines de nigelle et passer sous le grill du four 5 mn environ. Servir aussit&#244;t avec une salade verte. 
 Vous voyez, rien de plus simple. J'ai mis ces tartines dans les entr&#233;es, mais pour le soir c'est parfait en plat avec la salade. Il est &#233;vident qu'il est indispensable de prendre un tr&#232;s bon pain de campagne et un fromage au lait cru de qualit&#233;, et l&#224;, je vous garantis que si vous &#234;tes amateurs de fromages, vous n'y r&#233;sisterez pas. Si vous avez d'autres id&#233;es d'associations, n'h&#233;sitez pas &#224; les mettre en commentaires, je suis curieuse de connaitre votre version de ces cro&#251;tes au fromage. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
