<document>
	<date>2008-01-25</date>
        <title>Daube d'agneau au vin blanc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>carotte</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Quand on pense &#224; une recette de daube, on pense vin rouge. Ici c'est le vin blanc qui est utilis&#233; et pour un r&#233;sultat que j'ai vraiment appr&#233;ci&#233;. J'ai pris la recette sur une fiche Elle &#224; Table. Normalement la viande &#233;tait accompagn&#233;e de gnocchis au potiron mais j'ai pr&#233;f&#233;r&#233; faire une simple pur&#233;e de potiron plus l&#233;g&#232;re que les gnocchis. Il faut penser &#224; commencer la recette la veille pour la marinade. 
 Daube d'agneau au vin blanc 
 
 Pr&#233;paration 30 mn Marinade 12 h Cuisson 2 h 
 Les ingr&#233;dients pour 6 personnes : 
 1 &#233;paule d'agneau d&#233;soss&#233;e et d&#233;graiss&#233;e 1 bouteille de vin blanc sec 200 g de poitrine demi-sel 30 oignons grelots 1 branche de c&#233;leri 2 carottes 4 &#233;chalotes 4 oignons 5 gousses d'ail 2 tiges de persil 2 pinc&#233;es de noix de muscade 2 feuilles de laurier 6 baies de geni&#232;vre 3 c &#224; s d'huile d'olive 50 g de parmesan en morceau &#201;ventuellement pr&#233;voir du potiron pour l'accompagnement. 
 
 Mettre la viande d&#233;coup&#233;e en cubes de 60 g environ dans une terrine. Ajouter les &#233;chalotes et les oignons hach&#233;s, les carottes et les gousses d'ail coup&#233;es en rondelles, les oignons grelots, le persil, le c&#233;leri, du sel et du poivre, la muscade, les baies de geni&#232;vre l&#233;g&#232;rement &#233;cras&#233;es et le vin. Laisser mariner 12 h. 
 Couper la poitrine demi-sel en lardons. Faire chauffer l'huile d'olive dans une cocotte en fonte et faire blondir la poitrine. La retirer et r&#233;server. Faire dorer les morceaux d'agneau marin&#233;s que vous aurez &#233;goutt&#233;s pendant 10 &#224; 15 mn en les retournant souvent. Ajouter la marinade, les lardons et d&#232;s l'&#233;bullition laisser fr&#233;mir &#224; couvert 1 h 45 environ jusqu'&#224; ce que la viande soit fondante. Pour servir parsemer des copeaux de parmesan. 
 
 Pour la pur&#233;e de potiron j'ai simplement coup&#233; des cubes dans la pulpe de potiron et j'ai cuit ces cubes &#224; la vapeur jusqu'&#224; ce qu'il soient tendres. Apr&#232;s il suffit de mixer avec sel, poivre, muscade, un peu de beurre ou de cr&#232;me. Si vous voulez une pur&#233;e plus &#233;paisse ajouter une grosse pomme de terre. Mais je ne vous ferez pas l'injure de vous apprendre &#224; faire une pur&#233;e de l&#233;gumes. Il est tout &#224; fait possible de mettre un autre accompagnement. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
