<document>
	<date>2008-02-04</date>
        <title>Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron</tag>
                <tag>cr&#234;pe</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Certes la Chandeleur est pass&#233;e mais il y a encore la mi-car&#234;me et le mardi gras, autant d'occasion de se r&#233;galer de cr&#234;pes. Je vous propose donc un dessert r&#233;alis&#233; avec des cr&#234;pes au chocolat. je cherchais une id&#233;e et j'ai repens&#233; &#224; mon  entremets mousseux au citron et aux m&#251;res . Pourquoi ne pas associer le citron au cr&#234;pes chocolat, mais en a&#233;rant encore plus la mousse avec du blanc en neige, et pour donner une pointe de couleur suppl&#233;mentaire un coulis de framboises me semblait parfait. Voil&#224; donc ce que cela a donn&#233;. Mais avant je pr&#233;cise que j'ai compt&#233; 2 cr&#234;pes fourr&#233;es pour 3 personnes. Je trouve que c'&#233;tait suffisant. Je&#160; mets donc les proportions pour 6 personnes, mais si vous avez tr&#232;s bon app&#233;tit il faudra adapter les quantit&#233;s et faire une fois et demie les proportions pour avoir 1 cr&#234;pe fourr&#233;e par personne. 
 Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises 
 
 Les ingr&#233;dients pour 6 personnes : P&#226;te &#224; cr&#234;pes pour 4 cr&#234;pes de 21 cm de diam&#232;tre  : 20 g de cacao non sucr&#233; 125 ml de lait 1 oeuf 50 g de farine 1 pinc&#233;e de sel 1 c &#224; c de sucre 1 peu de beurre pour la cuisson des cr&#234;pes 
 Pour la mousse au citron  : Le zeste finement r&#226;p&#233; de 2 citrons 5 cl de jus de citron 80 g de sucre 1 oeuf 100 g de beurre 2 blancs d'oeufs 3 feuilles de g&#233;latine 2 c &#224; s de jus de citron 25 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 
 Pour accompagner  : 20 cl de coulis de framboises ( fait avec des framboises mix&#233;es avec un peu de sucre en fonction de l'acidit&#233; des framboises et un trait de jus de citron puis filtr&#233; &#224; la passoire &#233;tamine pour retirer les p&#233;pins) Quelques framboises pour la d&#233;coration des assiettes Quelques zestes de citron ( facultatif) 
 
 Pr&#233;paration des cr&#234;pes  : Mixer tous les ingr&#233;dients et laisser reposer la p&#226;te 1 h minimum. Faire les cr&#234;pes dans une po&#234;le avec un peu de beurre et mettre les cr&#234;pes au fur et &#224; mesure sur une assiette. Recouvrir de papier film et laisser refroidir, mettre au frais 1 h. 
 Pr&#233;paration de la mousse citronn&#233;e  : Cette pr&#233;paration se fait en 2 temps : m&#233;langer les zestes et le sucre dans un cul de poule et ajouter l'oeuf en fouettant ainsi que le jus de citron. Mettre le cul de poule dans un B.M. fr&#233;missant sans que l'eau touche le fond du cul de poule ( ou du saladier en verre r&#233;sistant au feu ) et toujours en fouettant laisser &#233;paissir le m&#233;lange. Quand le m&#233;lange est bien &#233;paissi le verser dans un saladier froid, attendre 3 ou 4 mn et ajouter le beurre froid coup&#233; en d&#233;s toujours en fouettant. Laisser refroidir. Une fois le m&#233;lange froid, en pr&#233;lever 200 g. 
 Faire ramollir la g&#233;latine dans de l'eau froide. Chauffer le jus de citron et lui ajouter la g&#233;latine &#233;goutt&#233;e, la faire fondre et verser imm&#233;diatement dans les 200 g de cr&#232;me citronn&#233;e en m&#233;langeant bien.. Monter la cr&#232;me en chantilly et la m&#233;langer en 2 fois &#224; la cr&#232;me citronn&#233;e avec pr&#233;caution, en soulevant la masse avec une spatule, puis ajouter les 2 blancs mont&#233;s en neige. 
 
 Pr&#233;paration des rouleaux  : Prendre les cr&#234;pes, en mettre une sur le plan de travail et la farcir avec un quart de la mousse citronn&#233;e. Rouler la cr&#234;pe et l'emballer dans du papier film. Pratiquer de m&#234;me pour les 3 autres cr&#234;pes. Les mettre quelques heures au frigo. Tout ceci peut-&#234;tre pr&#233;par&#233; la veille de la d&#233;gustation. 
 Au moment de servir enlever le papier film des cr&#234;pes et couper chaque cr&#234;pe en trois morceaux comme sur la photo suivante apr&#232;s avoir &#233;galis&#233; les extr&#233;mit&#233;s. 
 
 Mettre 2 tron&#231;ons de cr&#234;pe par assiette, accompagner de coulis de framboises et d&#233;corer avec des framboises enti&#232;res et &#233;ventuellement quelques zestes de citron. 
 Il est certain que toutes les variantes sont possibles. Vous pouvez mettre d'autres parfums de coulis ( m&#251;res, fruits rouges, myrtilles....) . Vous pouvez aussi farcir les cr&#234;pes avec une mousse au chocolat ( noir, au lait ou blanc) mais pensez &#224; ajouter de la g&#233;latine, et accompagner par exemple d'une cr&#232;me anglaise &#224; la pistache. Une mousse orange ou cl&#233;mentine serait aussi la bienvenue. Bref il ne vous reste plus qu'&#224; faire marcher votre imagination et votre gourmandise! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
