<document>
	<date>2008-02-13</date>
        <title>Cornets de chantilly au raifort, saumon fum&#233; et supr&#234;mes de pamplemousse</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de brick ou de filo</tag>
                <tag>pamplemousse</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il me restait des feuilles de bricks &#224; utiliser et je me suis souvenue d'avoir congel&#233; au moment des f&#234;tes du dos de saumon fum&#233;. Apr&#232;s avoir feuillet&#233; mes classeurs sans vraiment trouver mon bonheur j'ai d&#233;cid&#233; de faire une recette &#224; mon id&#233;e. J'ai eu envie de reprendre en version sal&#233;e l'id&#233;e des  cornets de chantilly &#224; la rose et aux fraises  faits l'&#233;t&#233; 2006. 
 Cornets de chantilly au raifort, saumon fum&#233; et supr&#234;mes de pamplemousse 
 
 Les ingr&#233;dients pour 2 personnes : 
 1 feuille de brick Des graines de pavot bleu 1 noix de beurre 7,5 cl de cr&#232;me liquide enti&#232;re bien froide  Quelques brins de ciboulette 1 c &#224; s de raifort Le jus d'1/4 de citron vert 100 g de dos de saumon fum&#233; 1 c &#224; s d'oeufs de saumon 1 pamplemousse rose sel et poivre Quelques feuilles de salades m&#233;lang&#233;es Huile d'olive  Balsamique blanc 
 
 Avant tout faire 2 c&#244;nes avec 2 grandes fiches bristol et les recouvrir de papier aluminium ( int&#233;rieur et ext&#233;rieur). Couper la feuille de brick en 2 apr&#232;s l'avoir enduite de beurre fondu avec un pinceau. Former les 2 c&#244;nes sur les bristols en ne serrant surtout pas trop ( voir sur la photo plus bas ) pour ne pas risquer de casser les c&#244;nes en les d&#233;moulant. Saupoudrer de graines de pavot. D&#233;poser les c&#244;nes sur une plaque &#224; four antiadh&#233;sive. Cuire 3 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176;( adapter en fonction du four ). Laisser refroidir et d&#233;mouler. Monter la cr&#232;me tr&#232;s froide en chantilly, ajouter le raifort, la ciboulette cisel&#233;e, sel et poivre et le jus d'1/4 de citron vert. Couper le dos de saumon fum&#233; en d&#233;s et les ajouter d&#233;licatement &#224; la pr&#233;paration ainsi que les oeufs de saumon. Lever les supr&#234;mes du pamplemousse ( voir la technique  ici  ) au dessus d'un bol pour conserver le jus du pamplemousse pour la vinaigrette. Faire la vinaigrette pour la salade en m&#233;langeant huile d'olive, balsamique blanc, un peu de jus de pamplemousse, sel et poivre. Au moment du service, remplir les c&#244;nes avec la chantilly au saumon, mettre un peu de salade assaisonn&#233;e sur les assiettes, d&#233;poser un c&#244;ne et garnir avec quelques supr&#234;mes de pamplemousse. 
 
 Suivant la largeur des c&#244;nes il pourra &#234;tre utile de compter un peu plus de cr&#232;me liquide pour la chantilly. Je pr&#233;cise que, comme la majorit&#233; d'entre vous, j'ai un four &#233;lectrique, je n'ai donc eu aucun probl&#232;me pour la cuisson des c&#244;nes sur le bristol entour&#233; d'aluminium. J'avais vu sur un livre ce mode de cuisson pour des c&#244;nes en feuille de brick et j'y suis donc all&#233;e de confiance, mais pour un four &#224; gaz je pr&#233;f&#232;re ne pas m'avancer!! J'ai fait les c&#244;nes la veille de leur utilisation et le lendemain ils &#233;taient impeccables. Vous pouvez donc les pr&#233;parer &#224; l'avance. 
 Je ne sais pas ce que vous en pensez mais je trouve que voil&#224; une entr&#233;e id&#233;ale pour un repas en t&#234;te &#224; t&#234;te! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
