<document>
	<date>2006-02-06</date>
        <title>Petits flans au parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>La recette que je vous propose aujourd'hui est une entr&#233;e qui est simple, relativement rapide et qui peut tr&#232;s bien faire partie d'un repas plus &#233;labor&#233;. Vous pouvez tout pr&#233;parer &#224; l'avance et il ne restera plus qu'&#224; mettre au four pendant que vous prenez l'ap&#233;ritif. 
 Petits flans au parmesan 
 
 Les ingr&#233;dients pour 4 personnes 
 4 oeufs+1 jaune 25 cl de cr&#232;me liquide 100g de parmesan en morceau (du reggiano bien s&#251;r!) 20 g de beurre 1 c &#224; c bomb&#233;e de ma&#207;zena 
 D&#233;couper quelques copeaux de parmesan et r&#226;per finement le reste. R&#233;server les copeaux. Dans un saladier battre les oeufs entiers et le jaune et ajouter la ma&#207;zena d&#233;lay&#233;e dans une cuill&#232;re de cr&#232;me fra&#238;che, le reste de cr&#232;me et le parmesan r&#226;p&#233;. Poivrer et saler peu car le parmesan l'est d&#233;j&#224;. Verser la pr&#233;paration dans des ramequins beurr&#233;s et enfourner &#224; 180&#176; dans un B.M. Laisser cuire 25 mn environ, il faut que le centre soit ferme sous le doigt. D&#233;mouler les flans sur les assiettes de service, d&#233;corer avec les copeaux de parmesan et servir ti&#232;de avec une salade m&#233;lang&#233;e au vinaigre de X&#233;r&#232;s ou balsamique. 
 Attendre 2-3mn avant de d&#233;mouler les flans pour plus de falicit&#233;. Ces petits flans sont vraiment tr&#232;s fins au go&#251;t et si vous &#234;tes amateur de fromage vous ne pourrez que les appr&#233;cier. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
