<document>
	<date>2008-03-05</date>
        <title>Broufado de boeuf brais&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>boeuf</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'ai constat&#233;, lorsque j'ai mis la recette de la  Schiffala , recette alsacienne, que l'accueil en avait &#233;t&#233; excellent. Vous &#233;tiez nombreux &#224; aimer les classiques de la cuisine du terroir. Aussi aujourd'hui, je vous propose une recette d'une autre r&#233;gion, la Provence. A vrai dire, je me pose un question, car en faisant des recherches sur l'origine de cette recette, j'ai trouv&#233; une origine proven&#231;ale mais aussi, et nous restons en Provence, une origine camarguaise. Encore que je penserai plut&#244;t, pour la Camargue, &#224; une recette avec de la viande de taureau. Si vous pouvez apporter des pr&#233;cisions, elles seront bien s&#251;r les bienvenues. Cette recette est tir&#233;e de mes classeurs. Ne vous laissez pas rebuter par le temps qu'elle demande, car c'est la cuisson qui est longue, et non pas la pr&#233;paration. 
 Broufado de boeuf brais&#233; 
 
 Pr&#233;paration 20 mn Marinade 12 h Cuisson 3 h 45 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1,5 kg de boeuf &#224; braiser en morceaux( g&#238;te ou tranche, mais aussi jumeau ou paleron) 3 oignons 2 gousses d'ail 1 c &#224; s de farine 8 filets d'anchois &#224; l'huile d'olive 50 g de c&#226;pres au vinaigre Petits oignons au vinaigre Des cornichons 6 c &#224; s d'huile d'olive 8 cl de vinaigre de vin vieux 50 cl de vin rouge 5 cl de cognac 1 bouquet garni Poivre du moulin 
 
 La veille mettre les morceaux de viande &#224; mariner avec 2 oignons &#233;minc&#233;s, 4 c &#224; s d'huile d'olive, le vinaigre, le cognac et du poivre. Couvrir et faire mariner 12 h au frais. Le lendemain chauffer l'huile restante dan une cocotte et y faire revenir les morceaux de viande &#233;goutt&#233;s et &#233;pong&#233;s. R&#233;server la marinade. Ajouter 1 oignon hach&#233;, l'ail &#233;cras&#233;, le bouquet garni et la farine. Dans une casserole mettre &#224; chauffer la marinade jusqu'au premier bouillon, la filtrer et l'ajouter dans la cocotte avec le vin rouge. Laisser mijoter &#224; couvert 3 h 30 mn environ jusqu'&#224; ce que la viande devienne fondante. Mixer les c&#226;pres et les filets d'anchois et les mettre dans la cocotte, poivrer et laisser cuire 15 mn. V&#233;rifier l'assaisonnement. Retirer le bouquet garni au moment de servir. Accompagner de pommes de terre en robe des champs, de petits oignons au vinaigre et de cornichons. 
 
 Que vous dire? Tout simplement qu'avec l'Homme nous avons ador&#233;. La sauce est vraiment d&#233;licieuse avec l'acidit&#233; du vinaigre et des c&#226;pres, le parfum des anchois,&#160; sans compter le parfum du vin rouge et du cognac. Bref,&#160; une recette traditionnelle qu'il ne faut pas laisser dans l'oubli. La cuisson en cocotte traditionnelle est indispensable pour r&#233;ussir cette recette. En fin de cuisson, il est pr&#233;f&#233;rable de v&#233;rifier s'il reste assez de liquide quitte &#224; rajouter un peu d'eau, ce que j'ai fait. Il est aussi possible pour cuire sans surveiller, de glisser la cocotte&#160; dans le four pr&#233;chauff&#233; &#224; 130&#176;. Mais je n'ai pas test&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
