<document>
	<date>2008-03-07</date>
        <title>Poulet passerose</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Aujourd'hui j'ai envie de revenir bien des ann&#233;es en arri&#232;re, quand j'&#233;tais enfant. A cette &#233;poque, il &#233;tait une recette que faisait maman que j'aimais particuli&#232;rement, et souvent, quand elle achetait du poulet je lui r&#233;clamais cette recette plut&#244;t que le traditionnel poulet r&#244;ti. Certes ce n'est pas une recette extraordinaire, mais le poulet est cuit dans du bouillon et cela lui donne beaucoup de moelleux et la sauce est d&#233;licieuse. Pourquoi ce nom de passerose, je vous avoue que je l'ignore, mais c'est toujours ainsi que j'ai appel&#233; cette recette. Alors en route pour un souvenir d'enfance! 
 Poulet passerose 
 
 Les &#160; ingr&#233;dients pour 5 &#224; 6 personnes : 
 1 gros poulet fermier 1 sachet de court-bouillon 300 g de cr&#232;me ( maintenant je mets de la 15% de MG) 1/2 verre de jus de tomate 1 c &#224; s de moutarde forte 1 c &#224; s de ma&#239;zena 1 c &#224; s rase de paprika 1 feuille de laurier 1 branche de thym 
 
 Mettre thym et laurier &#224; l'int&#233;rieur du poulet. Dans une grande cocotte mettre 2 litres d'eau et ajouter le sachet de court-bouillon, amener &#224; &#233;bullition et y plonger le poulet. Couvrir et cuire 1 h 30 &#224; petit fr&#233;missements. Au bout d'1 h 30 sortir le poulet de la cocotte.  M&#233;langer dans une casserole la cr&#232;me avec le jus de tomate, la moutarde, la ma&#239;zena, le paprika et 6 c &#224; s du bouillon de cuisson du poulet. Faire chauffer en remuant sans laisser bouillir. Rectifier l'assaisonnement. D&#233;couper le poulet en retirant les os autant que possible, normalement ils partent tr&#232;s facilement et disposer sur un plat avant de napper sauce. C'est un plat familial et c'est ainsi que maman le pr&#233;sentait mais vous pouvez bien s&#251;r faire une pr&#233;sentation &#224; l'assiette comme sur les photos. 
 
 Vous voyez, une recette tr&#232;s simple, mais je trouve qu'elle m&#233;rite d'&#234;tre sur ce blog. Alors j'esp&#232;re que vous ne m'en voudrez pas d'&#234;tre pour un instant, retomb&#233;e en enfance! ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
