<document>
	<date>2008-03-10</date>
        <title>Tartines de poulet, roquette et poires &#224; la fourme d'Ambert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Fourme d'Ambert</tag>
                <tag>fromage</tag>
                <tag>pains divers</tag>
                <tag>pamplemousse</tag>
                <tag>poire</tag>
                <tag>poulet</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Me voici une fois de plus &#224; me demander dans quelle cat&#233;gorie ranger cette recette, pour moi c'est un plat, pour d'autres ce sera une entr&#233;e et en fait c'est un plat id&#233;al pour le soir avec une salade. J'en profite donc pour vous rappeler que dans certains cas, vous trouverez dans l'index des recettes de la colonne de droite, (index que je mets &#224; jour &#224; chaque nouvelle recette) une m&#234;me recette dans plusieurs cat&#233;gories.  Ce plat est tir&#233; du livre " Mes 100 recettes de poulet " chez Minerva. 
 Tartines de poulet, roquette et poire &#224; la Fourme d'Ambert 
 
 Pr&#233;paration 35 mn Cuisson 6 mn Marinade 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 blancs de poulet 1/2 pamplemousse rose 1 gousse d'ail 100 g de cerneaux de noix 10 c &#224; s d'huile d'olive 4 tranches de pain de campagne 4 c &#224; s de beurre 2 poires m&#251;res 200 g de fourme d'Ambert 200 g de roquette Sel et poivre 
 
 Couper les blancs de poulet en lamelles. R&#233;cup&#233;rer le zeste de pamplemousse avec un &#233;conome. Mixer l'ail, les noix, l'huile d'olive et les zestes de pamplemousse. Assaisonner et mettre la pr&#233;paration dans un plat. Y faire mariner &#224; temp&#233;rature ambiante les lamelles de poulet pendant 20 mn. Pr&#233;chauffer le grill du four. D&#233;poser les tranches de pain sur une plaque, les badigeonner de beurre fondu et les enfourner en surveillant. Sortir les tartines du four quand elles sont grill&#233;es. Laisser le grill en chauffe.  Couper les poire pel&#233;es en fines tranches et la fourme d'Ambert en lamelles apr&#232;s avoir retir&#233; la cro&#251;te. &#201;goutter les lamelles de poulet et les d&#233;poser sur la plaque. R&#233;server la marinade. Enfourner sous le grill chaud pendant 1 mn en les retournant &#224; mi-cuisson. R&#233;server. Garder le grill allum&#233;. Dans un saladier m&#233;langer la marinade avec le jus du pamplemousse et ajouter la roquette. Tourner la salade et la r&#233;partir sur les assiettes. 
 
 R&#233;partir le poulet sur les tartines, mettre les lamelles de poire en les intercalant avec les lamelles de fourme d'Ambert en les chevauchant. Enfourner sous le grill quelques minutes en surveillant jusqu'&#224; ce que le fromage gratine. D&#233;poser les tartines sur la salade et servir aussit&#244;t. 
 Une recette qui n'est pas compliqu&#233;e, et, pour les amateurs de fromage, ils ne doivent pas passer &#224; c&#244;t&#233; , car voulez-vous que je vous dise? : " Qu'est-ce que c'est bon!!! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes de tartines :&#160;  crevettes au chili sur pain grill&#233; ,  cro&#251;te au Morbier et cro&#251;te au Brie ,  les tartines &#224; la viande de Gianina , sans oublier la  pizza sur baguette . Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites.   
 Imprimer la recette &#160; 
 
        </text>
</document>
