<document>
	<date>2009-04-13</date>
        <title>Pitas aux &#233;pinards, feta, boeuf et pignons d'apr&#232;s Trish Deseine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>feta</tag>
                <tag>pignons</tag>
                <tag>pitas</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La recette d'aujourd'hui est tir&#233;e du livre de Trish Deseine " Ma petite robe noire ". En ce lundi de P&#226;ques, alors que beaucoup d'entre vous ont du passer du temps en cuisine hier pour recevoir famille et amis et f&#234;ter P&#226;ques dignement , elle me semble parfaite, car elle est simple , vite faite mais n&#233;anmoins tr&#232;s parfum&#233;e. J'ai l&#233;g&#232;rement modifier la fa&#231;on de faire et vous mets la recette telle que je l'ai r&#233;alis&#233;e. 
 Pitas aux &#233;pinards, feta, boeuf et pignons &#160;  
 Pr&#233;paration 20 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200-250 g de viande boeuf hach&#233;e 3 c &#224; s d'huile d'olive 1 oignon 1 c &#224; c de cumin 3 bonnes poign&#233;es d'&#233;pinards frais 4 pitas 100 g de feta  50 g de pignons grill&#233;s &#224; sec ( 30 g ) Fleur de sel Poivre 
 
 Dans une po&#234;le faire revenir l'oignon pel&#233; et &#233;minc&#233; dans un peu d'huile d'olive, puis ajouter la viande et la cuire en m&#233;langeant. Assaisonner avec la fleur de sel, du poivre et le cumin. M&#233;langer et r&#233;server au chaud. Pendant la cuisson de la viande, dans une autre po&#234;le faire tomber les &#233;pinards dans un peu d'huile en m&#233;langeant, les assaisonner et les r&#233;server.  Mettre les pitas sur une plaque &#224; four. Sur chaque pita r&#233;partir les &#233;pinards, la viande et la feta &#233;miett&#233;e. Arroser d'un l&#233;ger filet d'huile sur le dessus. Passer les pitas au four pr&#233;chauff&#233; &#224; 180&#176; ( j'ai mis chaleur tournante ) et les retirer d&#232;s que la feta commence &#224; dorer ( 5 mn environ suivant le four ). Disposer les pitas sur les assiettes, les arroser d'un filet d'huile, r&#233;partir les pignons grill&#233;s &#224; sec sans mati&#232;re grasse dans une po&#234;le et parsemer de fleur de sel. 
 
 Ne surtout pas laisser les pitas trop longtemps au four pour ne pas dess&#233;cher l'ensemble, c'est d'ailleurs pour cette raison que j'ai mis un filet d'huile sur la viande avant cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
