<document>
	<date>2008-03-14</date>
        <title>Blanquette d'agneau aux pistaches &#224; l'&#233;mulsion de curcuma et wasabi</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>pistache</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Bient&#244;t P&#226;ques, et nous commen&#231;ons &#224; penser au menu de ce jour festif. Apr&#232;s la recette de mercredi qui ferait une entr&#233;e tr&#232;s agr&#233;able, voici, pour changer du traditionnel gigot, une recette d'agneau haute en parfums.  S'il est des recettes qui ne me d&#233;&#231;oivent jamais, ce sont celles de Babette de Rozi&#232;res. Je vous en ai d&#233;j&#224; propos&#233;es, celle d'aujourd'hui est tir&#233;e du livre " Festins cr&#233;oles" livre tout aussi all&#233;chant que "Les p'tits plats de Babette &#224; la t&#233;l&#233;". Le seul probl&#232;me que m'a pos&#233; cette recette est de trouver de la poudre de wasabi. Heureusement, internet est l&#224; pour nous aider, nous pauvres cuisini&#232;res vivant &#224; la campagne. Pourquoi s'ennuyer &#224; aller &#224; Paris dans les embouteillages quand le produit tant d&#233;sir&#233; vous est apport&#233; &#224; domicile. Il n'y avait pas d'accompagnement de pr&#233;conis&#233;, aussi j'ai d&#233;cid&#233; de faire une pur&#233;e de patates douces&#160; qui allait fort bien puisque la douceur de la patate douce contrebalan&#231;ait la force du wasabi et du piment. 
 Blanquette d'agneau aux pistaches &#224; l'&#233;mulsion de curcuma et wasabi 
 
 Pr&#233;paration 10 mn Cuisson 50 mn ou plus 
 Les ingr&#233;dients pour 4 personnes : 
 1 kg de saut&#233; d'agneau 50 g de pistaches non sal&#233;es d&#233;cortiqu&#233;es 20 g de wasabi en poudre 1 pinc&#233;e de curcuma 1 gros oignon 3 gousses d'ail ( j'en ai mis 2 ) 30 g de beurre 1 feuille de laurier 1 brin de thym 2 c &#224; s de farine 1 jaune d'oeuf 1/4 de piment antillais 2 c &#224; s de cr&#232;me fra&#238;che 2 c &#224; s d'huile 20 g de beurre 2 citrons 
 Pour la pur&#233;e de patate douce : 
 1 kg de patates douces &#224; la peau orang&#233;e 3 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 1 c &#224; s de beurre Sel et poivre 
 
 Dans une sauteuse saisir dans l'huile chaude et les 20 g de beurre la viande d'agneau et la faire revenir sans coloration. Couper l'oignon &#233;pluch&#233; en gros morceaux. Peler et &#233;mincer l'ail, et hacher le 1/4 de piment. Ajouter le tout dans la casserole ainsi que le laurier et le thym. Saler et poivrer, recouvrir la viande d'eau et laisser mijoter 45 mn. &#224; feu moyen. J'ai fait cuire un peu plus longtemps la viande n'&#233;tant pas assez tendre. Dans une petite casserole faire fondre les 30 g de beurre, ajouter les 2 c &#224; s de farine soit environ 30 g et mouiller avec le bouillon de viande en quantit&#233; suffisante pour obtenir une texture de b&#233;chamel. Laisser mijoter quelques minutes. Pendant ce temps m&#233;langer la cr&#232;me fra&#238;che avec le jaune d'oeuf, le curcuma et la poudre de wasabi. Hors du feu ajouter ce m&#233;lange dans la sauce et ajouter le jus des citrons. J'ai r&#233;chauff&#233; l&#233;g&#232;rement l'ensemble mais surtout sans faire bouillir pour que la sauce ne tourne pas. Servir l'agneau napp&#233; de sauce&#160; et parsem&#233; de pistaches. 
 
 Pur&#233;e de patates douces  : &#233;plucher les patates et les couper en gros d&#233;s. Les faire cuire &#224; l'eau bouillante sal&#233;e 15 mn environ jusqu'&#224; ce que les morceaux soient tendres. Remettre dans une casserole avec le beurre et la cr&#232;me, du sel et du poivre, m&#233;langer et rectifier l'assaisonnement si n&#233;cessaire. 
 Cette recette est un d&#233;lice, ne mettez pas plus de piment car le piment antillais est tr&#232;s fort et la quantit&#233; indiqu&#233;e est parfaite. Pourquoi le terme d'&#233;mulsion alors que la sauce n'est pas &#233;mulsionn&#233;e, je me suis pos&#233; la question mais comme c'&#233;tait le nom de la recette je n'ai pas voulu modifier l'intitul&#233;. Vous pouvez faire la cuisson de la viande &#224; l'avance et la r&#233;chauffer dans son bouillon&#160; le moment voulu. La sauce, quant &#224; elle peut-&#234;tre faite en partie &#224; l'avance jusqu'&#224; l'ajout de l'oeuf qu'il est pr&#233;f&#233;rable de faire au dernier moment apr&#232;s avoir r&#233;chauff&#233; la premi&#232;re partie de la sauce.&#160;  Vous savez que je ne fais jamais de pub sur mon blog aussi si vous d&#233;sirez savoir o&#249; j'ai trouv&#233; la poudre de wasabi, mettez-moi un commentaire ou joignez-moi par contacter l'auteur, je ne manquerai pas de vous renseigner. 
 Dans mon prochain billet apr&#232;s l'entr&#233;e et le plat, je vous proposerai un dessert pour P&#226;ques. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes d'agneau  : Baeckeoffe d'agneau aux &#233;pices Boulettes d'agneau &#224; l'indienne Boulettes d'agneau en sauce au garam massala &#201;pigramme d'agneau ' top bon" au balsamique Navarin d'agneau aux pommes fruits Saut&#233; d'agneau aux olives et citron confit Souris d'agneau aux oignons et au safran Pitas garnies &#224; l'agneau tomates et concombre Daube d'agneau au vin blanc Brick d'agneau &#224; la menthe et concass&#233;e de tomates fra&#238;ches au persil et citron confit 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
