<document>
	<date>2008-03-17</date>
        <title>Millefeuille de nougatine au gru&#233; de cacao et sa mousse pralin&#233; chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>pralin&#233;</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Ce dessert, cela fait un bon moment que je l'avais rep&#233;r&#233; dans le livre " Millefeuilles sur feuilles "de St&#233;phane Glacier et Jean Marc Simonetti, livre qui est rempli de tr&#232;s belles recettes. Puis le temps passait et je n'avais toujours pas test&#233;. Voyant P&#226;ques approcher, je me suis dit que cette fois il fallait absolument que je m'y mette. Je ne vous dirai qu'un chose, ne faites pas comme moi, et testez cette recette, c'est un vrai bonheur. J'ai chang&#233; la quantit&#233; de p&#226;te pralin&#233; car en go&#251;tant le m&#233;lange chocolat pralin&#233;, le chocolat masquait compl&#232;tement le pralin&#233; et j'ai donc doubl&#233; la quantit&#233; de pralin&#233; dans les proportions, mais, comme je n'ai pas pes&#233; la quantit&#233; rajout&#233;e ayant mis le pralin&#233; peu &#224; peu jusqu'&#224; ce que le parfum me convienne (oui je sais la vie peut &#234;tre dure parfois) &#224; vous de faire &#224; votre id&#233;e. Il faudra peut-&#234;tre plus que les 80 g indiqu&#233;s mais 80 g me semblent un minimum. 
 Millefeuille de nougatine au gru&#233; de cacao et sa mousse chocolat pralin&#233; 
 
 Pr&#233;paration 20 mn Cuisson 15 mn Attente de 2 h minimum pour la cr&#232;me 
 Les ingr&#233;dients pour 6 personnes : 
 Pour la nougatine au gru&#233; de cacao  : 100 g de beurre 150 g de sucre en poudre 40 g de miel ( j'ai mis du toutes fleurs ) 50 g de lait 75 g d'amandes hach&#233;es 75 g de gru&#233; de cacao 
 Pour la mousse chocolat pralin&#233;  : 30 cl de cr&#232;me fra&#238;che liquide 80 g de chocolat noir &#224; 60 % de cacao 80 g de p&#226;te de pralin&#233; 
 Pour le d&#233;cor  : Sucre glace et cacao en poudre 
 
 Pr&#233;parer la nougatine  : Dans une casserole &#224; fond &#233;pais faire cuire tous les ingr&#233;dients sauf les amandes et le gru&#233; de cacao pendant 3 &#224; 4 mn apr&#232;s l'&#233;bullition. Retirer du feu et ajouter les amandes et le gru&#233; de cacao. &#201;taler une feuille de papier cuisson sur une plaque &#224; four et verser dessus le m&#233;lange. Poser une deuxi&#232;me feuille et &#233;taler le m&#233;lange au rouleau. Faire cuire dans un four pr&#233;chauff&#233; &#224; 180&#176; 15 mn, et l&#224; je vous attention, 15 mn dans mon four c'&#233;tait trop cuit. J'ai refait une autre fourn&#233;e et une cuisson de 11 mn &#233;tait parfaite. Il ne faut pas que la p&#226;te soit plus fonc&#233;e que sur les photos car on ne peut plus travailler l'ensemble apr&#232;s. Donc surveillez et adaptez en fonction de votre four. A la sortie du four attendre quelques secondes, retirer la feuille du dessus et d&#233;couper avec un emporte-pi&#232;ce 18 cercles de 9 cm de diam&#232;tre, laisser refroidir et r&#233;server les nougatines. 
 Dans une casserole faire bouillir la cr&#232;me et la verser sur le chocolat &#233;miett&#233; et le pralin&#233;. Bien m&#233;langer et mettre minimum 2 h au frigo. Monter la cr&#232;me bien froide en chantilly. 
 
 Montage du millefeuille  : Au moment de servir poser au centre de chaque assiette un disque de nougatine, &#224; l'aide d'une poche &#224; douille lisse de 10 mm garnie avec la mousse chocolat pralin&#233; puis poser un deuxi&#232;me disque, une nouvelle couche de mousse, terminer par un disque et une touche de mousse. Garnir avec un &#233;clat de nougatine. Saupoudrer l'assiette&#160; de sucre glace et cacao en poudre au dernier moment. 
 Quelques conseils  : Pour la nougatine il sera n&#233;cessaire de pratiquer en 2 fourn&#233;es car autrement la plaque de four ne sera pas assez grande. Pour nous deux j'ai fait la moiti&#233; des proportions et sur la photo plus bas vous pouvez voir que la plaque est presque couverte. Pour les quantit&#233;s de la mousse chocolat pralin&#233; je vous sugg&#232;re &#233;galement de les augmenter car c'&#233;tait vraiment juste pour garnir les millefeuilles, il faut dire qu'il y a toujours un peu de perte quand on utilise la poche &#224; douille. Faire 1 fois et demie les proportions me semble plus s&#251;r, quitte &#224; en avoir un peu trop mais s'il en reste, servie dans des coupes ou des verrines cela vous fera un dessert suppl&#233;mentaire. 
 
 &#160; 
 Ce dessert est d&#233;licieux mais quand m&#234;me assez nourrissant, pour les petits app&#233;tits vous pouvez r&#233;duire le diam&#232;tre des disques &#224; 8 cm. J'ai conserv&#233; dans une bo&#238;te m&#233;tallique des restes de nougatine, plusieurs jours sans probl&#232;me, j'ai simplement pris la pr&#233;caution de s&#233;parer chaque couche de nougatine par du papier sulfuris&#233;. J'ai &#233;galement test&#233; la conservation 24 h au frigo, cela n'a pas pos&#233; de probl&#232;me, donc il est tout &#224; fait possible de monter les millefeuilles avant le d&#233;but du repas. Pour la cr&#232;me j'avais fait la premi&#232;re partie la veille en m&#234;me temps que la nougatine. Le jour m&#234;me il ne me restait qu'&#224; monter la cr&#232;me en chantilly et &#224; dresser les millefeuilles. Et pour ceux qui se demandent &#224; quoi ressemble le gru&#233; de cacao, voici une photo : 
 
 Le gru&#233; de cacao est compos&#233; d'&#233;clats de f&#232;ves de cacao torr&#233;fi&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes &#224; base de chocolat : Cappucino chocolat pistache Cr&#233;meux safran&#233; au chocolat Croustillants au chocolat amandes et marrons glac&#233;s, coulis passion-mandarine Cr&#234;pes au chocolat amer, coulis fruits de la passion Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises Boule de neige au chocolat blanc et confit de cl&#233;mentines D&#233;lice de banane et son coulis de chocolat Feuillantine &#224; la poire et aux kumquats, glace au caramel Flan au chocolat au caramel d'agrumes Gel&#233;e de chocolat blanc, framboises et basilic Poires r&#244;ties farcies au chocolat et aux amandes Tartelettes souffl&#233;es au chocolat Verrines de mousse au chocolat blanc et m&#251;res Tarte choco-poires caram&#233;lis&#233;e Mousse &#224; la menthe et copeaux de chocolat Cocktail de chocolat amer, sabayon &#224; l'orange et romarin 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
