<document>
	<date>2008-03-26</date>
        <title>Paupiettes tyroliennes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>jambon cru</tag>
                <tag>lard fum&#233;</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La premi&#232;re chose qui m'a attir&#233;e quand j'ai feuillet&#233; mes classeurs, est l'intitul&#233; de cette recette, puis bien s&#251;r sa pr&#233;sentation et enfin les ingr&#233;dients qui la composent. Il n'en fallait pas plus pour que je teste ces paupiettes qui sont plut&#244;t des boulettes de viande entour&#233;es d'une tranche de jambon cru. Nous avons particuli&#232;rement appr&#233;ci&#233; le parfum du fenouil dans la farce qui apporte une note rafra&#238;chissante je trouve! 
 Paupiettes tyroliennes 
 
 Pr&#233;paration 40 mn Mac&#233;ration 1 h Cuisson 50 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 larges et fines tranches de jambon cru 200 g d'&#233;chine de porc ( j'en compte 300 g ) 150 g de lard fum&#233; 150 g de champignons de Paris 2 &#233;chalotes 2 c &#224; s de chapelure 2 oeufs 3 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 20 g de beurre plus 20 g pour la cuisson 2 c &#224; s de persil cisel&#233; 1 c &#224; s de jus de citron 1 c &#224; s de graines de fenouil 2 pinc&#233;es de thym 1 pinc&#233;e de muscade Sel et poivre 
 
 Nettoyer les champignons et les hacher. Les arroser de jus de citron. Faire revenir les &#233;chalotes finement &#233;minc&#233;es dans 20 g de beurre et ajouter le hachis de champignons. Cuire en remuant jusqu'&#224; ce que tout l'eau rendue soit &#233;vapor&#233;e. Hacher le lard et l'&#233;chine avec le hachoir muni de la grille moyenne et mettre ce hachis dans un saladier. Ajouter les champignons ti&#233;dis, les oeufs battus en omelette, la cr&#232;me fra&#238;che, la chapelure, la moiti&#233; des graines de fenouil, le thym, la muscade, le persil cisel&#233;, le sel et le poivre. Bien m&#233;langer et fa&#231;onner 6 boulettes. Envelopper les boulettes avec un tranche de jambon cru et ficeler sans serrer. Disposer les paupiettes dans un plat &#224; gratin beurr&#233;. parsemer du reste de graines de fenouil et recouvrir d'une feuille de papier sulfuris&#233; beurr&#233;. Cuire au four pr&#233;chauff&#233; &#224; 180-200&#176; suivant le four pendant 30 mn, retirer ensuite le papier sulfuris&#233; et cuire encore 15 mn environ. Servir en accompagnant d'une salade verte assaisonn&#233;e au vinaigre de X&#233;r&#232;s. 
 
 La viande de porc peut tout &#224; fait &#234;tre remplac&#233;e par un reste de r&#244;ti de veau ou de porc et m&#234;me de volaille. Pour les gros app&#233;tits je conseillerai d'augmenter les proportions donn&#233;es. J'ai moi-m&#234;me mis plus de viande ( 300 g ). Il faut dire qu'&#224; l'origine la recette est mise comme une entr&#233;e. 
 Vin conseill&#233;  : Un Crozes-Hermitage ou un Saint-Joseph 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes de boulettes de viande : Boulettes d'agneau &#224; l'indienne &#160; &#160; Boulette d'agneau en sauce au garam massala &#160; &#160;&#160;  Brochettes de boulettes de boeuf cr&#232;me de pois chiche 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
