<document>
	<date>2008-03-31</date>
        <title>Cr&#233;meux au citron, &#233;mulsion vanille et nougatine pistaches</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>pistache</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le citron est un agrume que j'aime tout particuli&#232;rement, sans doute parce qu'apr&#232;s un bon repas une note citronn&#233;e est toujours agr&#233;able et facilite je trouve la digestion. Aussi d&#233;s que le mot citron apparait dans l'intitul&#233; d'un dessert je m'empresse de lire la recette. Cette recette, tir&#233;e de mes classeurs, est somme toute bien simple &#224; faire. L'&#233;mulsion&#160; (pas de panique, pas besoin de l&#233;cithine de soja ou siphon ou autre produit) c'est tout simplement une cr&#232;me anglaise pass&#233;e au mixeur plongeant que tout le monde ou presque poss&#232;de. Un appareil bien pratique et que l'on trouve &#224; un prix tr&#232;s raisonnable. 
 Cr&#233;meux au citron, &#233;mulsion vanille et nougatine pistaches 
 
 Pr&#233;paration 1 h  Cuisson 25 mn Repos 2 h 
 Les ingr&#233;dients pour 4 personnes : 
 Pour le cr&#233;meux  : 2 oeufs 60 g de sucre en poudre 5 citrons 125 g de beurre 25 cl de cr&#232;me liquide enti&#232;re 
 Pour la cr&#232;me anglaise  : 2 jaunes d'oeufs 30 g de sucre en poudre 25 cl de lait 1 gousse de vanille 
 Pour la nougatine  : 3 c &#224; s de sucre en poudre 3 c &#224; s de cerneaux de noix 3 c &#224; s de pistaches non sal&#233;es 
 
 Pr&#233;paration du cr&#233;meux  : Fouetter les oeufs avec le sucre et le jus de citron. Faire chauffer ce m&#233;lange dans un cul de poule au B.M. tout en fouettant jusqu'&#224; ce que le m&#233;lange quadruple de volume. Alors l&#224; je dis il n'a pas quadrupl&#233; mais doubl&#233; et c'&#233;tait parfait. Retirer du feu et incorporer au fouet le beurre froid coup&#233; en d&#233;s puis r&#233;server au moins 2 h au frigo. 
 Pr&#233;parer la cr&#232;me anglaise  : Porter le lait &#224; &#233;bullition avec la gousse de vanille fendue. Fouetter les jaunes avec le sucre dans un saladier et verser peu &#224; peu le lait en m&#233;langeant. remettre le tout dans la casserole et cuire&#160; (sans d&#233;passer 84&#176;) tout en m&#233;langeant avec une cuill&#232;re en bois, jusqu'&#224; ce que la cr&#232;me &#233;paississe et nappe la cuill&#232;re. Retirer aussit&#244;t du feu et verser la cr&#232;me dans un saladier pour arr&#234;ter la cuisson. 
 Pr&#233;parer la nougatine  : Dans une petite casserole faire chauffer le sucre avec 3 c &#224; s d'eau. Quand le caramel blondit verser les noix et les pistaches grossi&#232;rement concass&#233;es, m&#233;langer, enrober les fruits secs, verser sur une feuille silicone ou du papier cuisson et laisser refroidir. Quand la nougatine est refroidie, la concasser. Ne surtout pas mettre la nougatine au frigo car le caramel fondrait. La conserver &#224; temp&#233;rature ambiante. 
 
 Au moment de servir ou un peu avant le repas , monter la cr&#232;me liquide bien froide en chantilly et l'incorporer &#224; la cr&#232;me citron en respectant les proportions 2 c de cr&#232;me fouett&#233;e pour une cuill&#232;re de cr&#232;me citron. M&#233;langer d&#233;licatement pour obtenir une texture lisse (J'ai fait cela avant le repas). Mixer la cr&#232;me anglaise avec un mixeur plongeant pour obtenir une belle &#233;mulsion. Dans des coupelles r&#233;partir le cr&#233;meux citron, entourer de cr&#232;me anglaise &#233;mulsionn&#233;e et recouvrir de nougatine concass&#233;e. 
 
 Si vous go&#251;tez le cr&#233;meux tout seul, vous allez penser que c'est tr&#232;s acide mais, pour la d&#233;gustation, le sucre est apport&#233; par la nougatine et par la cr&#232;me anglaise, et le tout s'&#233;quilibre parfaitement. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres desserts au citron : Cr&#232;me br&#251;l&#233;e r&#233;glisse aux citrons verts confits   Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises &#160; &#160;  Cr&#234;pes l&#233;g&#232;res citron pamplemousse  &#160; &#160;  Entremets mousseux au citron et aux m&#251;res et son coulis Fra&#238;cheur de citron en verrines &#160; &#160;&#160; &#160; Mousse au Limoncello fa&#231;on souffl&#233; Pavlova de pistaches, cr&#232;me de citron vert et fruits rouges &#160; &#160;&#160; &#160;&#160;  Tarte au citron vert meringu&#233;e ou key lime pie &#160; &#160;&#160;  Tarte au citron fourr&#233;e aux cerises &#160; &#160;&#160;  Tarte aux m&#251;res et cr&#232;me citronn&#233;e &#160; &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
