<document>
	<date>2008-04-02</date>
        <title>Salade aux quenelles, tomates s&#233;ch&#233;es et parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>quenelle</tag>
                <tag>salade</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les tr&#232;s rares fois o&#249; je vais &#224; Paris, j'aime bien s&#251;r faire un tour au Lafayette Gourmet. Certes les prix sont excessifs je trouve, mais il y a toujours un produit &#224; d&#233;couvrir et c'est aussi l'occasion de faire une pause pour manger. Il y a quelques ann&#233;es il y avait, au rayon des fromages, la possibilit&#233; de manger et c'&#233;tait toujours un grand plaisir pour moi de voir arriver une superbe assiette garnie de diff&#233;rents fromages, le tout avec du bon pain et un verre de vin. Malheureusement ce n'est plus possible maintenant, et je vais donc au rayon des quenelles o&#249; je me r&#233;gale d'une salade que j'ai eu envie de reproduire &#224; la maison. 
 Salade aux quenelles, tomates s&#233;ch&#233;es et parmesan 
 
 Les ingr&#233;dients &#160; pour 2 personnes : 
 Mesclun ou feuille de ch&#234;ne en qsp 2 personnes 100g de tomates s&#233;ch&#233;es &#224; l'huile d'olive 20 g de pignons 20 &#224; 25 g de parmesan en copeaux 2 ou 3 quenelles suivant la grosseur 1 c &#224; s de vinaigre balsamique blanc  2 c &#224; s d'huile d'olive Beurre Sel et poivre 
 
 Faire griller &#224; sec les pignons dans une po&#234;le. Pr&#233;parer la vinaigrette. Couper les quenelles en rondelles.  Dans les assiettes r&#233;partir la salade assaisonn&#233;e, mettre les tomates s&#233;ch&#233;es et les pignons. Dans une autre po&#234;le faire fondre un peu de beurre et faire revenir les rondelles de quenelles des 2 c&#244;t&#233;s jusqu'&#224; ce qu'elles soient un peu dor&#233;es. R&#233;partir les rondelles de quenelles sur les assiettes, et recouvrir avec les copeaux de parmesan. Servir sans attendre. 
 
 Vous voyez rien de plus simple. Cela peut constituer un plat principal pour le soir ou une entr&#233;e, mais il est &#233;vident que pour appr&#233;cier cette salade il est important de prendre des quenelles de qualit&#233; (nature, volaille ou pourquoi pas brochet). J'ai mis du balsamique blanc mais vous pouvez tout &#224; fait mettre du balsamique rouge ou du vinaigre de X&#233;r&#232;s, selon ce que vous avez. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes de salades : Salade au jambon cru et figues fra&#238;ches, vinaigrette miel et citron  &#160; &#160; Salade au jambon cru et langoustines  &#160; &#160;&#160;  Salade d'artichauts poivrades, feta, olives et citron confit &#160; &#160;&#160; &#160;&#160; &#160;  Salade de courgettes et quenelles de ricotta &#160; &#160;  Salade de langoustines, noix de Saint-Jacques et supr&#234;mes d'orange &#160; &#160;  Salade de poivrons, tomates confites et parmesan, sauce pistou &#160; &#160;&#160; &#160;  Salade de roquette aux oignons rouges caram&#233;lis&#233;s &#160; &#160;&#160; &#160;&#160; &#160;  Salade folle aux oeufs de caille, raisins frais et foie gras sur pain d'&#233;pices &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites.   
 Imprimer la recette 
 
        </text>
</document>
