<document>
	<date>2008-04-07</date>
        <title>Saltimboccas de lapin &#224; la ricotta et roquette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>lapin</tag>
                <tag>ricotta</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Lorsque j'ai achet&#233; le dernier Saveurs, j 'ai tout de suite remarqu&#233; cette recette. J'avais d&#233;j&#224; fait des saltimboccas de lapin, mais ici la farce, avec la ricotta et la roquette, ne pouvait que me plaire. J'avais tout ce qu'il fallait pour la faire, &#224; part la roquette, aussi apr&#232;s un petit tour chez le marchand de l&#233;gumes il ne me restait qu'&#224; m'y mettre. Autant la roquette crue, si je m'en sers parfois pour la d&#233;co ou des salades me plait moyennement, autant je l'appr&#233;cie cuite. 
 Saltimboccas de lapin &#224; la ricotta et &#224; la roquette 
 
 Pr&#233;paration 30 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes 
 2 gros r&#226;bles de lapin d&#233;soss&#233;s et coup&#233;s en 2 avec les rognons 100 g de roquette 2 gousses d'ail 2 &#233;chalotes 4 branches de thym frais 30 g de pain type b&#251;cheron avec diverses graines ( j'ai remplac&#233; par de la chapelure) 100 g de ricotta 4 tranches de jambon cru 4 branches de romarin ou 4 piques en bois 2 feuilles de laurier 15 cl de vin blanc Huile d'olive Sel et poivre 
 
 Laver la roquette, l'essorer et la mixer avec l'ail, les &#233;chalotes, le pain et le thym. Ajouter la ricotta, sel et poivre et m&#233;langer. Inciser les r&#226;bles dans l'&#233;paisseur sans les trancher compl&#232;tement de fa&#231;on &#224; pouvoir les ouvrir comme un livre. Mettre sur chaque morceau un rognon, puis un quart de la farce et rouler le tout. Entourer chaque morceau dans une tranche de jambon cru et fermer avec une branche de romarin ou une pique en bois. J'ai pr&#233;f&#233;r&#233; ne pas percer la viande et simplement poser le romarin sur les saltimboccas. Dans un plat &#224; four mettre les feuille de laurier et poser les saltimboccas. Ajouter le vin blanc et un bon filet d'huile d'olive. Poivrer. Cuire 20 mn &#224; four pr&#233;chauff&#233; &#224; 210&#176; puis mettre 5 mn en position grill. Pour ne pas risquer de trop dess&#233;cher le jambon j'ai pr&#233;f&#233;r&#233; cuire 25 mn &#224; 210&#176;. Servir avec des tagliatelles au parmesan ou un pur&#233;e de panais &#224; la cr&#232;me. 
 
 Nous avons vraiment beaucoup aim&#233; cette recette, le lapin &#233;tait moelleux et le parfum de la farce absolument parfait. J'avais des r&#226;bles qui n'&#233;taient pas tr&#232;s gros et je les ai coup&#233;s, une fois d&#233;soss&#233;s, en 2 dans la longueur. J'ai ensuite tranch&#233; la partie charnue du demi-r&#226;ble comme indiqu&#233; dans la recette. 
 Vin conseill&#233;  : un Alsace Pinot noir 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes de lapin : Blanquette de lapin au basilic &#160;  Gigolettes de lapin &#224; la moutarde de cacao &#160;  Marmelade froide de lapin aux oignons confits &#160;  R&#226;bles au lard, &#224; la tapenade, ail et romarin   Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives, en robe de lard  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
