<document>
	<date>2008-04-11</date>
        <title>Souffl&#233;s aux tomates s&#233;ch&#233;es et jambon de Parme</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il est une collection de petits livres que j'aime beaucoup, c'est celle &#233;dit&#233;e par Marabout. J'en ai plusieurs, chaque livre est sur un th&#232;me donn&#233; et la recette d'aujourd'hui est tir&#233;e de " Souffl&#233;s gonfl&#233;s". J'ai choisi ce souffl&#233; aux saveurs m&#233;diterran&#233;ennes, et, tout en ayant suivi la recette j'ai quand m&#234;me ajout&#233; mon grain de sel qui est en l'occurrence, le parmesan qui me semblait indispensable. 
 Souffl&#233;s aux tomates s&#233;ch&#233;es et jambon de Parme 
 
 Pr&#233;paration 25 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 100 g de tomate s&#233;ch&#233;es &#224; l'huile  2 tranches fines de jambon de Parme 30 g de beurre + du beurre pour les moules 30 g de farine 35 cl de lait ti&#232;de 2 jaunes d'oeufs 4 blancs d'oeufs 1/2 c &#224; c de piment d'Espelette ou de paprika 50 de parmesan fra&#238;chement r&#226;p&#233; Sel et poivre 
 
 Faire fondre le beurre dans une casserole et verser la farine en pluie, m&#233;langer et ajouter peu &#224; peu le lait ti&#232;de tout en continuant &#224; bien m&#233;langer. Laisser &#233;paissir. Quand la b&#233;chamel est faite ajouter le parmesan, puis  hors du feu  les jaunes d'oeufs un par un en m&#233;langeant, puis les tomates s&#233;ch&#233;es coup&#233;es en petits morceaux, le jambon de Parme coup&#233; en fines lamelles, sel, poivre et piment d'Espelette. Bien m&#233;langer, v&#233;rifier l'assaisonnement. Monter les blancs en neige ferme avec une pinc&#233;e de sel et les ajouter dans la pr&#233;paration en mettant d'abord 1/3 des blancs et en m&#233;langeant sans pr&#233;caution pour d&#233;tendre le m&#233;lange, puis ajouter les 2/3 restants en m&#233;langeant avec pr&#233;caution en soulevant la masse avec une spatule. Beurrer les moules individuels ( voir apr&#232;s le billet le petit truc), les remplir aux 3/4 de leur contenance et enfourner &#224; four pr&#233;chauff&#233; &#224; 210&#176; mais tout de suite baiss&#233; &#224; 180&#176;. Cuire 20 mn environ. Pour mon four j'ai mis &#224; 200&#176; pendant 18 mn environ puis j'ai baiss&#233; &#224; 180&#176; et continu&#233; 10 mn. Il faut donc adapter en fonction de votre four et de la taille des moules. 
 
 Le petit truc que j'emploie toujours pour mes souffl&#233;s, je l'avais vu &#224; la t&#233;l&#233; dans une &#233;mission d'&#201;ric L&#233;autey. Il faut d'abord, avant de commencer la recette, beurrer avec un pinceau tremp&#233; dans le beurre fondu le fond des moules, puis ensuite les bords en allant de bas en haut. Mettre les moules au frigo pendant la pr&#233;paration des souffl&#233;s, puis les ressortir et beurrer de la m&#234;me fa&#231;on une deuxi&#232;me fois. Et j'ai toujours des souffl&#233;s impeccablement mont&#233;s. 
 Est-il utile de vous dire que ces souffl&#233;s sont un petit r&#233;gal? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Autres recettes de souffl&#233;s : Souffl&#233; de potimarron aux lardons et piment d'Espelette   Mousse au limoncello fa&#231;on souffl&#233; &#160;  Souffl&#233;s froids &#224; la ricotta et au speck ( faux souffl&#233;s sans cuisson) 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
