<document>
	<date>2009-04-17</date>
        <title>Petites pastillas de cailles aux raisins secs</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caille</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>oignon</tag>
                <tag>orange</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette est le condens&#233; de 2 recettes de mes classeurs. Les cailles, beaucoup n'aiment pas, surtout parce qu'il faut les d&#233;cortiquer au moment de la d&#233;gustation, mais pour cette recette, pas de probl&#232;me puisque les cailles sont d&#233;soss&#233;es et leur chair m&#233;lang&#233;e aux autres ingr&#233;dients. 
 Petites pastillas de cailles aux raisins secs &#160; &#160; 
 Pr&#233;paration 1 h  Cuisson 50 mn 
 Les ingr&#233;dients pour 6 personnes : 
 12 feuilles de brick 6 cailles 4 beaux oignons 80 g de raisins secs 2 oranges 30 g d'amandes effil&#233;es 3 oeufs 4 c &#224; s de persil et de coriandre cisel&#233;s 1 c &#224; c de cannelle en poudre 1 c &#224; c de cumin en poudre 1 c &#224; c de gingembre en poudre Beurre Sel et poivre 
 
 Mettre les raisins&#160; secs &#224; gonfler dans de l'eau chaude. Peler et &#233;mincer les oignons. Dans une cocotte chauffer&#160; 20 g de beurre et y faire colorer les cailles de tous c&#244;t&#233;s, puis ajouter les oignons. Saler et poivrer et arroser du jus des oranges. Couvrir et laisser cuire 30 mn. Faire dorer &#224; sec les amandes effil&#233;es dans un po&#234;le. Quand les cailles sont cuites, les d&#233;sosser. Recueillir les oignons et filtrer le jus de cuisson. Le laisser refroidir avant de le m&#233;langer aux oeufs battus en omelette. Faire cuire les oeufs dans une petite casserole sur un feu doux, sans cesser de m&#233;langer comme pour les oeufs brouill&#233;s. Dans un saladier m&#233;langer la chair des cailles avec les oignons cuits, les oeufs brouill&#233;s, les raisins secs &#233;goutt&#233;s, les amandes, les &#233;pices, les herbes cisel&#233;es, sel et poivre ( il faut bien assaisonner ). Faire fondre du beurre et en badigeonner les feuilles de brick. Superposer les feuilles de brick par 2 et r&#233;partir la farce sur chacune. Rabattre les feuilles de fa&#231;on &#224; avoir des paquets herm&#233;tiques. Retourner les pastillas sur une plaque &#224; four et les beurrer. Les faire cuire 20 &#224; 25 mn &#224; four pr&#233;chauff&#233; &#224; 210 &#176;.  Poudrer les pastillas de cannelle et les servir&#160; &#224; l'assiette soit enti&#232;res soit coup&#233;es en 2 avec quelques feuilles de salade. 
 
 Vous pouvez aussi poudrer de sucre glace avec la cannelle pour former des croisillons mais j'ai pr&#233;f&#233;r&#233; ne pas le faire. J'ai mis 3 feuilles de brick par pastillas pour avoir plus de croustillant mais j'ai laiss&#233; la recette avec 2 feuilles, &#224; vous de choisir en fonction de vos go&#251;ts, de m&#234;me pour les &#233;pices, le dosage n'est qu'&#224; titre indicatif, &#224; vous d'adapter suivant que vous aimez plus ou moins les &#233;pices concern&#233;es. 
 Vin conseill&#233;  : un Collioure rouge ou un vin gris de Boulaouane 
 Autres recettes de cailles : Cailles au vinaigre de X&#233;r&#232;s et pois gourmands Cailles en cro&#251;te de pain d'&#233;pices et compot&#233;e d'oignons Salade de cailles aux noisettes, chantilly de roquette &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
