<document>
	<date>2008-04-21</date>
        <title>Terrine d'asperges, coulis de persil et citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>oeufs de saumon</tag>
                <tag>terrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>C'est la pleine saison des asperges vertes aussi j'en ai profit&#233; pour faire cette terrine d'asperges tir&#233;e d'un ancien magazine Cuisine Actuelle H.S. J'ai fait la recette en divisant les proportions par 2 et j'ai pr&#233;f&#233;r&#233; mettre la pr&#233;paration dans des moules individuels; mais je dois dire que pour d&#233;mouler c'&#233;tait assez p&#233;rilleux aussi je vous conseille de faire la recette comme indiqu&#233;e et d'utiliser une terrine. 
 Terrine d'asperges, coulis de persil et citron 
 
 Pr&#233;paration 20 mn Cuisson 10 mn R&#233;frig&#233;ration 4 h minimum 
 Les ingr&#233;dients pour 6 personnes : 1 kg d'asperges vertes 1 citron non trait&#233; 50 g d'oeufs de saumon ou d'avruga 50 cl de lait 6 jaunes d'oeufs 25 cl de cr&#232;me liquide 1 c &#224; c de ma&#239;zena 6 feuilles de g&#233;latine ( surtout pas moins ) 1 bouquet de persil plat Sel et poivre 
 
 Tremper les feuilles de g&#233;latine dans de l'eau froide pour les ramollir. R&#226;per le zeste du citron. Cuire les asperges &#224; l'eau fr&#233;missante sal&#233;e pendant 6 mn environ suivant la grosseur, v&#233;rifier la cuisson avec la pointe d'un couteau. Les &#233;goutter et r&#233;server l'eau de cuisson. Couper les pointes et  mixer seulement les tiges  avec le jus du citron. Fouetter les jaunes avec la ma&#239;zena, sel et poivre, verser le lait et faire &#233;paissir sur feu doux. Hors du feu ajouter la g&#233;latine essor&#233;e, bien m&#233;langer et ajouter la pur&#233;e d'asperges, m&#233;langer &#224; nouveau et rectifier l'assaisonnement. Verser cette pr&#233;paration dans une terrine et r&#233;server au frigo au moins 4 h. Dans une petite casserole mettre 15 cl de l'eau de cuisson des asperges et m&#233;langer avec le persil grossi&#232;rement hach&#233;. Faire bouillir 5 mn. Transvaser dans un mixer et ajouter le zeste de citron, la cr&#232;me, sel et poivre. Mixer. R&#233;server au frais.  Pour le service, mettre une tranche de terrine dans chaque assiette, entourer de coulis de persil, mettre 4 pointes d'asperges en d&#233;coration tout autour et poser un peu d'oeufs de saumon ou d'avruga sur le milieu de la tranche de terrine. 
 
 C'est un petit r&#233;gal. Pour le coulis, comme je n'avais pas obtenu un m&#233;lange suffisamment fin, je l'ai ensuite pass&#233; au mixer plongeant apr&#232;s l'avoir mis dans un bol haut et &#233;troit pour avoir un bon r&#233;sultat. A titre indicatif, avec la moiti&#233; des proportions j'ai pu faire 6 parts individuelles comme sur les photos. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes d'asperges : Asperges vertes au jambon de Parme gratin&#233;es au parmesan Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises   Cubes aux crevettes et aux asperges &#160;  Mousseline d'asperges vertes en capp uccino de coriandre Filet mignon de porc &#224; la cr&#232;me d'asperges vertes   Lotte en panure de parmesan, asperges vertes et pois gourmands Blancs de poulet farcis au ch&#232;vre frais, pur&#233;e &#224; l'huile de noisette et asperges vertes 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
