<document>
	<date>2008-04-23</date>
        <title>P&#226;tes aux crevettes et pesto d'amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>crevette</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>En cette p&#233;riode de vacances, je trouve que cette recette est id&#233;ale. Rapide &#224; faire et d&#233;licieuse, voil&#224; je pense de quoi satisfaire petits et grands, car pourquoi se compliquer la vie quand on est en vacances, il faut d'abord penser d&#233;tente, farniente et bonne table bien s&#251;r, mais&#160; sans passer des heures en cuisine. Alors allons -y pour une recette tir&#233;e, une fois de plus de mes classeurs. 
 P&#226;tes aux crevettes et pesto d'amandes 
 
 Pr&#233;paration 15 mn Cuisson 5-10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de crevettes roses cuites 350 g de p&#226;tes fra&#238;ches si possible 8 petits artichauts en conserve &#224; l'huile d'olive 3 gousses d'ail ( je n'en ai mis que 2) 100 g de parmesan fra&#238;chement r&#226;p&#233; 50 g d'amandes sans la peau 6 c &#224; s d'huile d'olive 1 bouquet de basilic sel et poivre Quelques copeaux de parmesan 
 
 D&#233;cortiquer les crevettes. &#201;goutter les artichauts et les couper en quartiers. Mettre crevettes et artichauts dans un plat creux plac&#233; au dessus d'une casserole d'eau fr&#233;missante. Mixer les feuilles de basilic avec les amandes, les gousses d'ail pel&#233;es et le parmesan. Ajouter 4 c &#224; s d'huile d'olive et m&#233;langer. Mettre cette sauce dans le plat des crevettes et artichauts. Cuire les p&#226;tes " al dente " dans une casserole d'eau bouillante sal&#233;e 3 &#224; 4 mn si elles sont fra&#238;ches ou autrement suivant les indications du paquet. Les &#233;goutter et les ajouter dans le plat avec le reste d'huile d'olive. M&#233;langer rapidement le tout, d&#233;corer de copeaux de parmesan et servir sans attendre. Le parmesan peut &#234;tre remplac&#233; par du pecorino qui est un fromage italien &#224; base de lait de brebis. 
 
 Voil&#224;, c'est pr&#234;t, r&#233;galez-vous puis apr&#232;s allez vous promener, c'est les vacances alors profitez-en! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes de p&#226;tes : 
 Cannellonis &#224; la ricotta et aux herbes Cannellonis au poulet et &#224; la mozarelle Conchiglie au safran, au fenouil et au poulet Lasagnes au saumon blettes et curry Lasagnes d'escargots au coulis de persil Liguines au gorgonzola, jambon cru et tomates s&#233;ch&#233;es P&#226;tes farcies &#224; la ricotta aux amandes Raviole ouverte de saumon sauce aux coquillages et au Noilly Raviolis au saumon et sauce &#224; l'aneth Salade de p&#226;tes &#224; la boh&#233;mienne Salade de p&#226;tes au thon, crevettes et feta &#224; ma fa&#231;on Spaghettis &#224; l'indienne 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
