<document>
	<date>2008-04-30</date>
        <title>Bar au jus de carotte, moutarde &#224; l'ancienne d'apr&#232;s Jean-Fan&#231;ois PI&#232;ge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>carotte</tag>
                <tag>moutarde</tag>
                <tag>orange</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette du livre C&#244;t&#233; Crillon, c&#244;t&#233; maison" dont je vous ai parl&#233; dans de pr&#233;c&#233;dents billets. C'est vraiment un livre que j'aime beaucoup. Dans la recette originale le poisson cuisin&#233; est de la barbue mais n'en ayant pas, j'ai adapt&#233; avec des filets de bar. Cette recette est un d&#233;lice une fois de plus avec la pur&#233;e de carottes et la sauce carottes oranges , le tout finalis&#233; avec un beurre noisette persill&#233;. 
 Bar au jus de carotte, moutarde &#224; l'ancienne d'apr&#232;s Jean-Fran&#231;ois Pi&#232;ge 
 &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 Pur&#233;e de carottes  : 10 carottes fanes 10 g de gingembre frais 4 gousses d'ail en chemise 20 cl de cr&#232;me liquide 20 cl de lait Fleur de sel Huile d'olive Lait 
 Bar au jus de carotte  : 4 filets de bar 2 c &#224; s de beurre demi-sel Fleur de sel et poivre du moulin 1 gousse d'ail 30 cl de jus de carotte 10 cl de jus d'orange 1 c &#224; s de moutarde de Meaux &#224; l'ancienne 1 citron 
 Beurre noisette persill&#233;  : 1/2 botte de persil plat 1 gousse d'ail 2 c &#224; s de beurre demi-sel 
 
 Pr&#233;paration de la pur&#233;e de carottes  : laver et &#233;plucher les carottes, les couper en rondelles et les faire suer dans l'huile d'olive dans une sauteuse, assaisonner de sel et ajouter les gousses d'ail et le gingembre hach&#233;. Mouiller avec la cr&#232;me et le lait et faire cuire &#224; couvert, &#224; petit feu , jusqu'&#224; ce que les carottes soient fondantes , soit 10 mn environ. &#201;goutter les carottes et les mixer avec un peu de liquide de cuisson, v&#233;rifier l'assaisonnement et r&#233;server. 
 Pr&#233;paration du bar au jus de carotte  : retirer les ar&#234;tes des filets de bar. Dans une po&#234;le mettre le beurre &#224; mousser et ajouter les filets de bar, les faire colorer l&#233;g&#232;rement des 2 c&#244;t&#233;s puis ajouter une gousse d'ail en chemise. Retirer le poisson de la po&#234;le, le r&#233;server, et d&#233;glacer la po&#234;le avec le jus de carotte et le jus d'orange. Faire r&#233;duire en laissant &#233;paissir et l&#233;g&#232;rement caram&#233;liser. Ajouter la moutarde de Meaux et arroser de quelques gouttes de jus de citron. Stopper l'&#233;bullition, remettre les filets de bar et les arroser de ce jus. Assaisonner chaque filet de fleur de sel et de poivre du moulin. 
 Pr&#233;paration du beurre noisette persill&#233;  : Hacher le persil et l'ail. Faire fondre le beurre dans une casserole et le cuire noisette, ajouter l'ail et le persil. 
 Au moment de servir dresser sur chaque assiette un peu de pur&#233;e de carottes, faire un creux et remplir de beurre noisette. Poser un filet de bar et napper de sauce au jus de carotte et moutarde. 
 
 J'ai pris pour faire la sauce du jus d'orange fra&#238;chement press&#233; que j'ai filtr&#233; et du jus de carotte bio. Vous pouvez faire un peu plus de beurre persill&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes de bar : Filet de bar &#224; la vapeur d'algues &#160;  Filet de bar&#160; &#224; la vapeur et sa sauce cr&#233;m&#233;e &#224; la vanille &#160; &#160;  Filet de bar compot&#233;e de betteraves au balsamique et sauce &#224; l'orange &#160; 
 Vin conseill&#233;  : un Bourgogne blanc c&#233;page Chardonnay 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
