<document>
	<date>2006-02-08</date>
        <title>Foie gras de canard po&#234;l&#233; et son g&#226;teau de pain d'&#233;pices aux poires </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>poire</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Mardi prochain c'est la Saint Valentin et ce jour l&#224; nous sommes nombreuses et nombreux &#224; vouloir faire un repas plus &#233;labor&#233; et bien s&#251;r avec l'homme ou la femme de notre vie. La recette que je vous propose&#160; est donc une recette de f&#234;tes que j'avais vu lors d'une d&#233;monstration de cuisine chez Philippe Verdier, dont je vous ai parl&#233; pr&#233;c&#233;demment, et n'ayant pas pu la mettre au moment de No&#235;l j'ai trouv&#233; qu'elle conviendrait bien pour la f&#234;te des amoureux. 
 Foie gras de canard po&#234;l&#233; et son g&#226;teau de pain d'&#233;pices aux poires 
 
 Les ingr&#233;dients pour 6 personnes 
 1 lobe de foie gras de canard cru de 5-600g  20 cl de vinaigre balsamique 2 &#233;chalotes 3 poires 3 c de sucre en poudre 1 pain d'&#233;pices tranch&#233; 2 oeufs 10 cl de lait beurre sal&#233; 
 Trancher le foie gras en escalopes et les assaisonner recto-verso ( si vous n'avez pas trouv&#233; de foie gras cru il y a des escalopes de foie gras chez Picard d'excellente qualit&#233;) Couper les poires &#233;pluch&#233;es en petits d&#233;s et les faire sauter &#224; la po&#234;le avec du beurre, sel, poivre et sucre jusqu'&#224; caram&#233;lisation puis d&#233;glacer avec 10 cl de vinaigre balsamique. Couper avec un emporte-pi&#232;ce les tranches de pain d'&#233;pices et les tremper dans les oeufs battus avec le lait et sel et poivre. Les po&#234;ler dans du beurre ( fa&#231;on pain perdu ). En vous servant des emporte-pi&#232;ces comme moules monter les g&#226;teaux en mettant une tranche de pain d'&#233;pices, une couche de d&#233;s de poires et &#224; nouveau une tranche de pain d'&#233;pices, garder au chaud. Pour la sauce faire revenir les &#233;chalotes cisel&#233;es dans une casserole et d&#233;glacer au vinaigre balsamique, faire r&#233;duire et monter au beurre. Faire saisir dans une po&#234;le bien chaude les escalopes de foie gras et les &#233;goutter du gras de cuisson avant de mettre sur l'assiette avec le g&#226;teau de pain d'&#233;pices et la sauce. 
 Cette recette est excellente pour qui aime le sucr&#233;-sal&#233; mais attention de ne pas prendre des poires trop m&#251;res et trop sucr&#233;es, je pense qu'avec des pommes &#224; la place des poires ce doit &#234;tre tr&#232;s bien aussi. Philippe a mis 20 cl de balsamique dans les proportions , personnellement j'en ai mis un peu moins,&#224; vous de voir et juste un oeuf pour le pain perdu.Pour le pain d'&#233;pices il faut qu'il soit bien impr&#233;gn&#233; du m&#233;lange oeuf-lait mais attention qu'il ne le soit pas trop pour qu'il ne se d&#233;fasse pas &#224; la cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
