<document>
	<date>2008-05-05</date>
        <title>Calamars farcis au pecorino et chorizo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>calamar</tag>
                <tag>chorizo</tag>
                <tag>pains divers</tag>
                <tag>pignons</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Pour cette recette je me suis inspir&#233;e d'une recette de mes classeurs &#224; laquelle j'ai apport&#233; des modifications. Voici donc ma version des calamars farcis. Juste une chose avant de la commencer, j'ai utilis&#233; du pain de mie mais je conseille de prendre de la mie de pain de campagne rassis, ce qui donnera plus de parfum &#224; la farce. 
 Calamars farcis au pecorino et chorizo 
 &#160; &#160; 
 Pr&#233;paration 40 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 calamars moyens +2 pour la farce ( sans les tentacules ) 15 g de beurre 200 g de mie de pain de campagne 30 g de pecorino r&#226;p&#233; 1 verre de lait 2 gousses d'ail 50 g de pignons de pins 3 tomates 150 g de tomates s&#233;ch&#233;es Des olives ni&#231;oises 10 rondelles de chorizo fort Persil 1 oeuf 1 c &#224; s d'huile d'olive Sel et poivre Piques en bois 
 
 Nettoyer les calamars et les &#233;goutter. D&#233;tailler 2 corps de calamars en petits d&#233;s. Dans une po&#234;le faire frire dans le beurre les d&#233;s de calamars pendant 2-3 mn. Faire tremper la mie de pain dans le lait. Ciseler le persil et &#233;plucher et hacher l'ail. Faire dorer &#224; sec dans une po&#234;le les pignons de pin. Couper les rondelles de chorizo en petits d&#233;s. &#201;goutter la mie de pain et la m&#233;langer aux pignons, persil, ail, chorizo et pecorino. Saler et poivrer. Ajouter les d&#233;s de calamar et lier le tout avec l'oeuf battu. Farcir les calamars sans trop les remplir car la farce va gonfler &#224; la cuisson et fermer avec des piques en bois. Couper les tomates &#233;p&#233;pin&#233;es en petits morceaux. Dans une sauteuse faire chauffer l'huile et y mettre &#224; dorer de tous les c&#244;t&#233;s les calamars farcis. Ajouter alors les tomates fra&#238;ches et les tomates s&#233;ch&#233;es, ainsi que les olives ni&#231;oises. Faire cuire 15 mn environ. Servir les calamars farcis et les tomates avec une bonne salade de mesclun assaisonn&#233;e &#224; l'huile d'olive et au citron. 
 
 Vous pouvez bien s&#251;r mettre aussi dans la farce quelques d&#233;s de tomates s&#233;ch&#233;es et &#233;galement d'olives noires. A vous de faire suivant vos go&#251;ts. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Autre recette : Brochettes d'encornets farcis aux crevettes &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
