<document>
	<date>2008-05-23</date>
        <title>Steaks de thon aux gambas</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>gambas</tag>
                <tag>recette de chef</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Une fois de plus je vous propose une recette de livre " Les P'tits plats de Babette&#160; &#224; la t&#233;l&#233;. Rares sont les livres dont j'aurai test&#233; autant de recettes, mais celui-ci est vraiment dans le peloton de t&#234;te. Je vous l'ai d&#233;j&#224; dit, j'aime cette cuisine cr&#233;ole parfum&#233;e et ensoleill&#233;e ainsi que la cuisine m&#233;diterran&#233;enne sans pour autant oublier les bons plats de terroir de la cuisine fran&#231;aise et ceux plus &#233;labor&#233;s de la cuisine de grands chefs. J'ai donc de quoi faire! ;-) 
 Steaks de thon aux gambas 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 steaks de thon de 150 g ( j'ai pris de la longe) 8 grosses gambas 2 pieds de cive ou 4 brins de ciboulette 2 brins de thym 2 brins de persil 1 &#233;chalote 2 gousses d'ail 2 feuilles de laurier 1 citron vert 1 c &#224; s de vinaigre balsamique blanc 1 c &#224; s de concentr&#233; de tomates 1 c &#224; s de fond de poisson en poudre 1 pointe de piment antillais 2 tomates 1 r&#226;pure de gingembre 1 pinc&#233;e de cumin 2 c &#224; s d'huile d'arachide Sel et poivre 
 
 Hacher ail et &#233;chalote. S'il y en a, enlever la peau et les ar&#234;tes du thon. Dans une sauteuse, mettre l'huile, la cive, le thym, le persil cisel&#233;s, les feuilles de laurier, le gingembre, le cumin, le sel et le poivre et le fond de poisson. Ajouter 2 verres d'eau, le concentr&#233; de tomates et remuer le tout. Laisser mijoter 1 mn. Incorporer les gambas d&#233;cortiqu&#233;es et faire cuire 3 mn puis les retirer et les r&#233;server. Ajouter les steaks de thon, puis l'&#233;chalote et l'ail hach&#233;s, la pointe de piment et les tomates coup&#233;es en petits d&#233;s. Ajouter un autre verre d'eau si n&#233;cessaire. Laisser cuire entre 3 &#224; 6 mn suivant vos go&#251;ts pour la cuisson du thon. Mieux vaut qu'il soit ros&#233;, trop cuit il devient sec. En fin de cuisson mettre le jus du citron vert. Dresser les steaks de thon sur les assiettes, garnir avec les gambas et verser dessus la sauce en y ajoutant le balsamique blanc. Servir aussit&#244;t en accompagnant d'une po&#234;l&#233;e de tomates cerises. 
 
 C'est la saison du thon alors profitons-en. Ce plat en plus d'&#234;tre d&#233;licieux est l&#233;ger en calories, alors il ne faut pas s'en priver. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes de thon frais : Pav&#233;s de thon au vinaigre balsamique et compot&#233;e de poivrons au citron &#160;  Roulade de thon mi-cuit aux tomates s&#233;ch&#233;es &#160;  Thon aux &#233;pices en papillotes de filo &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
