<document>
	<date>2008-06-02</date>
        <title>G&#226;teau de ricotta et sa vinaigrette tomates, citron confit</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai fait cette recette au d&#233;but du mois, vous savez, quand on se croyait presqu'en &#233;t&#233;. Le temps a bien chang&#233; depuis mais que cela ne nous fasse pas renoncer aux recettes ensoleill&#233;es. C'est apr&#232;s avoir feuillet&#233; un magazine qui pr&#233;sentait un g&#226;teau de ricotta que j'ai eu l'id&#233;e de cette recette &#224; ma fa&#231;on, avec bien s&#251;r les produits et saveurs que j'appr&#233;cie particuli&#232;rement. 
 G&#226;teau de ricotta et sa vinaigrette tomates et citron confit 
 
 Pr&#233;paration 20 mn Cuisson 35-40 mn 
 Les ingr&#233;dients pour 4 personnes 
 500 g de ricotta 70 g de parmesan fra&#238;chement r&#226;p&#233; 1 oeuf 6-8 tomates s&#233;ch&#233;es 7-8 olives noires &#224; la grecque 1 c &#224; s de basilic cisel&#233; Piment d'Espelette Sel et poivre 
 8 tr&#232;s fines tranches de jambon de Parme Feuilles de basilic, olives ni&#231;oises et tomates cerises pour la d&#233;co 
 Pour la vinaigrette : 10 tomates cerises allong&#233;es 1 oignon frais avec un peu de vert 1/2 &#224; 3/4 de citron confit au sel 4 c &#224; s d'huile d'olive 2 c &#224; s de balsamique blanc 1 branche de basilic Sel et poivre 
 
 Pr&#233;paration du g&#226;teau  : Couper les olives &#224; la grecque d&#233;noyaut&#233;es en petits d&#233;s, couper &#233;galement les tomates s&#233;ch&#233;es et les mettre dans un saladier avec la ricotta, le basilic cisel&#233;, le parmesan, l'oeuf, le piment d'Espelette, sel et poivre. Bien m&#233;langer et v&#233;rifier l'assaisonnement. Verser la pr&#233;paration dans un moule &#224; manqu&#233; antiadh&#233;sif de 20cm de diam&#232;tre et cuire &#224; four pr&#233;chauff&#233; &#224; 190&#176; 35 &#224; 40 mn suivant le four. Laisser refroidir &#224; temp&#233;rature ambiante et d&#233;mouler sur le plat de service. 
 Pr&#233;paration de la vinaigrette  : rincer le citron confit, enlever la pulpe et couper une moiti&#233; &#224; 3/4 du zeste en petits d&#233;s. Couper l'oignon et le vert de l'oignon en petits morceaux ainsi que les tomates cerises en petits d&#233;s. Mettre le tout dans un saladier avec le basilic cisel&#233;, l'huile d'olive, le balsamique blanc, sel et poivre. 
 Entourer le g&#226;teau de ricotta avec la vinaigrette et servir le reste en sauci&#232;re. D&#233;corer le g&#226;teau avec des feuilles de basilic, le jambon de Parme, des tomates cerises et les olives ni&#231;oises. 
 
 Je mets la recette pour 4 personnes mais si vous la faites en entr&#233;e je dirais que c'est pour 6 personnes, il faudra alors compter 1 tranche de Parme par personne et un peu plus de vinaigrette. 
 Maintenant installez-vous confortablement &#224; l'abri du soleil avec un petit verre de ros&#233; pour accompagner ce plat, et r&#233;galez-vous! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes avec de la ricotta : P&#226;tes farcies &#224; la ricotta aux amandes &#160;  Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises &#160;  D&#233;clinaisons de sardines marin&#233;es au bavarois de tomate et &#224; la ricotta et leur sorbet &#160;  Souffl&#233;s froids &#224; la ricotta et au speck &#160;  Tarte aux tomates cerises, chorizo et ricotta &#160;  Courgettes rondes et tomates farcies au poulet, &#224; la ricotta et parmesan &#160;  Cannellonis &#224; la ricotta et aux herbes &#160;  Raviolis au saumon et sauce &#224; l'aneth &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
