<document>
	<date>2008-06-04</date>
        <title>Rosace de courgettes farcies aux langoustines et son coulis</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>langoustine</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Il y a bien longtemps que cette recette figure dans mes classeurs et je ne l'avais jamais test&#233;e. Pourtant, quand je l'ai d&#233;coup&#233;e dans un magazine, ce qui m'avait particuli&#232;rement attir&#233;e est cette pr&#233;sentation des courgettes farcies. La recette est certes un peu d&#233;licate au point de vue cuisson mais rien de dramatique. J'ai suivi les instructions et la farce n'&#233;tait pas tout &#224; fait cuite, j'ai donc remis les courgettes dans le papier film et continu&#233; la cuisson quelques minutes pour avoir quelque chose de parfait. J'ai &#233;galement modifi&#233; la pr&#233;paration du coulis de langoustines. 
 Rosace de courgettes farcies aux langoustines et son coulis 
 &#160; 
 Pr&#233;paration 45 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 24 langoustines 100 g de filet de merlan 4 courgettes moyennes 1 blanc d'oeuf  100 g de cr&#232;me &#233;paisse  1 c &#224; s de ma&#239;zena  Sel, poivre  Muscade 
 Pour le coulis de langoustines 
 Les t&#234;tes et carapaces des langoustines 1 &#233;chalote 1 gousse d'ail 1 carotte 1 branche de thym 2 dl de vin blanc sec 2 dl de fumet de poisson 1 bonne c &#224; s de concentr&#233; de tomate 1,5 dl de cr&#232;me fra&#238;che liquide 1 c &#224; s d'huile d'olive Sel et poivre de Cayenne 20 g de beurre 
 
 D&#233;cortiquer les langoustines.  Pr&#233;paration du coulis de langoustines  : Faire &#233;tuver ail et &#233;chalote hach&#233;es dans l'huile d'olive avec une branche de thym, ajouter la carotte &#233;pluch&#233;e et coup&#233;e en rondelles. Rajouter les carapaces et t&#234;te de langoustines que vous aurez concass&#233;es avec un&#160; rouleau &#224; p&#226;tisserie. Faire cuire jusqu'&#224; l&#233;g&#232;re coloration et ajouter le concentr&#233; de tomates et une pinc&#233;e de piment de Cayenne. Mouiller avec le vin blanc et le fumet de poisson et laisser r&#233;duire de moiti&#233;. Passer cette sauce au chinois en &#233;crasant les ingr&#233;dients pour en extraire tous les parfums et remettre sur le feu avec la cr&#232;me fra&#238;che liquide. Faire &#233;paissir jusqu'&#224; ce que la sauce nappe la cuill&#232;re. Rectifier l'assaisonnement. Il est pr&#233;f&#233;rable de le faire en fin de cuisson de la sauce, une fois qu'elle est r&#233;duite, sous peine d'avoir une sauce trop sal&#233;e. 
 Pr&#233;paration des courgettes  : Laver les courgettes, les canneler et couper les extr&#233;mit&#233;s (conserver les filaments de courgettes obtenus pour la d&#233;co). Les faire blanchir 3 mn &#224; l'eau bouillante sal&#233;e, les &#233;goutter et les &#233;vider avec un vide-pomme. Pour les &#233;vider faire d'abord une extr&#233;mit&#233;, sortir la chair et faire ensuite l'autre extr&#233;mit&#233;.  Mixer 8 queues de langoustines avec le filet de merlan, la cr&#232;me &#233;paisse, le blanc d'oeuf et la ma&#239;zena pour obtenir une pur&#233;e. Assaisonner de sel, poivre et muscade. Remplir les courgettes de cette pr&#233;paration avec une poche &#224; douille et envelopper les courgettes dans du film &#233;tirable sp&#233;cial cuisson en fermant bien les extr&#233;mit&#233;s. Faire pocher les courgettes 3 mn dans de l'eau fr&#233;missante et laisser reposer 5 mn (ce fut insuffisant, j'ai remis dans l'eau pendant 5 mn et attendu 5 m). Po&#234;ler les queues de langoustines restantes dans le beurre pendant 2 mn environ en les retournant. 
 Pour le service,  retirer le film &#233;tirable des courgettes et les couper en rondelles. Disposer ces rondelles en rosace sur les assiettes, mettre au centre les queues de langoustines po&#234;l&#233;es, ainsi que les filaments de courgettes que vous aurez blanchis 1 mn &#224; l'eau bouillante sal&#233;e, et verser un cordon de sauce tout autour de la rosace de courgettes. Servir bien chaud. 
 
 Comme je le disais en d&#233;but de billet, la partie d&#233;licate est la cuisson des courgettes, la farce doit &#234;tre cuite et les courgettes rester un peu croquantes. Tout d&#233;pend aussi de la grosseur des courgettes utilis&#233;es. Il faut aussi veiller &#224; ce que la farce remplisse bien toute la longueur de la courgette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes avec des langoustines : Salade au jambon cru et langoustines &#160;  Salade de langoustines, noix de Saint-Jacques et supr&#234;mes d'orange &#160;  Cassolettes de langoustines aux girolles &#160;  Langoustines &#224; la nigelle, pur&#233;e de carotte &#224; l'orange et compot&#233;e d'endives au sirop d'&#233;rable &#160;  Langoustines au curry sur pommes de terre fondantes sauce aux herbes &#160;  Langoustines grill&#233;es au beurre d'agrumes &#160;  Roulade de volaille au chou vert et langoustines et son coulis de langoustines &#160;  Fricass&#233;e de fruits de mer aux nouilles chinoises sur feuille de bananier &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
