<document>
	<date>2008-06-06</date>
        <title>Colombo de porc aux courgettes et aubergine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>citron vert</tag>
                <tag>courgette</tag>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Le temps restant malheureusement toujours aussi triste et pluvieux je vous propose une recette de Babette de Rozi&#232;res, oui encore une, mais tir&#233;e de son livre "Festins cr&#233;oles". je vous pr&#233;viens tout de suite c'est &#233;pic&#233;, mais id&#233;al pour se r&#233;chauffer. J'ai bien s&#251;r utilis&#233; un piment antillais ( petit piment en forme de lanterne), qui est un piment tr&#232;s fort, mais si vous craignez la force du piment prenez plut&#244;t un piment allong&#233; classique. J'ai fait quelques modifications pour le dosage du colombo et pour les temps de cuisson. 
 Colombo de porc aux courgettes et aubergine 
 
 Marinade 24 h &#224; l'avance Pr&#233;paration 15 mn Cuisson 1 bonne heure 
 Les ingr&#233;dients pour 6 personnes : 
 Pour la marinade : 1 oignon  2 gousses d'ail 1 pointe de cumin 2 c &#224; s de vinaigre de vin Sel et poivre 
 1 kg de saut&#233; de porc 3 c &#224; s d'huile d'olive 1 aubergine 3 courgettes 2 pommes de terre 1 oignon hach&#233; 2 gousses d'ail 100 g de poudre de colombo (j'en ai mis 50 g) 1 feuile de laurier 1 brin de thym 1 brin de persil 1 piment antillais entier  2 citron vert 2 c &#224; s de fond de volaille 2 clous de girofle 1 c &#224; s de f&#233;cule de ma&#239;s Sel et poivre 
 
 La veille mettre la viande coup&#233;e en gros d&#233;s &#224; mariner dans un r&#233;cipient creux avec oignon et ail pel&#233;s et hach&#233;s, ainsi que le reste des ingr&#233;dients de la marinade. Bien m&#233;langer et garder au frais. Le lendemain faire chauffer 2 c &#224; s d'huile d'olive dans une cocotte et y faire saisir les morceaux de viande &#233;goutt&#233;s pendant 10 mn sans les laisser colorer. Diluer le fond de volaille dans 1 l d'eau et verser le bouillon dans la cocotte. Ajouter l'oignon, l'ail, le thym, le persil, le laurier, les clous de girofle, le piment entier (ne surtout pas le fendre) et enfin la poudre de colombo dilu&#233;e dans un peu du bouillon. Laisser cuire &#224; couvert &#224; gros bouillons pendant 15 mn (j'ai laiss&#233; 30 mn). Ajouter ensuite l'aubergine (je ne l'ai pas &#233;pluch&#233;e contrairement &#224; la recette pour que les morceaux se tiennent mieux &#224; la cuisson) et les pommes de terre coup&#233;es en gros d&#233;s. Laisser mijoter 20 mn &#224; couvert puis ajouter les courgettes non &#233;pluch&#233;es coup&#233;es en rondelles et cuire &#224; couvert 15 mn. Quand la viande est cuite la retirer et r&#233;server au chaud. Retirer le thym, le laurier et le persil. Diluer la f&#233;cule de ma&#239;s dans un peu d'eau et l'ajouter &#224; la sauce pour la faire &#233;paissir. Ajouter le jus de citrons et 1 c &#224; s d'huile. Napper la viande avec la sauce et les l&#233;gumes et servir aussit&#244;t. 
 
 Dans la recette les pommes de terre, l'aubergine et les courgettes &#233;taient mises en m&#234;me temps, mais les courgettes cuisant plus vite que les autres l&#233;gumes j'ai pr&#233;f&#233;r&#233; les mettre apr&#232;s avoir commenc&#233; &#224; cuire les pommes de terre et l'aubergine. Quant &#224; la quantit&#233; de colombo cela faisait vraiment beaucoup et j'ai pr&#233;f&#233;r&#233; diviser par 2 les proportions. 
 D'autres recettes de porc avec des morceaux autres que le filet mignon : C&#244;tes de porc &#224; la tomate confite et au citron vert &#160;  C&#244;tes de porc au romarin sauce cr&#232;me aux herbes &#160;  &#201;chine de porc aux cocos de Paimpol &#160; &#160; La schiffala ( palette de porc fum&#233;e et sa salade de pommes de terre) &#160;  Palette de porc Johann &#160; 
 Pour les recettes de filet mignon de porc vous trouverez le r&#233;capitulatif des billets concern&#233;s  ici  . Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
