<document>
	<date>2008-06-09</date>
        <title>Millefeuille de tuiles &#224; la pistache et sa compot&#233;e d'abricots</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>pistache</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du livre "Millefeuilles sur feuilles" dont je vous ai d&#233;j&#224; propos&#233; la recette du  Millefeuille de nougatine au gru&#233; de cacao et sa mousse pralin&#233; chocolat  fait d&#233;sormais pour moi partie du top 10 de mes desserts pr&#233;f&#233;r&#233;s. Nous l'avons vraiment beaucoup appr&#233;ci&#233;e avec la l&#233;g&#232;re acidit&#233; de la compot&#233;e d'abricots et la douceur de la cr&#232;me &#224; la pistache alli&#233;e au croustillant des tuiles, bref un vrai plaisir gourmand. J'ai fait quelques modifications pour les proportions car il n'y aurait pas eu assez de compot&#233;e pour 6 personnes et j'ai aussi mis de la p&#226;te de pistache dans la cr&#232;me &#224; la place des pistaches mix&#233;es. Je vous mets donc la recette telle que je l'ai faite. 
 Millefeuille de tuiles &#224; la pistache et sa compot&#233;e d'abricots 
 
 Les ingr&#233;dients pour 6 personnes : 
 Pour les tuiles  : 130 g de sucre glace 5 cl de jus d'oranges 50 g de beurre  35 g de farine 50 g de pistaches non sal&#233;es d&#233;cortiqu&#233;es hach&#233;es 
 La cr&#232;me l&#233;g&#232;re &#224; la pistache  :  1 c &#224; s de p&#226;te de pistache 3 jaunes d'oeufs 85 g de sucre en poudre 25 g de f&#233;cule de ma&#239;s  30 cl de lait 150 g de cr&#232;me fra&#238;che liquide 
 La compot&#233;e d'abricots  :  450 g d'abricots 120 g de sucre en poudre 2 feuilles de g&#233;latine 
 Pour le d&#233;cor  : Des pistaches Des abricots 
 
 Pr&#233;paration des tuiles  : Dans un saladier m&#233;langer le sucre glace et le jus d'orange, ajouter le beurre fondu puis la farine et les pistaches hach&#233;es. Sur la plaque du four beurr&#233;e et farin&#233;e ou sur une plaque antiadh&#233;sive, avec une petite cuill&#232;re faire des tas et les &#233;taler. Les espacer suffisamment car la p&#226;te va s'&#233;taler &#224; la cuisson. Cuire &#224; 180&#176; pendant 8 &#224; 10 mn suivant le four. La couleur doit rester claire. Laisser refroidir &#224; la sortie du four pendant 2 mn puis d&#233;coller les tuiles avec pr&#233;caution et les laisser refroidir. 
 Pr&#233;paration de la cr&#232;me  : Battre les jaunes avec la f&#233;cule et le sucre. Faire bouillir le lait et le verser sur les jaunes en m&#233;langeant. Reverser le tout dans la casserole et remettre sur feu mod&#233;r&#233; pour cuire tout en m&#233;langeant jusqu'&#224; ce que la cr&#232;me &#233;paississe. Quand la cr&#232;me est &#224; &#233;bullition cuire 1 mn puis la verser dans un saladier, la couvrir avec un film alimentaire et la laisser refroidir. Quand elle est froide lui ajouter la p&#226;te de pistaches.&#160; Monter la cr&#232;me liquide bien froide en chantilly dans un saladier tr&#232;s froid et l'incorporer avec d&#233;licatesse &#224; la cr&#232;me &#224; la pistache. R&#233;server au frais. 
 Pour la compot&#233;e d'abricots  : Dans une casserole mettre les abricots coup&#233;s en 2 et le sucre et cuire jusqu'&#224; l'obtention d'une compote. Ajouter les feuilles de g&#233;latine ramollies dans de l'eau froide pendant 10 mn puis &#233;goutt&#233;es. Bien m&#233;langer et laisser refroidir. 
 Montage du millefeuille juste avant de servir  : Pour le service mettre au centre de l'assiette une tuile &#224; la pistache, d&#233;poser dessus de la compot&#233;e d'abricots, couvrir d'une autre tuile, mettre la cr&#232;me &#224; la pistache et terminer par une tuile. D&#233;corer avec des pistaches et des petits quartiers d'abricots. 
 &#160; 
 Pour les tuiles un diam&#232;tre d'un dizaine de centim&#232;tres est parfait. Le plus d&#233;licat dans la recette est la cuisson des tuiles, pour ma part, je fais toujours un essai de cuisson avec une seule tuile pour pouvoir ensuite adapter en fonction du r&#233;sultat obtenu. Vous pouvez comme indiqu&#233; dans la recette, quand les tuiles sont cuites et viennent d'&#234;tre sorties du four, les marquer avec un emporte pi&#232;ce de 10 cm de diam&#232;tre pour pouvoir ensuite les d&#233;couper plus facilement ou alors tout simplement lors du premier essai de cuisson voir le diam&#232;tre obtenu et ajuster la proportion de p&#226;te pour avoir une taille de tuile convenable. Si les tuiles ne sont pas tout &#224; fait rondes ce n'est pas grave. Dans la recette il n'y avait pas de g&#233;latine dans la compot&#233;e d'abricots mais la compote obtenue &#233;tait tellement liquide que j'ai d&#233;cid&#233; d'user de ce stratag&#232;me pour obtenir la consistance voulue, &#224; savoir celle d'une confiture &#233;paisse. Il est &#233;vident que pour obtenir une compote bien parfum&#233;e il est important de prendre des abricots bien m&#251;rs et juteux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 D'autres recettes avec des abricots : Bavarois d'abricots sur croustillant pralin&#233; et po&#234;l&#233;e d'abricots au sirop de lavande &#160; &#160;  Cr&#232;me d'abricots et abricots caram&#233;lis&#233;s &#160;  Po&#234;l&#233;e d'abricots au sirop d'&#233;rable et sa glace au lait d'amandes&#160;  Tarte abricots-groseilles, cr&#232;me d'amandes &#224; la pistache &#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
