<document>
	<date>2008-06-18</date>
        <title>Filet de bar ( appel&#233; loup dans le sud) aux saveurs m&#233;diterrann&#233;ennes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>bar</tag>
                <tag>fenouil</tag>
                <tag>pignons</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette est largement inspir&#233;e d'une fiche Elle &#224; Table. J'ai modifi&#233; quelques petites choses et vous mets donc la recette telle que je l'ai r&#233;alis&#233;e. Le bar est un poisson que l'on trouve sous 2 appellations puisque dans le midi on l'appelle le loup. Rien de meilleur qu'un loup grill&#233; au fenouil avec le chant des cigales en accompagnement. Mais ne r&#234;vons-pas, en Seine et Marne pas de cigales, qu'&#224; cela ne tienne je me console en d&#233;gustant du bar. 
 Filets de bar ( ou loup ) aux saveurs m&#233;diterran&#233;ennes &#160; &#160; 
 
 Pr&#233;paration 40 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de bar 1 calamar  25 cl de soupe de poissons 30 g d'olives noires d&#233;noyaut&#233;es 15 g de c&#226;pres 20 g de pignons 1 citron 4 artichauts poivrades 2 fenouils 2 brins de persil plat 8 tomates cerises 6 c &#224; s d'huile d'olive 
 
 Faire fr&#233;mir la soupe de poisson&#160; jusqu'&#224; ce qu'elle ait la consistance d'une sauce. &#201;plucher les fenouils en retirant les feuilles dures et les &#233;mincer. &#201;plucher les artichauts poivrades et les tourner, couper les feuilles &#224; la moiti&#233; et faire de fines tranches. Dans une po&#234;le faire chauffer 3 c &#224; s d'huile d'olive&#160; et cuire sur feu doux les fenouils et les artichauts. Assaisonner. Pendant la cuisson des l&#233;gumes en profiter pour poser dessus le calamar et le laisser cuire quelques minutes suivant la grosseur. Pr&#233;parer les saveurs m&#233;diterran&#233;ennes : couper le citron pel&#233; &#224; vif en d&#233;s ainsi que les olives et le calamar. Ajouter 2 c &#224; s d'huile d'olive, le persil cisel&#233;, les c&#226;pres &#233;goutt&#233;es et rinc&#233;es ainsi que les pignons que vous aurez fait griller &#224; sec dans une po&#234;le. terminer par les tomates cerises &#233;p&#233;pin&#233;es et coup&#233;es en d&#233;s  Au moment de servir faire cuire avec un peu d'huile les filets de bar dans un po&#234;le antiadh&#233;sive 2 &#224; 3 mn de chaque c&#244;t&#233;. Dans les assiettes de service r&#233;partir les l&#233;gumes, poser dessus un filet de bar, le recouvrir du m&#233;lange de saveurs m&#233;diterran&#233;ennes et entourer de sauce. 
 
 Je vous conseillerais pour le m&#233;lange de saveurs m&#233;diterran&#233;ennes de tout m&#233;langer avant le repas mais d'ajouter au dernier moment les d&#233;s de calamars pour qu'ils restent bien blanc, autrement les olives risquent de les noircir. 
 D'autres recettes de bar : Bar au jus de carottes, moutarde &#224; l'ancienne d'apr&#232;s Jean Fran&#231;ois Pi&#232;ge &#160;  Filet de bar &#224; la vapeurs d'algues &#160;  Filet de bar &#224; la vapeur et sa sauce cr&#233;m&#233;e &#224; la vanille &#160;  Filet de bar compot&#233;e de betterave au balsamique et sauce &#224; l'orange   Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.&#160; 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
