<document>
	<date>2008-06-25</date>
        <title>Tartare de feta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les personnes qui suivent r&#233;guli&#232;rement mon blog savent que j'appr&#233;cie beaucoup le fromage, alors quand je peux en faire une entr&#233;e, qui de plus, comprend plein d'ingr&#233;dients que j'aime beaucoup, je n'h&#233;site pas. La recette est tir&#233;e du livre " Mes 100 recettes de fromages". 
 Tartare de feta  
 
 Les ingr&#233;dients pour 4 personnes : 
 160 g de feta 30 g de tomates s&#233;ch&#233;es + quelques unes pour la d&#233;co 20 g de cornichons 20 de petits oignons blancs au vinaigre 20 g de c&#226;pres 20 g d'olives noires d&#233;noyaut&#233;es 1/2 botte de persil 1 branche de romarin 5 cl d'huile d'olive 
 
 Couper en tous petits d&#233;s r&#233;guliers la feta, les tomates s&#233;ch&#233;es,les cornichons, les oignons &#233;goutt&#233;s et les olives noires. Mettre le tout dans un saladier et ajouter les c&#226;pres et du persil cisel&#233;. Arroser d'huile d'olive et m&#233;langer d&#233;licatement. Laisser mariner 30 mn au frigo. Humidifier le moule de votre choix et chemiser-le de film alimentaire. Remplir avec la pr&#233;paration et bien tasser. D&#233;mouler sur le plat ou l'assiette de service. D&#233;corer avec du persil, du romarin&#160; et des tomates confites. Servir aussit&#244;t avec un bon pain de campagne. Il est possible d'accompagner ce tartare d'une salade de tomates cerises et de basilic assaisonn&#233;e d'une tapenade d'olives noires fouett&#233;e avec l'huile d'olive. 
 
 On peut remplacer la feta par de la mozzarelle, les cornichons par des d&#233;s d'aubergine revenus &#224; la po&#234;le,les petits oignons par des feuilles de basilic et les c&#226;pres par des d&#233;s de jambon d'Aoste. 
 Vin conseill&#233;  : un ros&#233; fruit&#233; et sec 
 D'autres recettes avec de la feta : Mini-clafoutis au chorizo, tomates s&#233;ch&#233;es et feta &#160;  Mini-tartelettes oignons, tomates s&#233;ch&#233;es et feta   Salade d'artichauts poivrades, feta, olives et citron confit &#160; &#160; Tarte aux saveurs ensoleill&#233;es &#160;  Salade de p&#226;tes au thon, crevettes et feta &#224; ma fa&#231;on &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
