<document>
	<date>2008-07-02</date>
        <title>Millefeuille de courgettes et tomates au Boursin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Voil&#224; bien longtemps que je n'ai mis de recette de l&#233;gumes, aussi, aujourd'hui, une recette tout simple de mes classeurs avec&#160; courgettes et tomates, il faut en profiter , c'est la pleine saison. Ce gratin accompagnera avec bonheur aussi bien des viandes et volailles r&#244;ties que des brochettes ou autres grillades. 
 Millefeuille de courgettes et tomates au Boursin 
 
 Les ingr&#233;dients pour 4 personnes : 
 1 Boursin ail et fines herbes 4 courgettes 4 tomates bien m&#251;res Huile d'olive Parmesan fra&#238;chement r&#226;p&#233; Sel, poivre, ail et basilic 
 
 Sortir le Boursin du frigo 30 mn avant de l'utiliser. Couper les courgettes lav&#233;es et non pel&#233;es en rondelles. Dans une po&#234;le faire chauffer un peu d'huile d'olive et faire revenir les courgettes. Assaisonner. Pr&#233;parer le coulis de tomates en mettant dans le mixer 3 tomates avec de l'ail, du basilic, de l'huile d'olive, sel et poivre. Ajouter au coulis obtenu la 4 i&#232;me tomate &#233;p&#233;pin&#233;e et coup&#233;e en d&#233;s. Dans un plat &#224; gratin verser un peu de coulis, mettre une couche de rondelles de courgettes et parsemer de Boursin. Mettre &#224; nouveau coulis, courgettes et Boursin et enfin terminer par des courgettes et parsemer de parmesan r&#226;p&#233;. Faire cuire dans le four pr&#233;chauff&#233; &#224; 180-200&#176; suivant le four pendant 20 &#224; 30 mn. 
 
 Prenez des tomates de pleine terre bien charnues et parfum&#233;es et il ne vous reste qu'&#224; vous r&#233;galer! 
 D'autres recettes de courgettes : Carpaccio de courgettes aux pignons grill&#233;s et parmesan   Clafoutis de courgettes au ch&#232;vre et olives noires &#160; &#160;  Crumble de courgettes et jambon serrano et parmesan &#160;  Fleurs de courgettes farcis &#224; la ricotta &#160;  Salade de courgettes et quenelles de ricotta &#160;  Tarte fine aux courgettes, brousse et thym frais &#160;  Terrine de courgettes et sa vinaigrette de tomates &#160;  Timbale de courgettes au ch&#232;vre frais et concass&#233;e de tomates &#160;  Velout&#233; froid de courgettes &#224; l'italienne et tuiles au parmesan &#160; &#160; Fondue de courgettes au vinaigre de cidre &#160;  Courgettes rondes farcies au poulet, &#224; la ricotta et au parmesan &#160;  Millefeuilles de l&#233;gumes au brie &#160; &#160; Terrine de l&#233;gumes 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
