<document>
	<date>2008-07-07</date>
        <title>Mousse chocolat surprise en millefeuille de coulis de fruits</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>kiwi</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du livre " Verrines " de Jos&#233; Mar&#233;chal, est une variante tr&#232;s int&#233;ressante de la classique mousse au chocolat, puisque les coulis de fruits viennent apporter leur l&#233;g&#232;re acidit&#233; qui &#233;quilibre parfaitement le c&#244;t&#233; relativement riche et sucr&#233; de la mousse au chocolat. Je vous mets les proportions du livre mais suivant les contenants utilis&#233;s il sera peut-&#234;tre utile de faire un peu plus de mousse. 
 Mousse chocolat surprise en millefeuille de coulis de fruits 
 
 Pr&#233;paration plus cuisson 30 mn R&#233;frig&#233;ration : au moins 1 h 30 Cong&#233;lation environ 2 h 
 Pour 6 verrines : 
 Mousse au chocolat  : 125 g de chocolat noir ( je vous conseille du 60 ou 63 % de cacao ) 30 g de beurre 30 g de cr&#232;me fra&#238;che 2 jaunes d'oeufs 4 blancs d'oeufs 1 c &#224; s de sucre glace 
 Gla&#231;ons de coulis  : 15 cl de coulis de framboises 15 cl de coulis d'abricots 15 cl de coulis de kiwi 
 
 Pr&#233;parer les gla&#231;ons de coulis  en r&#233;partissant le coulis dans des bacs &#224; gla&#231;ons et mettre au cong&#233;lateur. Il faut adapter la taille des gla&#231;ons en fonction du diam&#232;tre des verrines. En fait plut&#244;t que des bacs &#224; gla&#231;ons j'ai utilis&#233; des moules &#224; tartelette en silicone du bon diam&#232;tre pour mes verrines. Mettre au cong&#233;lateur au moins 2 h. 
 Pour la mousse au chocolat  faire fondre le chocolat et le beurre au B.M. ou au micro ondes puis incorporer la cr&#232;me, les jaunes d'oeufs. Bien m&#233;langer le tout&#160; et ajouter les 4 blancs d'oeufs mont&#233;s en neige tr&#232;s ferme que vous aurez serr&#233;s en ajoutant le sucre glace &#224; la fin. Incorporer d&#233;licatement en 2 fois les blancs &#224; la pr&#233;paration au&#160; chocolat. R&#233;server au frigo 1 h 30 au moins pour que la mousse prenne. 
 Montage des verrines  : Quand la mousse au chocolat est prise en garnir une poche &#224; douille. D&#233;poser au fond des verrines un gla&#231;on de coulis et recouvrir d'un peu de mousse, continuer ainsi avec un gla&#231;on de chaque parfum en mettant &#224; chaque fois de la mousse dessus. Mettre les verrines au frigo et les gla&#231;ons vont ainsi fondre tranquillement et les coulis seront emprisonn&#233;s entre les couches de mousses. Pour servir garnir d'une feuille de menthe et d'une framboise par exemple, ou saupoudrer de poudre de cacao. 
 
 Je vous conseille de pr&#233;parer les verrines la veille ainsi les coulis seront bien fondus. Comme je sais que tout le monde n'a pas de poche &#224; douille, j'ai fait les verrines en garnissant de mousse au chocolat avec des cuill&#232;res et &#231;a fonctionne tr&#232;s bien. Il faut juste faire attention de ne pas salir les bords des verrines, et si c'est cas, avant de mettre un autre gla&#231;on de coulis, essuyez avec un essuie-tout les traces de mousse &#233;ventuelles sur le tour du verre. Il y a quelques bulles d'air visibles sur les photos mais sur celles du livre, il y en avait &#233;galement. Pour &#233;viter qu'il y en ait trop il est donc indispensable de bien adapter la forme des gla&#231;ons &#224; la forme des verrines. D'autres recettes au chocolat : G&#226;teau fondant au chocolat amer et sa sauce caf&#233; &#160;  Millefeuille de nougatine au gru&#233; de cacao et sa mousse chocolat pralin&#233; &#160; &#160; Cappucino chocolat pistache Cr&#233;meux safran&#233; au chocolat Croustillants au chocolat amandes et marrons glac&#233;s, coulis passion-mandarine Cr&#234;pes au chocolat amer, coulis fruits de la passion Cr&#234;pes chocolat &#224; la mousse de citron et coulis de framboises Boule de neige au chocolat blanc et confit de cl&#233;mentines D&#233;lice de banane et son coulis de chocolat Feuillantine &#224; la poire et aux kumquats, glace au caramel Flan au chocolat au caramel d'agrumes Gel&#233;e de chocolat blanc, framboises et basilic Poires r&#244;ties farcies au chocolat et aux amandes Tartelettes souffl&#233;es au chocolat Verrines de mousse au chocolat blanc et m&#251;res Tarte choco-poires caram&#233;lis&#233;e Mousse &#224; la menthe et copeaux de chocolat Cocktail de chocolat amer, sabayon &#224; l'orange et romarin 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
