<document>
	<date>2008-07-11</date>
        <title>Sardines &#224; la chermoula</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>sardine</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du petit livre dont je vous parlais d&#233;j&#224;  ici , est une fois encore simple &#224; faire, d&#233;licieuse et parfaite pour les journ&#233;e d'&#233;t&#233;. Lorsque j'ai post&#233; la premi&#232;re recette je vous disais avoir fait 2 recettes de ce livre, et bien maintenant j'en suis &#224; 4&#160; et les 4 sont vraiment tr&#232;s bonnes. Alors si vous avez l'occasion et que vous aimez les sardines, n'h&#233;sitez pas et "craquez" pour ce petit livre. 
 Sardines &#224; la chermoula &#160; 
 
 Pr&#233;paration 15 mn Cuisson 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 16 sardines fra&#238;ches 2 gousses d'ail hach&#233;es 1 c &#224; c de cumin en poudre 1 c &#224; c de harissa 4 c &#224; s de coriandre fra&#238;che cisel&#233;e 2 c &#224; s de persil plat cisel&#233; Le jus et la pulpe d'1 citron vert 1 citron vert coup&#233; en d&#233;s 50 g de farine 2 c &#224; s d'huile d'olive 10 cl d'huile d'arachide Sel 
 
 &#201;cailler les sardines, retirer la t&#234;te et les vider en m&#234;me temps puis retirer l'ar&#234;te pour les pr&#233;parer en livre. Vous pouvez demander &#224; votre poissonnier de le faire. Si vous le faites vous-m&#234;me ce qui fut mon cas il faudra compter plus que 15 mn de pr&#233;paration pour la recette. M&#233;langer coriandre, persil, ail, cumin, harissa, sel, jus et pulpe de citron vert et l'huile d'olive. Badigeonner l'int&#233;rieur d'une sardine d'1 belle cuill&#232;re &#224; caf&#233; de ce m&#233;lange et aplatir une autre sardine par dessus. Renouveler l'op&#233;ration avec les autres sardines. Fariner-les. Dans une grande po&#234;le faire chauffer l'huile d'arachide ( j'ai pris de l'huile d'olive) et poser d&#233;licatement les sardines dans l'huile bien chaude. Faire dorer 1 &#224; 2 mn de chaque c&#244;t&#233; puis les &#233;goutter sur du papier absorbant. Parsemer les sardines de cubes de citron vert et servir aussit&#244;t. 
 
 Je vous l'avais dit, rien de compliqu&#233; mais c'est d&#233;licieux alors ne vous en privez pas, d'autant plus que les sardines &#233;tant d&#233;sar&#234;t&#233;es il n'y a pas &#224; craindre d'odeurs d&#233;sagr&#233;ables &#224; la cuisson. 
 D'autres recettes de sardines : Croquettes de sardines &#160;  D&#233;clinaisons de sardines marin&#233;es au bavarois de tomate et &#224; la ricotta et leur sorbet   Tarte fine aux tomates et aux filets de sardines fra&#238;ches &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
 &#160; 
        </text>
</document>
