<document>
	<date>2008-07-18</date>
        <title>Tomates mozzarelle au four &#224; la mani&#232;re de Jean Fran&#231;ois Pi&#232;ge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Apr&#232;s la version espuma des tomates mozzarelle que vous trouverez  ici , voici la recette de Jean Fran&#231;ois Pi&#232;ge dans son livre C&#244;t&#233; Crillon c&#244;t&#233; maison. Cette version est un gratin dont la cuisson se fait en 2 temps. Jean fran&#231;ois Pi&#232;ge pr&#233;cise que ce gratin accompagne parfaitement les viandes blanches ou les poissons grill&#233;s. Je le vois aussi tr&#232;s bien en plat avec quelques tranches de jambon de Parme. 
 Tomate mozzarelle au four &#224; la mani&#232;re de Jean Fran&#231;ois Pi&#232;ge 
 
 Les ingr&#233;dients pour 4 personnes : 
 12 tomates bien m&#251;res 6 gousses d'ail 1 bouquet de basilic 6 c &#224; s d'huile d'olive Fleur de sel 2 c &#224; c de sucre semoule 32 p&#233;tales de tomates confites 100 g de cr&#232;me double 30 g de copeaux de parmesan 2 boules de mozzarelle en tranches Mignonnette de poivre noir 
 
 Pr&#233;paration des tomates au four  : Retirer le p&#233;doncule des tomates, les couper en 2 et &#244;ter les p&#233;pins. Assaisonner de sel, sucre et huile d'olive. Les ranger dans un plat pr&#233;alablement huil&#233; et parsemer de gousses d'ail en chemise (non &#233;pluch&#233;es) et de branches de basilic. Couvrir d'un papier alu et cuire &#224; four pr&#233;chauff&#233; &#224; 120&#176; pendant 30 mn. Apr&#232;s la cuisson retirer d&#233;licatement la peau ds tomates et les laisser refroidir. Voir plus bas conseil pour la cuisson. 
 Finition  : Dans un plat de service, ranger alternativement les tomates au four et les tomates confites pr&#233;alablement tartin&#233;es d'une fine couche de cr&#232;me double. Mettre sur le dessus la mozzarelle en tranches, parsemer de feuilles de basilic et recouvrir de copeaux de parmesan. Saupoudrer de mignonnette de poivre noir avant de gratiner sous le grill du four pendant quelques minutes en surveillant r&#233;guli&#232;rement. Arroser d'une tr&#232;s bonne huile d'olive et servir. 
 &#160; 
 Pour la cuisson, j'ai fait comme indiqu&#233; mais &#224; 150&#176;, au bout de 30 mn les tomates n'&#233;taient pas encore pr&#234;tes. J'ai du laisser 1 h&#160; en retirant le papier alu dans le dernier 1/4 d'heure. Aussi je vous conseille de faire suivant votre four, il ne faut pas que les tomates gratinent, elles doivent &#234;tre suffisamment cuites pour que la peau parte tout seule. C'est la saison des tomates de pleine terre, alors profitez-en et r&#233;galez vous! 
 D'autres recettes de tomates mais il y en a certainement d'autres dans l'index: Chips de tomates au paprika &#160;  Tomates cocktail farcies au ch&#232;vre &#224; la sicilienne &#160;  Tartare de tomates au basilic &#160;  Tarte fine aux tomates et filets de sardines fra&#238;ches &#160;  Tarte italienne au jambon de Parme et basilic &#160; &#160; Tomates mozzarelle, version espuma &#160;  Tomates farcies au poulet, &#224; la ricotta et au parmesan    Millefeuille de tomates et courgettes au Boursin &#160;  Clafoutis de tomates cerises &#224; la mozzarelle et autre version au piment d'Espelette &#160;  Tarte aux tomates cerises, chorizo et ricotta &#160;  Tarte aux saveurs ensoleill&#233;es   Confit de ratatouille &#160; &#160; 
 Vin conseill&#233; : un Collioure ros&#233; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
