<document>
	<date>2009-04-24</date>
        <title>Langoustines et asperges vertes sauce curry</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>carotte</tag>
                <tag>langoustine</tag>
                <tag>poireau</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>J'attendais, pour mettre cette recette que j'avais r&#233;alis&#233;e pour le magazine Cuisine Passion l'ann&#233;e derni&#232;re, que le temps des asperges et des langoustines revienne, c'est chose faite, alors sans plus attendre voici une recette &#224; ma fa&#231;on. 
 Langoustines et asperges vertes sauce au curry 
 Les ingr&#233;dients pour 4 personnes : 
 2 petites carottes 2 blancs de poireaux moyens 20 asperges vertes 20 langoustines crues 20 g de beurre 
 Pour la sauce : 2 &#233;chalotes 20 g de beurre 20 cl de Gewurztraminer 40 cl de cr&#232;me 1 c &#224; c bomb&#233;e de poudre de curry 1 trait de jus de citron Sel et poivre 
 
 &#201;plucher les carottes et les blancs de poireaux lav&#233;s et les couper en tron&#231;ons de 5 cm, puis en lani&#232;res r&#233;guli&#232;res pour faire une julienne de l&#233;gumes. Blanchir &#224; l&#8217;eau bouillante sal&#233;e la julienne de carottes pendant 3 mn et ajouter les poireaux. Cuire encore 3 mn. &#201;goutter les l&#233;gumes et les rafra&#238;chir dans de l&#8217;eau glac&#233;e et les &#233;goutter &#224; nouveau. R&#233;server. 
 &#201;plucher les asperges vertes et les cuire &#224; l&#8217;eau bouillante sal&#233;e quelques minutes. Elles doivent rester un peu croquantes. Les &#233;goutter et couper les pointes. 
 Pr&#233;parer la sauce  : &#201;plucher et hacher les &#233;chalotes et les faire revenir sans coloration dans le beurre pendant 3-4 mn. Saupoudrer avec la poudre de curry et d&#233;glacer avec le Gewurztraminer. Faire r&#233;duire par &#233;bullition &#224; 2 c &#224; s de liquide. Ajouter la cr&#232;me, fouetter quelques instants et laisser &#233;paissir &#224; feu doux jusqu&#8217;&#224; ce que la sauce soit li&#233;e. Assaisonner et ajouter un trait de jus de citron. R&#233;server au chaud. 
 Retirer la t&#234;te des langoustines, d&#233;cortiquer les queues et enlever le boyau noir qui se trouve tout le long du dos. Dans une po&#234;le faire fondre le beurre et cuire 2 &#224; 3 minutes maximum les queues de langoustines. Assaisonner. R&#233;chauffer les pointes d&#8217;asperges vertes dans la m&#234;me po&#234;le ainsi que la julienne de l&#233;gumes. Ajouter un peu de beurre si n&#233;cessaire. 
 Pour le service , dresser un d&#244;me de julienne de l&#233;gumes au centre de l&#8217;assiette, entourer de sauce au curry et disposer les langoustines et les asperges vertes tout autour des l&#233;gumes en les intercalant. Servir aussit&#244;t. 
 
 Vous pouvez tout pr&#233;parer &#224; l'avance, pour le service il faudra simplement po&#234;ler les langoustines , r&#233;chauffer comme indiqu&#233; les asperges et la julienne de l&#233;gumes et r&#233;chauffer la sauce &#224; feu doux en surveillant. 
 Autres recettes avec des langoustines : Velout&#233; de chou-fleur aux langoustines et brocolis &#160;  Salade langoustines et foie gras aux lentilles du Puy &#160; &#160; Rosace de courgettes farcies aux langoustines et son coulis &#160; &#160; Salade au jambon cru et langoustines &#160;  Salade de langoustines, noix de Saint-Jacques et supr&#234;mes d'orange &#160;  Cassolettes de langoustines aux girolles &#160;  Langoustines &#224; la nigelle, pur&#233;e de carotte &#224; l'orange et compot&#233;e d'endives au sirop d'&#233;rable &#160;  Langoustines au curry sur pommes de terre fondantes sauce aux herbes &#160;  Langoustines grill&#233;es au beurre d'agrumes &#160;  Roulade de volaille au chou vert et langoustines et son coulis de langoustines &#160;  Fricass&#233;e de fruits de mer aux nouilles chinoises sur feuille de bananier Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
