<document>
	<date>2008-07-23</date>
        <title>Lapin persill&#233; &#224; la moutarde verte ( plat froid )</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lapin</tag>
                <tag>moutarde</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>lapin</category>
        </categories_set>
        <text>S'il est un chose bien pratique en &#233;t&#233;, c'est d'avoir la possibilit&#233; de faire des plats &#224; l'avance qui nous permettent, une fois rentr&#233;s de nos diff&#233;rentes promenades ou activit&#233;s, de nous installer tranquillement pour profiter du repas, sans avoir &#224; se poser la question fatidique : qu'est-ce qu'on mange???  Voici donc une recette, tir&#233;e d'une fiche Saveurs,&#160; qui se pr&#233;pare la veille et attendra tranquillement au frais, votre bon vouloir. 
 Lapin persill&#233; &#224; la moutarde verte &#160; 
 
 Pr&#233;paration 35 mn Repos 12 h Cuisson 1 h 
 Les ingr&#233;dients pour 4 personnes : 
 4 cuisses de lapin 1 carotte 1 blanc de poireau 1 oignon 1 botte de persil 4 c &#224; s de moutarde verte &#224; l'estragon 1/2 sachet de gel&#233;e en poudre 5 cl de vin blanc 2 branches de thym 2 feuilles de laurier 3 &#233;chalotes grises Sel et poivre 
 
 Dans une cocotte mettre les cuisses de lapin, la carotte &#233;pluch&#233;e et coup&#233;e en gros tron&#231;ons, le blanc de poireau, l'oignon &#233;pluch&#233;, le laurier, le thym, le vin blanc, sel et poivre. Ajouter 1/2 l d'eau, couvrir et cuire 1 h &#224; feu doux. Pendant ce temps &#233;plucher et &#233;mincer les &#233;chalotes, laver et hacher le persil grossi&#232;rement et les m&#233;langer avec la moutarde verte. Quand le lapin est cuit, l'&#233;goutter et effeuiller sa chair. R&#233;server. R&#233;duire le bouillon de cuisson du lapin de moiti&#233; et le filtrer. Ajouter la gel&#233;e en poudre et retirer du feu. Bien faire dissoudre la gel&#233;e. Verser le bouillon sur la pr&#233;paration &#224; la moutarde, bien m&#233;langer, rectifier l'assaisonnement et incorporer les morceaux de lapin. R&#233;partir le m&#233;lange dans des verrines ou des ramequins et faire prendre 12 h au frigo. Servir bien froid avec des tranches de pain grill&#233;es. 
 
 Vin conseill&#233; : un Pouilly-fum&#233; 
 D'autres recettes de lapin : Saltimboccas de lapin &#224; la ricotta et roquette &#160;  Blanquette de lapin au basilic &#160;  Gigolettes de lapin &#224; la moutarde de cacao &#160;  Marmelade froide de lapin aux oignons confits &#160;  R&#226;bles au lard, &#224; la tapenade, ail et romarin   Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives, en robe de lard 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
