<document>
	<date>2009-04-27</date>
        <title>Brochettes de mignon de porc, sauce cacahu&#232;tes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cacahu&#232;te</tag>
                <tag>lard fum&#233;</tag>
                <tag>patate douce</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Tout ce qui fait le charme de cette recette tir&#233;e de mes classeurs, ( je crois que c'est une recette du pr&#233;c&#233;dent num&#233;ro de Cuisine et vins ) est bien s&#251;r sa sauce mais aussi la pr&#233;sentation qui donne un petit plus appr&#233;ciable. 
 Brochettes de mignon de porc sauce cacahu&#232;tes &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 2 beaux filets mignons de porc (ou 3 s'ils sont petits) 12 tranches fines de lard fum&#233; 100 g de cacahu&#232;tes 20 cl de lait de coco 2 c &#224; s de p&#226;te de curry mild 3 gousses d'ail 1 bouquet de coriandre 30 g de beurre Sel et poivre Pour accompagner une pur&#233;e de patate douce. 
 
 Pr&#233;paration de la sauce  : Dans un mixer mettre les cacahu&#232;tes, le curry, la coriandre effeuill&#233;e et l'ail pel&#233;. Mixer longuement pour obtenir une p&#226;te. Mettre cette pr&#233;paration dans une casserole avec le lait de coco, sel et poivre, m&#233;langer et laisser r&#233;duire un peu sur feu doux en remuant. Garder au chaud. 
 Pr&#233;paration et cuisson des brochettes  : Couper chaque filet mignon en 6&#160; rondelles &#233;paisses ou 4 si les filets sont plus petits. Dans une cocotte, les faire revenir dans le beurre, couvrir et laisser cuire &#224; feu doux 15 mn ( j'ai mis 7-8 mn car apr&#232;s les tranches passent sous le grill du four ) Allumer le grill du four. Faire tremper 12 brochettes en bois dans de l'eau pour &#233;viter qu'elles ne br&#251;lent &#224; la cuisson. &#201;goutter les&#160; tranches de filet mignon et les entourer d'une tranche de lard fum&#233;, saler et poivrer. Les embrocher 2 par 2 sur 2 brochettes &#224; chaque fois, ( petit truc pour que la viande ne tourne pas quand on retourne les brochettes ). Faire cuire sous le grill du four 5 mn environ en retournant les brochettes &#224; mi-cuisson ( cuisson &#224; adapter en fonction du four, ne pas mettre le grill trop fort pour ne pas br&#251;ler la viande, en fait la cuisson d&#233;pend du lard qui doit dorer ). Pour le service mettre la sauce dans des plats individuels, poser une brochette sur chaque plat, parsemer de quelques cacahu&#232;tes et servir la pur&#233;e de patate douce dans une petite marmite &#224; c&#244;t&#233; en l'agr&#233;mentant d'un morceau de lard fum&#233; que vous aurez fait griller &#224; la po&#234;le. 
 
 Vin conseill&#233;  : un graves blanc ( bordelais ) 
 Autres recettes de filet mignon de porc : Filet mignon de porc confit &#224; l'orange, miel et pignons   Filet mignon croustillant sauce au cacao Filet mignon de porc &#224; la cr&#232;me d'amandes Filet mignon de porc &#224; la cr&#232;me d'asperges vertes Filet mignon de porc en cro&#251;te de lard fum&#233; et ses petits l&#233;gumes &#160; &#160; Filet mignon de porc marin&#233; aux herbes fra&#238;ches ( &#224; d&#233;guster froid ) Paupiettes de filet mignon de porc au chorizo et tomates cerises 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
