<document>
	<date>2009-05-01</date>
        <title>Filet de bar, sauce persil et avruga</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette, tir&#233;e de mes classeurs, se fait &#224; l'origine avec du caviar que j'ai remplac&#233; par de l'avruga, n'ayant pas l'habitude, comme beaucoup je suppose, d'acheter du caviar. L'avruga est de ce fait bien pratique pour un r&#233;sultat gustatif tout &#224; fait honorable. J'ai &#233;galement modifi&#233; le mode de cuisson, en faisant le bar &#224; la vapeur ( la cuisson se faisait au four dans la recette ) puisque les pommes de terre &#233;taient elles aussi cuites ainsi. 
 Filet de bar sauce persil et avruga &#160; &#160; 
 Pr&#233;paration 40 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de bar 40 g d'avruga 4 pommes de terre de taille moyenne &#224; chair ferme 25-30 cl de cr&#232;me liquide ( j'ai mis de la 15% de MG ) 150 g de persil plat 4 &#233;chalotes grises  40 g de beurre  Sel, fleur de sel, poivre  Baies roses 
 
 Cuire les pommes de terre dans leur peau 20 mn environ &#224; la vapeur. V&#233;rifier la cuisson avec la pointe d'un couteau. Pr&#233;paration de la sauce  : laver et effeuiller le persil. Plonger les feuilles 2 mn dans de l'eau bouillante, puis dans de l'eau glac&#233;e pour arr&#234;ter la cuisson et pr&#233;server la couleur. Les essorer entre les mains et les &#233;taler sur un papier absorbant, laisser s&#233;cher. Peler et hacher les &#233;chalotes et les faire fondre dans 20 g de beurre puis ajouter le persil. Remuer sur feu moyen pendant 3 mn puis verser l'ensemble dans le bol d'un mixer avec 25-30 suivant la consistance de la saucecl de cr&#232;me, sel et poivre. Mixer pour obtenir une cr&#232;me bien lisse. Cuisson des filets de bar  : saler et poivrer les filets de bar et le mettre dans le panier du cuit-vapeur. Cuire 3 &#224; 4 mn suivant l'&#233;paisseur. Pour le service r&#233;chauffer la cr&#232;me de persil. Peler les pommes de terre, les d&#233;couper en rondelles l&#233;g&#232;rement en biais. Faire fondre le reste de beurre. Napper les assiettes de sauce, mettre un filet de bar, parsemer de fleur de sel et de baies roses. Ajouter une pomme de terre en tranches, les badigeonner avec le beurre fondu et disposer une ligne d'avruga. Servir aussit&#244;t. 
 
 Cette recette reste l&#233;g&#232;re si vous utilisez comme moi de la cr&#232;me &#224; 15% de MG puisque pommes de terre et poisson sont cuits &#224; la vapeur et je trouve le r&#233;sultat visuel tr&#232;s agr&#233;able pour une pr&#233;paration somme toute tr&#232;s simple. 
 Autres recettes de bar : Bar au jus de carottes, moutarde &#224; l'ancienne d'apr&#232;s Jean Fran&#231;ois Pi&#232;ge &#160;  Filet de bar &#224; la vapeurs d'algues &#160;  Filet de bar &#224; la vapeur et sa sauce cr&#233;m&#233;e &#224; la vanille &#160;  Filet de bar compot&#233;e de betterave au balsamique et sauce &#224; l'orange   Filet de bar aux saveurs m&#233;diterran&#233;ennes Filet de bar r&#244;ti, nem au ch&#232;vre et pistou &#224; la pistache 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
