<document>
	<date>2006-02-13</date>
        <title>Velout&#233; d'endives et crevettes grises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>endive</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>J'ai trouv&#233; cette recette sur " Saveurs" et d&#232;s que je l'ai lue , j'ai su que je la ferai. Les endives aupr&#232;s de certains ont mauvaise r&#233;putation, moi m&#234;me quand j'&#233;tais gamine, je ne les appr&#233;ciais pas. Puis avec les ann&#233;es je dois dire qu'au contraire je les aime beaucoup que ce soit brais&#233;es, farcies, au jambon , en salade.... Mais en velout&#233; je n'avais jamais essay&#233;. Voil&#224; donc qui est fait et je me suis r&#233;gal&#233;e : on sent une l&#233;g&#232;re amertume compens&#233;e par la douceur de la cr&#232;me et le parfum des crevettes grises, bref, un r&#233;gal. 
 Velout&#233; d'endives et crevettes grises 
 
 Les ingr&#233;dients pour 6 personnes 
 1 kg d'endives blanches 2 beaux oignons 1,2 l de bouillon de volaille 80 g de beurre 25 cl de cr&#232;me fleurette 1/2 c &#224; c de sucre en poudre 500 g de crevettes grises ou 200 g d&#233;cortiqu&#233;es 
 Enlever les feuilles fan&#233;es des endives s'il y a lieu et les fendre en deux. R&#233;server 2 d'entre elles. Dans une grande casserole faire cuire doucement &#224; couvert, dans 50 g de beurre les oignons &#233;minc&#233;s et les endives pendant 10 mn. Saler et poivrer, ajouter une pinc&#233;e de sucre et couvrir du bouillon de volaille. Poursuivre la cuisson 15 mn. 
 Quand les l&#233;gumes sont tendres les mixer dans le bouillon et ajouter la cr&#232;me fleurette. Rectifier l'assaisonnement et r&#233;chauffer doucement la cr&#232;me d'endives sans la faire bouillir. 
 Pendant ce temps, tailler les endives restantes en fins b&#226;tonnets et les faire caram&#233;liser dans le reste de beurre et le sucre. Plonger les crevettes d&#233;cortiqu&#233;es dans le velout&#233; chaud et servir aussit&#244;t, accompagn&#233; pour chaque bol d'une cuiller&#233;e d'endives caram&#233;lis&#233;es. 
 C''est une recette de Paul Aerts, chef du Marly &#224;&#160; Anvers. 
 Pour les crevettes grises je les ai prises non d&#233;cortiqu&#233;es mais si vous voulez en prendre des d&#233;cortiqu&#233;es sachez que 500g de crevettes non d&#233;cortiqu&#233;es correspondent &#224; 200 bons grammes de crevettes d&#233;cortiqu&#233;es. Au point de vue prix d'apr&#232;s ce que j'ai pu voir cela revient en fait au m&#234;me &#224; quelques centimes d'euros pr&#232;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
