<document>
	<date>2009-05-13</date>
        <title>Roul&#233; vert aux &#233;pinards et saumon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage ail et fines herbes</tag>
                <tag>oeuf</tag>
                <tag>saumon fum&#233;</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette entr&#233;e est tir&#233;e d'une fiche Saveurs. En voyant les photos vous allez peut-&#234;tre vous dire que j'ai mis un colorant mais pas du tout, j'ai tout simplement mix&#233; tr&#232;s finement les &#233;pinards et pour obtenir ce r&#233;sultat il ne faut pas prendre un mixer trop grand par rapport &#224; la quantit&#233; d'&#233;pinards autrement vous aurez quelque chose de moins fin. Cette entr&#233;e est tr&#232;s simple &#224; faire, elle est pr&#233;vue normalement pour 4 personnes mais il y en avait largement pour 6. 
 Roul&#233; vert aux &#233;pinards et au saumon fum&#233; &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 15-20 mn Repos 1 h minimum 
 Les ingr&#233;dients pour 6 personnes : 
 200 g de saumon fum&#233;  600 g d'&#233;pinards 5 oeufs 1 ,5 fromage ail et fines herbes Sel et poivre Muscade 
 
 Faire cuire les &#233;pinards et bien les &#233;goutter ( pour ce faire je les ai fait tomber au beurre ). Les mixer tr&#232;s finement. Fouetter les oeufs en omelette. Ajouter les &#233;pinards mix&#233;s et de la muscade. Assaisonner. Verser la pr&#233;paration dans un moule rectangulaire plat et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; 15 &#224; 20 mn suivant le four. Laiss&#233; ti&#233;dir dans le moule puis retourner le rectangle d'omelette sur un papier film. Couvrir l'omelette d'une couche de fromage ail et fines herbes et d&#233;poser dessus les tranches de saumon fum&#233; en les faisant l&#233;g&#232;rement se chevaucher. A l'aide du papier film rouler l'omelette en serrant bien puis enfermer le tout dans le papier film. Laisser reposer au moins 1 h au frigo. Pour le service couper en tranches et servir avec une salade. 
 
 Vin conseill&#233;  : un Sancerre blanc 
 Dans la recette il &#233;tait indiqu&#233; 20 mn de cuisson mais dans mon four 15 mn ont suffi, aussi surveillez la cuisson. Lorsque vous &#233;talez le fromage et posez le saumon fum&#233;, laissez une bande de 2 cm sur un c&#244;t&#233; sans la recouvrir car autrement quand vous allez rouler l'omelette le fourrage va d&#233;border. J'ai pu faire 12 tranches dans le roul&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
