<document>
	<date>2006-02-17</date>
        <title>Soupe aux fruits exotiques</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>banane</tag>
                <tag>kiwi</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Avant de parler cuisine je tiens &#224; vous faire part d'un mail que j'ai re&#231;u de Laurent au sujet de blog-actu qui a disparu de web depuis 2 jours. Laurent m'a demand&#233; de vous dire qu'il faisait tout le n&#233;cessaire pour r&#233;tablir la situation. Il &#233;tait en d&#233;placement professionnel et a constat&#233; le d&#233;sastre en rentrant. Le site a &#233;t&#233; victime d'une attaque de hackers qui a fait beaucoup de d&#233;gats, il fait le n&#233;cessaire pour tout arranger mais cela risque de prendre du temps, car en plus il a beaucoup de boulot professionnel. Donc un peu de patience et tout s'arrangera. Un grand merci &#224; Laurent. 
 Nous allons maintenant revenir &#224; la cuisine. Je vous propose aujourd'hui une recette toute simple mais tr&#232;s fra&#238;che, bref id&#233;ale apr&#232;s un repas un peu riche. C'est une salade de fruits exotiques que je fais depuis tr&#232;s longtemps et qui est toujours appr&#233;ci&#233;e. Il est &#233;vident que pour les fruits exotiques , nous en trouvons maintenant de diff&#233;rentes sortes et de toutes provenances, alors que ce n'&#233;tait que le d&#233;but de leur arriv&#233;e quand cette recette a &#233;t&#233; publi&#233;e. Rien ne vous emp&#234;che de rajouter d'autres fruits et &#233;galement de parfumer le sirop avec par exemple de la badiane ou de la vanille. Je laisse libre cours &#224; votre imagination. 
 Soupe aux fruits exotiques 
 
 Les ingr&#233;dients pour 6 personnes 
 4 oranges 4 kiwis 3 bananes 1 petit ananas Le jus d'un citron vert 150 g de sucre en poudre 
 Pr&#233;lever le zeste d'une orange et le d&#233;couper en fins b&#226;tonnets. Dans une petite casserole mettre le sucre, le jus de citron vert et 2 c &#224; s d'eau, faire bouillir et ajouter le zeste d'orange. Faire cuire quelques mn, le zeste devient transparent.. Le retirer avec une &#233;cumoire. 
 Presser les oranges et m&#233;langer le jus avec le sirop de sucre o&#249; ont cuit les zestes. Laisser en attente. D&#233;couper la chair de l'ananas en petits morceaux, couper les bananes en rondelles ainsi que les kiwis. Mettre tous les fruits dans un saladier et verser le sirop au jus d'orange ( les fruits doivent baigner dans le jus). Parsemer de zestes confits et garder au frais au moins 2 heures. 
 Voil&#224; un dessert simple &#224; faire, rapide mais n&#233;anmoins tr&#232;s agr&#233;able &#224; d&#233;guster. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
