<document>
	<date>2006-02-19</date>
        <title>Le jeu du portrait</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Loupiti  m'a demand&#233; de r&#233;pondre au jeu du portrait : je crois que je vais tricher un peu car je n'aime pas trop me r&#233;v&#233;ler. 
 Qui suis-je : Choupette, maman de 2 grands enfants, un gar&#231;on et une fille, qui sont des adultes. Je suis une femme au foyer, mais vous le savez d&#233;j&#224;. J'ai commenc&#233; des &#233;tudes en pharmacie que j'ai abandonn&#233;es quand je me suis mari&#233;e &#224; l'&#226;ge de 20 ans il y a bien longtemps. 
 Quel &#226;ge ai-je l'impression d'avoir : Parfois mon &#226;ge, parfois plus vieille et parfois plus jeune. 
 Qui me conna&#238;t le mieux : Mon homme  
 La chose la plus importante de ma vie : Ma famille 
 Je porte toujours : Mon alliance et mes lentilles de contact 
 Ce que je fais toujours : La cuisine 
 Je suis la plus heureuse quand : Tout va bien autour de moi. 
 Le lundi matin vous pouvez me trouver&#160; : Chez moi. 
 Mon moyen de transport favori : La voiture puisque je vis dans un petit village &#224; la campagne. 
 Mes yeux sont : Verts et marrons clairs. 
 L'objet que je pr&#233;f&#232;re poss&#233;der : Il n'y en a pas un en particulier. 
 Pour me d&#233;tendre : Le soleil, un parasol et un bon livre au bord de la piscine. En hiver je suis beaucoup moins d&#233;tendue, on se demande pourquoi??? ;-)) 
 La ville o&#249; j'habite : Pr&#232;s de Coulommiers. 
 Ma plus mauvaise habitude : Mais je n'en ai pas!!!!! Je suis parfaite! Non, non, les chevilles &#231;a va, elles ne sont pas enfl&#233;es. 
 Mon plaisir d&#233;fendu : S'il est d&#233;fendu vous ne croyez quand m&#234;me pas que je vais vous le dire. 
 Quelque chose dont je peux me passer: La radio dans la voiture. 
 Je pense que : Rien n'est plus beau que le printemps quand la nature se r&#233;veille. 
 Quelque chose que les gens ignorent &#224; mon propos : S'ils l'ignorent, qu'ils continuent de l'ignorer. 
 Ma vie est : Un long fleuve tranquille. 
 Je passe le relais &#224; qui le voudra ne sachant pas qui a r&#233;pondu &#224; ce questionnaire. 
        </text>
</document>
