<document>
	<date>2009-06-03</date>
        <title>Comme un vacherin pistache et framboises d'apr&#232;s Guy Lassausaie</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>framboise</tag>
                <tag>glace</tag>
                <tag>pistache</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre de Guy Lassausaie, chef &#233;toil&#233; dont le restaurant est non loin de Lyon &#224; Chasselay. Ce livre est une petite merveille, tout fait envie, les photos sont tr&#232;s belles et les recettes sont pour moi un hymne &#224; la gastronomie. C'est un sans faute! 
 Comme un vacherin pistache et framboise d'apr&#232;s Guy Lassausaie &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 Meringue  : 100 g de sucre semoule 100 g de sucre glace 100 g de blanc d'oeuf 
 Chantilly  : 30 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 120 g de sucre glace ( j'en ai mis beaucoup moins 2 c &#224; s ) 1 gousse de vanille 
 Glace &#224; la pistache  : 110 g de sucre 6 jaunes d'oeufs 30 g de p&#226;te de pistache 15 cl de cr&#232;me liquide enti&#232;re 50 cl de lait 
 Coulis de framboises  : 3 barquettes de framboises au lieu de 2 indiqu&#233;es (375 g) 100 g de sucre ( j'en ai mis beaucoup moins ) Menthe fra&#238;che 
 
 Pr&#233;paration de la meringue  : Monter les blancs d'oeufs avec un peu du sucre semoule puis, quand il deviennent bien mousseux, les serrer avec le reste de sucre. Finir en incorporant le sucre glace tamis&#233; tout en fouettant. Fa&#231;onner les meringue &#224; l'aide d'une poche &#224; douille. Pr&#233;parer 4 ronds de 8 cm de diam&#232;tre et environ 1 cm de haut et 32 meringues allong&#233;es fines. Cuire &#224; four pr&#233;chauff&#233; &#224; 120&#176; pendant 1 h 30. 
 Pr&#233;paration de la chantilly  : Fendre la gousse de vanille et r&#233;cup&#233;rer les grains. Les ajouter &#224; la cr&#232;me liquide et monter la cr&#232;me en chantilly dans un bol tr&#232;s froid tout en incorporant le sucre glace. R&#233;server au frais. 
 Pr&#233;paration de la glace &#224; la pistache  : Porter le lait et la cr&#232;me &#224; &#233;bullition. M&#233;langer les jaunes d'oeufs avec le sucre dans un saladier jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter la p&#226;te de pistache, m&#233;langer et verser peu &#224; peu sur l'appareil le lait et la cr&#232;me chauds tout en m&#233;langeant. Remettre le tout dans la casserole et faire &#233;paissir tout en m&#233;langeant comme une cr&#232;me anglaise jusqu'&#224; ce que la cr&#232;me nappe la cuill&#232;re. Ne pas d&#233;passer 84&#176; pour que les jaunes ne coagulent pas. Passer l'ensemble au chinois, laisser refroidir et mettre dans la sorbeti&#232;re. 
 Coulis de framboises  : Mixer 2 barquettes de framboises avec le sucre, tamiser dans une passoire &#233;tamine et r&#233;server le coulis. 
 Dressage  : Dans un cercle en inox de 8 cm de diam&#232;tre mettre une meringue surmont&#233;e de glace &#224; la pistache. Poser dessus une belle cuill&#232;re de chantilly, disposer autour le reste des framboises coup&#233;es en 2 et les fines meringues. D&#233;corer d'un brin de menthe fra&#238;che et entourer de coulis de framboises. 
 
 Conseils  :  Pas de sorbeti&#232;re, ce n'est pas grave, achetez une bonne glace pistache chez un p&#226;tissier. La p&#226;te de pistache se trouve sur le web. On peut aussi en acheter chez les fournisseurs pour p&#226;tissiers ou &#224; M&#233;tro pour ceux qui ont la carte. Je n'ai pas utilis&#233; toutes les petites meringues allong&#233;es pour la d&#233;co trouvant qu'il y en avait trop. J'ai pr&#233;form&#233; la glace qui sortait de la sorbeti&#232;re dans des cercles en inox que j'ai ensuite mis au cong&#233;lateur. Pour le service, d&#233;mouler la glace et si, comme &#231;a m'est arriv&#233;, la base en meringue a l&#233;g&#232;rement gonfl&#233; sur le dessus en cuisant, creuser un peu le cercle de glace &#224; sa base avec une cuill&#232;re avant de le mettre sur la meringue. Laisser un peu la glace se ramollir avant de la servir. Elle sera ainsi fondante mais pas trop. 
 Je peux vous dire que ce dessert est vraiment un d&#233;lice, j'ai r&#233;duit les doses de sucre par go&#251;t, &#224; vous de faire en fonction de vos go&#251;ts, mais la glace et la meringue apportent d&#233;j&#224; du sucre alors je trouve qu'il est inutile d'en mettre autant dans le coulis que je pr&#233;f&#232;re un peu acide ainsi que dans la chantilly. 
 Vin conseill&#233;  : Cotnari Grasa ( vin roumain de la province de Moldavie ) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
