<document>
	<date>2006-02-20</date>
        <title>Petits chaussons &#224; la brousse et sauce roquette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brousse de brebis</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>pignons</tag>
                <tag>roquette</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette, tir&#233;e d'un magazine, m'a tout de suite attir&#233;e, curieuse que j'&#233;tais du go&#251;t de la sauce &#224; base de roquette. Je n'ai pas &#233;t&#233; d&#233;&#231;ue : beaucoup de parfums, toutes les senteurs du sud. J'ai class&#233; cette recette dans les entr&#233;es mais elle peut tr&#232;s bien faire partie d'un ap&#233;ritif, puisqu'elles ont une taille relativement petite et donc id&#233;ale pour le grignotage. Il n'y a aucune difficult&#233;, si ce n'est le d&#233;coupage des disques &#224; l'emporte-pi&#232;ce, les feuilles de bricks sont beaucoup plus coriaces qu'on ne pourrait le croire, et en fait, j'ai fini par d&#233;couper les bricks avec un couteau autour de l'emporte-pi&#232;ce. 
 Petits chaussons &#224; la brousse et sauce roquette 
 
 Les ingr&#233;dients pour 4 personnes : 
 12 feuilles de brick 150 g de brousse de brebis ( j'ai pris du brocciu) 1 c &#224; s de parmesan r&#226;p&#233; 6 tomates confites 1 c &#224; s de pignons 50 g d'olives noires d&#233;noyaut&#233;es Quelques brins de persil 80 g de beurre 
 Pour la sauce : 
 200 g de roquette 2 c &#224; s d'huile d'olive 
 Faire dorer &#224; sec les pignons dans une po&#234;le et les laisser refroidir. Couper les olives et les tomates en petits d&#233;s. Mettre la brousse dans un saladier, ajouter le parmesan, les olives, les pignons et les tomates , le persil cisel&#233; et du poivre. Bien m&#233;langer. Faire fondre le beurre. D&#233;couper les feuilles de brick en 40 cercles de 8 cm. Badigeonner de beurre ces cercles et les superposer par 2 &#224; plat. Poser une noisette du m&#233;lange au centre et plier en 2 en appuyant bbien sur les bords. Poser les chaussons sur une plaque recouverte de papier silcon&#233; ou sur une plaque antiadh&#233;sive. Mettre &#224; cuire au four &#224; 180&#176; pendant 10 &#224; 12 mn. Surveiller la couleur. Ils doivent &#234;tre dor&#233;s. Pour la sauce plonger les feuilles de roquette dans de l'eau bouillante, laisser cuire 1 mn et les &#233;goutter. Mixer avec l'huile d'olive et 2 c &#224; s d'eau chaude. Assaisonner. Servir les chaussons accompagn&#233;s de cette sauce &#224; la roquette. 
 La sauce est un peu &#233;paisse mais on peut toujours la rallonger avec de l'huile et de l'eau. Voil&#224; , il est certain que l'on peut faire des variantes, et pour cela je ne suis pas inqui&#232;te, vous aurez des id&#233;es. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
