<document>
	<date>2009-06-08</date>
        <title>Salade de f&#232;ves &#224; la menthe, copeaux de speck grill&#233; et billes de mozzarelle</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>f&#232;ves</tag>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>C'est la saison des f&#232;ves, il faut en profiter, aussi voici une recette de mes classeurs avec ce l&#233;gume de printemps que j'appr&#233;cie beaucoup. Je vous rappelle que le speck est un jambon cru fum&#233; italien de la r&#233;gion des Dolomites, plus pr&#233;cis&#233;ment du Haut-Adige. 
 Salade de f&#232;ves &#224; la menthe, copeaux de speck grill&#233; et billes de mozzarelle &#160;  
 Pr&#233;paration 20 mn Cuisson 3 mn 
 Les ingr&#233;dients pour 4 personnes : 
 450 g de f&#232;ves pel&#233;es ( voir conseil plus bas ) 150 de roquette ou de pousses d'&#233;pinards ( ou un m&#233;lange des deux comme je l'ai fait) 125 g de petites billes de mozzarelle de buflonne si possible 80 g de speck en tranches fines 1/2 c &#224; c de menthe fra&#238;che cisel&#233;e 1 c &#224; c de ciboulette cisel&#233;e 1/2 gousse d'ail hach&#233;e 3 c &#224; s d'huile d'olive 1,5 c &#224; s de vinaigre balsamique Sel et poivre 
 
 Laver et &#233;goutter la salade. Plonger les f&#232;ves pel&#233;es dans de l'eau bouillante sal&#233;e et les cuire 5 mn pas plus, elles doivent rester un peu fermes. Les &#233;goutter et les mettre dans de l'eau froide pour arr&#234;ter la cuisson. M&#233;langer l'huile, le vinaigre sel et poivre, ajouter l'ai et les herbes cisel&#233;es dans un grand saladier et ajouter les f&#232;ves et la roquette&#160; ( ou les pousses d'&#233;pinard ou les deux).  D&#233;couper le speck en lamelles et les faire revenir sans mati&#232;re grasse dans une po&#234;le pour qu'elles soient l&#233;g&#232;rement croustillantes.  R&#233;partir la salade de f&#232;ves dans les assiettes, ajouter les billes de mozzarelle et les copeaux de speck grill&#233;. D&#233;guster sans attendre. 
 
 Vin conseill&#233;  : un patrimonio 
 Conseils  : si vous n'avez pas de billes de mozzarelle, faites des petits cubes dans une grosse boule. Hors saison vous pouvez faire cette salade avec des f&#232;ves surgel&#233;es, il y en a de tr&#232;s bonnes, pel&#233;es d'avance, chez un grand du surgel&#233;. Pour peler les f&#232;ves, une fois &#233;coss&#233;es, les &#233;bouillanter 1 mn dans de l'eau sal&#233;e, les &#233;goutter, les rafra&#238;chir sous l'eau froide et retirer&#160; leur peau en les pressant entre le pouce et l'index. 
 Autre recette avec des f&#232;ves : Rouelles de veau aux f&#232;ves, artichauts poivrades et citron confit 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
