<document>
	<date>2006-02-22</date>
        <title>Poulet aux noix de cajou</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>noix de cajou</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Je sais, je sais....on parle de grippe aviaire!! Et alors? Vous avez peur vous? Moi pas. Donc je vous propose une recette de poulet. Je rappelle que le poulet cuit ne pr&#233;sente aucun danger en cas de grippe aviaire. Cette recette est tir&#233;e d'un CVF , est rapide &#224; faire puisque cuite au wok,( mais une sauteuse fera aussi bien l'affaire) et en plus d&#233;licieuse; donc allons-y pour les explications. 
 Poulet aux noix de cajou 
 
 Pr&#233;paration et cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes 
 500 g de blancs de poulet 100g de noix de cajou 1 c &#224; s d'ail hach&#233; 1 c &#224; s de gingembre hach&#233; 2 c &#224; s de X&#233;r&#232;s 2 c &#224; s de sauce soja 1 c &#224; s de sucre roux en poudre 1 c &#224; s rase de ma&#239;zena 2 c &#224; s d'huile 
 D&#233;tailler les blancs de poulet en lamelles de 1 cm d'&#233;paisseur et les saupoudrer de ma&#239;zena. Les secouer pour retirer l'exc&#232;s. Dans un wok chauffer l'huile et mettre les lamelles de poulet &#224; dorer &#224; feu vif pendant 2 mn en remuant de temps en temps. Les&#160; &#233;goutter.  A la place du poulet, verser les noix de cajou, l'ail, le gingembre et faire revenir en remuant sans cesse sur feu moyen pendant 2 mn. Ajouter le sucre roux, la sauce soja et le X&#233;r&#232;s ( j'ai mis du vin de riz). Laisser caram&#233;liser en remuant un peu et remettre le poulet.  M&#233;langer le tout sur feu doux pendant 1 mn et servir accompagn&#233; de riz. J'ai pris un riz tha&#239;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
