<document>
	<date>2009-07-01</date>
        <title>Croustillant de mangue et fruits rouges au lemon curd</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>groseille</tag>
                <tag>mangue</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai eu l'id&#233;e de cette recette &#224; ma fa&#231;on en voyant une photo dans le livre Tentations fra&#238;cheur ". J'ai donc gard&#233; la pr&#233;sentation et fait la recette suivant mes go&#251;ts. En effet dans le livre il y avait une chantilly au chocolat blanc mais quand il fait chaud je n'ai pas envie de chocolat, j'ai donc d&#233;cid&#233; de faire une chantilly vanille classique mais d&#233;pos&#233;e sur du lemon curd qui apporte la touche acidul&#233;e. De m&#234;me j'ajoute du miel au beurre pour dorer les feuilles de brick quand il s'agit de dessert. Pour le lemon curd j'ai pris la recette de  Pascale  dans son livre " cookies, muffins &amp; Co " mais ai mis 100 g de beurre au lieu de 75. 
 Croustillant de mangue et fruits rouges au lemoncurd   &#160; 
 Les ingr&#233;dients pour 6 personnes : Pour 2 pots de lemon curd  : 10 cl de jus de citron Le zeste de 2 citrons 150 g de sucre 100 g de beurre 4 oeufs 
 Pour les croustillants  : 6 feuilles de brick 30 g de beurre  1 c &#224; s de miel 12 belles c &#224; c de lemon curd 2 mangues 50 g de sucre en poudre  1 gousse de vanille 6 grosses fraises 6 grappes de groseille 36 framboises 6 sommit&#233;s de menthe Sucre glace Pour la chantilly  : 30 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 3 c &#224; s de sucre glace 1,5 sachet de sucre vanill&#233; 
 
 Pr&#233;paration du lemon curd  : Pr&#233;lever le zeste des citrons lav&#233;s. Dans un saladier en inox ou en verre supportant le bain-marie, mettre les oeufs battus, le sucre, le jus de citron, les zestes et le beurre coup&#233; en petits morceaux. Bien m&#233;langer et mettre le saladier sur une casserole d'eau fr&#233;missante sans que le fond du saladier touche l'eau. M&#233;langer r&#233;guli&#232;rement avec un fouet jusqu'&#224; ce que le m&#233;lange &#233;paississe. Arr&#234;ter la cuisson quand il a la consistance d'une cr&#232;me &#233;paisse et verser dans 2 pots &#224; confiture ( je les ai &#233;bouillant&#233;s au pr&#233;alable ), fermer les pots et les renverser ( comme pour les confitures ). Quand les pots sont froids les entreposer au frigo. J'ai pu garder 1 mois sans probl&#232;me le pot qui n'&#233;tait pas entam&#233;, pour l'autre qui &#233;tait entam&#233; quelques jours seulement. 
 Pr&#233;paration des croustillants  : dans une petite casserole faire fondre le beurre avec le miel. Badigeonner une feuille de brick avec ce m&#233;lange &#224; l'aide d'un pinceau. Placer un ramequin retourn&#233; sur une plaque &#224; four recouverte de papier sulfuris&#233;. Placer la feuille de brick sur le ramequin et former un chapeau. Voir conseils plus bas. Cuire &#224; 180&#176; pendant 15 mn environ, &#224; adapter suivant le four, il faut que la coupelle soit dor&#233;e. D&#233;mouler et laisser refroidir. Pratiquer de m&#234;me pour les 6 feuilles de brick. 
 Pr&#233;paration de la chantilly  : dans un saladier monter la cr&#232;me bien froide en chantilly et ajouter le sucre glace et le sucre vanill&#233;. R&#233;server au frais. 
 Pr&#233;paration des mangues  : les &#233;plucher, couper le long des noyaux pour r&#233;cup&#233;rer la chair, et la couper en petits d&#233;s. Couper la gousse de vanille en 2 dans la longueur et r&#233;cup&#233;rer les grains, les m&#233;langer avec le sucre et ajouter ce sucre vanill&#233; aux d&#233;s de mangue, m&#233;langer. R&#233;server au frais. 
 Montage du dessert au moment du service  : poser un croustillant de brick sur l'assiette, saupoudrer de sucre glace les bords du croustillant, d&#233;poser 2 belles c &#224; c&#160; de lemon curd dans le fond, recouvrir de chantilly, puis mettre des d&#233;s de mangue. Couper 1 fraise en lamelles et r&#233;partir ces lamelles avec 6 framboises, et une grappe de groseille. Terminer par 1 sommit&#233; de menthe. Proc&#233;der de m&#234;me pour les autres croustillants. Servir sans attendre. 
 
 Conseils  : Pour plus de facilit&#233; j'ai maintenu la feuille sur le ramequin avec de la ficelle de cuisine mais sans trop serrer, juste pour garder la forme voulue. J'ai aussi diminu&#233; un peu la taille de la feuille de brick en d&#233;coupant 1 &#224; 2&#160; cm tout le tour avec des ciseaux pour que la coupelle soit plus &#233;quilibr&#233;e. Tout peut se pr&#233;parer &#224; l'avance , il ne reste que le dressage &#224; faire au dernier moment. J'ai aussi garni avec des 1/2 gousses de vanille, que je r&#233;cup&#232;re et fais s&#233;cher quand j'ai retir&#233; les graines mais bien s&#251;r c'est facultatif. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
