<document>
	<date>2009-07-06</date>
        <title>Brochettes de kebabs d'agneau en habit de lard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>citron confit</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>L'&#233;t&#233; est synonyme de repas en plein en air et bien s&#251;r de barbecues. Voici donc une recette de brochettes, recette tir&#233;e de mes classeurs, mais qui peut aussi &#234;tre faite sous le grill du four quand le temps n'est pas cl&#233;ment, c'est d'ailleurs ce que j'ai fait le jour o&#249; je l'ai pr&#233;par&#233;e. 
 Brochettes de kebabs d'agneau en habit de lard   &#160; 
 Pr&#233;paration 20 mn R&#233;frig&#233;ration 30 mn Cuisson 10-15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de viande d'agneau dans l'&#233;paule ou le gigot 16 fines tranches de lard fum&#233; 2 gousses d'ail 2 oignons 1 citron confit 2 c &#224; s de jus de citron 2 brins de romarin 3 c &#224; s de chapelure 2 c &#224; s de farine 1 oeuf 2 c &#224; s de yaourt nature 2 c &#224; s d'huile 2 c &#224; s de paprika et cumin en poudre Sel et poivre 
 Pour la sauce d'accompagnement : 2 yaourts natures Menthe fra&#238;che sel et poivre 
 
 Faire revenir les oignons et les gousses d'ail hach&#233;s dans 1 c &#224; s d'huile d'olive pendant 5 mn environ en m&#233;langeant ( attention de ne pas br&#251;ler l'ail ). Couper le citron en 4&#160; et retirer la pulpe.  Hacher l'agneau et le citron, m&#233;langer avec la chapelure, la fondue d'oignon, la moiti&#233; du romarin finement &#233;minc&#233;, le jus de citron, l'oeuf battu avec les 2&#160; &#224; s de yaourt, les &#233;pices et du sel. Fa&#231;onner 16 boulettes allong&#233;es en vous farinant les mains, les aligner sur un plat, les recouvrir de film alimentaire et r&#233;frig&#233;rer 30mn. Enrouler chaque boulette de viande avec une tranche de lard fum&#233; et les enfiler sur des brochettes huil&#233;es. Cuire sur la braise 10 &#224; 15 mn en les retournant.  Pour la sauce d'accompagnement ciseler des feuilles de menthe et les ajouter aux yaourts. Saler et poivrer. Servir les brochettes sur des feuilles de salade et parsemer du reste des brindilles de romarin. 
 
 Vin conseill&#233;  : un C&#244;tes du Roussillon rouge 
 Autres recettes de brochettes : Brochettes d'encornets farcis aux crevettes Brochettes de boulettes de boeuf, cr&#232;me de pois chiche Brochettes de mignon de porc sauce cacahu&#232;tes &#160; &#160; Brochettes de poulet au paprika 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
