<document>
	<date>2009-07-10</date>
        <title>Pav&#233;s de thon grill&#233;s salsa &#224; l'oignon rouge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>avocat</tag>
                <tag>kiwi</tag>
                <tag>oignon</tag>
                <tag>thon</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Parmi mes livres, j'ai une s&#233;rie de livres parus il y a quelques ann&#233;es aux &#233;ditions Minerva. Chaque livre a un th&#232;me , pomme de terre, tomates, oeufs, oignon, cuisine m&#233;diterran&#233;enne, et cuisine asiatique.... A chaque fois qu'il en paraissait un il terminait dans ma biblioth&#232;que. Je viens de r&#233;aliser que je n'ai mis aucune recette de ces livres sur mon blog, aussi je vais r&#233;parer cette erreur en commen&#231;ant par une recette du livre " L'oignon ", recette parfaite pour l'&#233;t&#233;. 
 Pav&#233;s de thon grill&#233;s, salsa &#224; l'oignon rouge &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 4 beaux pav&#233;s de thon 1 c &#224; s de graines de cumin grill&#233;es et &#233;cras&#233;es 1 pinc&#233;e de flocons de piment rouge s&#233;ch&#233; Le zeste r&#226;p&#233; et le jus d' 1 citron vert 2 &#224; 4 c &#224; s d'huile d'olive Sel et poivre du moulin Quartiers de citrons vert et brins de coriandre fra&#238;che pour d&#233;corer 
 Pour la salsa  : 1 petit oignon rouge hach&#233; finement 200 g de tomates cerises rouges ou jaunes&#160; grossi&#232;rement hach&#233;es 1 avocat pel&#233; et d&#233;noyaut&#233; puis hach&#233; 2 kiwis pel&#233;s et hach&#233;s 1 piment rouge frais &#233;p&#233;pin&#233; et finement hach&#233; 15 g de coriandre fra&#238;che cisel&#233;e Les feuilles hach&#233;es de 6 brins de menthe fra&#238;che 1 &#224; 2 c &#224; c de sauce de poisson tha&#239; ( nam pla ) 1 c &#224; c de sucre roux 
 
 Saupoudrer les pav&#233;s de thon de la moiti&#233; du cumin, du piment s&#233;ch&#233;, sel, poivre et la moiti&#233; des zestes de citron vert. Frotter avec 2 c &#224; s d'huile d'olive et r&#233;server 30 mn au frais dans un plat en verre ou en porcelaine. Pr&#233;paration de la salsa  : m&#233;langer oignon rouge, tomates cerises, kiwis, piment frais, coriandre et menthe hach&#233;es, le reste de zeste de citron vert et la moiti&#233; de son jus. Ajouter la sauce tha&#239; et du sucre. R&#233;server 20 mn, go&#251;ter et ajouter un peu de sauce tha&#239; si n&#233;cessaire, ainsi que du jus de citron vert et de l'huile d'olive. Chauffer un grill cannel&#233; en fonte et cuire les pav&#233;s de thon 2 mn de chaque c&#244;t&#233; pour un thon peu cuit comme sur les photos. Si vous le pr&#233;f&#233;rez plus cuit laisser un peu plus longtemps mais attention de ne pas trop le cuire sinon il deviendra sec. Servir les pav&#233;s de thon avec des quartiers de citron vert et de la coriandre. Mettre la salsa sur les assiettes avec le thon. 
 
 Rien de compliqu&#233; une fois encore, mais la salsa est vraiment d&#233;licieuse, j'ai mis tout le jus du citron vert et remis comme pr&#233;cis&#233; de la sauce tha&#239; et de l'huile d'olive. Vous pouvez accompagner d'une coupe de yaourt &#233;pais style grec parfum&#233; des fines herbes hach&#233;es du thon, mais j'avoue ne pas l'avoir fait, et cela ne nous a pas emp&#234;ch&#233; de nous r&#233;galer. 
 Autres recettes avec du thon frais : Croustillant de thon au pesto rosso aux noisettes, vinaigrette au citron confit   Pav&#233;s de thon au vinaigre balsamique et compot&#233;e de poivrons au citron Roulade de thon mi-cuit aux tomates s&#233;ch&#233;es Steaks de thon aux gambas &#160; &#160; Thon aux &#233;pices en papillote de filo Boulettes de thon &#224; la sicilienne d'apr&#232;s Jamie Oliver &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
