<document>
	<date>2009-07-15</date>
        <title>Tiramisu pain d'&#233;pices-rhubarbe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>mascarpone</tag>
                <tag>orange</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>rhubarbe</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>L'autre jour mon voisin m'a apport&#233; des tiges de rhubarbe, j'ai donc cherch&#233; dans mes classeurs une recette, et ai d&#233;cid&#233; de faire ce tiramisu. J'ai chang&#233; quelque peu les proportions et vous mets la recette telle que je l'ai faite. Je peux vous dire que ce dessert fut tr&#232;s appr&#233;ci&#233; , la douceur du mascarpone et l'acidit&#233; de la rhubarbe s'&#233;quilibrent tr&#232;s bien, et le tout est mis en valeur par le pain d'&#233;pices au jus d'orange. 
 Tiramisu pain d'&#233;pices-rhubarbe   &#160; 
 Pr&#233;paration : 20 mn Cuisson : 15 mn R&#233;frig&#233;ration : 2 h minimum 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de tiges de rhubarbe 250 g de mascarpone 5 tranches de pain d'&#233;pices 2 oeufs + 1 jaune 160 g de sucre 1 orange 1,5 sachet de sucre vanill&#233; Cacao en poudre non sucr&#233; 
 
 Laver et effiler la rhubarbe, la couper en tron&#231;ons. Les mettre dans une casserole et saupoudrer de 100 g de sucre et d'1 sachet de sucre vanill&#233;. Faire compoter 15 mn &#224; feu doux puis laisser refroidir. Fouetter les 3 jaunes avec 40 g de sucre et le demi sachet de sucre vanill&#233;. Ajouter le mascarpone et bien m&#233;langer. Monter les 2 blancs en neige ferme en versant &#224; la fin les 20 g de sucre restants. Incorporer d&#233;licatement les blancs &#224; la pr&#233;paration pr&#233;c&#233;dente en pratiquant en 2 fois, la premi&#232;re partie pour d&#233;tendre l'ensemble et ensuite pour a&#233;rer au maximum la pr&#233;paration. Couper les tranches de pain d'&#233;pices en morceaux et les arroser du jus d'orange. R&#233;partir dans les verrines le pain d'&#233;pices, puis la moiti&#233; de la cr&#232;me au mascarpone, mettre une couche de rhubarbe et terminer par la cr&#232;me. Mettre au frais au moins 2 h. Au moment du service saupoudrer de cacao avec une petite passoire style passoire &#224; th&#233;. 
 
 Voil&#224; un dessert classique de la cuisine italienne mais renouvel&#233; par les parfums. 
 Autres recettes avec de la rhubarbe : Choux chantilly aux fraises et coulis de rhubarbe &#224; l'orange    Cr&#232;me br&#251;l&#233;e renvers&#233;e &#224; la rhubarbe et &#224; la vanille et son coulis &#160;  Cr&#232;me de lait d'amande sur compote de rhubarbe en gel&#233;e &#160; &#160;  G&#226;teau amandes-rhubarbe et son coulis de fraises   Tarte noisettine (ou amandine) rhubarbe-framboises et son coulis d'orange Galette de rhubarbe comme une cr&#232;me br&#251;l&#233;e, son coulis de framboises et sa glace vanille &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
