<document>
	<date>2009-07-20</date>
        <title>Salade du sud au ch&#232;vre et l&#233;gumes grill&#233;s en corolle</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>courgette</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oignon</tag>
                <tag>pignons</tag>
                <tag>poivron</tag>
                <tag>roquette</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai pr&#233;sent&#233; il y a peu une recette de dessert en corolle que vous trouverez  ICI  , voici maintenant une version sal&#233;e de cette pr&#233;sentation, recette tir&#233;e de mes classeurs et provenant du magazine Saveurs. Rien de bien compliqu&#233; une fois encore, un peu de minutie et voil&#224; une entr&#233;e qui ne d&#233;parerait pas une table de f&#234;te. Vous pouvez toujours faire la salade sans les corolles mais avouez que ce serait dommage. ;-) 
 Salade du sud au ch&#232;vre et l&#233;gumes grill&#233;s en corolle &#160; &#160; &#160; &#160; 
 Pr&#233;paration 25 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 feuilles de brick 1 fromage de ch&#232;vre Sainte-Maure 50 g de roquette 1 poivron rouge 1/2 poivron jaune que j'ai rajout&#233; 1 courgette 300 g de petits artichauts &#224; l'huile d'olive (rayon italien des grandes surfaces) 8 oignons nouveaux 8 tomates cerises 2 c &#224; s de pignons de pin 2 c &#224; s de graines de s&#233;same Huile d'olive Vinaigre balsamique  Sel et poivre 
 
 Pr&#233;paration des corolles  : prendre 2 feuilles de brick, les poser dans un cercle de 10 cm de diam&#232;tre en les laissant d&#233;border et d&#233;poser au centre des poids de cuisson ou des haricots secs pour les maintenir en creux ( j'ai mis un cercle plus petit de 8 cm que j'ai huil&#233; &#224; sa base et j'ai aussi badigeonner les feuilles de&#160; brick avec un peu de beurre fondu ce qui n'&#233;tait pas indiqu&#233; ). Cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 5 mn environ ( &#224; adapter suivant le four ). D&#233;mouler et laisser refroidir. Recommencer cette op&#233;ration pour les 3 autres corolles. 
 Pr&#233;paration de la salade  : Faire dorer les graines de s&#233;same et les pignons &#224; sec dans une po&#234;le en remuant. Couper le poivron rouge en 2, &#244;ter les graines et les parties blanches et le couper en lamelles. Faire de m&#234;me avec le 1/2 poivron jaune. Couper la courgette en fines bandes dans la longueur. D&#233;barrasser les oignons nouveaux de leur tige en n'en laissant que 2 cm et les couper en 2 ou 4 selon leur grosseur. Placer les l&#233;gumes sur la l&#232;chefrite et les badigeonner d'huile d'olive au pinceau. Ajouter les tomates cerises et enfourner 10 mn environ sous le grill en surveillant. Ne pas mettre trop pr&#232;s du grill. Assaisonner la roquette avec le balsamique et de l'huile d'olive. Couper le fromage de ch&#232;vre en tranches. 
 Pour le service  garnir les corolles de roquette, ajouter les l&#233;gumes grill&#233;s assaisonn&#233;s, le fromage de ch&#232;vre, les artichauts &#224; l'huile d'olive &#233;goutt&#233;s et les graines grill&#233;es. Servir sans attendre. 
 
 Vin conseill&#233;  : un Coteaux-varois ros&#233; 
 Pour former les corolles, une m&#233;thode diff&#233;rente de celle du dessert est employ&#233;e mais il est &#233;vident que vous pouvez faire les corolles avec la m&#233;thode du ramequin si vous n'avez pas de cercles. Surtout surveillez bien la cuisson et des corolles, et des l&#233;gumes, car, suivant le four, cette cuisson sera plus ou moins rapide. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
