<document>
	<date>2006-03-01</date>
        <title>Saut&#233; de veau "alla gremolata"</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>tomate</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>J'ai remarqu&#233; sur les blogs culinaires que des envies de soleil transparaissent dans les assiettes et je n'&#233;chappe pas &#224; la r&#232;gle. Par ces temps d'averses de neige j'ai moi aussi tendance &#224; penser beaux jours et chaleur. M&#234;me s'ils sont encore loin ces beaux jours, allons donc les chercher en Italie avec cette recette de veau. Elle est tr&#232;s simple &#224; faire et savoureuse. Et j'allais oublier : rapide! 
 Saut&#233; de veau "alla gremolata" 
 
 Les ingr&#233;dients pour 4 personnes 
 800 g de saut&#233; de veau ( &#233;paule d&#233;soss&#233;e et en cubes) 3 c &#224; s d'ail hach&#233; 6 c &#224; s de d&#233;s de pulpe de tomate 10 cl de vin blanc sec 2 c &#224; s de persil cisel&#233; 4 c &#224; s d'huile d'olive L e jus d'1 citron Le zeste d'une orange 1 bouquet garni Muscade 
 Faire dorer les morceaux de veau &#224; l'huile dans une cocotte. Ajouter 1 c &#224; s d'ail hach&#233;, le faire revenir en remuant et ajouter, le vin blanc, le jus de citron, les tomates , le bouquet garni, sel et poivre. Couvrir et laisser mijoter 30 mn. Pr&#233;parer la gremolata : hacher le zeste d'orange et le mettre dans un bol avec le persil cisel&#233;, le reste d'ail et de la muscade. M&#233;langer et r&#233;server. Quand le saut&#233; est cuit, le mettre dans le plat de service ou dans les assiettes de pr&#233;sentation et r&#233;partir la gremolata dessus.  Servir avec des p&#226;tes. 
 Essayer cette recette et vous verrez, ce n'est pas encore le printemps, mais on s'y croirait presque. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
