<document>
	<date>2009-07-24</date>
        <title>Moelleux aux herbes de Provence, coeur tomate</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En cette veille de week-end je vous propose une recette tir&#233;e du petit livre "Craquez pour les moelleux sal&#233;s ", petit livre plein de bonnes id&#233;es. Les proportions &#233;taient indiqu&#233;es pour 6 personnes mais je n'ai eu que 4 moelleux, par contre j'ai diminu&#233; la quantit&#233; de coulis de 120 g &#224; 80 g. 
 Moelleux aux herbes de Provence coeur de tomate &#160; &#160; 
 Pr&#233;paration 15 mn 2 h au cong&#233;lateur pour le coulis Cuisson15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 80 g de coulis de tomate 2 oeufs + 1 jaune 120 g de parmesan fra&#238;chement r&#226;p&#233; 60 g de farine 20 cl de lait 1 c &#224; s bomb&#233;e d'herbes de Provence 30 g de beurre + un peu pour les moules 
 
 R&#233;partir le coulis de tomate dans 4 cubes &#224; gla&#231;ons et mettre au cong&#233;lateur 2 h au moins. Dans un saladier battre les oeufs et le jaune. Ajouter peu &#224; peu la farine tamis&#233;e et m&#233;langer vigoureusement. Dans une casserole chauffer le lait avec le parmesan r&#226;p&#233; et le beurre coup&#233; en morceaux. Bien m&#233;langer pour incorporer le fromage. Ajouter les herbes de Provence. Verser 1/3 de cette pr&#233;paration dans le saladier et m&#233;langer. Ajouter le reste et bien m&#233;langer pour obtenir une p&#226;te homog&#232;ne. R&#233;partir la moiti&#233; de cette pr&#233;paration dans des ramequins beurr&#233;s. D&#233;poser un cube de tomate au centre de chacun et recouvrir du reste de p&#226;te. Faire cuire 15 mn environ &#224; four pr&#233;chauff&#233; &#224; 200&#176;. Laisser l&#233;g&#232;rement ti&#233;dir et d&#233;mouler. Servir sans attendre. 
 
 Il est aussi possible de pr&#233;senter ces moelleux dans des verrines r&#233;sistantes &#224; la chaleur. On peut remplacer les herbes de Provence par du thym, de la coriandre, du pistou ou de la tapenade. Pour la d&#233;co j'ai mis des copeaux de parmesan et des fleurs de thym. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
