<document>
	<date>2009-07-31</date>
        <title>Gratin de l&#233;gumes d'&#233;t&#233; au miel et balsamique blanc d'apr&#232;s R&#233;gis Marcon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>courgette</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Pour profiter au maximum des l&#233;gumes que l'&#233;t&#233; nous apporte, je vous propose une recette de R&#233;gis Marcon , recette que j'avais remarqu&#233;e il y a 3 ans sur Cuisine TV. Ce gratin est une petite merveille car la douceur du miel et la l&#233;g&#232;re acidit&#233; du balsamique blanc mettent bien en valeur le parfum des l&#233;gumes.  
 Gratin de l&#233;gumes d'&#233;t&#233; au miel et balsamique blanc  &#160;  
 Pr&#233;paration 20 mn Cuisson 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 courgettes 2 aubergines 2 oignons nouveaux 1 gousse d'ail 5 tomates 5 tomates cerises ( prendre plut&#244;t des tomates cocktail un peu plus grosses ) 2 cl de vinaigre balsamique blanc 1 dl d'huile d'olive 20 g de chapelure 20 g de parmesan r&#226;p&#233; Thym  Romarin Cumin en poudre Miel de fleurs Sel et poivre 
 
 Tailler les courgettes et aubergines en rondelles de 1/2 cm d'&#233;paisseur apr&#232;s les avoir lav&#233;es. Retirer la&#160; peau de tomates apr&#232;s les avoir plong&#233;es 30 s dans de l'eau bouillante. Les vider et les concasser. Dans une po&#234;le faire revenir les oignons cisel&#233;s avec de l'huile d'olive. Ajouter les tomates concass&#233;es, la gousse d'ail, du romarin , du thym et un peu de cumin. Laisser compoter jusqu'&#224; l'obtention d'une pur&#233;e. Faire po&#234;ler s&#233;par&#233;ment les courgettes et les aubergines dans de l'huile d'olive. Quand elles sont cuites ajouter du miel dans chaque po&#234;le et laisser caram&#233;liser l&#233;g&#232;rement. Arroser ensuite avec un peu balsamique blanc, saler et poivrer. D&#233;couper les tomates cerises en rondelles ( j'ai utilis&#233; des tomates cocktail un peu plus grosses que les tomates cerises ). Dans un plat &#224; gratin disposer une couche d'aubergines, un peu de pur&#233;e de tomate, puis une couche de courgettes et encore de la pur&#233;e de tomates. Terminer le gratin en disposant des rondelles de courgettes, aubergines et tomates cocktail en quinconce comme sur la photo. Saupoudrer d'un m&#233;lange de chapelure et parmesan et mettre au four pr&#233;chauff&#233; &#224; 150-160&#176; pendant 30 mn environ ( &#224; adapter suivant le four ). 
 
 Ce gratin accompagnera parfaitement une volaille r&#244;tie ou une viande po&#234;l&#233;e ou r&#244;tie. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
