<document>
	<date>2009-08-17</date>
        <title>Wraps Caesar</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>parmesan</tag>
                <tag>poulet</tag>
                <tag>salade</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Certains d'entre vous sont sans doute rentr&#233;s de vacances ce week-end, et dans ce cas-l&#224;, il y a pas mal de choses &#224; faire pour tout ranger et remettre en route. Aussi j'ai choisi de vous proposer une petite recette rapide et tr&#232;s simple, demandant tr&#232;s peu de pr&#233;paration et bien pratique quand on est tr&#232;s occup&#233;. La recette est tir&#233;e du petit livre " Craquez pour les wraps ", et franchement je trouve qu'un wrap est plus sympa qu'un sandwich classique. 
 Wraps Caesar &#160; &#160; 
 Pr&#233;paration 10 mn Sans cuisson 
 Les ingr&#233;dients pour 4 personnes : 
 4 tortillas de bl&#233; 4 tranches de poulet fum&#233; (ou de poulet r&#244;ti) 8 anchois &#224; l'huile d'olive ( j'en ai mis 12 ) 80 g de parmesan fra&#238;chement r&#226;p&#233; 8 feuilles de salade type iceberg ( j'ai mis de la laitue )  1 yaourt nature&#160; 
 
 Couper les anchois en morceaux. Dans un bol m&#233;langer le yaourt et le parmesan r&#226;p&#233;, ainsi que la moiti&#233; des anchois.  Rincer les feuilles de salade et couper les morceaux de poulet en lamelles. &#201;taler les tortillas sur le plan de travail et les tartiner de yaourt au parmesan. Au centre disposer 2 feuilles de salade et r&#233;partir les lamelles de poulet et le reste d'anchois. Rouler les tortillas bien serr&#233;es et, si vous ne d&#233;gustez pas les wraps tout de suite, les envelopper de papier film et les entreposer au frigo. 
 
 Vous pouvez soit les d&#233;guster comme des sandwichs, soit au moment de la d&#233;gustation les d&#233;couper en tron&#231;ons et les piquer avec une pique en bois pour les maintenir. 
 Autres recettes avec des tortillas : Triangles au fromage   Tortillas &#224; l'italienne   Compot&#233;e d'agneau &#233;pic&#233;e dans sa tortilla Mini-roul&#233;s de tortillas aux saveurs ensoleill&#233;es &#160;  Tortillas d'&#233;t&#233; fa&#231;on pizza &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
