<document>
	<date>2009-08-19</date>
        <title>Moussaka traditionnelle</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>aubergine</tag>
                <tag>feta</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La Moussaka , ce plat traditionnel de la M&#233;diterran&#233;e orientale est aussi populaire en Gr&#232;ce qu'en Turquie. Dans cette recette authentique et d&#233;licieuse, les l&#233;gumes et la viande sont recouverts d'une sauce cr&#233;meuse &#224; base de yaourt et de fromage et c'est ce qui fait l'authenticit&#233; de la recette. J'ai juste chang&#233; les quantit&#233;s de tomates et aubergines. Cette recette est tir&#233;e du livre " La tomate " aux &#233;ditions Minerva. 
 Moussaka &#160; &#160; 
 Les ingr&#233;dients pour 4 &#224; 6 personnes 
 700 g d'aubergines 15 cl d'huile d'olive 1 gros oignon hach&#233; 2 &#224; 3 gousses d'ail finement hach&#233;es 700 g d'agneau maigre hach&#233; 1 c &#224; s de farine 1 bo&#238;te de tomates concass&#233;es 2 c &#224; s d'herbes fra&#238;ches cisel&#233;es 700 g de tomates fra&#238;ches coup&#233;es en tranches Sel et poivre du moulin 
 Pour le dessus : 20 cl de yaourt nature 2 oeufs 25 g de feta &#233;miett&#233;e 25 g de parmesan fra&#238;chement r&#226;p&#233; 
 
 Couper les aubergines lav&#233;es et non &#233;pluch&#233;es en tranches minces et les mettre par couches dans une passoire en saupoudrant de sel fin chaque couche.Kaisser d&#233;gorger 30 mn puis les essuyer avec du paier absorbant. Dans une po&#234;le chauffer 3 c &#224; s d'huile d'olive et faire revenir l'ail et l'oignon sans les colorer puis ajouter l'agneau et laisser cuire &#224; feu vif en remuant jusqu'&#224; ce qu'il soit dor&#233;. Incorpore la farine puis les tomates en conserve, les herbes et l'assaisonnement. Porter &#224; &#233;bullition et laisser fr&#233;mir 20 mn. Pendant ce temps dans une autre grande po&#234;le faire chauffer l'huile restante et ajouter les tranches d'aubergines en une seule couche ( proc&#233;der en plusieurs fois ) et les cuire jusqu'&#224; ce qu'elles soient dor&#233;es des 2 c&#244;t&#233;s. R&#233;server. Dans un grand plat &#224; gratin disposer la moiti&#233; des aubergines et ajouter la moiti&#233; des tomates fra&#238;ches. Mettre la moiti&#233; du hachis de viande et de sauce tomate sur les tranches puis ajouter les aubergines restantes ainsi que les tomates. Terminer par le hachis. Battre les oeufs avec le yaourt et ajouter la feta et le parmesan. Verser ce m&#233;lange sur la viande et l'&#233;taler de fa&#231;on uniforme. Cuire la moussaka dans un four pr&#233;chauff&#233; &#224; 180&#176; pendant 35-40 mn jusqu'&#224; ce qu'elle soit dor&#233;e et bouillonnante. 
 
 Vous pouvez &#233;galement faire cette recette en rempla&#231;ant les aubergines par des courgettes coup&#233;es en diagonale en rondelles &#233;paisses. Le fait de faire d&#233;gorger les aubergines au sel permet qu'elles cuisent et dorent plus vite en absorbant moins d'huile. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
