<document>
	<date>2009-08-24</date>
        <title>Sph&#232;res d'aubergines confites et vinaigrette de tomates</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>oeuf</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette m'a &#233;t&#233; inspir&#233;e par une entr&#233;e vue dans le Madame Figaro de la semaine derni&#232;re. Il s'agissait de d&#244;mes d'aubergines, j'ai trouv&#233; que des sph&#232;res seraient vraiment plus jolies. De plus j'ai modifi&#233; les ingr&#233;dients et l'accompagnement. Voici donc une recette &#224; ma fa&#231;on.  
 Sph&#232;res d'aubergines confites et vinaigrette de tomates &#160; &#160; 
 Les ingr&#233;dients pour 2 personnes : 
 2 aubergines  3 oeufs 1 tomate de m&#234;me diam&#232;tre que les moules  1 petite gousse d'ail Cumin  Huile d'olive Sel et poivre du moulin Basilic pour la d&#233;co 
 Pour la vinaigrette de tomates : 2 tomates 1 belle c &#224; s d'huile d'olive 1 c &#224; c de vinaigre de X&#233;r&#232;s Sel et poivre du moulin 
 
 Pr&#233;paration de la vinaigrette de tomates  : &#201;p&#233;piner les tomates et les faire d&#233;gorger au sel pour en retirer l'eau. Les mettre dans le mixer avec huile d'olive, vinaigre de X&#233;r&#232;s, sel et poivre. Mixer, rectifier l'assaisonnement en rajoutant s'il le faut un peu de vinaigre et d'huile et r&#233;server. 
 Pr&#233;paration des sph&#232;res d'aubergines  : Peler les aubergines en faisant de longues lani&#232;res et les r&#233;server. Couper les aubergines en tranches de 2 cm d'&#233;paisseur dans la longueur et les huiler des 2 c&#244;t&#233;s. Les mettre sur une plaque &#224; four anti-adh&#233;sive et les cuire 35 &#224; 40 mn &#224; four pr&#233;chauff&#233; &#224; 150&#176;. Lorsqu'elles sont cuites les laisser ti&#233;dir puis les mettre en morceaux dans un mixer avec 3 oeufs, sel, poivre, cumin et ail hach&#233;. V&#233;rifier l'assaisonnement de la pr&#233;paration. Prendre&#160; une plaque silicone de moules en forme de d&#244;mes et tapisser 4 empreintes de 3 lani&#232;res d'&#233;pluchures d'aubergines d'1 petit cm de large entrecrois&#233;es ( bien faire adh&#233;rer les lani&#232;res sur les moules ). R&#233;partir la pr&#233;paration &#224; base d'aubergines et cuire 25 mn &#224; 150 &#176; ( &#224; adapter suivant le four ). Retirer du four et laisser ti&#233;dir,&#160; puis d&#233;mouler et laisser refroidir. Une fois les demi-sph&#232;res froides, retirer avec pr&#233;caution, &#224; l'aide d'un couteau, le peu de pr&#233;paration qui aurait pu glisser sous les lani&#232;res d'aubergines pendant la cuisson et recouvrir celles-ci au d&#233;moulage. 
 Pour le service  couper dans la tomate 2 tranches de petite &#233;paisseur. Poser une demi-sph&#232;re sur l'assiette, puis 1 tranche de tomate et couvrir avec une autre demi-sph&#232;re. Garnir de basilic et entourer de vinaigrette de tomates. 
 
 Vous pouvez mettre les &#233;pices que vous souhaitez, j'ai choisi le cumin mais libre &#224; vous d'adapter. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
