<document>
	<date>2009-09-09</date>
        <title>Blanc-manger et figues violettes au vin de Banyuls</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>banyuls</tag>
                <tag>figues</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Pour la premi&#232;re fois cette ann&#233;e j'ai eu la chance de trouver des figues violettes de Solli&#232;s-Pont, certes ces figues sont un peu plus ch&#232;res mais pour moi elles sont vraiment les meilleures du point de vue gustatif, aussi aussit&#244;t vues, aussit&#244;t achet&#233;es, et me voil&#224; en qu&#234;te d'une recette. J'ai trouv&#233; mon bonheur dans le dernier Cuisine et Vins. J'ai fait quelques modifications et mets la recette telle que je l'ai faite. 
 Blanc-manger et figues violettes au vin de Banyuls &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 10 mn R&#233;frig&#233;ration 4 h 
 Les ingr&#233;dients pour 6 personnes (&#160; je dirai 4 personnes voir conseils plus bas ) 
 12 figues pas trop m&#251;res 50 cl de Banyuls 150 g de poudre d'amandes 50 cl de lait 20 cl de cr&#232;me liquide 80 g de sucre 3 feuilles de g&#233;latine 
 
 Pr&#233;paration de blanc-manger  : Mettre le lait et la cr&#232;me dans une casserole avec la poudre d'amandes et le sucre. Porter &#224; &#233;bullition en remuant puis &#233;teindre le feu et laisser refroidir en couvrant la casserole pour que la pr&#233;paration infuse. Mettre la g&#233;latine &#224; ramollir dans un bol d'eau froide. Filtrer la pr&#233;paration aux amandes dans une passoire &#233;tamine en appuyant bien avec le dos d'une cuill&#232;re sur l'appareil qui aura &#233;paissi. R&#233;chauffer ensuite doucement le lait d'amande obtenu et y ajouter hors du feu la g&#233;latine &#233;goutt&#233;e. Bien remuer et r&#233;partir la pr&#233;paration dans des ramequins que vous aurez rinc&#233;s sans les essuyer pour faciliter le d&#233;moulage. R&#233;server au moins 4 h au frais.  Pr&#233;paration des figues et du sirop de Banyuls  :Laver et essuyer les figues et les couper en 2. Faire fr&#233;mir le Banyuls dans une casserole et y plonger les figues pour les laisser confire 5 mn. &#201;goutter les figues &#224; l'&#233;cumoire et les r&#233;server. Filtrer le Banyuls &#224; la passoire fine pour retirer les &#233;ventuelles graines de figues qui y seraient rest&#233;es puis remettre la casserole sur le feu et laisser le Banyuls r&#233;duire des 2/3 pour avoir un sirop. R&#233;server. Pour le service  d&#233;mouler les blancs-mangers sur les assiettes, garnir avec les figues et napper de sirop de Banyuls. 
 
 Vin conseill&#233;  : un Banuyls rimage ( vin doux naturel du Roussillon ) 
 Conseils  : pour les proportions j'ai fait la moiti&#233; des proportions mais n'ai eu que 2 ramequins de 12,5 cl de remplis par le blanc-manger. Il faut dire que la poudre d'amandes en infusant absorbe beaucoup de liquide et que la pr&#233;paration devient tr&#232;s &#233;paisse, c'est pourquoi il est indispensable de bien appuyer avec une cuill&#232;re pour r&#233;cup&#233;rer le maximum de lait d'amandes. On pourrait certes mettre plus de lait et de cr&#232;me mais le lait d'amandes que j'ai obtenu &#233;tait si parfum&#233; que j'ai pr&#233;f&#233;r&#233; laisser les proportions m&#234;me si l'on n'obtient un dessert que pour 4 personnes. 
 Autres recettes avec des figues : Escalopes de foie gras au figues &#160; &#160;  Blanquette de fruits &#224; la r&#233;glisse &#160; &#160;  Cr&#232;me de fromage blanc au citron et aux figues &#160; &#160; Salade au jambon cru et figues fra&#238;ches, vinaigrette miel citron &#160; &#160; Tarte fine aux figues et sirop de vin rouge   Gratin de figues cr&#232;me d'amandes &#224; la pistache et son coulis d'oranges 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
