<document>
	<date>2009-09-18</date>
        <title>Roul&#233;s de l&#233;gumes grill&#233;s </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage ail et fines herbes</tag>
                <tag>jambon cru</tag>
                <tag>poivron</tag>
                <tag>p&#226;tes</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il n'est pas trop tard pour profiter des poivrons, j'en trouve toujours &#224; la cueillette pr&#233;s de chez moi, aussi je vous propose cette recette tir&#233;e d'une fiche Saveurs qui peut aussi bien servir d'entr&#233;e que d'amuse-bouche pour l'ap&#233;ritif ou un buffet. J'ai l&#233;g&#232;rement modifi&#233; les proportions et mets donc la recette telle que je l'ai faite. 
 Roul&#233;s de l&#233;gumes grill&#233;s&#160; &#160; 
 Pr&#233;paration 45 mn Cuisson 30 mn Repos 12 h 
 Les ingr&#233;dients pour 4 personnes : 
 4 feuilles de lasagne fra&#238;ches 1 poivron vert 1 poivron rouge 1 poivron jaune 6 tranches de jambon cru ( Parme ou&#160; Serrano ) 1 fromage ail et fines herbes style Boursin Des tomates s&#233;ch&#233;es Sel et poivre 
 
 Laver et couper les poivrons en 2, les mettre dans le four pr&#233;chauff&#233; &#224; 220&#176; pendant 25 &#224; 30 mn. Lorsqu'ils sont un peu noircis les mettre dans de l'alu et laisser ti&#233;dir.&#160; Les couper alors en lani&#232;res assez larges&#160; apr&#232;s avoir retir&#233; la peau. Faire cuire les feuilles de lasagne &#224; l'eau bouillant sal&#233;e 3 mn environ et les &#233;goutter.  Couper 2 feuilles de film &#233;tirable et les poser sur le plan de travail. Mettre une feuille de lasagne sur chaque film et les recouvrir avec des tranches de jambon cru, recouvrir avec les 2 autres feuilles de lasagne. &#201;taler une couche de fromage ail et fines herbes. Disposer une longueur de tomates s&#233;ch&#233;es au premier plan puis les lani&#232;res de poivrons des 3 couleurs, assaisonner et rouler les feuilles de lasagne en serrant bien et en les enveloppant dans le film &#233;tirable. Laisser reposer une journ&#233;e au frais. Pour le service retirer le film et couper des rondelles dans les roul&#233;s. Servir soit en entr&#233;e avec une petite salade soit en ap&#233;ritif avec des piques en bois. 
 
 Vin conseill&#233;  (si les roul&#233;s sont servis en entr&#233;e) : un Cahors jeune 
 Je n'ai pas mis de quantit&#233; pour les tomates s&#233;ch&#233;es car tout d&#233;pend de leur grosseur, il faut simplement qu'il y ait une ligne de tomates sur toute la longueur des feuilles de lasagne. Pour une pr&#233;sentation pour l'ap&#233;ritif il sera plus simple, avant de couper les rondelles, de d'abord mettre les piques en bois dans le roul&#233; et ensuite de couper entre les piques, ce qui maintiendra bien le roul&#233; pendant la coupe. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
