<document>
	<date>2009-09-28</date>
        <title>Lieu jaune po&#234;l&#233; et pommes grenailles, sauce soubise d'apr&#232;s Guy Savoy</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lieu jaune</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du livre&#160; " La cuisine de mes bistrots ", de Guy Savoy , chef triplement &#233;toil&#233; depuis 2002 pour son restaurant de la rue Troyon &#224; Paris. Dans ce livre, Guy Savoy nous fait partager son amour de la cuisine qui n'est pas forc&#233;ment compliqu&#233;e, une cuisine chaleureuse de bistrot, simple mais de qualit&#233;, avec des plats conviviaux, autour desquels famille ou amis se retrouveront avec plaisir. 
 Lieu jaune po&#234;l&#233; et pommes grenailles, sauce Soubise &#160;  
 Pr&#233;paration 30 mn Cuisson 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 tranches de lieu jaune de 160 g environ 500 g de pommes de terre grenailles 2 feuilles de laurier 40 g de beurre 2 branches de persil plat Gros sel, sel, poivre et sel de Gu&#233;rande 
 Pour la sauce Soubise : 4 &#233;chalotes 10 g de beurre 20 cl de vin blanc 10 cl de fumet de poisson 20 cl de cr&#232;me liquide ( j'en ai mis 30 cl &#224; 20 % de MG ) 
 
 Laver les pommes de terre grenailles et les faire cuire &#224; l'eau bouillant sal&#233;e avec une poign&#233;e de gros sel et avec 1 feuille de laurier, pendant 30-35 mn environ ( tester la cuisson avec la pointe d'un couteau ). 
 Pr&#233;paration de la sauce Soubise  : Hacher les &#233;chalotes en petits d&#233;s et les faire fondre pendant 5 mn dans 10 g&#160; de beurre, mouiller avec le vin blanc et laisser r&#233;duire par &#233;bullition totalement. Ajouter le fumet de poisson et faire r&#233;duire &#224; nouveau jusqu'&#224; ce que le liquide soit compl&#232;tement &#233;vapor&#233;. Incorporer la cr&#232;me fra&#238;che et laisser cuire 5 mn. Rectifier l'assaisonnement. 
 Po&#234;ler de chaque c&#244;t&#233; les tranches de lieu jaune pendant 3 mn &#224; feu moyen dans 30 g de beurre noisette. R&#233;chauffer les pommes de terre &#233;goutt&#233;es dans 10 g de beurre avec une feuille de laurier et 5 c &#224; s d'eau. R&#233;partir les pommes de terre sur les assiettes, poser une tranche de lieu jaune dessus, saler avec un peu de sel de Gu&#233;rande et napper de sauce Soubise. Parsemer de persil cisel&#233; et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Riesling 
 Dans la recette il &#233;tait indiqu&#233; d'&#233;plucher les pommes de terre une fois cuites, avant de les r&#233;chauffer, mais sur la photo du livre les pommes de terre n'&#233;taient pas &#233;pluch&#233;es, et comme je trouve que les grenailles sont d&#233;licieuses avec la peau, c'est donc ainsi que je les ai servies. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
