<document>
	<date>2009-10-16</date>
        <title>&#201;paule d'agneau vigneronne aux petits l&#233;gumes </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>carotte</tag>
                <tag>champignon de Paris</tag>
                <tag>c&#232;pe</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Depuis quelques jours les temp&#233;ratures ont consid&#233;rablement baiss&#233;, et cela me donne des envies de petits plats mijot&#233;s. La recette d'aujourd'hui est tir&#233;e d'un vieux livre de cuisine : " La cuisine avec les autocuiseurs " de Fran&#231;oise Bernard. Eh oui, il m'arrive moi aussi d'aimer faire des recettes plus traditionnelles, et pourquoi pas avec la cocotte minute qui fait gagner un temps consid&#233;rable pour la cuisson m&#234;me si je m'en sers de moins en moins souvent. Dans la recette originale il y a des champignons de Paris mais pour cette fois, ayant un voisin qui m'a gentiment donn&#233; des c&#232;pes de sa cueillette, je les ai donc utilis&#233;s. 
 &#201;paule d'agneau vigneronne aux petits l&#233;gumes &#160; &#160; 
 Pr&#233;paration 15 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 &#233;paule d'agneau d&#233;soss&#233;e en gros cubes 200 g de lard de poitrine fum&#233; coup&#233; en lardons 4 carottes  1 c &#224; s rase de farine 2 verres de bon vin rouge 20 petits oignons 200 g de champignons de Paris ou des petits c&#232;pes 25 g de beurre + 1 noix 1 bouquet garni Sel et poivre du moulin Persil hach&#233; 
 
 Chauffer le beurre dans l'autocuiseur. Y faire revenir les lardons, les cubes de viande et les carottes &#233;pluch&#233;es et coup&#233;es en d&#233;s. Quand la viande est dor&#233;e, saupoudrer de farine. Bien m&#233;langer puis ajouter le vin rouge, sel, poivre et bouquet garni.Fermer l'autocuiseur et laisser cuire 30 mn, &#224; partir de la mise en pression. Faire rissoler l&#233;g&#232;rement les petits oignons dans la noix de beurre et les ajouter dans la cocotte &#224; mi-cuisson. Petit truc pour faire baisser la pression de la cocotte-minute tr&#232;s rapidement : amener la cocotte dans l'&#233;vier faire couler de l'eau froide sur le couvercle, la pression tombe presque instantan&#233;ment. Une fois les oignons ajout&#233;s, continuer la cuisson 15 mn &#224; partir de la nouvelle mise en pression puisque vous les avez mis &#224; mi-cuisson. Faire sauter les champignons coup&#233;s en morceaux ou en lamelles dans un peu de beurre et les ajouter dans la cocotte au moment de servir. Pr&#233;senter l'&#233;paule avec sa sauce, ses petits l&#233;gumes, et parsem&#233;e de persil hach&#233;. 
 
 Pour ma part, c'est une recette que je fais depuis de tr&#232;s nombreuses ann&#233;es et j'avoue que je mets les&#160; petits oignons d&#232;s le d&#233;but de la cuisson pour ne pas avoir &#224; ouvrir la cocotte, ils seront un peu plus cuits mais cela n'est pas g&#234;nant, vous pouvez voir le r&#233;sultat sur les photos. 
 Autres recettes d'agneau : Baeckeoffe d'agneau aux &#233;pices Boulettes d'agneau &#224; l'indienne Boulettes d'agneau en sauce au garam massala &#201;pigramme d'agneau ' top bon" au balsamique d'apr&#232;s Philippe Conticini Navarin d'agneau aux pommes fruits Saut&#233; d'agneau aux olives et citron confit Souris d'agneau aux oignons et au safran Pitas garnies &#224; l'agneau tomates et concombre Daube d'agneau au vin blanc Brick d'agneau &#224; la menthe et concass&#233;e de tomates fra&#238;ches au persil et citron confit   Blanquette d'agneau aux pistaches &#224; l'&#233;mulsion de curcuma et wasabi Souris d'agneau mijot&#233;es aux &#233;pices &#160;  Compot&#233;e d'agneau &#233;pic&#233;e dans sa tortilla &#160;  Moussaka traditionnelle Brochettes de kebabs d'agneau en habit de lard &#160; &#160; Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
