<document>
	<date>2009-10-23</date>
        <title>Pommes de terre souffl&#233;es au roquefort</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>pomme de terre</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>La recette d'aujourd'hui, tir&#233;e de mes classeurs, est parfaite pour le soir avec une salade ou m&#234;me en accompagnement d'une viande grill&#233;e ou d'une volaille r&#244;tie mais dans ce cas ne pr&#233;voir qu'une pomme de terre. Apr&#232;s d&#233;gustation j'ai trouv&#233; que le parfum du roquefort n'&#233;tait pas assez prononc&#233; &#224; mon go&#251;t aussi je mets entre parenth&#232;ses la proportion que je recommande. 
 Pommes de terre souffl&#233;es au roquefort  &#160;  
 Pr&#233;paration 30 mn Cuisson 1 h 
 Les ingr&#233;dients pour 4 personnes : 8 pommes de terre &#224; chair ferme ( Belle de Fontenay charlotte ou BF 15 ) 80 g de roquefort ( 130 g pour moi ) 16 fines tranches de lard fum&#233; 30 g de beurre 60 g de farine 6 oeufs 25 cl de lait Noix de muscade Piment de Cayenne Sel 
 
 Laver les pommes de terre, les disposer sur un nid de gros sel et les cuire 35 mn au four &#224; 210&#176;. Pour ma part je les ai envelopp&#233;es de papier aluminium et pos&#233;es sur la grille du four. Pr&#233;paration de l'appareil &#224; souffl&#233; : Casser les oeufs en s&#233;parant les blancs des jaunes. Monter les blancs en neige ferme. Dans une casserole faire fondre le beurre avec la moiti&#233; du roquefort &#233;miett&#233;, incorporer la farine &#224; ce m&#233;lange en remuant longuement. Verser petit &#224; petit le lait bouillant dans la casserole toujours en m&#233;langeant. Fouetter un peu pour obtenir un m&#233;lange onctueux. Ajouter alors les jaunes 2 par 2, le piment de Cayenne,la muscade et le reste de roquefort. Saler peu car le roquefort est d&#233;j&#224; sal&#233;. Incorporer en dernier les blancs en neige en soulevant d&#233;licatement la masse pour ne pas faire retomber les blancs. Sortir les pommes de terre du four ( voir conseils plus bas ). Ne pas &#233;teindre le four, d&#233;couper le dessus des pommes de terre et les creuser sans percer la peau. Autour de chaque pomme de terre mettre 2 tranches de lard fum&#233; maintenues avec une ficelle de cuisine. Garnir chaque pomme de terre de la pr&#233;paration au roquefort. Les remettre dans le plat avec le gros sel pour les caler, et enfourner pour 25 mn &#224; 210&#176; ( &#224; adapter en fonction du four ) jusqu'&#224; ce que la garniture soit souffl&#233;e et dor&#233;e. A la sortie du four poser un d&#233; de roquefort pour d&#233;corer et servir sans attendre. 
 
 Vin conseill&#233;  : un coteaux-de-l'Aubance blanc 
 Conseils  : j'ai pratiqu&#233; un peu diff&#233;remment. J'ai cuit les pommes de terre dans l'apr&#232;s-midi et les ai laiss&#233;es refroidir pour ne pas me br&#251;ler au moment de les creuser. Dans la recette il n'y avait qu'une tranche de lard fum&#233; pour chaque pomme de terre mais elle se tenait mal et cela g&#234;nait pour mettre la garniture, aussi j'ai doubl&#233; les tranches et ainsi aucun probl&#232;me. Ayant cuit les pommes de terre dans de l'alu donc sans gros sel, j'ai quand m&#234;me, comme indiqu&#233; dans la recette, cal&#233; les pommes de terre garnies de la pr&#233;paration au roquefort avec du gros sel pour la cuisson du souffl&#233;. 
 
 Autres recettes de pommes de terre farcies : Pommes de terre au four au foie gras mi-cuit Pommes de terre farcies truff&#233;es, sauce aux morilles ou aux c&#232;pes 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
