<document>
	<date>2009-10-26</date>
        <title>D&#233;lice de boeuf &#224; la tha&#239;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>courgette</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Avec le temps gris de ces derniers jours, j'ai envie d'un peu d'&#233;vasion, alors pourquoi ne pas cuisiner tha&#239;e? Je dois dire que cette recette m'a tr&#232;s agr&#233;ablement surprise. Certes, ce ne doit pas &#234;tre tout &#224; fait une recette conforme &#224; la cuisine tha&#239;e puisqu'on utilise du Fjord, normal &#233;tant donn&#233; que la recette est tir&#233;e du livre " Fjord en cuisine " dont j'ai d&#233;j&#224; eu l'occasion de vous parler pour une pr&#233;c&#233;dente recette, mais elle pr&#233;sente l'avantage d'&#234;tre faite avec des ingr&#233;dients que l'on trouve facilement en grande surface. 
 D&#233;lice de boeuf &#224; la tha&#239;e &#160; &#160; 
 Pr&#233;paration 30 mn R&#233;frig&#233;ration 1 h Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de filet de boeuf ( du rumsteak fera aussi bien l'affaire ) 1 pot de Fjord 3 gousses d'ail 3 cm de racine de gingembre  1 c &#224; c de cumin en poudre 1/2 c &#224; c de pur&#233;e de piment Le jus d'1/2 citron vert 200 g de riz tha&#239; 1 courgette 4 branches de menthe cisel&#233;e 1/2 bouquet de coriandre 3 c &#224; s d'huile de s&#233;same Sel et poivre du moulin 
 
 Couper la viande en petits cubes et la mettre dans un saladier. Ajouter la moiti&#233; des herbes cisel&#233;es, l'ail et le gingembre pel&#233;s et finement &#233;minc&#233;s, le cumin, la pur&#233;e de piment, le jus de citron vert et 2 c &#224; s d'huile de s&#233;same. M&#233;langer et laisser mariner 1 h au frais. Faire cuire le riz suivant les indications du paquet, l'&#233;goutter et mettre dans un saladier. Laver et r&#226;per la courgette avec la peau, verser dans le saladier sur le riz. Ajouter l'autre moiti&#233; des herbes cisel&#233;es et le pot de Fjord. Assaisonner et m&#233;langer bien tous ces ingr&#233;dients. Dans une po&#234;le chauffer 1 c &#224; s d'huile de s&#233;same et faire revenir le riz 5 mn &#224; feu vif en m&#233;langeant r&#233;guli&#232;rement : le riz doit &#234;tre l&#233;g&#232;rement dor&#233; et croustillant. Garder au chaud. Mettre &#224; chauffer une autre po&#234;le et y verser la viande &#233;goutt&#233;e. Cuire 5 mn &#224; feu vif en remuant sans cesse. Verser le riz dans des bols, recouvrir de la viande et napper de marinade. 
 
 Il ne reste qu'&#224; prendre des baguettes et &#224; se r&#233;galer! Bon, j'avoue..., j'ai pris une fourchette.... ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
