<document>
	<date>2006-03-22</date>
        <title>Fricass&#233;e de poulet au vinaigre de framboise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette qui fait partie de mes classiques. Elle provient d'un ancien magazine ( un CVF je crois).  La premi&#232;re fois que je l'ai faite, quand mon fils qui &#233;tait un pr&#233;ado &#224; l'&#233;poque, l'a go&#251;t&#233;e, il me fit ce compliment : " La sauce de ton poulet est aussi bonne que du ( j'ai honte) ketchup!!!!!! Je l'ai regard&#233; d'un air plus que dubitatif, puis ai compris qu'en fait, c'&#233;tait un superbe compliment qu'il me faisait, pensez-donc, j'avais r&#233;ussi &#224; rivaliser avec la sauce maudite, le ketchup. Il faut dire qu'&#224; l'&#233;poque, malgr&#233; mon m&#233;contentement, il en mettait avec presque tout. Heureusement que cela lui est pass&#233;, du moins je l'esp&#232;re, car dans le fond il vit sa vie et je ne suis pas derri&#232;re lui pour v&#233;rifier son alimentation. Je laisse ce r&#244;le &#224; ma bru. 
 Fricass&#233;e de poulet au vinaigre de framboise 
 
 Les ingr&#233;dients pour 4 personnes 
 1 poulet fermier de 1,5 kg 100 g de cr&#232;me fra&#238;che ( j'en mets plus) 10 cl de vinaigre de framboise 1 gousse d'ail 1 &#233;chalote 100 g de beurre ( j'en mets moins) Persil cisel&#233; 
 Pour la fondue de tomates : 
 4 belles tomates bien m&#251;res 1 petit oignon 2 c &#224; s d'huile d'olive 1 petite gousse d'ail 1 bouquet garni 
 Pr&#233;parer la fondue de tomates: Enlever la peau des tomates ( je ne le fais jamais), les &#233;p&#233;piner et les concasser. Faire &#233;tuver l'oignon grossi&#232;rement hach&#233; dans une casserole avec l'huile puis ajouter les tomates concass&#233;es, la gousse d'ail et le bouquet garni, sel et poivre. Couvrir et faire mijoter jusqu'&#224; &#233;vaporation de l'eau de v&#233;g&#233;tation ( au besoin retirer le couvercle). Enlever ail et bouquet garni et r&#233;server. D&#233;couper le poulet en 8 morceaux, les saler et poivrer. Dans une cocotte faire fondre 40 g de beurre et saisir les morceaux de poulet de tous c&#244;t&#233;s. Quand le poulet est color&#233;, couvrir et cuire 10 mn. Retirer un peu de gras de cuisson et ajouter l'&#233;chalote hach&#233;e. D&#233;glacer avec le vinaigre de framboise. Ajouter la fondue de tomates, l'ail hach&#233; et laisser cuire 10 mn &#224; couvert. Egoutter les morceaux de poulet, les r&#233;server au chaud. Mettre la cr&#232;me fra&#238;che dans le jus de cuisson, faire r&#233;duire de moiti&#233; et ajouter en remuant le reste de beurre en petits d&#233;s. Ne plus faire bouillir. Napper les morceaux de poulet de cette sauce et saupoudrer de persil. Servir avec des p&#226;tes fra&#238;ches. 
 Voil&#224; une recette simple mais d&#233;licieuse et que vous pouvez une fois encore pr&#233;parer en grande partie &#224; l'avance. Si vous la pr&#233;prarez &#224; l'avance vous laissez le poulet dans la cocotte pour le r&#233;chauffer avant de mettre la cr&#232;me dans le jus de cuisson et faire r&#233;duire. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
