<document>
	<date>2009-11-02</date>
        <title>Petits g&#226;teaux de poisson au curry</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>merlan</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour commencer la semaine je vous propose une petite entr&#233;e que nous avons vraiment appr&#233;ci&#233;e. Tr&#232;s simple &#224; faire et pr&#234;te &#224; l'avance, elle est parfaite pour un petit repas entre amis. La recette est tir&#233;e de mes classeurs. 
 Petits g&#226;teaux de poisson au curry &#160; &#160;  
 Pr&#233;paration 30 mn Cuisson 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 800 g de filets de poisson blanc ( j'ai pris du merlan ) 2 oignons 2 &#233;chalotes 2 gousses d'ail 80 g de tomates s&#233;ch&#233;es &#224; l'huile 2 c &#224; s de p&#226;te de curry mild ( j'ai mis du medium ) 3 c &#224; s d'huile d'olive 1 c &#224; s d'huile pour les ramequins 4 oeufs 20 cl de cr&#232;me liquide Sel et poivre 
 Pour la sauce : 2 yaourts &#224; la grecque 1/2 c &#224; c de gingembre en poudre Persil plat 
 
 Huiler 6 ramequins et les mettre au r&#233;frig&#233;rateur. Pr&#233;chauffer le four &#224; 210&#176; et y glisser un plat &#224; four &#224; demi rempli d'eau chaude pour pr&#233;parer un bain-marie. Peler et hacher finement ail, oignons et &#233;chalotes. Dans une po&#234;le chauffer l'huile d'olive et y faire dorer doucement ce hachis puis le laisser refroidir. Pendant ce temps retirer les ar&#234;tes du poisson avec une pince &#224; &#233;piler ou un pince &#224; ar&#234;tes et hacher la chair du poisson au couteau. &#201;goutter les tomates s&#233;ch&#233;es et les couper en petites lamelles. Dans un saladier fouetter les oeufs avec la cr&#232;me et le curry et incorporer ensuite le poisson, le contenu de la po&#234;le et les tomates s&#233;ch&#233;es. Saler et poivrer. Bien m&#233;langer pour que la pr&#233;paration soit homog&#232;ne et la r&#233;partir dans les ramequins. Poser dessus des disques huil&#233;s de papier sulfuris&#233;. Enfourner dans le bain-marie pendant 30 mn environ ( v&#233;rifier la cuisson avec la lame d'un couteau qui doit ressortir &#224; peine humide). Laisser les g&#226;teaux refroidir hors du bain-marie puis les d&#233;mouler et r&#233;server au frais. Pr&#233;paration de la sauce : ciseler le persil lav&#233; et le mettre dans un bol avec les yaourts et le gingembre. Saler et poivrer, bien m&#233;langer et r&#233;server au frais. Sortir les g&#226;teaux du r&#233;frig&#233;rateur 1 h avant de les d&#233;guster et servir avec la sauce bien fra&#238;che. 
 
 Vin conseill&#233;  : un pinot blanc d'Alsace. 
 J'ai pris du merlan mais de la limande ou du lieu conviennent aussi. Pour r&#233;pondre aux commentaire on trouve la p&#226;te de curry dans le rayon "produits du monde ( Inde )" des grandes surfaces. Le curry mild est un curry doux, le medium moyennement piquant et il y a aussi le hot tr&#232;s piquant. Le papier sulfuris&#233; sert &#224; emp&#234;cher le dessus des flans de trop cuire. Il faut bien le huiler et le retirer apr&#232;s cuisson avec d&#233;licatesse pour ne pas ab&#238;mer le dessus des g&#226;teaux de poisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
