<document>
	<date>2009-11-13</date>
        <title>Saut&#233; de porc &#224; la bi&#232;re du G&#226;tinais et au brie de Melun et ... P&#233;ch&#233; de gourmandise a 4 ans</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bi&#232;re</tag>
                <tag>brie</tag>
                <tag>champignon de Paris</tag>
                <tag>fromage</tag>
                <tag>pomme de terre</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Eh oui!! P&#233;ch&#233; de gourmandise a 4 ans depuis hier!! D&#233;j&#224;, 4 ans que je tiens ce blog. Il faut dire que je ne pensais pas que cette aventure durerait aussi longtemps quand j'ai publi&#233; mon premier billet. Si ce blog existe, c'est parce que vous &#234;tes de plus en plus nombreux &#224; le lire, et &#224; vous abonner ( plus de 1000 abonn&#233;s &#224; ce jour ). A ce sujet, je pr&#233;cise que si vous d&#233;cochez la case des messages vous ne serez pas pr&#233;venu pour les recettes, j'ai constat&#233; que certains des abonn&#233;s ont d&#233;coch&#233; cette case croyant que c'&#233;tait pour &#234;tre avis&#233; des nouveaux commentaires, mais il n'en est rien, quand leur adresse mail n'est pas anonyme je peux les pr&#233;venir de leur erreur mais dans le cas d'adresse anonyme je ne peux malheureusement rien faire.  Les pages lues depuis la cr&#233;ation du blog se comptent par millions, et en ne publiant que 3 recettes par semaine, j'ai une moyenne de pr&#232;s de 3000 visiteurs par jour. J'en suis d'autant plus ravie que tout cela se fait naturellement, sans mise en avant du blog et en restant dans l'anonymat puisque je refuse tout partenariat, ( et les propositions sont nombreuses ) ne voulant pas que mon blog se transforme en vitrine publicitaire. Je refuse &#233;galement toute participation &#224; des salons. Si j'ai cr&#233;&#233; ce blog, c'est uniquement pour partager avec les lecteurs &#233;ventuels la cuisine que j'aime. Il semblerait que vous l'aimez aussi et c'est ma seule motivation. Alors merci &#224; vous tous qui prenaient un peu de temps pour venir me lire! ;-) Et comme apr&#232;s tout, la cuisine est la raison de ce blog, passons &#224; la recette du jour. Cette recette est tir&#233;e du dernier livre de V&#233;ronique Chapacou " Variations inventives autour des fromages au lait cru " aux &#233;ditions Tana. Si j'ai choisi de mettre justement, pour l'anniversaire du blog , une recette de V&#233;ronique, c'est tout simplement parce que, si ce blog existe, c'est un peu gr&#226;ce &#224; elle. En effet, alors que mon blog n'existait pas encore, elle m'avait propos&#233; de mettre sur le sien une recette lors du blog-app&#233;tit #5 . Son blog s'appelait Saveurs sucr&#233;es sal&#233;es et elle l'a malheureusement ferm&#233; depuis, mais cela ne l'emp&#234;che pas de se consacrer &#224; la cuisine en publiant des livres et en proposant ses services sur son site&#160;  Saveurs Sucr&#233;es Sal&#233;es  qui a repris le nom de son blog. Cette recette, &#224; l'origine se fait avec du brie de Provins, j'ai remplac&#233; celui-ci par du brie de Melun, beaucoup plus facile &#224; trouver. En effet, m&#234;me moi qui habite en r&#233;gion briarde, je ne trouve pas forc&#233;ment ce brie. 
 Saut&#233; de porc &#224; la bi&#232;re du G&#226;tinais et au brie de Melun &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 800 g de d'&#233;chine de porc 200 g de brie de Melun 25 cl de g&#226;tine ( bi&#232;re ambr&#233;e voir conseil plus bas ) 1 oignon 1 gousse d'ail 200 g de champignons de Paris 200 g&#160; de cr&#232;me fra&#238;che  1 bouquet garni Persil Huile Sel et poivre 
 
 Hacher finement ail et oignon &#233;pluch&#233;s. Nettoyer les champignons et les &#233;mincer. Couper la viande en morceaux ( j'ai fait des cubes de 6 cm&#160; ) et la faire dorer de tous c&#244;t&#233;s dans une cocotte avec un peu d'huile. Ajouter l'oignon et l'ail hach&#233;s puis les champignons. Cuire 3 mn en m&#233;langeant. D&#233;glacer avec la bi&#232;re et ajouter la cr&#232;me et le bouquet garni. Assaisonner et m&#233;langer, puis cuire &#224; couvert 45 mn pour la grosseur de cubes de viande donn&#233;e. Si vous faites des cubes plus petits la cuisson sera moins longue.  Retirer la cro&#251;te du Brie et le couper en petits morceaux. Quand la viande est cuite les mettre dans la cocotte et cuire &#224; d&#233;couvert sur feu doux pendant une vingtaine de minutes. M&#233;langer r&#233;guli&#232;rement pour que le fromage n'accroche pas le fond de la cocotte. Rectifier l'assaisonnement, retirer le bouquet garni et saupoudrer de persil cisel&#233;. Servir bien chaud accompagner de pommes de terre cuites &#224; la vapeur ou &#224; l'anglaise ( c'est &#224; dire dans de l'eau bouillante sal&#233;e ). 
 
 Conseil  : La G&#226;tine est une bi&#232;re non filtr&#233;e et non pasteuris&#233;e produite en Seine et Marne. Elle existe en bi&#232;re blanche, blonde, ambr&#233;e ou brune. Pour la recette on prend la G&#226;tine ambr&#233;e. Apr&#232;s &#233;change de mails avec V&#233;ronique pour lui demander par quelle bi&#232;re remplacer la G&#226;tine si vous n'en trouvez pas, elle conseille une bi&#232;re ambr&#233;e de votre r&#233;gion ou sinon le type de bi&#232;re ambr&#233;e que vous trouverez. 
 En tout cas merci &#224; toi V&#233;ronique pour cette recette qui m'a fait d&#233;couvrir la G&#226;tine qui est vraiment une excellente bi&#232;re. Et merci pour cette recette qui nous a r&#233;gal&#233;s et se retrouvera sur notre table pour notre plus grand plaisir. 
 Autres recettes avec du brie : Millefeuilles de l&#233;gumes au brie Cro&#251;te au morbier et cro&#251;te au brie Brie farci aux noix et aux herbes du jardin 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
