<document>
	<date>2009-11-16</date>
        <title>Carpaccio de Saint-Jacques marin&#233; au citron vert sur sa gel&#233;e de champignons de Paris d'apr&#232;s Anne-Sophie Pic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>citron vert</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Les f&#234;tes approchent &#224; grands pas, et je vais donc commencer &#224; mettre des recettes pour cette p&#233;riode riche en retrouvailles familiales autour d'une bonne table. La recette d'aujourd'hui, lorsque je l'ai lue dans le dernier livre d'Anne-Sophie Pic " Scook recettes pour tous les jours ", j'ai tout de suite su que je la testerai, tout d'abord parce que j'&#233;tais tr&#232;s curieuse de d&#233;couvrir cette gel&#233;e de champignons et ensuite parce que la recette me semblait parfaite pour commencer un repas en toute l&#233;g&#232;ret&#233;. Je n'ai pas &#233;t&#233; d&#233;&#231;ue, c'est une d&#233;lice et tout &#224; fait ce que j'esp&#233;rais. 
 Carpaccio de Saint-Jacques marin&#233; au citron vert sur sa gel&#233;e de champignons de Paris &#160; &#160;  
 Pr&#233;paration 1 h Cuisson du bouillon de champignons 30 mn Marinade 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour la gel&#233;e aux champignons de Paris  : 800 g de champignons de Paris bruns  2 oignons blancs 25 g de beurre demi-sel Le jus d'1/2 citron 75 cl d'eau min&#233;rale 2 blancs d'oeufs Sel fin 6 g de g&#233;latine 
 Pour les Saint-Jacques  : 8 noix de Saint-Jacques de belle grosseur 1 citron vert 10 cl de vinaigre balsamique blanc 20 cl d'huile d'olive Sel 4 champignons de Paris bruns pour la d&#233;co 
 
 Pr&#233;paration de la gel&#233;e  : Nettoyer les champignons et &#233;plucher les oignons. Dans une casserole cuire au beurre et &#224; feu tr&#232;s doux pendant 3 &#224; 4 mn les oignons finement coup&#233;s. Ajouter les champignons taill&#233;s en tranches assez fines et cuire 5 mn avec le jus de citron et. Verser l'eau min&#233;rale, porter &#224; &#233;bullition, r&#233;duire alors l'intensit&#233; du feu pour obtenir un l&#233;ger fr&#233;missement et laisser cuire 30 mn. Au bout de 30 mn, filtrer le bouillon de champignon dans une passoire fine en pressant avec le dos d'une cuill&#232;re pour ne rien laisser perdre, saler l&#233;g&#232;rement et laisser refroidir ce bouillon.  Quand le bouillon est froid le verser dans une casserole. Battre l&#233;g&#232;rement dans un saladier les blancs d'oeufs qui doivent &#234;tre mousseux mais liquides. Ti&#233;dir le bouillon de champignon et ajouter sur le dessus les blancs d'oeufs. Porter &#224; faible &#233;bullition et maintenir cette cuisson &#224; feu tr&#232;s doux. Avec une louche faire d&#233;licatement un trou dans le couvercle coagul&#233; de blancs d'oeufs qui s'est form&#233; au bout d'une dizaine de minutes. Pr&#233;lever du bouillon avec la louche et arroser le couvercle de blancs de temps en temps et cela pendant 2 &#224; 3 mn. Faire ramollir les feuilles de g&#233;latine dans de l'eau froide.  Dans une passoire fine, d&#233;poser une gaze ou comme moi un feuille de papier absorbant, et filtrer le bouillon au dessus d'un saladier louche apr&#232;s louche sans trop remuer les blancs pour ne pas le troubler. Incorporer la g&#233;latine &#233;goutt&#233;e dans le bouillon chaud, rectifier&#160; l'assaisonnement si n&#233;cessaire et couler la gel&#233;e sur un plateau bien plat ou un moule de taille suffisante pour avoir une &#233;paisseur de gel&#233;e de 1 cm. Laisser prendre au frais 1 h minimum. J'ai fait cette &#233;tape en d&#233;but d'apr&#232;s-midi pour le soir. 
 Pr&#233;paration des Saint-Jacques  : Tailler les Saint-Jacques en tranches de 2 mm d'&#233;paisseur. Pr&#233;parer la marinade en m&#233;langeant simplement dans un r&#233;cipient le vinaigre balsamique blanc, l'huile d'olive, le zeste du citron vert, et le sel. Verser la marinade sur les Saint-Jacques et laisser mariner 10 mn. 
 Pr&#233;sentation  : Faire avec un emporte pi&#232;ce des disques de gel&#233;e de champignon de 8 cm de diam&#232;tre. Les r&#233;partir sur les assiettes. Disposer les lamelles de Saint-Jacques en faisant une jolie rosace et terminer en d&#233;corant avec de tr&#232;s fines tranches de champignons de Paris ( d&#233;coup&#233;es &#224; la mandoline si possible ou un petit couteau bien aiguis&#233; ). J'ai pour ma part, termin&#233; la d&#233;coration des assiettes avec des zestes de citron vert, un peu de marinade et des petits morceaux de supr&#234;mes de citrons verts. D&#233;guster bien frais. 
 
 Cela peut para&#238;tre compliquer &#224; faire, je parle bien s&#251;r de la gel&#233;e de champignons mais il n'en est rien, tout se fait naturellement. Les blancs d'oeufs permettent en fait de clarifier le bouillon. Si vous faites la gel&#233;e &#224; l'avance, il ne reste pas grand-chose &#224; faire au dernier moment. Vous pouvez m&#234;me pr&#233;parer les cercles de gel&#233;e sur les assiettes pour n'avoir plus qu'&#224; les garnir avec les Saint-Jacques. Pour plus de facilit&#233; pour retirer les cercles de gel&#233;e avec l'emporte pi&#232;ce, la prochaine fois je coulerai la gel&#233;e dans un moule tapiss&#233; de&#160; papier film bien liss&#233; et remontant bien s&#251;r sur les bords du moule pour que la gel&#233;e ne coule pas en dessous du film. 
 D'autres recettes de Saint-Jacques : Millefeuille de galettes de bl&#233; noir aux Saint-Jacques et fenouil, sauce &#224; l'orange Saint-Jacques grill&#233;es au thym, cr&#232;me de potiron et friolets de lard fum&#233; &#160; &#160; Salade de Saint-Jacques aux noisettes, vinaigrette de betterave &#224; l'huile d'olive &#160; &#160; Mixed-grill de la mer   Saint-Jacques grill&#233;es au velout&#233; d'avocat Salade de langoustines, noix de Saint-jacques et supr&#234;mes d'oranges Coquilles Saint-Jacques aux endives caram&#233;lis&#233;es et sauce au beurre citronn&#233; &#160;  Coquilles Saint-Jacques en robe d'endive, jus de veau &#224; l'orange Coquilles Saint-Jacques pan&#233;es au ras-el-hanout, vinaigrette au miel&#160;  Mini-blinis aux Saint-Jacques sauce safran curry &#160; &#160;&#160; &#160; Noix de Saint-Jacques &#224; la cr&#232;me d'ail et polenta &#160; &#160;&#160;  Noix de Saint-Jacques en robe de lard sur galette croustillante &#160; &#160;  Tian de Saint-Jacques au beurre de champagne &#160; &#160;&#160;  Cr&#232;me de potiron aux Saint-Jacques et &#224; la truffe Po&#234;l&#233;e de Saint-Jacques sur fondue d'&#233;chalote et sa cr&#232;me de poireaux Millefeuille de Saint-Jacques au jambon cru et pomme compot&#233;e 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
