<document>
	<date>2008-07-28</date>
        <title>Croquettes de porc au gingembre, sauce yaourt au citron vert (plat froid)</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>oignon</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici une recette tir&#233;e de mes classeurs, tr&#232;s simple &#224; faire et qui se d&#233;guste froide, ce qui, en &#233;t&#233;, est bien agr&#233;able. J'ai modifi&#233; la recette de la sauce d'accompagnement que je trouvais trop fade en ajoutant le jus de citron vert&#160; et en l'assaisonnant, quant aux croquettes elles-m&#234;mes je n'ai rien chang&#233;, la seule chose est que la recette pr&#233;voit les quantit&#233;s pour 4 personnes mais je dirai que c'est pour 3. 
 Croquettes de porc au gingembre, sauce yaourt au citron vert (plat froid) 
 
 Pr&#233;paration : 20 mn Cuisson 15 mn R&#233;frig&#233;ration 1h 
 Les ingr&#233;dients pour 3 personnes : 
 400 g de viande de porc hach&#233;e 80 g d'oignons nouveaux 10 g de gingembre frais  1 gousse d'ail 1 citron vert 1 oeuf 3 c &#224; s d'huile 2 yaourts  ciboulette Sel et poivre 
 
 Pr&#233;lever le zeste du citron vert. &#201;plucher oignons, gingembre et ail,les hacher, et les m&#233;langer &#224; la viande dans un saladier. Ajouter le zeste de citron vert, le sel et poivre. Confectionner avec ce m&#233;lange 24 boulettes ( j'en ai fait 22 de 25 g environ ) et les aplatir un peu. Dans une grande po&#234;le faire chauffer l'huile et mettre &#224; cuire les croquettes quelques minutes de chaque c&#244;t&#233;. Les &#233;goutter sur du papier absorbant et les laisser refroidir. Pour la sauce m&#233;langer les yaourts avec le jus du citron vert,, de la ciboulette cisel&#233;e, sel et poivre. Mettre au frais. D&#233;guster les croquettes de porc avec une salade verte et napper de sauce yaourt. 
 
 Nous avons vraiment appr&#233;ci&#233; ces croquettes, le parfum du gingembre et du citron sont bien pr&#233;sents mais sans &#234;tre trop fort. La sauce yaourt est rafra&#238;chissante, voil&#224; donc un petit plat parfait pour un repas d'&#233;t&#233; ou m&#234;me pour un buffet, dans ce cas mettre les croquettes dans un saladier ou un plat en piquant chacune d'elle avec une pique en bois et servir la sauce &#224; c&#244;t&#233; dans un ramequin. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ici , vous avez tous les tags existants sur le blog dans le bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement tout &#224; la fin de chaque billet les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
