<document>
	<date>2009-11-23</date>
        <title>Pintade au ris de veau &#224; la normande</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pintade</tag>
                <tag>pomme</tag>
                <tag>ris de veau</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>F&#234;te rime en g&#233;n&#233;ral avec volaille, que ce soit chapon, poularde , cailles ou pintade.... Aussi je vous propose une recette de pintade qui est tir&#233;e de mes classeurs, que je fais depuis de tr&#232;s nombreuses ann&#233;es et que j'ai un peu modifi&#233;e. Cette recette est devenue un classique &#224; la maison et nous la d&#233;gustons toujours avec autant de plaisir. 
 Pintade au ris de veau &#224; la normande &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 1 h 
 Les ingr&#233;dients pour 6 personnes : 
 1 pintade de 1,5 kg 350 g de ris de veau 250 g de lard de poitrine fum&#233; 24 petits oignons blancs 3 grosses pommes 1 verre de porto 1 c &#224; s de Calvados 2,5 dl de cr&#232;me fra&#238;che Un peu de farine Beurre Sel et poivre 
 
 Dans une cocotte pouvant aller au four mettre la pintade l&#233;g&#232;rement enduite de beurre et glisser la cocotte au four pr&#233;chauff&#233; &#224; 240&#176;. Mettre les ris de veau dans une casserole d'eau froide non sal&#233;e et amener &#224; &#233;bullition. Laisser fr&#233;mir 3 mn et &#233;goutter les ris de veau. Les rafra&#238;chir sous l'eau froide et les d&#233;barrasser de leur membrane. Les &#233;ponger et les tailler en escalopes. Les assaisonner et les fariner l&#233;g&#232;rement. Couper le lard en b&#226;tonnets et peler les oignons. Faire dorer les lardons dans une po&#234;le et quand ils ont rendu un peu de leur graisse ajouter les oignons. Laisser dorer le tout et r&#233;server. Dans la m&#234;me po&#234;le faire dorer les escalopes de ris de veau sur les 2 faces et r&#233;server. Apr&#232;s 30 mn de cuisson sortir la pintade du four et la couper en 6 morceaux en recueillant le jus de la cuisson. Mettre les morceaux de pintade dans une sauteuse avec le jus de cuisson et de d&#233;coupage. Ajouter les oignons, les lardons, la cr&#232;me et le porto. Rectifier l'assaisonnement et poser dessus les escalopes de ris de veau. Laisser mijoter sur feu doux 15 mn environ. Peler les pommes, les couper en 4&#160; et les cuire au beurre &#224; feu moyen dans une grande po&#234;le en les dorant de tous c&#244;t&#233;s. A mi-cuisson les arroser avec le calvados. Les poivrer et les r&#233;server. Pour le service mettre sur les assiettes un lit d'oignons et lardons, d&#233;poser un morceau de pintade, 1 ou 2 escalopes de ris de veau, 2 quartiers de pommes et napper de sauce. Servir sans attendre. 
 
 Vous pouvez tout pr&#233;parer &#224; l'avance, y compris les pommes que vous r&#233;chaufferez &#224; feu doux, mais dans ce cas, je vous conseille, lors de la deuxi&#232;me cuisson de la pintade de ne pas mettre les escalopes de ris de veau qui auront &#233;t&#233; po&#234;l&#233;es et de les mettre sur le dessus quand vous r&#233;chaufferez la pintade. Prenez des pommes qui se tiennent &#224; la cuisson et l&#233;g&#232;rement acidul&#233;es. 
 D'autres recettes de pintade : Pintade &#224; la moutarde et aux morilles Pintade vall&#233;e d'Auge Supr&#234;mes de pintade &#224; la cr&#232;me de truffes Poule faisane ( ou pintade ) farcie sauce aux raisins secs et &#224; l'Armagnac Faisan ( ou pintade ) &#224; l'alsacienne Terrine de faisan ( ou pintade ) aux noisettes et abricots secs Pintade en gratin de c&#233;leri-rave, poires et raisins 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
