<document>
	<date>2009-11-27</date>
        <title>Pie de chevreuil ( ou biche ou marcassin ) &#224; la moutarde et aux &#233;chalotes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chevreuil</tag>
                <tag>moutarde</tag>
                <tag>&#233;chalotes</tag>
        </tags_set>
        <categories_set>
                <category>Gibier</category>
        </categories_set>
        <text>Il y a 2 semaines de cela, quand j'ai mis la recette de la  terrine de faisan &#224; la moutarde et aux pistaches , je vous disais que j'avais une recette &#224; base de chevreuil en r&#233;serve que je ne tarderai pas &#224; publier puisqu'&#224; cette p&#233;riode de l'ann&#233;e, on trouve du gibier m&#234;me en grande surface, voil&#224; donc le moment venu. La recette est tir&#233;e du livre "Tourtes et pies" aux &#233;ditions Larousse. Ce livre je l'aime beaucoup et toutes les recettes me tentent ce qui est rare dans un livre. Ayant eu du chevreuil par un voisin chasseur, j'ai tout de suite pens&#233; &#224; cette recette, et je dois dire que je ne regrette qu'une chose, ne pas l'avoir test&#233;e plus t&#244;t. ;-) 
 Pie de chevreuil ( ou biche ou sanglier) &#224; la moutarde et aux &#233;chalotes &#160; &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 450 g de p&#226;te feuillet&#233;e 1 oeuf pour la dorure 
 Pour la garniture : 1 kg de chevreuil coup&#233; en cubes ( ou de biche ou de sanglier ) 40 g de champignons des bois s&#233;ch&#233;s 1 c &#224; s de thym frais 25 g de farine 2 c &#224; s d'huile d'olive 400 g d'&#233;chalotes enti&#232;res pel&#233;es 2 gousses d'ail hach&#233;es 2 c &#224; s de sucre muscovado ou de vergeoise brune 30 cl de bouillon de boeuf 50 cl de ale ( bi&#232;re brune anglaise ) 2 c &#224; s de Worcestershire sauce 2 c &#224; s de moutarde forte Sel et poivre du moulin 
 
 Faire tremper les champignons dans un grand bol d'eau bouillante. Mettre les cubes de viande dans un saladier avec le thym et saupoudrer de farine. Remuer la viande pour bien l'enrober. Saler et poivrer. Faire revenir les &#233;chalotes 4 &#224; 5 mn dans une cocotte avec 1 c &#224; s d'huile, jusqu'&#224; ce qu'elles commencent &#224; &#234;tre tendres et dor&#233;es. Ajouter l'ail, cuire 1 mn en m&#233;langeant &#224; feu moyen, retirer le tout de la cocotte. R&#233;server. Laisser la cocotte sur le feu, mettre le reste d'huile et faire dorer les cubes de viande sur une seule couche en les retirant au fur et &#224; mesure de la cocotte. Quand tous les morceaux sont dor&#233;s, les remettre dans la cocotte avec les &#233;chalotes et l'ail. Saupoudrer de sucre, laisser cuire quelques instants puis ajouter la bi&#232;re, le bouillon et la Worcestershire sauce. Mettre la moutarde, les champignons r&#233;hydrat&#233;s avec 10 cl de leur eau de trempage, sel et poivre. Amener doucement &#224; &#233;bullition, couvrir la cocotte et cuire 2 h &#224; feu tr&#232;s doux jusqu'&#224; ce que la viande soit tendre et la sauce onctueuse. Quand la viande est cuite la transvaser dans un plat &#224; four &#224; bord plat de pr&#233;f&#233;rence et laisser refroidir. 
 
 &#201;taler la p&#226;te au rouleau en lui donnant une &#233;paisseur de 3 mm. D&#233;couper une bande de 2 cm de large et l'appliquer sur le bord l&#233;g&#232;rement mouill&#233; du plat ( j'ai mis de l'oeuf battu ). Presser r&#233;guli&#232;rement pour bien coller cette bande de p&#226;te et dans le reste de p&#226;te d&#233;couper un couvercle de la forme du plat et de 2,5 cm plus large. Placer une chemin&#233;e faite en papier bristol au centre de la garniture du plat pour maintenir la p&#226;te et &#233;viter qu'elle ne se d&#233;trempe puis poser le couvercle de p&#226;te et bien souder les bords sur la bande d&#233;j&#224; pos&#233;e. D&#233;couper l'exc&#233;dent de p&#226;te et cranter le tour avec une fourchette. D&#233;corer le couvercle avec des motifs d&#233;coup&#233;s dans le reste de p&#226;te en les collant avec du jaune d'oeuf. Dorer tout le couvercle &#224; l'oeuf&#160; et percer le centre pour faire apparaitre la chemin&#233;e. Laisser cuire 30 &#224; 35 mn dans un four pr&#233;chauff&#233; &#224; 200&#176; ( &#224; adapter en fonction du four ) jusqu'&#224; ce que la p&#226;te soit dor&#233;e et croustillante. 
 
 Ce qui est pratique avec cette recette est que l'on peut tr&#232;s bien faire la premi&#232;re partie la veille, laisser refroidir la viande dans le plat &#224; pie et le lendemain on garnit avec la p&#226;te et on cuit au four. De plus, m&#234;me si vous ne voulez pas faire un pie vous pouvez tout &#224; fait vous contenter de cuire la viande comme indiqu&#233; et vous en r&#233;galer sans " chichis ". Mais avouez que la pr&#233;sentation avec la p&#226;te est quand m&#234;me superbe et laisse vos invit&#233;s dans l'attente de la d&#233;couverte de ce qui se cache sous cette cro&#251;te feuillet&#233;e. 
 Autre recette de chevreuil : Civet de chevreuil &#224; ma fa&#231;on 
 Autres recettes de sanglier : Saut&#233; de sanglier ( ou de porc) en gibelotte &#224; la moutarde Sanglier aux olives et galettes de polenta Terrine de sanglier &#224; ma fa&#231;on Terrine de sanglier au cassis 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
