<document>
	<date>2009-12-02</date>
        <title>R&#234;ves gourmands de No&#235;l aux poires, caramel et chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>caramel</tag>
                <tag>chocolat</tag>
                <tag>cranberrie</tag>
                <tag>poire</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Comme je ne mets des desserts que toutes les 2 semaines, il est temps de vous en proposer un premier pour No&#235;l. La recette est tir&#233;e du dernier Cuisine Gourmande et a tout de suite retenu mon attention. Je me demandais, car on en voit de plus en plus, ce que donnait un sabl&#233; comme base d'un g&#226;teau. Je craignais que cela soit trop dur mais, s'il est vrai qu'il faut faire attention en coupant ce sabl&#233; ( un petit couteau peut faciliter les choses ), par contre il est tout &#224; fait bienvenu pour accompagner la mousse qui le recouvre. Je dois dire que l'&#233;quilibre des diff&#233;rents parfums de ce dessert est parfait, et si vous avez des craintes pour le d&#233;moulage qui est quand m&#234;me d&#233;licat je vous propose une autre solution dans les conseils apr&#232;s la recette. 
 R&#234;ves gourmands de No&#235;l aux poires, caramel et chocolat &#160;  
 Pr&#233;paration 45 mn Cuisson 20 mn Repos 4 h 
 Les ingr&#233;dients pour 6 personnes : 
 1 oeuf + 4 jaunes 30 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide + 10 cl 150 g de beurre 130 g de sucre 80 g de sucre glace 25 g de poudre d'amandes 175 g de farine 120 g de chocolat noir  25 g de cacao amer en poudre 3 poires 60 g de cranberries s&#233;ch&#233;es 1 pinc&#233;e de sel 
 
 Pr&#233;paration des sabl&#233;s  : Travailler en pommade 120 g de beurre avec le sucre glace. Ajouter la poudre d'amandes, le cacao, le sel, l'oeuf puis la farine. Faire une boule et r&#233;frig&#233;rer 1 h. J'ai fait la p&#226;te au robot. &#201;taler la p&#226;te sur 1 cm d'&#233;paisseur ( j'ai fait un peu moins &#233;pais ) et y tailler 8 cercles de 8 cm de diam&#232;tre. D&#233;poser ces cercles de p&#226;te sur une feuille silicone ou une plaque anti-adh&#233;sive&#160; ou une plaque couverte de papier sulfuris&#233; et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 15-20 mn ( &#224; adapter en fonction du four ). Laisser refroidir sur une grille ( voir conseils plus bas ).  
 Pr&#233;paration des fruits  :  Peler les poires, les tailler en d&#233;s et les po&#234;ler dans le beurre restant avec les cranberries. Poudrer de 30 g de sucre et caram&#233;liser. Retirer du feu, laisser refroidir dans une passoire. 
 Pr&#233;paration de la mousse  : 
Fouetter les jaunes d'oeufs et 40 g de sucre &#224; blanchiment.  
Faire un caramel avec le reste de sucre et le m&#233;langer avec 10 cl de cr&#232;me bouillante sur feu doux. 
Faire fondre le chocolat. 
Verser la cr&#232;me au caramel sur les oeufs en fouettant et int&#233;grer le chocolat fondu. 
Monter les 30 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide en chantilly dans
un r&#233;cipient lui-m&#234;me bien froid et incorporer cette chantilly avec
d&#233;licatesse au m&#233;lange chocolat-caramel. 
 Montage du dessert  : Placer les sabl&#233;s dans 6 cercles &#224; p&#226;tisserie de 8 cm de diam&#232;tre ( voir conseils plus bas ). Couvrir d'un peu de mousse chocolat-caramel, poser au centre les 3/4 des fruits et recouvrir de mousse. Lisser et mettre 3 h&#160; minimum au r&#233;frig&#233;rateur. Pour le service d&#233;mouler et d&#233;corer avec le reste des fruits ( voir conseils ). 
 
 Conseils  : Les sabl&#233;s &#224; la cuisson ont tendance &#224; s'&#233;taler tr&#232;s l&#233;g&#232;rement, ce qui fait qu'ils sont plus grands que les cercles, aussi quand ils sont ti&#232;des, les recouper au bon diam&#232;tre  en faisant attention &#224; ce qu'il puissent glisser facilement dans le cercle pour le d&#233;moulage  quand il y a la cr&#232;me. Pour faciliter le d&#233;moulage je vous conseille de vous aider d'une brochette en bois comme sur la photo en enfon&#231;ant le c&#244;t&#233; non pointu de la brochette qui maintiendra le sabl&#233; et vous soulevez alors le cercle pour d&#233;gager la mousse. J'ai pris la photo avec un sabl&#233; qui me restait sans la garniture mais vous piquez au centre de la mousse et comme apr&#232;s vous mettez des fruits, on ne verra rien. Mais surtout faites attention que le sabl&#233;, avant de le garnir, glisse facilement dans le cercle. Si vous craignez de ne pas r&#233;ussir, la solution est toute simple, faites un dessert d&#233;structur&#233;, puisque c'est la mode. Pour cela faire des sabl&#233;s un peu moins &#233;pais, en compter 2 par personne, les cuire bien s&#251;r un peu moins longtemps et pr&#233;senter la mousse dans une verrine en mettant une couche de mousse, une couche de fruits, une deuxi&#232;me couche de mousse et terminer par quelques fruits sur le dessus. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
