<document>
	<date>2006-03-29</date>
        <title>Filet de bar, compot&#233;e de betteraves au vinaigre balsamique et sauce &#224; l'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>betterave rouge</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Pour cette recette je me suis inspir&#233;e de plusieurs recettes vues dans mes classeurs ou d&#233;gust&#233;es au restaurant. Je voulais un plat color&#233; d'o&#249; oranges et betteraves et une base relativement l&#233;g&#232;re, d'o&#249; le poisson. Pour les betteraves, j'ai modifi&#233; l&#233;g&#232;rement une recette de Philippe qui fait des d&#233;monstrations de cuisine dans sa boutique. Je vous ai d&#233;j&#224; parl&#233; de lui. Pour le poisson mon choix s'est port&#233; sur du bar sauvage, ayant eu la chance d'en trouver &#224; un prix int&#233;ressant. 
 Filet de bar, compot&#233;e de betteraves au vinaigre balsamique et sauce &#224; l'orange 
 
 Les ingr&#233;dients pour 2 personnes 
 Les filets d'un bar de 750 g environ 500 g de betteraves crues 35 g de sucre 5 cl de vinaigre balsamique Beurre pour la cuisson 
 Pour la sauce 
 20 cl de jus d'orange sans sucre ajout&#233; 50 g de beurre 1 trait de jus de citron 
 Pour la d&#233;coration 1 orange 
 Pour la sauce faire r&#233;duire le jus d'orange &#224; 5 cl et ajouter un trait de jus de citron. Monter au beurre en ajoutant le beurre en petis d&#233;s et en fouettant. Ne plus faire bouillir. Eplucher les betteraves ( je vous conseille de mettre des gants jetables) et les r&#226;per &#224; la r&#226;pe &#224; gros trous. Les faire revenir dans un peu de beurre en remuant. Couvrir et cuire 10 mn. Ajouter ensuite le vinaigre balsamique et le sucre et cuire &#224; d&#233;couvert jusqu'&#224; &#233;vaporation du liquide. Assaisonner. Il est important de bien assaisonner. Po&#234;ler les filets de bar 2 mn de chaque c&#244;t&#233;. Saler et poivrer. Peler les quartiers d'orange &#224; vif et rapidement les po&#234;ler. Dresser l'assiette en mettant les betteraves dans un cercle, le filet de bar &#224; c&#244;t&#233; et d&#233;corer avec les quartiers d'orange. Enfin mettre un peu de sauce et quelques zestes d'orange. 
 Pour all&#233;ger un peu la recette vous pouvez tr&#232;s bien cuire les filets de bar &#224; la vapeur mais pour cette recette, personnellement, je les pr&#233;f&#232;re po&#234;l&#233;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
