<document>
	<date>2008-09-17</date>
        <title>Cannellonis au boeuf &#224; ma fa&#231;on</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>De temps en temps j'aime faire une bonne c&#244;te de boeuf tout simplement au four. Il y a toujours un reste car nous ne sommes que 2 et une belle c&#244;te de boeuf fait facilement 1 kilo. Nous la terminons donc froide le lendemain. L'autre fois, nous avons &#233;t&#233; un peu d&#233;&#231;us par la qualit&#233; de la viande qui n'avait pas du suffisamment maturer en chambre froide chez le boucher. Elle n'&#233;tait pas tr&#232;s tendre. J'ai donc d&#233;cid&#233; d'utiliser cette viande pour faire des cannellonis &#224; ma fa&#231;on. Si vous n'avez pas de reste de r&#244;ti ou de c&#244;te de boeuf, il suffit de faire la recette avec du steak hach&#233;. 
 Cannellonis de boeuf &#224; ma fa&#231;on &#160;  &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 350 g de reste de boeuf r&#244;ti ou de steak hach&#233; 1 oignon 1 gousse d'ail 2 c &#224; s de basilic cisel&#233; 2 c &#224; s de persil plat cisel&#233; 8 p&#233;tales de tomates s&#233;ch&#233;es 1 pot de ricotta 1 c &#224; s de concentr&#233; de tomate 50 g de parmesan fra&#238;chement r&#226;p&#233; + parmesan pour gratiner 1 bo&#238;te de pulpe de tomates 4 feuilles de lasagne fra&#238;ches Huile d'olive Sel et poivre Feuilles de basilic et copeaux de parmesan pour la d&#233;co 
 
 Hacher l'oignon et l'ail &#233;pluch&#233;s ainsi que la viande si un reste de r&#244;ti ou de c&#244;te est utilis&#233;. Mettre un peu d'huile d'olive dans une po&#234;le, la chauffer et faire revenir l'oignon hach&#233;, puis ajouter la viande et l'ail, cuire en m&#233;langeant, saler et poivrer, ajouter persil et basilic cisel&#233;s, puis les p&#233;tales de tomates confites coup&#233;s en petits morceaux, ainsi que la ricotta, le concentr&#233; de tomates et les 50 g de parmesan r&#226;p&#233;. Bien m&#233;langer le tout sur feu moyen et r&#233;server apr&#232;s avoir v&#233;rifier l'assaisonnement. Dans une casserole faire chauffer la pulpe de tomates avec sel et poivre. Laisser mijoter 5 mn &#224; feu doux. Faire cuire les 4 feuilles de lasagnes dans de l'eau bouillante sal&#233;e 3-4 minutes. Les &#233;goutter et les mettre sur le plan travail. D&#233;poser dans la longueur 1/4 de la farce sur chaque feuille de lasagne et rouler les cannellonis.  Dans un plat &#224; four huil&#233;, mettre 2 c &#224; s de sauce tomate et d&#233;poser les cannellonis. Recouvrir avec le reste de sauce tomate, parsemer g&#233;n&#233;reusement de parmesan r&#226;p&#233; et terminer par un filet d'huile d'olive. Cuire dans le four pr&#233;chauff&#233; &#224; 200 &#176; 25-30 mn environ, jusqu'&#224; ce que le parmesan gratine. Pour le service couper chaque cannelloni en 2 et mettre 2 moiti&#233;s par assiette. D&#233;corer de feuilles de basilic et de copeaux de parmesan. 
 
 Autres recettes de cannellonis : Cannellonis &#224; la ricotta et aux herbes    Cannellonis au poulet et &#224; la mozzarelle &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
