<document>
	<date>2009-12-16</date>
        <title>Savarins au chocolat, chantilly coco et coulis passion</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>fruit de la passion</tag>
                <tag>lait de coco</tag>
                <tag>mangue</tag>
                <tag>orange</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici le deuxi&#232;me dessert que je vous propose pour les f&#234;tes. La recette est tir&#233;e de mes classeurs. Je ne suis pas adepte des b&#251;ches et pr&#233;f&#232;re de loin ce genre de dessert, surtout quand, comme ici il y a un peu d'acidit&#233; apport&#233;e par les fruits de la passion, de la fra&#238;cheur apport&#233;e par la mangue et de la douceur avec les savarins et la chantilly coco. 
 Savarins au chocolat, chantilly coco et coulis passion &#160; &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 Pour les savarins  : 150 g de farine 20 g de cacao 15 g de levure fra&#238;che du boulanger  300 + 10 g de sucre 90 g de beurre 5 cl de lait 2 petits oeufs 6 c &#224; s de rhum 3 g de sel 
 Pour la garniture  : 30 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 3 c &#224; s de sucre glace 6 c &#224; s de lait de coco 4 c &#224; s de noix de coco r&#226;p&#233;e 1 mangue 500 g de fruits de la passion ( environ une dizaine ) 1 jus d'orange filtr&#233; 5 c l de sucre de canne 
 
 Pr&#233;paration des savarins  : M&#233;langer la farine avec le cacao et le sel. Ajouter la levure fra&#238;che d&#233;lay&#233;e dans le lait ti&#232;de et les oeufs battus. Travailler la p&#226;te jusqu'&#224; ce qu'elle soit lisse. Laisser lever 1 h en prot&#233;geant le saladier avec un torchon pour pr&#233;server des courants d'air.  Au bout d'1 h ajouter 10 g de sucre et 90 g beurre fondu &#224; la p&#226;te. Bien m&#233;langer et r&#233;partir la p&#226;te dans des petits moules anti-adh&#233;sif (si les moules ne sont pas anti-adh&#233;sifs les beurrer avant de mettre la p&#226;te). Laisser lever la p&#226;te au ras des moules puis faire cuire dans le pr&#233;chauff&#233; &#224; 200-210&#176; suivant le four pendant 15 mn. Quand les savarins sont cuits les sortir du four, les d&#233;mouler et laisser refroidir. Porter&#160; &#224; fr&#233;missement en remuant 50 cl d'eau avec le reste de sucre et hors du feu ajouter le rhum. Bien imbiber les savarins avec ce sirop et les poser au fur et &#224; mesure sur un plat. 
 Pr&#233;paration de la garniture  : Ouvrir les fruits de la passion en 2, les &#233;vider avec un cuill&#232;re et passer la pulpe au tamis. R&#233;server les p&#233;pins. Mixer la pulpe avec le jus d'orange et le sirop de sucre de canne. Ajouter quelques p&#233;pins dans le coulis et r&#233;server au frais. Fouetter la cr&#232;me en chantilly dans un r&#233;cipient tr&#232;s froid et incorporer &#224; la fin le sucre glace et le lait de coco. R&#233;server au frais. &#201;plucher la mangue et la couper en fines lamelles. 
 Pour le service  d&#233;poser les savarins sur les assiettes &#224; l'aide d'une spatule. Mettre un lien de raphia &#224; la base et les fendre en 2 dans la hauteur jusqu'au lien. &#201;carter l&#233;g&#232;rement les 2 parties du savarin et mettre de la chantilly coco avec une poche &#224; douille cannel&#233;e. Disposer la mangue et r&#233;partir le coulis passion. Parsemer de noix de coco r&#226;p&#233;e. 
 
 J'ai fait cette recette 2 fois, la premi&#232;re fois en mettant comme indiqu&#233; 10 g de levure mais m&#234;me si c'&#233;tait tr&#232;s bon j'ai trouv&#233; que les savarins &#233;taient un peu trop compacts et n'avaient pas la texture propre aux savarins, aussi j'ai refait la recette en me basant sur ma recette de savarin, et j'ai donc mis 15 g de levure et un peu plus de beurre, et l&#224; les savarins &#233;taient vraiment des savarins dignes de ce nom. Sur les photos vous voyez la premi&#232;re version mais pour la deuxi&#232;me, comme les savarins &#233;taient plus souples, j'ai comme indiqu&#233; plus haut mis le lien de raphia &#224; 2 cm de la base, coup&#233; jusqu'au lien et mis la chantilly en &#233;cartant les 2 parties avec d&#233;licatesse. C'&#233;tait d'ailleurs beaucoup plus pratique que de couper carr&#233;ment en 2 les g&#226;teaux. 
 Autre recette de savarin : Savarin &#224; la chantilly 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
