<document>
	<date>2009-12-25</date>
        <title>Mousseline de chou-fleur aux lardons et sa corolle de t&#234;te de moine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chou-fleur</tag>
                <tag>fromage</tag>
                <tag>t&#234;te de moine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Avant tout, je tiens, en ce jour de f&#234;te &#224; vous souhaiter un  tr&#232;s joyeux No&#235;l  plein d'amour de joie et de gourmandises. Je ne sais pas si beaucoup d'entre vous viendront me lire en ce jour tr&#232;s sp&#233;cial, mais j'ai d&#233;cid&#233; de quand m&#234;me mettre une petite recette qui pourra servir pour le jour de l'an. Il s'agit d'un amuse bouche &#224; ma fa&#231;on qui nous a vraiment enchant&#233; car il allie la douceur d'une mousseline de chou-fleur &#224; un fromage que j'appr&#233;cie beaucoup la t&#234;te de moine. Ce fromage se sert d&#233;coup&#233; en corolles &#224; l'aide d'un appareil sp&#233;cial : la girolle &#224; t&#234;te de moine que tout bon fromager se doit de poss&#233;der. 
 Mousseline de chou-fleur aux lardons et sa corolle de t&#234;te de moine     Les ingr&#233;dients pour 5 verrines de 11cl : 
 300 g de chou-fleur cuit 7,5 cl de cr&#232;me liquide enti&#232;re 75 g de petits lardons fum&#233;s  5 corolles de t&#234;te de moine Sel et poivre du moulin 
 
 Dans le mixer mettre le chou-fleur cuit ( les bouquets de chou-fleur auront &#233;t&#233; cuits &#224; l'anglaise dans de l'eau bouillante sal&#233;e ) avec la cr&#232;me liquide, sel et poivre, et mixer le tout jusqu'&#224; ce que le m&#233;lange devienne l&#233;g&#232;rement mousseux. V&#233;rifier l'assaisonnement. Dans une petite po&#234;le faire griller les lardons fum&#233;s dans une po&#234;le antiadh&#233;sive et les &#233;goutter sur du&#160; papier absorbant. R&#233;partir la mousseline de chou-fleur dans les verrines et mettre quelques lardons refroidis dans chaque verrine. Terminer par une corolle de t&#234;te de moine et d&#233;poser un lardon au centre de la corolle. 
 
 Rien de compliqu&#233; mais vraiment pour les amateurs de fromage c'est d&#233;licieux et avouez que c'est joli aussi alors ne vous en privez pas. 
 Autre recette avec de la t&#234;te de moine : Salade de magret d'oie aux pousses d'&#233;pinards, cranberries et t&#234;te de moine   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
