<document>
	<date>2010-01-06</date>
        <title>Gratin de physalis et mangue au miel et au rhum d'apr&#232;s Babette de Rozi&#232;res</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>citron vert</tag>
                <tag>lait de coco</tag>
                <tag>mangue</tag>
                <tag>physallis</tag>
                <tag>recette de chef</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Lundi je vous parlais du livre dernier livre de Babette de Rozi&#232;res " Le Babette Book ", et pour vous en donner un autre aper&#231;u j'ai choisi un dessert. Ce gratin est tout &#224; fait de saison, il fait toujours froid et on peut le d&#233;guster ti&#232;de, mais pour ma part je trouve qu'il est meilleur &#224; temp&#233;rature ambiante, on sent mieux tous les parfums. 
 Gratin de physalis et mangue au miel et au rhum &#160; &#160; 
 Pr&#233;paration 10 mn Cuisson 15 mn&#160; ( 30 mn pour mon four ) 
 Les ingr&#233;dients pour 4 personnes : 
 500 g de physalis 2 mangues 1 citron vert non trait&#233; 5 c &#224; s de miel ( je n'en ai mis que 4 ) 3 jaunes d'oeufs 40 g de beurre 2 c &#224; s de cr&#232;me fra&#238;che 60 g de poudre d'amande 10 cl de lait de coco 1 gousse de vanille 1 pinc&#233;e de cannelle en poudre 2 c &#224; s de rhum ambr&#233; 
 
 D&#233;barrasser les physalis de leur calice et les couper en deux. R&#233;server. Peler les mangues et &#233;mincer la chair ( j'ai pr&#233;f&#233;r&#233; faire des d&#233;s car c'est plus pratique pour la d&#233;gustation ).  R&#226;per le zeste du citron vert. Couper la gousse de vanille en 2 dans la longueur, en r&#233;cup&#233;rer les graines. Dans un saladier mettre les jaunes d'oeufs, le lait de coco, le miel, le beurre fondu, le zeste de citron vert, la poudre d'amande, le rhum et la cr&#232;me fra&#238;che. Battre au fouet pour bien m&#233;langer et ajouter la cannelle et les graines de vanille. Dans un plat &#224; gratin ou dans 4 plats individuels r&#233;partir les fruits et napper avec la pr&#233;paration aux amandes. Cuire 15 mn dans un four pr&#233;chauff&#233; &#224; 180&#176; (30 mn dans mon four et pour des gratins individuels, &#224; adapter donc en fonction du four). D&#233;guster ti&#232;de ( je vous conseille &#224; temp&#233;rature ambiante). 
 
 Autres recettes avec des mangues : Brochettes de bananes et mangue aux morilles et pain d'&#233;pices, sauce caramel aux morilles et balsamique d'apr&#232;s R&#233;gis Marcon Croustillants de mangue et fruits rouges au lemon curd   Savarins au chocolat, chantilly coco et coulis passion Soupe meringu&#233;e de mangues et fruits de la passion au rhum blanc Salade gasconne &#224; la mangue et au foie gras   Tartare de mangues &#224; la coriandre piqu&#233; de gambas d'apr&#232;s les fr&#232;res Pourcel   Cabillaud au lait de coco, citron vert et mangue   Croquettes de crabe et sambal &#224; la mangue   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
