<document>
	<date>2010-01-18</date>
        <title>Escargots aux champignons en cocotte lut&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>c&#232;pe</tag>
                <tag>escargot</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Tous les ans, j'essaie de mettre une recette avec des escargots. Ce petit gast&#233;ropode n'est pas toujours appr&#233;ci&#233; &#224; sa juste valeur, mais, pour les personnes l'appr&#233;ciant, permet de faire de d&#233;licieuses recettes. Celle d'aujourd'hui est tir&#233;e du livre " Le meilleur de la cuisine fran&#231;aise" dont j'ai d&#233;j&#224; eu l'occasion de vous parler, ce ne sera d'ailleurs pas la derni&#232;re fois, puisque plusieurs recettes attendent d'&#234;tre publi&#233;es. 
 Escargots aux champignons en cocotte lut&#233;e   &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 300 g de champignons de Paris 300 g de pleurotes ( c'&#233;tait la saison quand j'ai fait la recette et j'ai mis des c&#232;pes ) 40 cl de cr&#232;me liquide ( de la 15% pour moi ) 1 citron 2 tomates  2 gousses d'ail 4&#160; &#233;chalotes 300 g de p&#226;te feuillet&#233;e 50 cl de vin blanc sec 48 escargots 1 bouquet de persil plat  1 jaune d'oeuf Du beurre  Sel et poivre du moulin 
 
 Nettoyer les champignons, les couper en d&#233;s d'environ 1 cm de c&#244;t&#233;. Hacher les &#233;chalotes et les gousses d'ail &#233;pluch&#233;es. Dans une po&#234;le faire fondre un peu de beurre et y faire revenir les &#233;chalotes et l'ail pendant quelques minutes sans coloration. Ajouter le vin blanc, bien m&#233;langer et faire r&#233;duire des 4/5 par &#233;bullition sur feu moyen. Ajouter les d&#233;s de champignons, sel et poivre et couvrir la casserole. Cuire 4 &#224; 5 mn sur feu vif puis incorporer la cr&#232;me liquide, porter &#224; &#233;bullition et retirer du feu, ajouter un trait de citron et v&#233;rifier l'assaisonnement. R&#233;server cette sauce. &#201;taler la p&#226;te feuillet&#233;e et y d&#233;couper des cercles de diam&#232;tre un peu plus grand que celui des ramequins ou soupi&#232;res utilis&#233;s. R&#233;server au frais. Peler les tomates soit en les &#233;bouillantant, soit avec un &#233;conome sp&#233;cial tomates, les &#233;p&#233;piner et les couper en petits d&#233;s. R&#233;partir les escargots et les d&#233;s de tomates dans les ramequins ou les soupi&#232;res, saupoudrer de persil cisel&#233; et r&#233;partir la sauce par dessus. Battre le jaune d'oeuf et avec un pinceau mettre un peu de jaune sur le bord des ramequins puis couvrir chaque ramequin ou soupi&#232;re d'un rond de p&#226;te feuillet&#233;e en rabattant bien les bords de la p&#226;te pour fermer herm&#233;tiquement. Badigeonner les couvercles de p&#226;te de jaune d'oeuf et d&#233;corer &#233;ventuellement avec les chutes de p&#226;te. Faire cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; jusqu'&#224; ce que la p&#226;te soit dor&#233;e. Servir d&#232;s la sortie du four. 
 
 Vin conseill&#233;  : un Saint Aubin blanc 
 Autres recettes d'escargots : Lasagnes d'escargots au coulis de persil &#160; &#160; Escargots en cr&#232;me de camembert &#160; &#160; Coques farcis aux escargots   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
