<document>
	<date>2010-01-29</date>
        <title>Noix de Saint-jacques &#233;pic&#233;es &#224; la cr&#232;me d'ananas d'apr&#232;s Babette de Rozi&#232;res</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ananas</tag>
                <tag>citron vert</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une fois de plus une recette de Babette de Rozi&#232;res, recette tir&#233;e de son dernier livre " Le Babette book ". J'ai d&#233;j&#224; eu l'occasion de vous parler de ce livre o&#249; Babette nous explique tous les produits exotiques et accompagne chaque produit de quelques recettes. Je n'ai, jusqu'&#224; pr&#233;sent, jamais &#233;t&#233; d&#233;&#231;ue par les recettes de Babette de Rozi&#232;res, aussi quand j'ai vu cette alliance des Saint-Jacques avec l'ananas qui m'intriguait, je n'ai pas h&#233;sit&#233; &#224; tester et je dois dire que ce fut un r&#233;gal. 
 Noix de Saint-Jacques &#233;pic&#233;es &#224; la cr&#232;me d'ananas &#160; &#160; 
 Pr&#233;paration 10 mn Cuisson 15 mn 
 Les ingr&#233;dients pour 4 personnes ( voir conseil plus bas pour la sauce ): 
 12 noix de Saint-Jacques avec corail 80 g de chair d'ananas frais le jus d'1/2 citron vert 1 &#233;chalote 1 gousse d'ail 1 brin de persil plat 1 brin de coriandre 1 brindille de thym 1 c &#224; s de fond de crustac&#233; en poudre ( remplac&#233; par du fumet de poisson ) 2 c &#224; s de cr&#232;me liquide 2 c &#224; s d'huile d'olive 3 pinc&#233;es de m&#233;lange d'&#233;pices &#224; paella Sel et poivre du moulin 
 
 Couper la chair d'ananas en d&#233;s. Hacher les herbes au couteau et &#233;plucher &#233;chalote et ail. Faire dissoudre le fond de crustac&#233;s ( ou le fumet de poisson ) dans 15 cl d'eau chaude. Dans une casserole faire chauffer 1 cuill&#232;re d'huile d'olive et y mettre les herbes, l'ail et l'&#233;chalote. Faire revenir sans coloration &#224; feu doux 2 mn. Ajouter les d&#233;s d'ananas, mouiller avec le fond de crustac&#233;, remuer laisser cuire 5 mn &#224; feu doux et &#224; d&#233;couvert.  Incorporer la cr&#232;me liquide, poivrer, ajouter les &#233;pices &#224; paella, bien m&#233;langer et go&#251;ter. Ajouter du sel si&#160; n&#233;cessaire, les &#233;pices &#224; paella &#233;tant d&#233;j&#224; sal&#233;es. Laisser mijoter 5 mn et terminer la cuisson en ajoutant le jus de citron vert. Dans une po&#234;le faire chauffer 1 c &#224; s d'huile d'olive et faire dorer
les noix de Saint-Jacques 1 &#224; 2 mn de chaque c&#244;t&#233; suivant la grosseur.
Les r&#233;server au chaud. Disposer 3 noix de Saint-Jacques par assiette et les napper de sauce. Servir tel quel en entr&#233;e ou accompagn&#233; de riz en plat. 
 
 Conseils  : si vous faites cette recette avec du riz il faut augmenter les proportions de sauce pour pouvoir en napper aussi le riz. Les &#233;pices &#224; paella se trouvent au rayon &#233;pices des grandes surfaces. Contrairement &#224; ce qui &#233;tait mis dans la recette j'ai trouv&#233; plus judicieux de faire d'abord la sauce et ensuite la cuisson des Saint-Jacques qui n'ont ainsi, pas besoin d'&#234;tre r&#233;serv&#233;es au chaud. De plus j'ai mis 3 pinc&#233;es d'&#233;pices &#224; paella au lieu d'1 recommand&#233;e. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo &#160; 
        </text>
</document>
