<document>
	<date>2010-02-01</date>
        <title>Lasagnes de cr&#234;pes &#224; la bolognaise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>carotte</tag>
                <tag>cr&#234;pe</tag>
                <tag>mozzarelle</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Apr&#232;s la recette sucr&#233;e du  g&#226;teau de cr&#234;pes au citron et son coulis de framboises  , il est temps de vous donner une recette de cr&#234;pes sal&#233;es. L&#224; encore une recette qui se pr&#233;pare &#224; l'avance, tir&#233;e du livre Cr&#234;pes &amp; Co. J'ai bien aim&#233; l'id&#233;e d'utiliser les cr&#234;pes de sarrasin comme des feuille de lasagnes et franchement n'h&#233;sitez pas &#224; tester car c'est excellent et de plus, toutes les variantes sont possibles comme pour des lasagnes classiques. 
 Lasagnes de cr&#234;pes &#224; la bolognaise &#160;  
 Pr&#233;paration 25 mn Repos de la p&#226;te 1 h Cuisson 2 &#224; 3 mn par cr&#234;pe plus 45 mn 
 Les ingr&#233;dients pour la p&#226;te : 250 g de farine de sarrasin ( bl&#233; noir ) 1 oeuf 60 cl d'eau 1 c &#224; c de sel Huile neutre pour la cuisson 
 Les ingr&#233;dients pour la garniture : 600 g de pulpe de tomate en conserve 300 g de viande de boeuf hach&#233; 2 boules de mozzarelle 10 cl de cr&#232;me liquide 1 oignon 2 &#233;chalotes 3 gousses d'ail 1 carotte 1 feuille de laurier 4 brindilles de thym frais 1/2 morceau de sucre 2 c &#224; s d'huile d'olive Sel et poivre 
 
 Pr&#233;paration des cr&#234;pes  ( 5-6 cr&#234;pes ): Mettre la farine dans un saladier avec le sel, m&#233;langer et ajouter l'oeuf battu, puis 5 cl d'eau ti&#232;de. M&#233;langer jusqu'&#224; ce que tout soit bien incorpor&#233; et ajouter le reste d'eau&#160; ( 55 cl ) en continuant &#224; m&#233;langer. Laisser reposer 1 h. Pour ma part j'ai tout mis dans mixer et&#160; mixer. Cuire les cr&#234;pes 2 &#224; 3 mn chacune en huilant l&#233;g&#232;rement la po&#234;le &#224; cr&#234;pes et les r&#233;server. Pr&#233;paration de la sauce bolognaise  : &#201;plucher l'oignon et les &#233;chalotes, les hacher. &#201;plucher la carotte et la couper en petits d&#233;s. Faire cuire le tout &#224; l'huile d'olive 5 mn dans une sauteuse &#224; feu moyen. Ajouter la viande hach&#233;e et faire colorer en remuant tout le temps &#224; feu plus vif. Baisser le feu, ajouter la pulpe de tomates, le laurier, le thym, les gousses d'ail enti&#232;res pel&#233;es et le sucre. Saler et poivrer. Laisser cuire 10 mn &#224; petits bouillons et retirer l'ail. R&#233;server la sauce. Montage des lasagnes  : Huiler un moule &#224; manqu&#233; de m&#234;me diam&#232;tre que celui des cr&#234;pes et en d&#233;poser 1 au fond. Recouvrir d'1/3 de la sauce&#160; bolognaise, mettre une autre cr&#234;pe et arroser de la moiti&#233; de la cr&#232;me liquide. Recouvrir d'1&#160; cr&#234;pe, d'1/3 de la sauce, &#224; nouveau de la cr&#232;me, 1 cr&#234;pe, le dernier tiers de sauce et enfin 1 cr&#234;pe nature. Hacher grossi&#232;rement la mozzarelle et la r&#233;partir sur le dessus des lasagnes. Cuire 45 mn &#224; four pr&#233;chauff&#233; &#224; 190&#176; ( &#224; adapter suivant le four ) jusqu'&#224; ce que le dessus soit dor&#233;. Servir bien chaud.  
 
 J'ai utilis&#233; un moule de 23 cm de diam&#232;tre. On peut aussi comme sur la photo faire des lasagnes individuelles. Je n'ai pas&#160; mis le nombre de personnes mais tout d&#233;pend des app&#233;tits, je dirai que la recette est pour 4-5 personnes. Si vous pr&#233;f&#233;rez vous pouvez faire des cannellonis avec les cr&#234;pes plut&#244;t que des lasagnes. 
 Autres recettes de cr&#234;pes sal&#233;es : Cr&#234;pes Panarea ( cr&#234;pes gratin&#233;es tomates, parmesan, ricotta) Millefeuille de galettes de bl&#233; noir aux Saint-Jacques et fenouil, sauce &#224; l'orange Galettes de bl&#233; noir au saumon fum&#233; et &#224; la ciboulette 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
