<document>
	<date>2008-09-24</date>
        <title>Gratin de figues cr&#232;me d'amandes &#224; la pistache et son coulis d'orange</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>figues</tag>
                <tag>orange</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'attendais avec impatience de trouver des figues violettes dignes de ce nom chez mon marchand de fruits et l&#233;gumes, et l'autre jour j'ai pu enfin revenir chez moi avec ce d&#233;licieux fruit dans mon panier. Il me restait &#224; le cuisiner, voici donc un petit gratin &#224; ma fa&#231;on fait suivant l'inspiration du moment. 
 Gratin de figues cr&#232;me d'amandes &#224; la pistache et son coulis d'orange &#160; &#160; 
 Pr&#233;paration 15 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 2 personnes : 
 4 figues fra&#238;ches Des oranges pour obtenir 20 cl de jus 25 g de sucre en poudre 
 Pour la cr&#232;me d'amandes  : 50 g de poudre d'amandes 50 g de sucre 50g de beurre ramolli 1 oeuf 1 c &#224; c de p&#226;te de pistaches 
 
 Pr&#233;paration du coulis  (&#224; faire &#224; l'avance pour que le coulis refroidisse) : presser des oranges pour obtenir 20 cl de jus. Filtrer ce jus pour &#233;liminer la pulpe et le mettre dans une casserole avec 25 g de sucre. Faire r&#233;duire par &#233;bullition jusqu'&#224; 7,5 cl environ. Laisser refroidir et r&#233;server au frais. Pr&#233;paration de la cr&#232;me d'amandes  : mettre dans le bol d'un mixeur la poudre d'amandes, et ajouter le beurre ramolli en mixant puis le sucre. Incorporer ensuite l'oeuf. Mettre dans un saladier et ajouter la p&#226;te de pistache, bien m&#233;langer pour avoir une couleur homog&#232;ne. R&#233;partir cette cr&#232;me d'amandes dans 2 plats &#224; gratins individuels beurr&#233;s. Disposer dans chaque plat 2 figues coup&#233;es en 4 et cuire &#224; four pr&#233;chauff&#233; &#224; 180-190&#176; pendant 25 mn environ ( adapter en fonction du four ). Laisser refroidir. 
 Servir les gratins avec le coulis d'orange dans un petit r&#233;cipient et napper de coulis au moment de la d&#233;gustation. 
 
 Voil&#224; un dessert tr&#232;s simple, le coulis et sa l&#233;g&#232;re acidit&#233; &#233;quilibre bien le c&#244;t&#233; sucr&#233; du gratin de figues. 
 D'autres recettes de figues : Escalopes de foie gras au figues &#160; &#160;  Blanquette de fruits &#224; la r&#233;glisse &#160; &#160;  Cr&#232;me de fromage blanc au citron et aux figues &#160; &#160; Salade au jambon cru et figues fra&#238;ches, vinaigrette miel citron &#160; &#160; Tarte fine aux figues et sirop de vin rouge &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
