<document>
	<date>2006-04-10</date>
        <title>Salade de roquette aux oignons rouges caram&#233;lis&#233;s</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>recette de chef</tag>
                <tag>roquette</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e de " Toqu&#233; de cuisine " de Jamie Oliver. Je l'appr&#233;cie beaucoup, il faut la faire au dernier moment mais c'est tr&#232;s rapide et en pr&#233;parant le maximum d'ingr&#233;dients encore plus rapide. Ce que j'aime dans la cuisine de Jamie Oliver ( car pour le personnage, il en fait certes un peu trop ) c'est l'influence tr&#232;s forte de la cuisine m&#233;diterran&#233;enne, une cuisine que j'appr&#233;cie beaucoup.  Je n'ai rien chang&#233; &#224; cette recette sauf la quantit&#233; d'oignons rouges, car je trouvais que 2 oignons pour 4 personnes donnaient un go&#251;t de trop peu. 
 Salade de roquette aux oignons rouges caram&#233;lis&#233;s 
 
 Les ingr&#233;dients pour 4 personnes 
 4 oignons rouges 8 fines tranches de poitrine fum&#233;e 4 branches de thym 3 c &#224; s d'huile d'olive 1 petit verre de pignons de pin 4 poign&#233;es de roquette Vinaigre balsamique Copeaux de parmesan 
 Couper les oignons pel&#233;s en 4 puis encore en 4 ( suivant la grosseur ). Faire frire les tranches de poitrine fum&#233;e &#224; feu vif pour qu'elles soient bien croustillantes et les r&#233;server. Faire chauffer l'huile d'olive dans une po&#234;le et ajouter le thym, les oignons, les pignons de pin et une pinc&#233;e de sel. M&#233;langer et cuire 5 mn en laissant caram&#233;liser l&#233;g&#232;rement sans br&#251;ler. Remettre la poitrine fum&#233;e dans la po&#234;le pour la r&#233;chauffer et le tout dans un saladier. Ajouter la roquette, assaisonner de vinaigre balsamique et servir &#224; l'assiette en ajoutant quelques copeaux de parmesan taill&#233;s au dernier moment avec un &#233;conome. Voil&#224; une recette vite faite , bien faite et d&#233;licieuse. Je ne peux que vous encourager &#224; la tester. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
