<document>
	<date>2010-02-05</date>
        <title>Saut&#233; de sanglier au geni&#232;vre et pain d'&#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>sanglier</tag>
        </tags_set>
        <categories_set>
                <category>Gibier</category>
        </categories_set>
        <text>La saison de chasse est bien avanc&#233;e et je suppose que beaucoup de chasseurs cherchent des recettes, alors voici une recette tir&#233;e de mes classeurs que j'ai pu faire gr&#226;ce &#224; la gentillesse d'un voisin qui m'a donn&#233; du sanglier. mais bien s&#251;r pour ceux qui n'ont pas de gibier vous pouvez toujours adapter la recette avec du porc. 
 Saut&#233; de sanglier au geni&#232;vre et pain d'&#233;pices &#160;  
 Pr&#233;paration 30 mn Cuisson 2 h 
 Les ingr&#233;dients pour 6 personnes : 
 1,5 kg d'&#233;paule de sanglier 150 g de pain d'&#233;pices ( voir conseils ) 1 oignon 2 &#233;chalotes 1 gousse d'ail 1 c &#224; s de baies de geni&#232;vre 1bouquet garni 25 cl de bi&#232;re 2 c &#224; s de fond de veau d&#233;shydrat&#233; 60 g de beurre 4 c &#224; s d'huile Persil et ciboulette pour le d&#233;cor Sel et poivre du moulin 
 
 D&#233;tailler l'&#233;paule de sanglier en cubes de 3-4 cm. Peler et &#233;mincer l'oignon et les &#233;chalotes, hacher l'ail pel&#233; et &#233;craser les baies de geni&#232;vre avec le plat d'un gros couteau. Dans une cocotte chauffer l'huile &#224; feu vif et y dorer les cubes de viande, puis les retirer et les remplacer par l'oignon et les &#233;chalotes. Les faire suer 3 mn et ajouter l'ail hach&#233; et les baies de geni&#232;vre. Remettre la viande avec le jus qu'elle a rendu et ajouter la bi&#232;re, le fond de veau, le bouquet garni, sel et poivre. Porter &#224; fr&#233;missement et couvrir la cocotte. Laisser mijoter 1 h &#224;1 h 30 ( &#224; adapter suivant la tendret&#233; de la viande &#224; la cuisson ). Quand le sanglier est cuit retirer les morceaux de la cocotte et les r&#233;server au chaud. Faire bouillir le jus de cuisson 15 mn ( il doit r&#233;duire de moiti&#233; ). &#201;mietter le pain d'&#233;pices dans la cocotte et remuer jusqu'&#224; ce qu'il soit fondu ( voir conseils ). Filtrer la sauce et hors du feu incorporer 30 g de beurre en fouettant vivement. Rectifier l'assaisonnement. R&#233;chauffer le sanglier dans la sauce et servir avec des pommes de terre ou des p&#226;tes en parsemant de persil et ciboulette. 
 
 Conseils  : Je vous conseille de doser la quantit&#233; du pain d'&#233;pices en ne le mettant que petit &#224; petit dans la sauce pour obtenir une sauce qui vous convienne. Vous pouvez faire des petits d&#233;s et le faire dorer au beurre pendant 1 &#224; 2 mn en remuant puis en parsemer le plat ou l'assiette. 
 Autres recettes de sanglier : Sanglier aux olives et galettes de polenta Saut&#233; de sanglier ( ou de porc) en gibelotte &#224; la moutarde Terrine de sanglier &#224; ma fa&#231;on Terrine de sanglier au cassis 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
