<document>
	<date>2010-02-12</date>
        <title>Cr&#232;me br&#251;l&#233;e au chocolat blanc et Cointreau et variante aux framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cr&#232;me br&#251;l&#233;e</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai commenc&#233; cette semaine avec une entr&#233;e et un plat qui &#233;taient parfaits pour un menu de Saint-Valentin, passons maintenant au dessert. Quoi de mieux qu'une cr&#232;me br&#251;l&#233;e, un dessert toujours appr&#233;ci&#233; et tr&#232;s pratique puisqu'on fait le dessert &#224; l'avance, m&#234;me la veille, et le jour dit il ne reste qu'&#224; faire la caram&#233;lisation. J'ai fait 2 versions, l'une tir&#233;e du petit livre "Cr&#232;me br&#251;l&#233;es" dans la s&#233;rie les petits plats Marabout et ai fait une simple variante en ajoutant des framboises. 
 Cr&#232;me br&#251;l&#233;e au chocolat blanc et Cointreau et variante aux framboises &#160;  
 Les ingr&#233;dients pour 4 &#224; 6 cr&#232;mes suivant la taille des plats 
 35 cl de cr&#232;me liquide 120 g de chocolat blanc ( j'en ai mis 140 g ) 6 jaunes d'oeufs 5 cl de Cointreau ( j'en ai mis moins&#160; 2,5 cl ) Sucre cassonade pour la caram&#233;lisation Framboises en quantit&#233; suffisante suivant la taille des plats ( fra&#238;ches ou surgel&#233;es suivant la saison )  
 
 Couper le chocolat en petits morceaux ou le r&#226;per. Faire chauffer la cr&#232;me &#224; feu doux et la verser sur le chocolat en m&#233;langeant bien jusqu'&#224; ce que le chocolat soit fondu. Incorporer les jaunes d'oeufs battus &#224; la fourchette et le Cointreau. R&#233;partir le tout dans les plats &#224; cr&#232;me br&#251;l&#233;e ( mettre des framboises si n&#233;cessaire ) et faire cuire 1 h &#224; 1 h 15 dans le four pr&#233;chauff&#233; &#224; 100&#176;. Les cr&#232;mes doivent &#234;tre prises et l&#233;g&#232;rement tremblotantes. Laisser refroidir et entreposer au r&#233;frig&#233;rateur. Au moment du service saupoudrer les cr&#232;mes de cassonade et caram&#233;liser au chalumeau. 
 
 Si vous ne poss&#233;dez pas de chalumeau vous pouvez mettre les plats dans un r&#233;cipient rempli &#224; moiti&#233; d'eau froide et faire la caram&#233;lisation sous le grill du four en surveillant attentivement. Le tout est d'emp&#234;cher que la cr&#232;me se r&#233;chauffe. 
 Autres recettes de cr&#232;mes br&#251;l&#233;es : Cr&#232;me br&#251;l&#233;e &#224; la pistache et aux cerises &#160; &#160; Cr&#232;me br&#251;l&#233;e &#224; l'orange et au safran Cr&#232;me br&#251;l&#233;e r&#233;glisse aux citrons verts confits Cr&#232;me br&#251;l&#233;e renvers&#233;e &#224; la rhubarbe et &#224; la vanille, et son coulis Cr&#232;mes brul&#233;es au foie gras Cr&#232;me br&#251;l&#233;e au lait de coco et fruits de la passion 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. &#160; Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
