<document>
	<date>2006-04-14</date>
        <title>Profiteroles au fromage frais et oeufs de saumon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carr&#233; frais Gervais</tag>
                <tag>fromage</tag>
                <tag>oeufs de saumon</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Voici un petit amuse-bouche que vous pr&#233;parerez rapidement si vous utiliser des petits choux que vous aurez command&#233;s ou que vous aurez faits auparavant et congel&#233;s pour une utilisation ult&#233;rieure. C'est ce que je fais quand je fais de la p&#226;te &#224; choux , je fais beaucoup de choux et je les cong&#233;le sur une plaque puis les mets ensuite en sachet. J'en ai ainsi d'avance et je peux rapidement les d&#233;congeler 2 mn environ &#224; four chaud, ils sont alors comme si je venais de les faire. Je vous rappelle que la cuisson est importante pour les choux : pas assez cuits ils se ramollissent et trop cuits ils durcissent. Un autre petit truc, apr&#232;s avoir mis la p&#226;te sur la plaque avec une poche &#224; douille pour les cuire, pensez &#224; les aplatir avec une fourchette (tremp&#233;e dans de l'eau pour qu'elle ne colle pas), ainsi les choux auront une forme arrondie r&#233;guli&#232;re. Je suppose que vous avez tous la recette de la p&#226;te &#224; choux, et ne la donne donc pas, d'autant plus que beaucoup de recettes se trouvent dans la blogosph&#232;re culinaire. Je vous donne un lien  ici  pour la p&#226;te. Cette recette est tir&#233;e d'une fiche Modes et Travaux. 
 Profiteroles au fromage frais et oeufs de saumon 
 
 Les ingr&#233;dients pour 6 personnes 
 24 mini-choux 250 g de carr&#233; frais Gervais 10 cl de cr&#232;me fra&#238;che &#233;paisse 1 petite &#233;chalote 1 gousse d'ail 1 petite botte de ciboulette 1 branche d'aneth Quelques feuilles de menthe fra&#238;che 2 brins de persil 1 petit pot d'oeufs de saumon sel et poivre 
 Ecraser le fromage frais &#224; la fourchette, le m&#233;langer avec la cr&#232;me fra&#238;che, l'&#233;chalote hach&#233;e finement, l'ail press&#233; et les herbes cisel&#233;es. Saler et poivrer. D&#233;couper des petits chapeaux sur les choux et garnir de fromage fais aux herbes. D&#233;poser quelques oeufs de saumon sur chaque chou, d&#233;corer d'une herbe de votre choix et remettre le chapeau. D&#233;guster bien frais.  Vous pouvez &#233;galement avec cette pr&#233;paration garnir des petits canap&#233;s ou des rondelles de radis noir ou de concombre. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
