<document>
	<date>2010-02-22</date>
        <title>Oeuf poch&#233; &#224; la paysanne sur ses petits l&#233;gumes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>lard fum&#233;</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
                <tag>poireau</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Je n'ai pas mis de recette mettant les oeufs en &#233;vidence depuis longtemps, voici, tir&#233;e de mes classeurs, une recette compl&#232;te puisqu'il y a des oeuf, des l&#233;gumes et du pain&#160; grill&#233;, bref une recette parfaite pour le repas du soir. 
 Oeufs poch&#233;s &#224; la paysanne &#160; &#160; 
 Pr&#233;paration 20 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 oeufs extra-frais 150 g de lardons fum&#233;s Quelques feuilles de salade ( laitue ou batavia ) 2 carottes 2 oignons 2 blancs de poireaux 10 brins de ciboulette 2 belles tranches de pain de campagne 5 cl de vinaigre blanc Beurre 1 c &#224; s d'huile  Sel et poivre du moulin 
 
 &#201;plucher les carottes et les tailler en d&#233;s. Nettoyer les poireaux et les &#233;mincer finement, hacher les oignons &#233;pluch&#233;s. Dans une po&#234;le faire fondre du beurre et quand il est chaud y faire cuire 20 mn environ sur feu doux les l&#233;gumes qui ne doivent pas colorer. Assaisonner et en fin de cuisson ajouter les feuilles de salade grossi&#232;rement cisel&#233;es. Faire dorer les lardons &#224; sec dans une po&#234;le. Dans une sauteuse faire chauffer 2 litres d'eau non sal&#233;e avec le vinaigre blanc. Casser les oeufs un par un dans une tasse et les verser au fur et&#160; &#224; mesure dans le liquide fr&#233;missant. Laisser pocher 2 &#224; 3 mn, &#233;goutter les oeufs et couper les effilochures. Faire griller les tranches de pain de campagne, les couper en 2. R&#233;partir les l&#233;gumes dans 4 assiettes, poser une demi tranche de pain grill&#233; sur ces l&#233;gumes et disposer un oeuf poch&#233; sur chacune. Garnir avec les lardons et parsemer de ciboulette cisel&#233;e. Servir imm&#233;diatement. 
   
 Technique des oeufs poch&#233;s  ICI  . Il est indispensable de prendre des oeufs extra-frais, quant au sel chef Simon en met, d'autres n'en mettent pas, alors &#224; vous de voir, personnellement je n'en ai pas mis. Autres recettes avec des oeufs poch&#233;s : Toasts perdus au saumon fum&#233; et &#224; l'oeuf cass&#233;   Oeufs bistrot, poireaux vinaigrette et cro&#251;tons de tapenade 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
