<document>
	<date>2010-02-24</date>
        <title>Carpaccio de Saint-Jacques aux fruits de la passion</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>fruit de la passion</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>La derni&#232;re fois que je suis all&#233;e au restaurant, j'avais d&#233;gust&#233; un carpaccio de Saint-Jacques aux fruits de la passion, j'avais vraiment beaucoup appr&#233;ci&#233; ce plat, tout simple, l&#233;ger et d&#233;licatement parfum&#233;. Aussi quand j'ai vu une recette approchante dans un magazine j'ai tout de suite su que je la ferai, mais j'ai&#160; remplac&#233; le piment par des baies roses ne voulant pas risquer de couvrir le d&#233;licat parfum des Saint-Jacques par le-dit piment. 
 Carpaccio de Saint-Jacques aux fruits de la passion &#160; &#160; 
 Pr&#233;paration 10 mn R&#233;frig&#233;ration 1 h Pas de cuisson 
 Les ingr&#233;dients pour 4 personnes  
 12 grosses noix de Saint-Jacques sans corail 4 fruits de la passion 2 c &#224; s d'huile d'olive 2 citrons verts Des baies roses Sel et poivre du moulin 
 
 Rincer et &#233;ponger soigneusement les noix de Saint-Jacques sur du papier absorbant. Les d&#233;tailler en rondelles de 3 mn d'&#233;paisseur et les disposer dans un plat creux ou sur les assiettes. Presser&#160; 1 citron et verser son jus dans un bol, m&#233;langer avec l'huile d'olive, sel et poivre. Couper les fruits de la passion en 2, retirer la pupe avec une cuill&#232;re et la mettre dans une passoire fine au dessus du bol pour retirer les graines. Bien appuyer avec une cuill&#232;re pour faire couler le jus. M&#233;langer le tout dans le bol et verser le contenu du bol sur les Saint-Jacques, couvrir d'un film &#233;tirable et mettre mariner 1 h au r&#233;frig&#233;rateur. Pour servir, d&#233;corer avec des baies roses l&#233;g&#232;rement &#233;cras&#233;es, des zestes du deuxi&#232;me citron vert et de fines tranches de citron vert. 
 
 Vin conseill&#233;  : un champagne blanc de blancs 
 Il est bien s&#251;r indispensable de prendre des noix de Saint-Jacques extra fra&#238;ches pour faire le carpaccio. Autre recette de carpaccio de Saint-Jacques : Carpaccio de Saint-Jacques marin&#233; au citron vert sur sa gel&#233;e de champignons de Paris d'apr&#232;s Anne-Sophie Pic   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
