<document>
	<date>2010-03-01</date>
        <title>Panna cotta &#224; la cardamome et son sirop de cranberries</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cranberrie</tag>
                <tag>panna cotta</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Dans une salle d'attente, en feuilletant un magazine, j'avais vu une recette de panna cotta &#224; la cardamome, j'ai retenu l'id&#233;e et ai d&#233;cid&#233; de l'accompagner d'un sirop de cranberries, ces petites baies acidul&#233;es que l'on trouve s&#233;ch&#233;es dans les grandes surfaces au rayon fruits secs. 
 Panna cotta &#224; la cardamome et son sirop aux cranberries &#160; &#160; 
 A pr&#233;parer quelques heures &#224; l'avance 
 Les ingr&#233;dients pour 6 personnes ( contenant de 10 cl ): 
 60 cl de cr&#232;me liquide 95 g de sucre 6 capsules de cardamome verte 3 feuilles de g&#233;latine 22 cl de jus de cranberries 6 c &#224; s de cranberries s&#233;ch&#233;es 3 c &#224; s de sirop de rose 
 
 Pr&#233;paration de la panna cotta  : Mettre les 60 cl de cr&#232;me liquide dans une casserole avec le sucre et les graines de cardamome obtenues en ouvrant les capsules. Amener &#224; &#233;bullition, arr&#234;ter le feu, couvrir et laisser infuser 15 mn. Filtrer alors la pr&#233;paration et ajouter les 3 feuilles de g&#233;latine pr&#233;alablement ramollies dans de l'eau froide. Bien m&#233;langer et r&#233;partir dans les verres &#224; martini ou dans un plaque en silicone en forme de pyramide.  Pour les verrines les mettre 4 h au r&#233;frig&#233;rateur, pour le moule en silicone je vous conseille, une fois la pr&#233;paration refroidie de les mettre au cong&#233;lateur pour faciliter le d&#233;moulage. Pr&#233;paration du sirop aux cranberries  : Dans une casserole mettre les cranberries avec le jus de cranberrie et le sirop de rose. Faire r&#233;duire le jus d'une petite moiti&#233; environ, les cranberries vont gonfler en s'impr&#233;gnant de jus. Retirer du feu et laisser refroidir. Pour le service  2 solutions : d&#233;mouler les panna cottas 2 bonnes heures avant le service sur les assiettes de pr&#233;sentation et les laisser d&#233;geler &#224; temp&#233;rature ambiante puis les entourer de sirop aux cranberries ou sortir les verrines 1 /2 h &#224; temp&#233;rature ambiante et les napper de sirop aux cranberries. 
 
 Il est certain que la solution verrines est plus pratique, par contre rien ne vous emp&#234;che de choisir la solution moule en silicone et de pr&#233;parer la panna cotta &#224; l'avance pour n'avoir &#224; faire le jour J que le sirop. Pour les gourmands il est toujours possible d'adapter les proportions en prenant des verrines plus grandes ( 15 cl ) et faire alors un dessert pour 4 personnes. 
 Autres recettes de panna cotta&#160; : Panna cotta au citron, croustillant de framboises et son sorbet d'apr&#232;s Daniel Stein &#160; &#160; Panna cotta et sa gel&#233;e de p&#234;ches, coulis de framboises &#160; &#160;&#160;  Panna cotta au foie gras et cr&#232;me de balsamique &#224; la truffe &#160; &#160;&#160; &#160; Panna cotta au parmesan et aux morilles &#160; &#160;  Panna cotta pesto &#224; l'italienne et jambon cru 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
