<document>
	<date>2010-03-08</date>
        <title>Chou farci de cuisse de pintade d'apr&#232;s Michel Trama</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>chou vert</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pintade</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Pour commencer cette semaine je vous propose une recette du chef  Michel Trama , chef du restaurant l'Aubergade &#224; Puymirol, couronn&#233; de 3 macarons au Michelin. C'est une recette un peu longue mais quand vous verrez le regard admiratif de vos invit&#233;s &#224; l'arriv&#233;e des assiettes vous serez grandement r&#233;compens&#233;s de vos efforts et encore plus lors de la d&#233;gustation. Cette recette est tir&#233;e du livre " Le meilleur de la cuisine fran&#231;aise". 
 Chou farci de cuisse de pintade &#160; &#160; 
 Pr&#233;paration 1 h Cuisson 1 h 30 
 Les ingr&#233;dients pour 4 personnes : 
 4 cuisses de pintade d&#233;soss&#233;es en conservant l'os du pilon 1 c &#224; s d'huile 1 chou vert 1 gros oignon 2 carottes 50 g de poitrine fum&#233;e 20 g de beurre + 3 belles noix que j'ai rajout&#233;es pour la sauce 100 g de cr&#233;pine 30 cl de fond brun de volaille ( remplac&#233; par du fond de veau li&#233; ) Quelques brins de romarin Sel et poivre 
 
 Reconstituer les cuisses de pintade en forme de jambonnette et les maintenir avec des cure-dents (ou de la ficelle de cuisine plus pratique je trouve ). Assaisonner de sel et poivre et les faire revenir dans l'huile chaude 35 mn environ. Les retirer de la sauteuse et les laisser refroidir puis retirer les cure-dents ou la ficelle. R&#233;server. Retirer les feuilles ext&#233;rieures du chou si elles sont ab&#238;m&#233;es et mettre de c&#244;t&#233; 12 belles feuilles. Partager ensuite le reste de chou en 4 ou 6 quartiers, retirer le trognon et les grosses c&#244;tes ext&#233;rieures des feuilles. Laver les quartiers &#224; grande eau, les &#233;goutter soigneusement et les couper en lani&#232;res. Les plonger dans de l'eau bouillante sal&#233;e et &#224; la reprise de l'&#233;bullition laisser cuire quelques secondes. Rafra&#238;chir imm&#233;diatement sous l'eau froide et &#233;goutter soigneusement. Couper l'oignon et les carottes &#233;pluch&#233;es en petits d&#233;s. Dans une po&#234;le faire fondre les 20 g de beurre et y faire&#160; revenir les d&#233;s de l&#233;gumes et le lard fum&#233; coup&#233; en petits lardons jusqu'&#224; coloration. Ajouter les lani&#232;res de chou et cuire le tout 10 mn environ &#224; feu moyen. Rectifier l'assaisonnement si n&#233;cessaire et laisser refroidir.  Laver soigneusement la cr&#233;pine &#224; l'eau vinaigr&#233;e, l'&#233;goutter et l'essuyer, et la couper en 4 beaux morceaux. Sur chaque morceau de cr&#233;pine d&#233;poser 3 feuilles de chou, mettre 2 c &#224; s de la pr&#233;paration pr&#233;c&#233;dente et une cuisse de pintade. Bien refermer en pressant l&#233;g&#232;rement et en laissant d&#233;passer l'os du pilon. Emballer le tout avec la cr&#233;pine en serrant. Confectionner les 3 autres choux farcis et les mettre dans un plat &#224; r&#244;tir avec le fond brun de volaille ( ou le fond de veau li&#233; ) et cuire &#224; four pr&#233;chauff&#233; &#224; 150&#176;-160&#176; pendant 40 mn environ ( &#224; adapter en fonction du four ). Arroser les choux avec le fond en cours de cuisson. Pour le service d&#233;poser un chou farci sur chaque assiette. D&#233;corer de romarin et entourer de sauce.  Pour la sauce que j'ai faite avec le fond de volaille je l'ai faite r&#233;duire par &#233;bullition et ensuite j'ai ajout&#233; 3 noix de beurre en fouettant car j'ai trouv&#233; que la sauce &#233;tait trop liquide. 
 
 Vin conseill&#233;  : un Bandol rouge 
 Certes la pr&#233;paration est un peu technique mais avec de la m&#233;thode et de la patience on y arrive. Le tout est de bien donner la forme des jambonnettes avec les feuilles de chou avant de mettre la cr&#233;pine. Il n'est pas toujours &#233;vident de trouver des cuisses de pintades, personnellement j'ach&#232;te 2 pintades et les d&#233;coupe en 4 morceaux, je r&#233;serve les supr&#234;mes au cong&#233;lateur et je cuisine les cuisses ou alors l'inverse suivant la recette!  
 Autres recettes avec du chou vert : Terrine de chou farci au confit de canard Roulade de volaille au chou vert et langoustines et son coulis de langoustines Spaghettis saut&#233;s aux sot-l'y-laisse et petits l&#233;gumes d'apr&#232;s G&#233;rard Rabaey Rouget-barbet en millefeuille de chou &#224; la moelle d'apr&#232;s Alain Dutournier   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
