<document>
	<date>2010-03-24</date>
        <title>Risotto safran&#233; aux Saint-Jacques et chips de chorizo</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>riz</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>C'est bient&#244;t la fin de la saison des Saint-Jacques, aussi je vous propose une derni&#232;re recette avec ce coquillage que j'appr&#233;cie tout particuli&#232;rement. La recette est tir&#233;e d'un petit livret Cuisine Actuelle. J'ai l&#233;g&#232;rement modifi&#233; la recette du risotto en fonction de la recette de base que je fais et inspir&#233;e par Jamie Oliver. 
 Risotto safran&#233; aux Saint-Jacques et chips de chorizo &#160; &#160;   Pr&#233;paration 25 mn Cuisson 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200 g de riz &#224; risotto 16 noix de Saint-Jacques 2 doses de safran 5 cl de vin blanc sec 50 cl de bouillon 12 tranches de chorizo ( prises dans un gros chorizo ) 1 oignon hach&#233; 2 c &#224; s d'huile d'olive 2 pinc&#233;es de piment 25 g de beurre + 1 noix de beurre pour les Saint Jacques 40 g de parmesan fra&#238;chement r&#226;p&#233; Sel et poivre 
 
 Dans une casserole chauffer le bouillon. Dans une autre casserole faire suer l'oignon hach&#233; dans l'huile d'olive pendant 3-4 mn. Ajouter le riz et le nacrer ( les grains deviennent transparents ) en baissant l'intensit&#233; du feu. Remuer sans arr&#234;t avec une cuill&#232;re en bois. Ajouter le vin blanc en continuant &#224; m&#233;langer, et attendre qu'il s'&#233;vapore. Saler et ajouter une premi&#232;re louche de bouillon chaud. Poursuivre la cuisson du riz en versant du bouillon au fur et &#224; mesure qu'il est absorb&#233;. Compter environ 15 mn de cuisson. Ajouter du bouillon jusqu'&#224; ce que les grains de riz soient cuits. En fin de cuisson ajouter le safran pour qu'il garde tout son ar&#244;me et rectifier l'assaisonnement. Hors du feu incorporer le beurre et le parmesan, remuer d&#233;licatement et laisser reposer 2 mn en couvrant. Pendant la cuisson du risotto saisir &#224; sec les rondelles de chorizo dans une po&#234;le anti-adh&#233;sive et r&#233;server. A leur place cuire les noix de Saint-Jacques dans une noix de beurre &#224; feu vif 1 mn de chaque c&#244;t&#233; environ ( ne surtout pas trop cuire les Saint-Jacques ).  Pour le service mettre le risotto dans les assiettes et poser dessus les Saint-Jacques intercal&#233;es avec les rondelles de chorizo. Saupoudrer de piment. 
 
 Oui je sais sur les photos il y a 4 Saint-Jacques par assiette mais quand on aime on ne compte pas.... ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
