<document>
	<date>2006-04-21</date>
        <title>Tarte au citron vert meringu&#233;e ou key lime pie</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>La recette d'aujourd'hui est celle du livre de  Pascale &#160; " Cookies, muffins &amp; Co " que tout le monde dans la blogosph&#232;re culinaire se doit d'avoir. On y trouve plein de recettes d&#233;licieuses et toutes avec des ingr&#233;dients simples &#224; trouver. Ce livre pour un modeste prix de 2,90 &#8364; est une petite merveille. 
 Tarte au citron vert meringu&#233;e  
 
 Les ingr&#233;dients pour 8 personnes 
 P&#226;te bris&#233;e : 200 g de farine 1 pinc&#233;e de sel 125 g de beurre 1 oeuf Un peu d'eau froide 
 Garniture : 2 bo&#238;tes de lait concentr&#233; sucr&#233; ( 397 g chacune) 3 jaunes d'oeufs 25 cl de jus de citron vert Le zeste de 2 citrons verts 
 Meringue 4 blancs d'oeufs 50 g de sucre glace 
 
 Pr&#233;parer la p&#226;te bris&#233;e : mettre la farine et la pinc&#233;e de sel dans un saladier. Former un puits et mettre le beurre &#224; temp&#233;rature ambiante et l'oeuf battu. Incorporer la farine petite &#224; petit vers le centre du saladier tout en malaxant l&#233;g&#232;rement l'ensemble avec vos doigts. Ajouter &#233;ventuellement un peu d'eau froide si la p&#226;te est trop s&#232;che. D&#233;s que la farine est incorpor&#233;e, former une boule avec la p&#226;te.  Etaler la p&#226;te sur une surface farin&#233;e et garnir un moule de 23 cm de diam&#232;tre. Piquer la p&#226;te avec une fourchette et la recouvrir de papier sulfuris&#233; puis de haricots secs, enfourner &#224; four pr&#233;chauff&#233; &#224; 180&#176; 10 mn environ. Pour mon four j'aurais du mettre 15 mn. Retirer les haricots et le papier et poursuivre la cuisson 5 mn. Pendant ce temps m&#233;langer au fouet le lait concentr&#233;&#160; sucr&#233;, les jaunes d'oeufs, le zeste de citron vert r&#226;p&#233; et le jus de citron vert. Dans un autre bol battre les blancs d'oeufs en neige ferme en incorporant le sucre glace peu &#224; peu. Quand la p&#226;te est cuite et l&#233;g&#232;rement refroidie, verser la garniture au citron dessus et l'&#233;taler avec le dos d'une cuill&#232;re. Mettre ensuite les blancs en neige en &#233;galisant la surface. Enfourner 25 mn jusqu'&#224; ce que la meringue soit bien dor&#233;e. Laisser refroidir &#224; temp&#233;rature ambiante et mettre au r&#233;frig&#233;rateur quelques heures. 
 Ce dessert est vraiment d&#233;licieux et pour tous les amateurs de d&#233;lices citronn&#233;s, je ne peux que vous conseiller de faire cette tarte. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
