<document>
	<date>2006-04-24</date>
        <title>Souffl&#233;s froids &#224; la ricotta et au speck</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette du dernier Saveurs qui m'a tout de suite attir&#233;e. Je l'ai faite un lundi et , les enfants venant d&#233;jeuner le dimanche suivant, imm&#233;diatement j'ai pens&#233; &#224; la refaire pour l'entr&#233;e. Le plat fut appr&#233;ci&#233; par tout le monde, de plus vous pouvez le faire la veille sans probl&#232;me et la pr&#233;paration demande 15 &#224; 20 mn tout compris, donc je vous encourage vivement &#224; tester cette recette qui, avec toutes ses herbes, sent bon le printemps. Cette recette utilise des blancs d'oeufs, voil&#224; encore une fa&#231;on originale d'utiliser cet ingr&#233;dient qui nous reste souvent apr&#232;s certaines recettes. 
 Souffl&#233;s froids &#224; la ricotta et au speck 
 
 Ne pas oublier de faire les souffl&#233;s 3 &#224; 4 heures &#224; l'avance pour la r&#233;frig&#233;ration. 
 Les ingr&#233;dients pour 6 personnes 
 300 g de ricotta 6 tranches de speck 6 blancs d'oeufs 20 cl de cr&#232;me liquide 5 feuilles de g&#233;latine 4 c &#224; s d'huile d'olive fruit&#233;e 1 c &#224; s de thym frais cisel&#233; 1 c &#224; s de romarin frais cisel&#233; 1 c &#224; s de ciboulette cisel&#233;e 1 c &#224; s de cerfeuil cisel&#233; 1 c &#224; s de sauge cisel&#233;e 
 Mettre &#224; chauffer la cr&#232;me liquide et ajouter les feuilles de g&#233;latine pr&#233;alablement ramollies dans l'eau froide et &#233;goutt&#233;es. Faire fondre la g&#233;latine. Dans un saladier fouetter la ricotta avec les herbes cisel&#233;es et 3 c &#224; s d'huile. Ajouter la cr&#232;me et assaisonner. Fouetter les blancs en neige ferme avec une pinc&#233;e de sel et les incorporer d&#233;licatement au m&#233;lange ricotta-herbes-cr&#232;me. Huiler les parois des ramequins et les tapisser avec une tranche de speck pour former un cylindre. Verser l'appareil &#224; souffl&#233; &#224; l'int&#233;rieur des cylindres de speck et mettre au froid 3 h minimum. Dresser les souffl&#233;s sur les assiettes et &#233;ventuellement accompagner d'une salade d'herbes. 
 Voil&#224; ce que donne le souffl&#233; : 
 
 App&#233;tissant! non? 
 Pour d&#233;mouler plus facilement les souffl&#233;s je vous conseillerais de tapisser les ramequins de papier film, ce sera plus simple car il peut arriver qu'un peu de souffl&#233; reste au fond des ramequins, vous pouvez toujours le r&#233;cup&#233;rer et le remettre en dessous mais ainsi ce devrait &#234;tre plus simple. Voil&#224; maintenant ce que &#231;a donne d&#233;moul&#233; : 
 
 Alors? Ai-je r&#233;ussi &#224; vous donner envie de faire cette recette? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
