<document>
	<date>2010-04-16</date>
        <title>Filets de daurade &#224; l'ail et leur cr&#232;me aux fruits de la passion d'apr&#232;s Babette de Rozi&#232;res</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>daurade</tag>
                <tag>fruit de la passion</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text> Cette recette est tir&#233;e du livre " Festins cr&#233;oles " de Babette de Rozi&#232;res. Tr&#232;s simple &#224; faire, il suffit simplement de penser &#224; mettre le poisson &#224; mariner la veille ou le matin pour le soir, la sauce aux fruits de la passion est vraiment d&#233;licieuse. 
 Filets de daurade &#224; l'ail et leur cr&#232;me aux fruits de la passion   
 Pr&#233;paration : 10 mn Cuisson : 8 mn Marinade 1 nuit ou 1 journ&#233;e 
 Les ingr&#233;dients pour 4 personnes : 
 Pour la marinade ( pour 1 kg de poisson il faut donc adapter les quantit&#233;s en fonction du poids des filets de daurade ): 4 citrons verts 1 oignon 3 gousses d'ail 1 piment antillais 2 c &#224; s de vinaigre de vin Sel et poivre 
 4 filets de daurade 4 gousses d'ail 6 fruits de la passion 2 c &#224; s d'huile d'arachide 2 pieds de cive 1 brin de coriandre 1 piment oiseau 2 citrons verts 1 c &#224; s de miel Sel et poivre Ciboulette pour la d&#233;coration 
 
 La veille pr&#233;parer une marinade. Hacher grossi&#232;rement le piment, l'ail et l'oignon. Nettoyer les filets et les mettre dans un plat avec ces ingr&#233;dients et les citrons verts coup&#233;s en morceaux et press&#233;s et le vinaigre. Rajouter de l'eau pour couvrir les filets. Saler et poivrer. Le lendemain &#233;goutter les filets de poisson et les &#233;ponger. Dans une po&#234;le anti-adh&#233;sive chauffer l'huile et les gousses d'ail &#233;cras&#233;es. Lorsque l'huile est bien chaude saisir les filets de daurade c&#244;t&#233; peau puis les cuire 3-4 minutes de chaque c&#244;t&#233; &#224; feu moyen en fonction de l'&#233;paisseur des filets. R&#233;server. Hacher finement la cive. Vider les fruits de la passion de leur pulpe et la mettre dans un mixer avec 10 cl d'eau. Ajouter le piment et mixer 2 &#224; 3 mn. Passer le jus obtenu au tamis dans une petite casserole et ajouter la coriandre cisel&#233;e. Faire mijoter &#224; feu doux 4 mn. Incorporer le miel et le jus d'un citron vert. Dans une assiette mettre 2 c &#224; s de sauce aux fruits de la passion et disposer les filets de daurade dessus. R&#233;partir le jus du deuxi&#232;me citron vert entre les assiettes ou alors couper le citron en 4&#160; et laisser les convives presser le jus sur les assiettes. D&#233;corer de ciboulette cisel&#233;e. 
 
 Il est &#233;vident que vous pouvez doser le piment en fonction de vos go&#251;ts. De m&#234;me le plus simple est de cuire les filets de daurade pendant la cuisson de la sauce ou alors pr&#233;parer la sauce &#224; l'avance et la r&#233;chauffer doucement pendant la cuisson du poisson. 
 Autres recettes de daurade : Daurade et calamars &#224; la pur&#233;e safran&#233;e, sauce bisque de homard &#160; &#160; Daurade r&#244;tie &#224; l'orientale Filet de daurade en cro&#251;te de tomates aux &#233;pices et pur&#233;e de fenouil au curcuma d'apr&#232;s Andreas Mavrommatis  R&#244;ti de daurade aux petits l&#233;gumes et son caramel balsamique d'apr&#232;s Fr&#233;d&#233;ric Tempureau &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo   
        </text>
</document>
