<document>
	<date>2010-04-30</date>
        <title>Carpaccio de canard &#224; la tomme de brebis </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>canard</tag>
                <tag>citron vert</tag>
                <tag>fromage</tag>
                <tag>fromage de brebis</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Pour continuer dans la semaine des recettes simples mais go&#251;teuses, voici une recette de carpaccio. Le canard n'est pas une viande qui fait partie de mes favorites, mais pr&#233;par&#233;e ainsi je dois dire que j'appr&#233;cie beaucoup. La recette est tir&#233;e de mes classeurs. 
 Carpaccio de canard &#224; la tomme de brebis &#160; &#160; 
 Pr&#233;paration 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 petits magrets de canard 100 g de tomme de brebis  1 poign&#233;e de roquette 6 brins de ciboulette 2 ( ou 3 ) citrons verts 1 c &#224; s de c&#226;pres 3 c &#224; s d'huile d'olive Sel et poivre 
 
 Couper 8 fines tranches de citron vert et les r&#233;server. Avec un &#233;conome pr&#233;lever le zeste du deuxi&#232;me et l'&#233;mincer. M&#233;langer 2 c &#224; s de jus de citron vert avec l'huile, la ciboulette cisel&#233;e, du sel et du poivre. D&#233;coller la couche de graisse des magrets de canard et retirer les membranes transparentes. Couper de fines tranches de magret en mettant le couteau en biais et disposer ces tranches sur les assiettes. Repartir la sauce, parsemer de copeaux de tomme de brebis et arroser avec la sauce. D&#233;corer avec les tranches de citron vert et un peu de roquette. 
 
 Vin conseill&#233;  : un Sancerre rouge 
 Il est &#233;vident que suivant la grosseur des magrets il faudra adapter les proportions de sauce. De m&#234;me on peut mettre un peu plus de sauce car j'ai&#160; trouv&#233; que pour 4 personnes c'&#233;tait un peu juste, j'en ai d'ailleurs fait plus. Oui je sais je n'ai pas mis de roquette mais une salade que j'avais et c'&#233;tait tout aussi bien. ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
