<document>
	<date>2010-05-07</date>
        <title>Pappardelles &#224; l'effiloch&#233;e de boeuf d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>carotte</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Alors que nous voil&#224; revenus en hiver apr&#232;s un avant go&#251;t d'&#233;t&#233;, je vous propose une recette de Jamie Oliver tir&#233;e de son livre " Rock'n roll cuisine ". Certes, cette recette est un peu longue &#224; faire &#224; cause de la cuisson de la viande mais franchement vous serez grandement r&#233;compens&#233;s lors de la d&#233;gustation. De plus la recette peut se faire aussi bien avec du pigeonneau, du sanglier ou du li&#232;vre que du boeuf. 
 Pappardelles &#224; l'effiloch&#233;e de boeuf &#160; &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 800 g de viande de boeuf &#224; braiser coup&#233;e en cubes de 5 cm Huile d'olive Les feuilles de 4 tiges de romarin et de thym finement hach&#233;es 1 oignon rouge pel&#233; et finement hach&#233; 1 carotte finement hach&#233;e 1 branche de c&#232;leri finement hach&#233;e 2 verres de chianti 400 g de tomates en bo&#238;te 400 g de pappardelles 100 g de beurre 100 g de parmesan fra&#238;chement r&#226;p&#233; Sel et poivre du moulin 
 
 Dans une cocotte faire dorer la viande &#224; feu vif dans un peu d'huile. lorsque la viande&#160; est dor&#233; ajouter les herbes hach&#233;es, l'oignon, l'ail, la carotte et le c&#233;leri. Baisser le feu et poursuivre la cuisson en remuant de temps en temps. Verser le vin rouge et laisser mijoter jusqu'&#224; ce que le liquide se soit &#233;vapor&#233; et laisse une couleur et un parfum d&#233;licieux. Ajouter les tomates et juste assez d'eau pour recouvrir et d&#233;passer la viande de 1 cm. Poser dessus un cercle de papier sulfuris&#233; humidifi&#233; et huil&#233;. Couvrir et cuire 2 &#224; 3 h suivant la viande qui est cuisin&#233;e et selon sa fermet&#233;. Au terme de la cuisson la viande doit se d&#233;tacher des os et former des fibres fondantes un peu comme des rillettes. Assaisonner la sauce et couper le feu. Laisser refroidir un bon moment puis &#233;goutter la viande. Avec 2 fourchettes s&#233;parer la chair des os et placer ensuite la viande dans un po&#234;le anti-adh&#233;sive chauff&#233;e &#224; feu doux. Faire cuire les p&#226;tes dans de l'eau bouillante sal&#233;e en fonction des indications du paquet, les &#233;goutter et garder un peu d'eau de cuisson. Sortir la viande du feu et ajouter le beurre, le parmesan et au besoin un peu d'eau de cuisson. M&#233;langer cette pr&#233;paration&#160; aux pappardelles et servir aussit&#244;t. Au dernier moment saupoudrer de parmesan et de romarin hach&#233;. 
 
 Comme je le disais c'est long &#224; pr&#233;parer, mais quel r&#233;gal. Alors comme le beau temps nous fuit, profitez-en pour concocter ce plat r&#233;confortant et d&#233;licieux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
