<document>
	<date>2010-05-14</date>
        <title>Triangles aux olives, anchois et manchego </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>fromage</tag>
                <tag>fromage de brebis</tag>
                <tag>gruy&#232;re</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Pour ce week-end prolong&#233; propice &#224; recevoir des amis autour d'un ap&#233;ritif, je vous propose une recette tir&#233;e du livre " L'encyclop&#233;die de la cuisine m&#233;diterran&#233;enne ". Pour l'ap&#233;ritif, rien ne vaut pour l'accompagner le fait maison, voici des petits triangles qui sont un vrai d&#233;lice, tr&#232;s parfum&#233;s et qui, de plus, se conservent tr&#232;s bien dans une bo&#238;te herm&#233;tique 2 &#224; 3 jours. 
 Triangles aux olives, anchois et manchego &#160; &#160;  
 Les ingr&#233;dients pour 45 triangles ( voir conseils ) 
 50 g de filets d'anchois &#224; l'huile &#233;goutt&#233;s et grossi&#232;rement hach&#233;s 50 g d'olives noires d&#233;noyaut&#233;es et grossi&#232;rement hach&#233;es 120 g de farine 120 g de beurre froid 120 g de fromage manchego finement r&#226;p&#233; ( on peut &#233;ventuellement remplacer par du gruy&#232;re ) 1/2 c &#224; c de piment de Cayenne ( j'ai mis&#160; 6 pinc&#233;es ) Sel de mer 
 
 Mettre dans le mixer la farine, le beurre, le fromage, les olives, les anchois et le piment de Cayenne et r&#233;duire en p&#226;te ferme. Envelopper cette p&#226;te dans un film et mettre 1 h au frais. &#201;taler ensuite la p&#226;te au rouleau en mince &#233;paisseur et couper des bandes de 5 cm de large. Recouper chaque bande en diagonale, en sens altern&#233; pour faire des triangles. Poser les triangles au fur et &#224; mesure sur la plaque du four ou une feuille silicone&#160; et faire cuire et dorer &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 8 &#224; 10 mn. Laisser refroidir sur une grille et saupoudrer de sel avant de servir. 
 
 &#160; 
 Conseils  : &#160; J'ai fait la moiti&#233; des proportions et ai obtenu 40 triangles. N'h&#233;sitez pas &#224; bien laisser reposer la p&#226;te qui se travaillera alors plus facilement. Il &#233;tait dit 20 mn mais ce n'&#233;tait pas suffisant. Le piment est en fait &#224; doser suivant les go&#251;ts de chacun, il ne faut pas non plus qu'il l'emporte sur les autres parfums. Je vous conseille vivement de faire la recette avec du manchego, qui est un fromage de brebis plus go&#251;teux que le gruy&#232;re.
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo &#160; 
        </text>
</document>
