<document>
	<date>2010-05-24</date>
        <title>Asperges vertes &#224; la sauce d'avocat et pistaches</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>avocat</tag>
                <tag>citron vert</tag>
                <tag>pistache</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une petite entr&#233;e tir&#233;e de mes classeurs pour profiter des asperges vertes dont la saison est courte. Accompagn&#233;es d'une sauce &#224; l'avocat qui &#233;tonnera sans doute certains, mais l'ensemble se marie &#224; merveille et surprendra agr&#233;ablement vos convives. 
 Asperges vertes sauce &#224; l'avocat et pistaches &#160; &#160;  
 
 Pr&#233;paration 20 mn Cuisson 10 mn 
 Les ingr&#233;dients pour 4 personnes ( voir conseils plus bas ): 
 2 bottes d'asperges vertes 1 gros avocat Quelques tomates cerises  1/2 bouquet de coriandre 2 citrons verts 3 c &#224; s d'huile de pistache 2 c &#224; s de pistaches nature mond&#233;es Tabasco Sel 
 
 &#201;liminer le talon des asperges, il est inutile de les peler sauf &#233;ventuellement la base si les asperges sont un peu grosses. Cuire les asperge 10 mn &#224; l'eau bouillante sal&#233;e et les &#233;goutter ( temps de cuisson &#224; adapter en fonction des asperges ). Couper l'avocat en 2, retirer le noyau et la peau. En r&#233;server 1/4 et d&#233;tailler les 3/4 restants en petits d&#233;s, les arroser aussit&#244;t du jus d'un citron vert. Couper les tomates cerises en petits morceaux. Ciseler la coriandre et concasser les pistaches. Mixer l'avocat r&#233;serv&#233; avec le jus du second citron vert et l'huile de pistaches. Assaisonner de sel et quelques gouttes de Tabasco. R&#233;partir les asperges ti&#233;dies sur 4 assiettes. Disposer les d&#233;s d'avocat et de tomate. Mettre un peu de sauce et parsemer de coriandre et de pistaches. 
   
 Vin conseill&#233;  : un muscat sec bien frais. 
 Conseils  : j'avais fait la sauce avec 1 avocat bien que nous ne soyons que 2 et 1 botte d'asperges, et c'&#233;tait bien, aussi je vous conseille de doubler la sauce et donc de prendre 2 avocats et doubler ce qui la compose. 
 Autres recettes avec des asperges : Asperges blanches, oignons nouveaux caram&#233;lis&#233;s et sauce &#224; l'orange sanguine Couronne d'asperges &#224; la ricotta et coulis de balsamique aux fraises Terrine d'asperges, coulis de persil et citron Cubes aux crevettes et asperges Lotte en panure de parmesan, asperges vertes et pois gourmands   Blancs de poulet farcis au ch&#232;vre frais, pur&#233;e &#224; l'huile de noisette et asperges vertes Mousseline d'asperges vertes en cappuccino de coriandre Filet mignon de porc &#224; la cr&#232;me d'asperges vertes Asperges vertes au jambon de Parme gratin&#233;es au parmesan Langoustines et asperges vertes sauce curry &#160; &#160; Velout&#233; froid d'asperges vertes et sa chantilly de saumon fum&#233;   Tarte aux asperges vertes, ricotta et jambon de Parme &#160;  Tartare d'asperges vertes et crevettes aux c&#226;pres, cr&#232;me d'avocat et mesclun &#224; l'huile d'olive d'apr&#232;s Guy Lassausaie&#160;  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
