<document>
	<date>2010-06-02</date>
        <title>P&#226;tes coquillages farcies aux tomates s&#233;ch&#233;es et crevettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>crevette</tag>
                <tag>oeuf</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Avec les beaux jours revenus, du moins sur le calendrier, il est toujours agr&#233;able d'avoir des petites recettes go&#251;teuses que l'on peut pr&#233;parer &#224; l'avance et grignoter avec les doigts. Je sais que les personnes dites " banch&#233;es " parleront de finger food mais pour ma part je pr&#233;f&#232;re en rester &#224; l'expression fran&#231;aise, question de g&#233;n&#233;ration sans doute ;-) .  Cette recette convient tout &#224; fait pour un ap&#233;ritif mais fait aussi une entr&#233;e tr&#232;s sympathique, &#224; vous de choisir la mani&#232;re de la d&#233;guster. La recette et tir&#233;e du petit livre " Fjord en cuisine " dont je vous ai d&#233;j&#224; parl&#233;. 
 P&#226;tes coquillages farcies aux tomates s&#233;ch&#233;es et aux crevettes &#160;  &#160;  
 Pr&#233;paration : 25 mn&#160; &#160;&#160; &#160; Cuisson 10 mn environ  
 Les ingr&#233;dients pour 25-26 coquilles farcies : 
 1 pot de Fjord 25-26 grosses p&#226;tes coquillages 500 g de crevettes roses 150 g de tomates s&#233;ch&#233;es &#224; l'huile d'olive ( poids &#233;goutt&#233; ) 1 &#233;chalote 2 c &#224; s de basilic cisel&#233; 1 oeuf dur 1 c &#224; s de ketchup Quelques gouttes de Tabasco 1 c &#224; s de jus de citron vert 1 c &#224; s d 'huile d'olive Sel et poivre du moulin 
 
 Faire cuire les p&#226;tes dans une grande casserole d'eau bouillante sal&#233;e additionn&#233;e de l'huile d'olive ( temps de cuisson en fonction des indications du paquet ). &#201;goutter les p&#226;tes et les laisser refroidir sur une assiette Couper l'oeuf dur en lamelle et le mettre dans un bol avec le Fjord, le ketchup, et le jus de citron vert. &#201;craser &#224; la fourchette. D&#233;cortiquer les crevettes et les couper en petits d&#233;s. Tailler de m&#234;me les tomates s&#233;ch&#233;es en d&#233;s. Peler et &#233;mincer finement l'&#233;chalote ( je l'ai grossi&#232;rement hach&#233;e ). Ajouter &#233;chalote, crevettes et tomates s&#233;ch&#233;es dans le bol avec le basilic cisel&#233;, le Tabasco, sel et poivre. Garnir les p&#226;tes avec cette pr&#233;paration et servir bien frais. 
 
 Rien de compliqu&#233; une fois encore, j'ai adapt&#233; la quantit&#233; de citron vert en fonction de mes go&#251;ts mais ai laiss&#233; les indications originales de la recette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
