<document>
	<date>2010-06-07</date>
        <title>Miscate comme un pain aux olives, aux oignons et anchois</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Je crois bien que c'est la premi&#232;re recette de boulange que je mets sur ce blog, pourtant avec plus de 700 recettes....! La recette est tir&#233;e d'un petit livre aux &#233;ditions Tocades " Mamma miam " et je dois avouer que c'est en voyant cette recette que je me suis d&#233;cid&#233;e &#224; acheter le livre car j'avais vraiment envie de la tester. Les miscates sont en fait des sortes de fougasses avec une forme particuli&#232;re, je vous pr&#233;viens, les proportions sont larges et un miscate fera votre repas du soir sans probl&#232;me. 
 Miscate comme un pain aux olives, oignons et anchois &#160;  &#160; &#160; 
 Pr&#233;paration 1 h Cuisson 30 mn Les ingr&#233;dients pour 4 personnes : 600 g de farine 1 sachet de levure boulang&#232;re d&#233;shydrat&#233;e 7 g de sel fin 300 g d'eau 30 g d'huile d'olive pour la p&#226;te 1 kg d'oignons 250 g d'olives noires &#224; la grecque ( j'ai pris des d&#233;noyaut&#233;es ) Quelques filets d'anchois coup&#233;s en morceaux ( que j'ai rajout&#233;s ) 3 c &#224; s d'huile d'olive 
 
 Mettre la farine dans un saladier et r&#233;aliser une fontaine. Ajouter la levure d&#233;shydrat&#233;e au milieu et placer le sel sur les bords. Ajouter l'eau ti&#232;de au milieu et commencer &#224; travailler la p&#226;te &#224; la fourchette et continuer &#224; la main pendant 10mn. Emballer la p&#226;te dans un torchon puis dans une couverture et la laisser reposer 45 mn pour qu'elle se d&#233;veloppe de 2/3. Pendant ce temps d&#233;noyauter les olives, &#233;plucher les oignons et les &#233;mincer. Dans une po&#234;le chauffer un filet d'huile d'olive et cuire les oignons &#224; feu doux pour les ramollir et les dorer. Les assaisonner. Couper la p&#226;te qui a lev&#233; en 2 et &#233;tirer un p&#226;ton de fa&#231;on &#224; former un rectangle de 30 x 25 cm. Huiler copieusement la couche de p&#226;te et disposer la moiti&#233; des oignons cuits, des anchois coup&#233;es en morceaux et des olives. &#201;tirer le second p&#226;ton de la m&#234;me fa&#231;on que le premier, le poser sur la farce et huiler de nouveau copieusement. R&#233;partir oignons, anchois et olives restants. 
 &#160; &#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160;  
 Rouler les 2 couches de p&#226;te comme une b&#251;che en huilant vos mains. Couper des tranches de 6 cm. Rabattre un des c&#244;t&#233;s de chaque tranche en &#233;tirant la p&#226;te. Avec les 2 mains donner une forme ronde et placer le miscate du c&#244;t&#233; repli&#233; sur la plaque du four huil&#233;e&#160; ( ou sur une plaque silicone ou anti-adh&#233;sive ) . 
 
 Cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 30 mn en pla&#231;ant un ramequin d'eau dans le four pour &#233;viter le dess&#232;chement de la p&#226;te. 
 
 Il est indispensable de bien huiler les diff&#233;rentes couches de p&#226;te pour les emp&#234;cher de coller et obtenir une texture feuillet&#233;e. J'ai fait ma p&#226;te au robot et l'ai travaill&#233;e un peu &#224; la main ensuite. Pour la faire lever, comme c'&#233;tait en hiver, j'ai mis la p&#226;te dans un saladier, couvert avec un torchon, et j'ai pos&#233; le saladier sur un radiateur. J'ai d&#233;gust&#233; ces miscates encore un peu ti&#232;des, ils &#233;taient d&#233;licieux mais ils &#233;taient tout aussi d&#233;licieux froids le lendemain et ils n'avaient rien perdu de leur moelleux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo &#160; &#160; 
        </text>
</document>
