<document>
	<date>2010-06-09</date>
        <title>Cr&#232;me au chocolat blanc et aux fraises meringu&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>chocolat</tag>
                <tag>fraise</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est la pleine saison des fraises, alors profitons-en. Je sais que j'ai d&#233;j&#224; mis des recettes, mais promis, la prochaine sera &#224; base... de framboises et vous m'en direz des nouvelles ! Ce qui ne veut pas dire que celle-ci ne m&#233;rite pas le d&#233;tour !!&#160; Elle est tir&#233;e de mes classeurs et, sans plus tarder, passons &#224; l'essentiel, la recette ! 
 Cr&#232;me au chocolat blanc et fraises meringu&#233;es &#160; &#160;  
 Pr&#233;paration : 25mn Cuisson : 2mn R&#233;frig&#233;ration : 3 h 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de fraises 250 g de mascarpone 3 oeufs 2 blancs d'oeufs 80 g de chocolat blanc ( je pr&#233;conise 120 g ) 2 c &#224; s de sucre glace 2 c &#224; s d'amandes effil&#233;es 
   
 &#201;queuter les fraises et les couper en morceaux. Les r&#233;partir dans 4 coupelles pouvant aller au four. S&#233;parer les blancs des jaunes des 3 oeufs entiers. Faire fondre le chocolat blanc au bain-marie. Fouetter les jaunes avec le mascarpone et ajouter le chocolat fondu. M&#233;langer pour obtenir une pr&#233;paration lisse et homog&#232;ne. Battre les 3 blancs en neige et les incorporer d&#233;licatement &#224; la pr&#233;paration au mascarpone.Verser cette cr&#232;me sur les fraises dans les coupelles. R&#233;frig&#233;rer 3 h au moins. Monter les 2 blancs restants en neige en incorporant le sucre glace &#224; la fin. R&#233;partir cette meringue sur les cr&#232;mes dans les coupelles et passer les coupelles 2 mn sous le grill pr&#233;chauff&#233; du four en surveillant. Pour finir parsemer des amandes effil&#233;es grill&#233;es &#224; sec dans une po&#234;le. Servir aussit&#244;t. 
 
 Rien de compliqu&#233;, il faut juste bien surveiller quand on fait colorer la meringue et bien s&#251;r, prendre des coupelles qui r&#233;sistent &#224; la chaleur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
