<document>
	<date>2006-05-05</date>
        <title>Verrine de mousse de mascarpone &#224; la pistache, fraises et amaretti</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>fraise</tag>
                <tag>mascarpone</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>En feuilletant l'avant dernier Cuisine Gourmande, je suis tomb&#233;e sur une recette de tiramisu aux fraises et macarons. Je n'avais pas les macarons mais des amarettis que j'avais faits la veille, la cr&#232;me de mascarpone me semblait un peu lourde car sans blancs en neige et j'avais la poudre de biscuits roses de Reims qu' Agn&#232;s , entre autres choses, avait eu la gentillesse de m'offrir pour mon anniversaire il y a 3 semaines. Il me restait &#233;galement de la p&#226;te de pistache, me voil&#224; donc partie pour faire la verrine &#224; ma fa&#231;on. 
 Verrine de mousse de mascarpone &#224; la pistache, fraises et amarettis 
 
 Pour les amarettis 
 2 blancs d'oeufs 200g de poudre d'amandes 200 g de sucre glace 2 c &#224; c d'ar&#244;me d'amande am&#232;re 
 Pour faire les amarettis il suffit de m&#233;langer tous les ingr&#233;dients. Si la p&#226;te semble trop collante, car cela peut varier en fonction du pouvoir d'absorption de la poudre d'amandes, il suffit de rajouter un peu de poudre d'amandes et de sucre glace en quantit&#233;s &#233;gales pour pouvoir fa&#231;onner des petites boules de p&#226;te que l'on met sur une plaque &#224; p&#226;tisserie et que l'on aplatit l&#233;g&#232;rement. Il ne reste plus qu'&#224; cuire &#224; four 180&#176; 15 mn environ, de fa&#231;on &#224; ce que l'int&#233;rieur de l'amaretti reste moelleux et l'ext&#232;rieur l&#233;g&#232;rement color&#233;. 
 Les ingr&#233;dients des verrines pour 4 personnes : 
 3 oeufs 40 g de sucre 250 g de mascarpone 400 g de fraises 4 amarettis Poudre de biscuits roses de Reims 2-3 c &#224; s de p&#226;te pistache Quelques pistaches non sal&#233;es d&#233;cortiqu&#233;es 
 S&#233;parer les blancs des jaunes d'oeufs. Dans un saladier, fouetter les jaunes d'oeufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse. Ajouter ensuite le mascarpone et la p&#226;te de pistaches.  Pour les proportions de la p&#226;te de pistaches je l'ai mise peu &#224; peu jusqu'&#224; ce que le go&#251;t et la couleur me conviennent, c'est pourquoi je mets 2-3 cuill&#232;res, il ne faut pas oublier que l'on va rajouter les blancs en neige et donc que la pr&#233;paration sera plus importante qu'au moment o&#249; l'on met la p&#226;te pistache. Ajouter les blancs mont&#233;s en neige en 2 fois en faisant attention de ne pas faire retomber la pr&#233;paration, il faut donc m&#233;langer avec une spatule du centre du saladier vers les bords et tout en faisant tourner ce m&#234;me saladier. Couper les fraises en petits morceaux et &#233;mietter les amarettis. Dans les verres commencer par mettre des morceaux de fraises, puis de la mousse de mascarpone, &#224; nouveau des fraises, des morceaux d'amaretti, de la mousse de mascarpone et enfin saupoudrer de la poudre de biscuits roses. D&#233;corer de morceaux de fraises et de pistaches. R&#233;server au frais. Si les verrines doivent attendre longtemps je vous conseillerais de mettre la poudre de biscuits au dernier moment avec les pistaches car autrement elle va prendre un peu de l'humidit&#233; de la mousse. 
 Comme il me restait de la mousse j'ai fait des amuse-bouches avec quelques fraises et des pistaches. Et ce fut &#233;galement tr&#232;s bon. 
 
 Je dois dire que ce dessert fut appr&#233;ci&#233; et je le referai avec plaisir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
