<document>
	<date>2010-06-18</date>
        <title>Guacamole de petits pois et gambas d'apr&#232;s Fr&#233;d&#233;ric Robert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>gambas</tag>
                <tag>oignon</tag>
                <tag>petits pois</tag>
                <tag>recette de chef</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Le guacamole tout le monde connait, mais tout le monde n'appr&#233;cie pas forc&#233;ment le gras apport&#233; par l'avocat, pourtant de temps en temps c'est tr&#232;s agr&#233;able, il n'y a qu'&#224; voir la recette pr&#233;c&#233;dente qui associe avocat et crevettes, aussi, pour les personnes ne voulant pas d'avocat, je vous propose une variante &#224; base de petits pois. C'est une recette de&#160; Fr&#233;d&#233;ric Robert chef du restaurant&#160; " La grande Cascade ". La recette peut &#234;tre pr&#233;par&#233;e avec des petits pois frais mais aussi avec des petits pois extra-fins surgel&#233;s ce qui est bien pratique. Je n'ai pas fait les tacos comme indiqu&#233;s dans la recette mais ai simplement pris des biscuits du commerce, une fois n'est pas coutume. 
 Guacamole de petits pois et gambas &#160; &#160;  
 Pr&#233;paration : 20 mn Cuisson 15 : mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 kg de petits pois frais ( environ 400-500 g de petits pois surgel&#233;s ) 5 dl de cr&#232;me fra&#238;che liquide 1 oignon blanc 4 c &#224; s d'huile d'olive 6 brins de coriandre Piment d'Espelette Brins de ciboulette 1 c &#224; s de Tabasco Pour les gambas  : 12 gambas ou des grosses crevettes crues 2 c &#224; s d'huile d'olive Piment d'Espelette Sel Pour les tacos  : 1/2 paquet de carr&#233;s de p&#226;te &#224; raviolis fra&#238;che 1 l d'huile de p&#233;pins de raisin 
 
 &#201;cosser les petits pois. Peler l'oignon et le faire suer dans 1 c &#224; s d'huile d'olive pendant 5 mn. Ajouter la cr&#232;me et les petits pois, saler et cuire 10 mn &#224; petite &#233;bullition. Mixer le tout et verser la cr&#232;me obtenue dans un saladier pos&#233; sur de la glace. D&#233;cortiquer les gambas ou les crevettes en gardant le dernier anneau de la queue, les &#233;ponger, les faire dorer dans l'huile d'olive 1mn de chaque c&#244;t&#233; et les d&#233;poser sur du papier absorbant. Les saupoudrer de piment d'Espelette. Pr&#233;parer les tacos : couper les feuilles de p&#226;te &#224; raviolis en diagonale. Faire chauffer l'huile et y plonger les triangle de p&#226;te. D&#233;s qu'ils sont blonds, les &#233;goutter sur du papier absorbant. Ciseler la coriandre et l'incorporer avec le reste d'huile d'olive et le Tabasco &#224; la pur&#233;e de petits pois. R&#233;partir le guacamole de petits pois dans des verrines, y planter les gambas ou les crevettes ainsi que des tacos. Saupoudrer de piment d'Espelette et piquer quelques brins de ciboulette. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
