<document>
	<date>2006-05-08</date>
        <title>Cannellonis au poulet et &#224; la mozzarelle</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>mozzarelle</tag>
                <tag>poulet</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Cette recette figure dans mes classeurs depuis quelques ann&#233;es et j'aime la faire de temps en temps. La pr&#233;paration est assez longue mais on peut tout faire &#224; l'avance et il ne restera plus qu'&#224; mettre le plat au four. De plus mettre du poulet dans les cannellonis change un peu des viandes classiques. 
 Cannellonis au poulet et &#224; la mozzarelle 
 
 Les ingr&#233;dients pour 6 personnes 
 9 feuilles de lasagne 2 boules de mozzarelle 600 g environ de blancs de poulet 9 tranches fines de poitrine fum&#233;e 2 oeufs 50 g de parmesan 1 kg de tomates ( hors saison je prends de la pulpe de tomates en bo&#238;te) 1 gousse d'ail 2 oignons 2 branches de basilic Thym ou origan Huile d'olive 
 Pr&#233;parer la sauce tomate: 
 Faire revenir les oignons cisel&#233;s dans un peu d'huile d'olive et ajouter les tomates pel&#233;es et &#233;p&#233;pin&#233;es coup&#233;es en petits morceaux, la gousse d'ail hach&#233;e et le basilic cisel&#233;. Laisser compoter doucement au moins 20 mn. Vous pouvez ajouter un morceau de sucre &#224; votre sauce pour l'acidit&#233; de la tomate. 
 Pour les cannellonis: 
 Faire cuire les lasagnes dans une grande casserole d'eau bouillante sal&#233;e pendant 5 mn et en plusieurs fois, puis les mettre sur un linge pour les faire refroidir et ensuite les couper en deux. 
 D&#233;poser les blancs de poulet sur un plat huil&#233;, saler et poivrer et les saupoudrer de thym ou d'origan. Mettre un filet d'huile d' olive et au four pr&#233;chauff&#233; &#224; 200&#176; pendant 15 mn environ. 
 Hacher la mozarelle avec le poulet cuit et ajouter 2 oeufs entiers. Couper chaque tranche de lard en 2 apr&#232;s avoir retir&#233; la couenne. D&#233;poser une tranche de lard sur chaque rectangle de p&#226;te et recouvrir d'un peu de farce. Rouler. 
 
 Dans un plat &#224; four huil&#233; mettre la moiti&#233; de la sauce tomate , puis les cannellonis et arroser du reste de sauce. Parsemer de parmesan r&#226;p&#233; et mettre au four 25 mn. 
 
 Vous voyez que vous pouvez tout pr&#233;parer et mettre votre plat en attente au frais, il n'y aura plus qu'&#224; le mettre au four quand vous voudrez le d&#233;guster. Vous pouvez mixer la sauce tomate si vous d&#233;sirez une sauce plus lisse. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
