<document>
	<date>2010-06-25</date>
        <title>Mini-brochettes chorizo, artichaut et rouleaux de ch&#232;vre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>chorizo</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jambon cru</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Voici une petite id&#233;e sympathique, tir&#233;e de mes classeurs, pour l'ap&#233;ritif ou un buffet, en esp&#233;rant que les beaux jours vont enfin se d&#233;cider &#224; venir, puisqu'&#224; l'heure o&#249; je programme ce billet, on se croirait en automne. Qui sait, quand vous lirez ces lignes le soleil sera peut-&#234;tre revenu ? 
 Mini-brochettes chorizo, artichaut et rouleaux de ch&#232;vre &#160; &#160;  
 Pr&#233;paration : 20 mn Cuisson : 3 mn 
 Les ingr&#233;dients pour 6 personnes :  
 150 g de petits coeurs d'artichauts &#224; l'huile d'olive 70 g de chorizo 4 tranches fines de jambon cru 110 g de ch&#232;vre frais style Petit Billy 3 brins de ciboulette 3brins de cerfeuil 1 pointe de piment d'Espelette 1 c &#224; s d'huile d'olive Sel et poivre 
 
 &#201;craser le fromage frais &#224; la fourchette, ajouter l'huile, les herbes cisel&#233;es, le piment,un peu de sel et poivre et bine m&#233;langer. R&#233;partir cette pr&#233;paration sur les tranches de jambon cru et les rouler. Couper chaque rouleau en 3 morceaux. Couper le chorizo en rondelles et les faire griller &#224; sec dans une po&#234;le anti-adh&#233;sive 2 &#224; 3 mn. Sur des mini-brochettes enfiler un morceau d'artichaut, une tranche de chorizo et un rouleau de fromage de ch&#232;vre. 
 
 Vous pouvez remplacer le jambon cru par de la viande des Grisons, dans ce cas, compter 6 tranches coup&#233;es en 2. Les rouleaux de ch&#232;vre se conservent couverts d'huile, 1 semaine au r&#233;frig&#233;rateur.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
