<document>
	<date>2010-07-07</date>
        <title>Millefeuille croustillant et cr&#233;meux au fromage blanc et son coulis fruits rouges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de brick ou de filo</tag>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>fromage blanc</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai d&#233;j&#224; eu l'occasion de vous parler du livre Millefeuilles sur feuilles de St&#233;phane Glacier. Voici &#224; nouveau une recette de ce livre que j'appr&#233;cie beaucoup. C'est la pleine saison des fraises et des framboises, alors ne vous privez surtout pas de ce dessert sans pr&#233;tention et somme toute simple &#224; faire mais aux allures de dessert de restaurant gastronomique. 
 Millefeuille croustillant et cr&#233;meux au fromage blanc et son coulis de fruits rouges &#160; &#160; 
 Les ingr&#233;dients pour 6 personnes : 
 Pour les croustillants filo : 6 feuilles de filo 100 g de beurre Sucre glace 
 Le cr&#233;meux au fromage blanc : 150 g de fromage blanc 45 g de sucre en poudre 1 c &#224; s c de jus de citron 150 g de cr&#232;me fra&#238;che liquide bien froide 
 Pour le coulis : 75 g de fraises 75 g de framboises  45 g de sucre ( 25 g ) 
 Garniture : Fraises et framboises Pistaches non sal&#233;es d&#233;cortiqu&#233;es 
 
 Pr&#233;paration des croustillants  : Sur le plan de travail &#233;taler une feuille filo. La badigeonner de beurre fondu avec un pinceau. Recouvrir d'une deuxi&#232;me feuille, la badigeonner de beurre et ajouter une troisi&#232;me feuille badigeonn&#233;e elle aussi de beurre. Couper des carr&#233;s de 7x7 cm. Les mettre sur une plaque &#224; four recouverte de papier sulfuris&#233; ou sur une plaque antiadh&#233;sive, saupoudrer de sucre glace et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 &#224; 12 mn ( &#224; adapter suivant le four ). Sortir du four et laisser refroidir. 
 Pr&#233;paration de la cr&#232;me  : Dans un r&#233;cipient m&#233;langer le fromage blanc, le sucre et le jus de citron. Monter la cr&#232;me liquide en chantilly et l'incorporer d&#233;licatement au fromage blanc. R&#233;server au r&#233;frig&#233;rateur. 
 Pr&#233;paration du coulis  : Mixer les fruits avec le sucre et r&#233;server 
 Montage des millefeuilles  : Au moment de servir, au centre de l'assiette former une boule de cr&#233;meux au fromage blanc, mettre un croustillant de chaque c&#244;t&#233; du cr&#233;meux et former &#224; nouveau une boule de cr&#233;meux&#160; &#224; chaque extr&#233;mit&#233;. Terminer par un croustillant aux extr&#233;mit&#233;s. Agr&#233;menter l'assiette avec les fraises et les framboises, le coulis et parsemer de pistaches concass&#233;es. 
 
 J'ai conserv&#233;&#160; les croustillants 2 jours dans une bo&#238;te m&#233;tallique bien ferm&#233;e. Vous pouvez donc les pr&#233;parer &#224; l'avance sans probl&#232;me. Vous pouvez envisager de faire un peu plus de coulis de m&#234;me que du cr&#233;meux, tout d&#233;pend des app&#233;tits. Saupoudrer de sucre glace au dernier moment les croustillants. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
