<document>
	<date>2010-07-16</date>
        <title>Salade de p&#226;tes des Pouilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>mozzarelle</tag>
                <tag>pignons</tag>
                <tag>poivron</tag>
                <tag>p&#226;tes</tag>
                <tag>salade</tag>
                <tag>thon</tag>
                <tag>tomate</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Quoi de plus agr&#233;able en &#233;t&#233; qu'une bonne salade de p&#226;tes color&#233;e et parfum&#233;e. Celle d'aujourd'hui est tir&#233;e de mes classeurs, riche en parfums, j'ai modifi&#233; quelques proportions et vous mets la recette telle que je l'ai faite. 
 Salade de p&#226;tes des Pouilles &#160; &#160; 
 Pr&#233;paration : 20 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 250 g de p&#226;tes courtes ( j'ai pris des pennes ) 125 g de billes de mozzarelle 200 g de filet de thon &#224; l'huile 1 poivron rouge 1 poivron jaune 1 aubergine 100 g de coulis de tomate nature 12 tomates s&#233;ch&#233;es &#224; l'huile 50 g d'olives ni&#231;oises 1,5 c &#224; s de pignons 1,5 c &#224; s de c&#226;pres au vinaigre 1 gousse d'ail 1/2 bouquet de basilic Un peu d'origan Piment d'Espelette Sel 1/2 c &#224; c de sucre Huile d'olive Vinaigre 
 
 Faire brunir les poivrons au grill du four. les laisser refroidir dans de l'aluminium et les peler puis les couper en lani&#232;res apr&#232;s avoir retir&#233; les graines. Couper les aubergines en rondelles de 1/2 cm d'&#233;paisseur sans les peler et le saisir sur un grill en fonte apr&#232;s les avoir l&#233;g&#232;rement huil&#233;es. Faire griller &#224; sec les pignons dans une po&#234;le et couper les tomates s&#233;ch&#233;es en lani&#232;res. Peler l'ail et le hacher. M&#233;langer le sucre, 3 c &#224; s de vinaigre et 4 c &#224; s d'huile d'olive dans un bol, parfumer d'origan et d'un peu de piment d'Espelette. Ajouter l'ail et &#233;mulsionner &#224; la fourchette. Cuire les p&#226;tes " al dente " dans de l'eau bouillante sal&#233;e, les &#233;goutter et les mettre dans le saladier. Verser le coulis de tomate r&#233;chauff&#233; et ajouter les tomates s&#233;ch&#233;es et les olives, ainsi que les c&#226;pres &#233;goutt&#233;es et la vinaigrette. Remuer et laisser refroidir en m&#233;langeant de temps en temps. Ajouter les aubergines, les poivrons et &#224; nouveau 2 c &#224; s d'huile d'olive. M&#233;langer. Pour le service ajouter le thon &#233;goutt&#233; et en morceaux, les billes de mozzarelle, le basilic cisel&#233; et terminer par les pignons de pin. 
   
 Vin conseill&#233; : un Valpolicella 
 Autres recettes de salades de p&#226;tes : Salade
de p&#226;tes &#224; la boh&#233;mienne Salade
de p&#226;tes au poulet, piquillos, feta et noix &#160;  Salade
de p&#226;tes au thon, crevettes et feta &#224; ma fa&#231;on Salade
sucr&#233;e-sal&#233;e de farfalles, sauce cr&#232;me au curry Salade
de farfalles au poulet fum&#233;, aux tomates s&#233;ch&#233;es et aux olives 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
