<document>
	<date>2010-07-28</date>
        <title>Crostinis de tomates aux filets de rougets grill&#233;s</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pains divers</tag>
                <tag>roquette</tag>
                <tag>rouget barbet</tag>
                <tag>tapenade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>En &#233;t&#233; j'aime particuli&#232;rement faire des crostinis ou bruschettas, en
hiver aussi d'ailleurs mais avec des ingr&#233;dients plus adapt&#233;s &#224; la
saison. Je vous propose donc une recette tir&#233;e de mes eurs mettant en
valeur les rougets barbets et des produits qui sentent bon la Provence. 
 Crostinis de tomates aux filets de rougets grill&#233;s 
 Pr&#233;paration &#160;  : 20 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 12 filets de rougets 6 belles tomates 1 poign&#233;e de roquette 120 g de tapenade 2 gousses d'ail 2 brins de thym frais 2 c &#224; c de sucre ( pas mis ) 6 c &#224; s d'huile d'olive 12 tranches de pain de campagne Sel, fleur de sel, poivre 
 
 
 Badigeonner les filets de rougets de 3 c &#224; s d'huile d'olive m&#233;lang&#233;es aux feuilles d'un brin de thym. R&#233;server 20mn. Peler
et &#233;p&#233;piner les tomates et les concasser.. Les faire cuire avec 1 c &#224; s
d'huile, les gousses d'ail pel&#233;es et d&#233;germ&#233;es, le restant de thym
effeuill&#233;, du sel et le sucre. Remuer jusqu'&#224; ce que l'eau de v&#233;g&#233;tation
rendue par les tomates soit &#233;vapor&#233;e et laisser confire pendant
quelques minutes. Faire griller les filets de rougets dans une po&#234;le
antiadh&#233;sive 2 &#224; 3 mn et les retournant &#224; mi-cuisson. Assaisonner d'un
peu de sel et de poivre. Faire griller les tranches de pain sous le
grill du four et les tartiner de tapenade puis de fondue de tomate.
D&#233;poser un filet de rouget, quelques gouttes d'huile d'olive, 1 pinc&#233;e
de fleur de sel et 2 ou 3 feuilles de roquette. Pr&#233;senter les crostinis
sans attendre. 
 
 Vin conseill&#233;  : un Tavel Je fais toujours ma tapenade moi-m&#234;me, c'est tr&#232;s simple &#224; faire et on
peut la garder dans un r&#233;cipient herm&#233;tique au r&#233;frig&#233;rateur sans
probl&#232;me. Autres recettes de tartines ( crostinis, bruschetta ou autres ) : Tartine de poulet, roquette et poire &#224; la fourme d'Ambert &#160;  Cro&#251;te au Morbier et cro&#251;te au Brie &#160;  Les tartines &#224; la viande de Gianina &#160;  Pizza sur baguette &#160;  Crevettes au chili sur pain grill&#233; Bruschetta &#224; ma fa&#231;on &#160;  Bruschetta aux sardines, poivron rouge et pesto &#160; &#160;  Bruschetta aux saveurs ensoleill&#233;es &#224; ma fa&#231;on   Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
