<document>
	<date>2010-08-04</date>
        <title>Mousse d'abricots &#224; l'amaretto </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>pistache</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je ne sais pas pour vous, mais pour moi, il m'arrive de plus en plus souvent de faire des recettes de magazines et de devoir changer les quantit&#233;s donn&#233;es. Ce fut le cas pour cette recette, que j'ai modifi&#233;e au fur et &#224; mesure que je la faisais, &#233;tant certaine qu'autrement ce ne serait pas une r&#233;ussite. Heureusement que j'ai &#233;cout&#233; mon instinct, car j'ai obtenu&#160; une mousse parfaite. Je vous mets, pour que vous puissiez vous faire une id&#233;e, les quantit&#233;s donn&#233;es et entre parenth&#232;ses ce que j'ai modifi&#233;. Cette recette est tir&#233;e de mes classeurs. 
 Mousses d'abricots &#224; l'amaretto   &#160; &#160; 
 Pr&#233;paration 30 mn Cuisson 15 mn R&#233;frig&#233;ration 4 h 
 Les ingr&#233;dients pour 4 personnes : 
 500 g d'abricots m&#251;rs d&#233;noyaut&#233;s ( 700 g ) 2 blancs d'oeufs ( 1 seul ) 15 cl d'eau ( 4 cl ) 15 cl de cr&#232;me liquide enti&#232;re 4&#160; feuilles de g&#233;latine ( 1,5 feuille soit 3 g)&#160;  120 g de sucre ( 70 ) 5 cl d'amaretto ( 3 cl soit 2 c &#224; s ) Des pistaches non sal&#233;es d&#233;cortiqu&#233;es 
 
 &#201;mincer les abricots en lamelles, les poudrer de 50&#160; de sucre et les faire compoter &#224; feu moyen 15 mn. Arroser ensuite avec l'amaretto. Peser&#160; 300 g d'abricots cuits et les mixer. Mettre le reste au frais. Faire ramollir la g&#233;latine dans de l'eau froide. Fouetter la cr&#232;me liquide tr&#232;s froide en chantilly et r&#233;server au frais. Faire bouillir 7,5 cl d'eau avec 40 g de sucre pendant 3 mn. Hors du feu ajouter la g&#233;latine essor&#233;e. Monter le blanc en neige et quand il est presque ferme ajouter le sirop chaud en filet tout en continuant &#224; fouetter. Incorporer les blancs &#224; la pur&#233;e d'abricot en 2 fois puis la cr&#232;me fouett&#233;e en 2 fois et d&#233;licatement. Verser la mousse dans 4 verrines et mettre au moins 4 h au r&#233;frig&#233;rateur. Pour le service r&#233;partir les abricots r&#233;serv&#233;s sur les mousses et d&#233;corer avec des pistaches grossi&#232;rement concass&#233;es. 
 
 Vin conseill&#233;  : un Coteaux-du-Layon 
 En fait j'avais mont&#233; les 2 blancs en neige et&#160; pr&#233;par&#233; tout le sirop mais je n'ai mis que la moiti&#233; du sirop dans les blancs, et comme je n'ai mis que la moiti&#233; des blancs dans la pur&#233;e d'abricots, soit 1 blanc il me fallait donc calcul&#233; les proportions pour obtenir&#160; 1/4 de sirop. Apr&#232;s calcul et divisions et prise de t&#234;te j'ai donc pu faire les nouvelles quantit&#233;s. J'ai par contre utilis&#233; toute la cr&#232;me fouett&#233;e. D'autres recettes avec des abricots frais: Bavarois d'abricots sur croustillant pralin&#233; et po&#234;l&#233;e d'abricots au sirop de lavande &#160; &#160;  Cr&#232;me d'abricots et abricots caram&#233;lis&#233;s &#160;  Po&#234;l&#233;e d'abricots au sirop d'&#233;rable et sa glace au lait d'amandes&#160;  Tarte abricots-groseilles, cr&#232;me d'amandes &#224; la pistache &#160;  Clafoutis pralin&#233; &#224; l'abricot &#160;  Millefeuille de tuiles &#224; la pistache et sa compot&#233;e d'abricots   Mousse chocolat surprise en millefeuille de coulis de fruits   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
