<document>
	<date>2010-08-16</date>
        <title>Clafoutis de courgettes aux copeaux de Parme, fromage de ch&#232;vre et curry</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jambon cru</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Il y a en ce moment profusion de courgettes dans les jardins et sur les &#233;tals, et on cherche toujours de nouvelles id&#233;es pour les accommoder. Voici un clafoutis qui est en fait un plat complet que l'on peut d&#233;guster chaud ou ti&#232;de, mais je l'ai &#233;galement go&#251;t&#233; froid &#224; temp&#233;rature ambiante et il &#233;tait, l&#224; encore, tr&#232;s bon. La recette est tir&#233;e de mes classeurs. 
 Clafoutis de courgettes aux copeaux de Parme, fromage de ch&#232;vre et curry &#160;  
 Pr&#233;paration : 30 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 150 g de jambon de Parme en tranches fines 1 crottin de ch&#232;vre bien sec 800 g de petites courgettes 2 oeufs + 2 jaunes 30 cl de lait entier 100 g de farine 2 gousses d'ail 2 &#233;chalotes 4 c &#224; s de ciboulette cisel&#233;e 5 c &#224; s d'huile d'olive + 1 pour le plat 1/4 de c &#224; c de curry en poudre Sel et poivre 
 
 Couper les extr&#233;mit&#233;s des courgettes lav&#233;es mais non pel&#233;es, et les couper en lani&#232;res fines dans la longueur. Retirer le gras du jambon cru et le d&#233;couper en grosses lani&#232;res. Retirer la cro&#251;te du crottin et l'&#233;mietter. Faire revenir les &#233;chalotes et l'ail &#233;minc&#233;s dans 2 c &#224; s d'huile d'olive dans une po&#234;le. Ajouter les courgettes et cuire en remuant de temps en temps jusqu'&#224; ce que leur eau soit &#233;vapor&#233;e. Assaisonner et poudrer de curry. Tamiser la farine avec du sel et du poivre, la creuser en fontaine et mettre les oeufs et les jaunes au centre. M&#233;langer peu &#224; peu en ajoutant&#160; la lait progressivement ( j'ai fait cette &#233;tape en mettant tous les ingr&#233;dients avec l'huile dans un mixer ). Quand la p&#226;te est lisse lui incorporer 2 c &#224; s d'huile d'olive, le crottin &#233;miett&#233; et la ciboulette cisel&#233;e ( si vous faites la p&#226;te au mixer une fois la p&#226;te lisse la verser dans un saladier et ajouter ciboulette et ch&#232;vre , m&#233;langer avec une cuill&#232;re pour garder des morceaux de fromage). R&#233;partir les courgettes dans un plat &#224; gratin huil&#233; avec la moiti&#233; du jambon de Parme, couvrir de p&#226;te, &#233;parpiller le reste de jambon cru, arroser d'huile et cuire 35 mn environ &#224; four pr&#233;chauff&#233; &#224; 210 &#176;. Servir, chaud ti&#232;de ou &#224; temp&#233;rature ambiante avec une salade de mesclun. 
 
 Vin conseill&#233;  : un Bandol&#160; blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
