<document>
	<date>2010-08-18</date>
        <title>Tiramisu aux p&#234;ches et au Banyuls</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>biscuits cuill&#232;re</tag>
                <tag>mascarpone</tag>
                <tag>oeuf</tag>
                <tag>p&#234;che</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le tiramisu, un classique de la cuisine italienne, ici revisit&#233; avec des p&#234;ches qui apportent une fra&#238;cheur tr&#232;s agr&#233;able et all&#232;gent la cr&#232;me au mascarpone. La recette est tir&#233;e de mes classeurs mais un peu revisit&#233;e &#224; ma fa&#231;on car j'ai voulu a&#233;rer la cr&#232;me au mascarpone en lui ajoutant les blancs mont&#233;s en neige,&#160; comme je le fais dans le tiramisu classique, en effet dans la recette on n'utilisait que les jaunes d'oeufs. 
 Tiramusi aux p&#234;ches et au Banuyls &#160;  
 Pr&#233;paration 20 mn R&#233;frig&#233;ration : au moins 4 h 
 Les ingr&#233;dients pour 6 personnes :  
 4 belles p&#234;ches jaunes bien m&#251;res 24 biscuits &#224; la cuill&#232;re 300 g de mascarpone 3 oeufs ( jaunes et blancs s&#233;par&#233;s ) 60 g de sucre en poudre 6 c &#224; s de Banyuls Cacao en poudre non sucr&#233; 
 
 Laisser un peu le mascarpone &#224; temp&#233;rature ambiante pour qu'il s'assouplisse. Dans un saladier fouetter les jaunes d'oeufs avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse puis ajouter le mascarpone en continuant &#224; fouetter jusqu'&#224; l'obtention d'une cr&#232;me bien lisse. Monter les blancs en neige avec une pinc&#233;e de sel et les incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent en 2 ou 3 fois. &#201;plucher les p&#234;ches, les d&#233;noyauter, couper la chair en morceaux en r&#233;cup&#233;rant le jus qui s'&#233;coule, et les mixer en pur&#233;e. Mettre le jus de p&#234;che et le Banuyls dans une assiette. Prendre 6 coupes, tremper rapidement 12 biscuits &#224; la cuill&#232;re dans le Banyuls, les r&#233;partir dans les 6 coupes ( soit 2 biscuits par coupe ), r&#233;partir la pur&#233;e de p&#234;che dans les coupes et recouvrir avec &#224; nouveau 2 biscuits &#224; la cuill&#232;re tremp&#233;s dans le jus au Banuyls. Terminer par la cr&#232;me au mascarpone et mettre au frais au moins 4 h. Pour le service saupoudrer de cacao. 
 
 Vin conseill&#233;  : un Banyuls 
 Bien s&#251;r suivant la taille et la forme des verrines vous utiliserez peut-&#234;tre moins de biscuits &#224; la cuill&#232;re, de m&#234;me tout d&#233;pend aussi de la grosseur des biscuits. Si les p&#234;ches ne sont pas tr&#232;s grosses il en faudra une de plus. 
 Autres recettes de tiramisu : Tiramisu d'agrumes Tiramisu pain d'&#233;pices-rhubarbe   
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
