<document>
	<date>2010-08-23</date>
        <title>Nougats de ch&#232;vre aux mendiants d'apr&#232;s Philippe Guignard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>aubergine</tag>
                <tag>noisette</tag>
                <tag>noix</tag>
                <tag>pistache</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du tr&#232;s beau livre de Philippe Guignard " F&#234;te-le vous-m&#234;me ", livre dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Philippe Guignard officie au restaurant d'Orbe et vous saurez tout &#224; son sujet en cliquant  ICI  . J'ai l&#233;g&#232;rement modifi&#233; la recette et vous la mets telle que je l'ai faite. 
 Nougats de ch&#232;vre aux mendiants &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes :  
 1 belle aubergine 200 g de ch&#232;vre frais 1c &#224; s d'huile d'olive + huile d'olive pour les aubergines Sel et poivre 20 g de chaque fruit sec : noix, pistaches, noisettes, abricots secs Pour accompagner une vinaigrette au balsamique et du mesclun 
 
 Pr&#233;paration des lamelles confites d'aubergines  : Couper les aubergines dans la longueur en bandes de 2 mm d'&#233;paisseur. D&#233;poser ces lamelles sur une feuille de papier sulfuris&#233; pos&#233;e sur une plaque du four et les badigeonner d'huile d'olive. Assaisonner de sel et poivre et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 20 mn environ pour les colorer l&#233;g&#232;rement. Pr&#233;paration de la farce  : Malaxer le fromage avec la cuill&#232;re &#224; soupe d'huile d'olive, saler et poivrer. Concasser grossi&#232;rement les fruits secs et tailler les abricots en petits d&#233;s. M&#233;langer ces mendiants au fromage de ch&#232;vre. &#201;taler les tranches d'aubergines confites sur un film alimentaire en les faisant se chevaucher l&#233;g&#232;rement. Faire un boudin de 4 cm de diam&#232;tre environ avec le fromage de ch&#232;vre et le d&#233;poser sur les lamelles d'aubergines. Rouler d&#233;licatement les aubergines sur le fromage tout en vous aidant de papier film. Bien serrer et fermer les extr&#233;mit&#233;s. Laisser 1 h au froid ou davantage. Pour le service  retirer le film et d&#233;couper des tron&#231;ons. Accompagner de mesclun assaisonn&#233; d'une vinaigrette au balsamique. 
 
 Ce nougat aux mendiants se conserve au moins 4 jours au r&#233;frig&#233;rateur dans son film alimentaire. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
