<document>
	<date>2010-08-25</date>
        <title>Crostinis de ch&#232;vre et figues</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>figues</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jambon cru</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une recette ultra simple mais tr&#232;s gouteuse, tir&#233;e du magazine "Fromage gourmand ", et qui met en valeur la figue fraiche alli&#233;e au fromage, cela ne pouvait que me plaire. Sans plus attendre voici donc la recette qui peut faire une entr&#233;e mais aussi remplacer un plateau de fromages. 
 Crostinis de ch&#232;vre aux figues &#160; &#160; 
 Pr&#233;paration 10 mn Cuisson 10 mn 
 Les ingr&#233;dients&#160; pour 6 personnes : 
 12 tranches de baguette 6 tranche de jambon cru ( Parme ) 1 b&#251;chette de fromage de ch&#232;vre 3 figues fra&#238;ches 3 c &#224; s d'huile d'olive Poivre du moulin 
 
 Mettre les tranches de baguette sur la plaque du four recouverte de papier sulfuris&#233;. Les arroser d'huile d'olive. Mettre dans le four position grill et d&#233;s qu'elle sont color&#233;es les sortir du four en gardant celui-ci allum&#233;. Couper les tranches de jambon en deux et les mettre sur les tranches de pain. Couper 12 tranches de fromage de ch&#232;vre et les poser sur le jambon, poivrer. Couper les figues en 4 et les poser sur le fromage. Enfourner 5 mn environ et servir d&#233;s que le fromage est fondu. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
