<document>
	<date>2010-08-27</date>
        <title>Beignets de lapin au curry et pur&#233;e d'aubergines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>lapin</tag>
                <tag>parmesan</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette, tir&#233;e d'une ancienne fiche Modes et Travaux, permettra peut-&#234;tre faire manger du lapin aux r&#233;fractaires &#224; cette viande. En effet, dissimul&#233;e sous la panure, je suis certaine que beaucoup s'y laisseront prendre et se r&#233;galeront. 
 Beignets de lapin au curry et pur&#233;e d'aubergines &#160; &#160;  
 Pr&#233;paration : 30 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 r&#226;bles de lapin 2 aubergines 150 g de roquette 50 g de parmesan 1 brin de persil plat Huile pour friture 1 bouquet de basilic 2 oeufs 100 g de farine 100 g de chapelure Huile d'olive Vinaigre balsamique 2 gousses d'ail 1 belle pinc&#233;e de curry 1 brindille de thym 1 branche de sarriette ( pas mise ) Sel et poivre du moulin 
 
 D&#233;sosser les r&#226;bles et les couper en lamelles. Les faire mariner dans un plat creux avec sel, poivre, huile d'olive, une gousse d'ail &#233;cras&#233;e, le thym, la sarriette et le curry. Couper les aubergines en 2 dans la longueur, faire des croisillons avec un couteau sur la chair et les arroser d'huile d'olive. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 30mn environ. R&#233;cup&#233;rer ensuite la pulpe d'aubergine, l'&#233;craser avec une fourchette, en lui ajoutant sel, poivre, huile d'olive et du vinaigre balsamique. Mixer l'autre gousse d'ail avec le persil et le basilic, ajouter la chapelure et bien m&#233;langer. Sortir les lamelles de lapin de la marinade, les &#233;goutter, les passer successivement dans la farine, les oeufs battus &#224; la fourchette puis la chapelure parfum&#233;e. Mettre le bain de friture &#224; chauffer et cuire les beignets de lapin quelques minutes, les retirer d&#233;s qu'ils sont dor&#233;s. sel et poivre du moulin Servir avec la salade de roquette assaisonn&#233;e d'une vinaigrette &#224; l'huile d'olive et au vinaigre balsamique et saupoudr&#233;e de copeaux de parmesan et accompagner de la pur&#233;e d'aubergines. 
 
 Vin conseill&#233;  : un Bandol ros&#233; 
 Il est &#233;vident que pour la panure vous pouvez doser le curry comme bon vous semble, mais il ne faut pas non&#160; plus trop en mettre pour qu'il ne masque pas les autres parfums. 
 Autres recettes de lapin : Lapin saut&#233; au thym Lapin persill&#233; &#224; la moutarde verte ( plat froid ) Saltimboccas de lapin &#224; la ricotta et roquette Gigolettes de lapin &#224; la moutarde de cacao Terrine de lapin aux tomates s&#233;ch&#233;es et aux olives en robe de lard Blanquette de lapin au basilic &#160; &#160; Marmelade froide de lapin aux oignons confits &#160;  R&#226;bles au lard &#224; la tapenade, ail et romarin &#160; &#160; Blanquette de lapin au riesling et aux girolles Saltimboccas de lapin &#224; la sauge Baeckeoffe de lapin &#224; la moutarde et aux tomates &#201;paules de lapin fondantes sur leur coussin de polenta et tomates s&#233;ch&#233;es d'apr&#232;s Alain Ducasse &#160;  Lapin au citron et olives ni&#231;oises 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
