<document>
	<date>2010-09-01</date>
        <title>Tutti frutti moelleux &#224; la ricotta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>amande</tag>
                <tag>cerise</tag>
                <tag>oeuf</tag>
                <tag>pistache</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Ce dessert, fait au moment de la saison des cerises, peut aussi se faire avec des abricots qui sont encore sur nos &#233;tals, alors vite je me d&#233;p&#234;che de publier ce billet . C'est une recette de mes classeurs, tr&#232;s simple, elle peut &#234;tre adapt&#233;e avec d'autres fruits, le genre de recette id&#233;ale en semaine pour faire un petit dessert. 
 Tutti frutti moelleux &#224; la ricotta   &#160; &#160; Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 250 g de cerises noires 250 g d'abricots 250 g de ricotta 100 g de sucre en poudre 80 g de farine 3 oeufs 30 cl de lait  30 g de pistaches non sal&#233;es 30 g d'amandes effil&#233;es Beurre pour les moules si besoin Sel Sucre glace 
 
 S&#233;parer les blancs des jaunes d'oeufs. M&#233;langer les jaunes avec 80 g sucre, puis avec le lait, la ricotta, 1 pinc&#233;e de sel et la farine jusqu'&#224; obtenir un m&#233;lange homog&#232;ne. Monter les blancs en neige, ajouter le reste de sucre tout en continuant &#224; fouetter. Incorporer d&#233;licatement ces blancs au m&#233;lange &#224; la ricotta. D&#233;noyauter les fruits et couper les abricots en d&#233;s. Mixer les pistaches en poudre fine. Beurrer de petits moules individuels et r&#233;partir les cerises dans la moiti&#233; des moules et les d&#233;s d'abricots dans l'autre moiti&#233;. Verser la p&#226;te et parsemer les moules aux cerises d'amandes effil&#233;es et ceux aux abricots de poudre de pistaches. Cuire 20 &#224; 25 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. Saupoudrer de sucre glace avant de servir ti&#232;de ou froid. 
 
 Pour des saveurs plus relev&#233;es diviser la p&#226;te en 2, ajouter 2 c &#224; s de kirsch dans la p&#226;te avec les cerises et 2 c &#224; s d'amaretto ou 1 c &#224; c d'extrait d'amandes am&#232;res avec les abricots. En fait il faut doser suivant ses go&#251;ts.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
