<document>
	<date>2010-09-06</date>
        <title>Pizza en verrine d'apr&#232;s &#201;ric fr&#233;chon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Une nouvelle fois, apr&#232;s le  tartare de tomates vertes, soupe de tomates jaunes et gla&#231;on de tomate rouge , voici, toujours tir&#233;e du Cuisine et Vins de cet &#233;t&#233;, une recette d'&#201;ric Fr&#233;chon pour mettre en valeur la tomate. Il a choisi dans le cas pr&#233;sent d'utiliser la tomate coeur de boeuf et de renouveler la&#160; pizza en en utilisant les ingr&#233;dients de base pour en faire une verrine.&#160;  
 Pizza en verrine &#160; &#160;  
 Pr&#233;paration 25 mn Pas de cuisson 
 Les ingr&#233;dients pour 4 personnes : 
 1 kg de tomates coeur de boeuf 8 filets d'anchois &#224; l'huile 50 g d'olives noires d&#233;noyaut&#233;es 50 g de parmesan 180 g de mozzarelle de bufflonne 10 cl d'huile d'olive 8 feuilles de basilic 2 pinc&#233;es d'origan 1 grande tranche de jambon de Parme 4 gressins Sel et poivre 
 
 Laver et essuyer les tomates, les couper en d&#233;s apr&#232;s avoir &#244;ter leur p&#233;doncule. D&#233;tailler la mozzarelle en cubes et couper la tranche de jambon de Parme en 4 fines lamelles. Pour la d&#233;coration r&#233;server 4 filets d'anchois, 4 d&#233;s de mozzarelle, 4 olives et 4 feuilles de basilic. Dans le bol d'un blender ou d'un mixer mettre les tomates, le parmesan, le reste d'anchois, de mozzarelle, de basilic, d'olives, l'huile d'olive et l'origan. Mixer pour obtenir une pur&#233;e fine ( trouvant que ce n'&#233;tait pas assez assaisonn&#233; j'ai sal&#233; et poivr&#233; &#224; vous de go&#251;ter et de voir si c'est n&#233;cessaire ). R&#233;partir cette pur&#233;e de tomates dans 4 verrines et r&#233;server au frais. Sur 4 mini-brochettes piquer 1 filet d'anchois, 1 olive, 1 feuille de basilic, 1 cube de mozzarelle et 1 lamelle de jambon de Parme. Pour le service poser une brochette sur chaque verrine bien fra&#238;che et accompagner d'un gressin. 
 
 Vin conseill&#233;  : un C&#244;tes-du-Luberon ros&#233; 
 Les proportions pour la tomate sont copieuses, j'avais une tr&#232;s grosse tomate coeur de boeuf venant d'un potager voisin qui faisait 780 g et j'ai pu faire 4 verrines sans probl&#232;me. Surtout si vous pouvez, prenez des tomate de mara&#238;cher ou cueillies dans les fermes cueillettes ou les potagers, elles auront bien plus de parfum. Pas de gressins sur les photos car je n'en avais pas, il est certain que les gressins sont sens&#233;s repr&#233;senter la p&#226;te de la pizza mais c'&#233;tait aussi tr&#232;s bien sans. ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
