<document>
	<date>2010-09-13</date>
        <title>Grenadins de veau &#224; la sauge parmesane d'aubergines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>mozzarelle</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>tomate</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du magazine " Fromages Gourmands " , magazine que j'appr&#233;cie particuli&#232;rement, mais c'est normal, il est tr&#232;s bien fait, et, jusqu'&#224; pr&#233;sent toutes les recettes que j'ai test&#233;es &#233;taient d&#233;licieuses. Pour une fan de fromages c'est la revue id&#233;ale. J'esp&#232;re que les prochains num&#233;ros garderont la m&#234;me qualit&#233;, car malheureusement j'ai pu constat&#233; que beaucoup de revues culinaires qui semblaient prometteuses sont rentr&#233;es dans une routine sans int&#233;r&#234;t et dans la facilit&#233;. Beaucoup de blabla et pas de recettes int&#233;ressantes, j'ai donc arr&#234;t&#233; mes abonnements. 
 Grenadins de veau, parmesane d'aubergines  &#160; &#160; 
 Pr&#233;paration : 15 mn Cuisson : 30 mn ( compter plus suivant l'eau rendu par les tomates ) 
 Les ingr&#233;dients pour 4 personnes : 
 4 beaux grenadins de veau  8&#160; feuilles de sauge fra&#238;che ou s&#232;che mais la fra&#238;che est pr&#233;f&#233;rable 10 cl de Marsala sec ( j'ai mis du demi sec ) 30 g de beurre en morceaux 1 c &#224; s d'huile d'olive Fleur de sel et poivre du moulin Pour la parmesane d'aubergines : 2 aubergines 6 tomates 10 feuilles de basilic 40 g de parmesan fra&#238;chement r&#226;p&#233; 1 mozzarelle de bufflonne&#160; ( j'en ai mis 2 ) 1 oeuf 20 g de beurre 4 c &#224; s d'huile d'olive 
 
 Pr&#233;paration de la parmesane d'aubergines  : couper les tomates en quartiers et les cuire 15 mn sur feu vif dans une sauteuse ( je les ai d'abord &#233;p&#233;pin&#233;es et j'ai cuit plus longtemps, 35 mn,&#160; pour que l'eau des tomates soit bien &#233;vapor&#233;e ). Mixer au mixer plongeant et assaisonner. D&#233;tailler les aubergines dans la longueur en lamelles de 5 mm d'&#233;paisseur. Les badigeonner d'un voile d'huile d'olive et les cuire dans une po&#234;le avec un filet d'huile d'olive jusqu'&#224; ce qu'elles soient dor&#233;es. Les &#233;goutter au fur et &#224; mesure sur du papier absorbant. Dans un plat &#224; gratin &#233;taler un peu de sauce tomate et mettre dessus une couche d'aubergines, saupoudrer de parmesan et recouvrir de quelques tranches de mozzarelle et de feuilles de basilic. Verser 2 c &#224; s d'oeuf battu et continuer jusqu'&#224; &#233;puisement des ingr&#233;dients en terminant par une couche d'aubergines napp&#233;es de sauce tomate. Poser dessus le beurre en noisette et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 30 mn environ. 10 mn avant la in de la cuisson de la parmesane chauffer l'huile dans une po&#234;le et y dorer les grenadins 2 mn de chaque c&#244;t&#233;, r&#233;duire le feu et cuire &#224; nouveau 20 mn de chaque c^&#244;t&#233;. Retire les grenadins, mettre le Marsala dans la po&#234;le, porter &#224; &#233;bullition et ajouter les feuilles de sauge cisel&#233;es. D&#233;s l'&#233;bullition incorporer le beurre en fouettant; Remettre les grenadins dans la po&#234;le pour les enrober de sauce et servir avec la parmesane d'aubergines. 
 
 Vin conseill&#233;  : un Beaujolais village rouge ou un Saint &#201;milion rouge 
 Pour la cuisson des grenadins, il faut qu'ils soient l&#233;g&#232;rement ros&#233;s, il faut adapter la cuisson en fonction de leur &#233;paisseur. Je vous conseille aussi d'attendre un peu avant de couper la parmesane d'aubergines pour qu'elle se tienne bien &#224; la d&#233;coupe. Vous pouvez aussi mettre plus ou moins de beurre pour velouter la sauce des grenadins. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
