<document>
	<date>2010-09-17</date>
        <title>Mousse d'ail et vinaigrette au caf&#233; d'apr&#232;s Guy Martin</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ail</tag>
                <tag>amande</tag>
                <tag>pains divers</tag>
                <tag>recette de chef</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>L'ail, on aime... souvent, mais on ne le dig&#232;re pas forc&#233;ment tr&#232;s bien. Je suis dans ce cas, mais dans la recette que je vous propose aucun probl&#232;me, le parfum de l'ail est subtil, et le caf&#233; de la vinaigrette facilite la digestion. C'est une recette de Guy Martin, chef du Grand V&#233;four, tir&#233;e de son livre : 100 recettes du Sud. 
 Mousse d'ail et vinaigrette au caf&#233; &#160; &#160;  
 Pr&#233;paration : 30 mn Cuisson : 20 mn Repos : au moins 6 h ( faire la terrine la veille c'est mieux ) 
 Les ingr&#233;dients pour 6 personnes : 
 3 t&#234;tes d'ail 100 g de poudre d'amandes 100 g de mie de pain de mie 250 g de lait 250 g de cr&#232;me liquide enti&#232;re 8 cl d'huile d'olive 3 blancs d'oeuf 12 g de g&#233;latine 100 g de pousses d'&#233;pinard Sel et poivre du moulin 
 Pour la vinaigrette ( pr&#233;voir le double des proportions pour toute la terrine) 
 1 c &#224; s de caf&#233; espresso 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 &#201;plucher les gousses d'ail, les couper en 2 et retirer le germe si n&#233;cessaire. Les mettre dans une casserole d'eau et porter &#224; &#233;bullition, puis &#233;goutter aussit&#244;t. R&#233;p&#233;ter 7 fois cette op&#233;ration. D&#233;s que les gousses ont &#233;t&#233; &#233;goutt&#233;e pour la derni&#232;re fois les remettre dans la casserole avec la cr&#232;me et cuire 5 mn ( attention que la cr&#232;me ne d&#233;borde pas, bien surveiller ). Mixer pour obtenir une pur&#233;e fine.  Faire ramollir la g&#233;latine dans de l'eau froide. Ajouter la g&#233;latine &#233;goutt&#233;e &#224; la pur&#233;e d'ail. Saler et poivrer. Bine m&#233;langer. Dans un saladier mettre la poudre d'amandes et la mie de pain. Verser le lait et l'huile d'olive, m&#233;langer et laisser gonfler 10 mn. Incorporer ensuite la pur&#233;e d'ail et rectifier l'assaisonnement. Battre les blancs en neige et les incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent. Tapisser un moule &#224; terrine de film &#233;tirable ( humidifier l&#233;g&#232;rement le moule avant de mettre le film pour plus de facilit&#233; ) et verser la mousse d'ail dans la terrine. R&#233;server au r&#233;frig&#233;rateur 6 h au moins. &#201;queuter et laver les pousses d'&#233;pinard. Pr&#233;parer la vinaigrette. Pour le service sortir la mousse de la terrine et la tailler en tranches 1 cm apr&#232;s avoir retir&#233; le film. Compter 2 tranches par personne. R&#233;partir les pousses d'&#233;pinards sur le fond des assiettes, poser les tranches de mousse dessus et napper de quelques traits de vinaigrette. Donner un tour de moulin &#224; poivre sur la terrine et servir de suite. 
 
 Surtout, bien respecter les proportions caf&#233; huile d'olive pour la vinaigrette, car trop de caf&#233; nuirait &#224; l'ensemble. Je parle en connaissance de cause, n'ayant pas assez de vinaigrette pour toute la terrine j'en ai refait sans mesurer, et le parfum du caf&#233; apportait trop d'amertume. Vous pouvez tout &#224; fait envisager de faire des mousses individuelles dans des ramequins ou des cercles. Certes la pr&#233;paration des gousses d'ail est un peu fastidieuse mais le r&#233;sultat en vaut la peine. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
