<document>
	<date>2010-10-04</date>
        <title>Filet mignon de porc aux girolles et noisettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>girolles</tag>
                <tag>noisette</tag>
                <tag>porc</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>L'automne est l&#224; et bien l&#224;, et il est temps de passer &#224; une cuisine diff&#233;rente, faite de petits plats en sauce. Qui dit plat en sauce ne dit pas forc&#233;ment plat longuement mijot&#233;. Celui que je vous propose aujourd'hui en est l'exemple. La recette est tir&#233;e de mes classeurs. 
 Filet mignon&#160; de porc aux girolles et aux noisettes &#160; &#160;  
 Pr&#233;paration : 20 mn Cuisson : 30 mn environ 
 Les ingr&#233;dients pour 4 personnes : 
 1 beau filet mignon de porc 400 g de girolles 4 &#233;chalotes 15 cl de porto blanc 20 cl de cr&#232;me liquide 50 g de noisettes enti&#232;res 1/2 botte de persil plat 30 g de beurre 1 c &#224; s d'huile de tournesol Sel et poivre du moulin 
 
 Parer le filet mignon en enlevant les filaments nerveux avec un couteau. &#201;plucher les &#233;chalotes, les couper et les &#233;mincer dans le sens de la longueur. Nettoyer les girolles apr&#232;s avoir coup&#233; le pied en les frottant avec un linge humide pour enlever les impuret&#233;s ou avec une brosse &#224; champignons. Hacher grossi&#232;rement les noisettes. Ciseler le persil. Dans une po&#234;le chauffer le beurre avec l'huile de tournesol et faire dorer le filet mignon sur tous les c&#244;t&#233;s &#224; feu doux pendant 15-20 mn. Il doit rester moelleux au toucher. Le r&#233;server sur une assiette recouvert de papier d'aluminium. Dans la m&#234;me po&#234;le faire revenir les &#233;chalotes avec les girolles jusqu'&#224; &#233;vaporation de leur eau. Les retirer. Verser le porto, r&#233;duire des 3/4 et ajouter la cr&#232;me liquide. Remettre les girolles et m&#233;langer. Saler et poivrer et cuire 2 minutes &#224; feu doux. R&#233;chauffer le filet mignon dans la cr&#232;me de girolles. Servir parsem&#233; de noisettes concass&#233;es et de persil cisel&#233;. 
 
 
 Le temps de cuisson du filet mignon d&#233;pend de sa grosseur. Il faut aussi tenir compte du fait qu'on le r&#233;chauffe dans la cr&#232;me, il doit rester tr&#232;s l&#233;g&#232;rement ros&#233; pour &#234;tre moelleux. Vous pouvez faire un peu plus de sauce car pour 4 personnes ce sera trop juste. Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
