<document>
	<date>2010-10-08</date>
        <title>Canap&#233;s de pommes de terre aux saveurs du Sud</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>parmesan</tag>
                <tag>pomme de terre</tag>
                <tag>tapenade</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>En cette veille de week-end&#160; je vous propose une petite recette toute simple mais n&#233;anmoins savoureuse, qui sera parfaite pour un plateau t&#233;l&#233; ou pour un ap&#233;ritif.  
 Canap&#233;s de pommes de terre aux saveurs du Sud &#160; &#160;   
 Pr&#233;paration : 20 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 petites pommes de terre &#224; chair ferme de m&#234;me calibre 8 tranches de jambon de Parme De la tapenade noire Un bloc de parmesan pour faire des copeaux Quelques brins de ciboulette Huile d'olive Poivre du moulin 
 
 Laver les pommes de terre et les cuire &#224; l'eau bouillante sal&#233;e pendant 10 &#224; 15 mn suivant leur grosseur. V&#233;rifier la cuisson avec la pointe d'un couteau. Les &#233;goutter, et les peler apr&#232;s les avoir pass&#233;es sous l'eau froide. Les couper en 2 dans la longueur. Poivrer chaque moiti&#233; de pomme de terre, mettre dessus un peu de tapenade, 1/2 tranche de jambon de Parme en chiffonnade, un filet d'huile d'olive, quelques copeaux de parmesan et des brins de ciboulette. Servir frais. 
 
 Il est certain que les quantit&#233;s varient en fonction de la taille des pommes de terre, c'est pourquoi je n'indique pas de quantit&#233;s pr&#233;cises pour la garniture sauf pour le jambon et encore tout d&#233;pend de la taille des tranches. 
 Je ne peux que vous encourager &#224; faire votre tapenade, c'est tr&#232;s vite fait et bien meilleur que celles du commerce. Vous trouverez ma recette sur ce lien  ICI  . Je pr&#233;cise que j'utilise des olives &#224; la qrecque d&#233;noyaut&#233;es.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
