<document>
	<date>2010-10-18</date>
        <title>Cab&#233;cous ( ou p&#233;lardons ) aux 2 pommes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>pomme</tag>
                <tag>pomme de terre</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Bien qu'aimant tous les fromages, je crois bien que les fromages de ch&#232;vre ont ma pr&#233;f&#233;rence, je vous propose donc une recette de mes classeurs qui peut tr&#232;s bien faire une entr&#233;e ou alors, comme elle est accompagn&#233;e d'une salade fris&#233;e et de grains de raisin, une assiette parfaite pour le repas du soir.  
 C ab&#233;cous ( ou p&#233;lardons ) aux 2 pommes &#160; &#160; 
 Pr&#233;paration : 30 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 cab&#233;cous ( ou p&#233;lardons ) 1 grosse pomme acidul&#233;e 4 belles pommes de terre ( BF 15 ou charlotte ) 30 g de beurre 2 c &#224; s d'huile 1 c &#224; c de thym effeuill&#233; Sel et poivre Pour accompagner : 150 g de fris&#233;e et de feuilles de ch&#234;ne m&#233;lang&#233;es 1 grappe de raisin 4 c &#224; s de vinaigre de X&#233;r&#232;s 2 c &#224; s d'huile d'arachide 1 c &#224; c d'huile de noix 
 
 
 &#201;plucher et laver les pommes de terre, puis les r&#226;per en utilisant une grosse grille. Les mettre dans un torchon pour les essorer. Dans une grande po&#234;le faire chauffer 15 g de beurre avec l'huile et quand le m&#233;lange gr&#233;sille mettre 8 petits tas de pommes de terre r&#226;p&#233;es espac&#233;s et les &#233;taler en galettes, faire cuire 5 m puis les retourner pour dorer l'autre c&#244;t&#233;. Assaisonner les galettes et les &#233;goutter sur du papier absorbant. Pendant la cuisson des pommes de terre &#233;plucher la pomme, retire son coeur avec un vide-pomme, couper 4 tranches &#233;paisses et les faire dorer des 2 c&#244;t&#233;s dans le beurre restant. Mettre les tranches de pommes dans un plat &#224; four, les poivrer et les surmonter d'un cab&#233;cou ou d'un p&#233;lardon. Passer le tout sous le grill du four juste pour faire fondre et dorer les fromages. Parsemer d'une pinc&#233;e de thym. Pr&#233;parer la vinaigrette en &#233;mulsionnant tous les ingr&#233;dients qui la composent et en assaisonner la salade. R&#233;partir la salade sur les assiettes de service, poser sur chacune une galette de pomme de terre, puis un cab&#233;cou sur son socle de pomme et une autre galette de pomme de terre. Accompagner de quelques grains de raisin et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Pacherenc-du-vic-bilh ou un rouge de Bugey 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
