<document>
	<date>2010-10-20</date>
        <title>Curry d'agneau aux bananes plantain saut&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>banane plantain</tag>
                <tag>citron</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Un petit voyage par assiette interpos&#233;e, &#231;a vous dit ? Alors voici une recette de curry d'agneau tir&#233;e de mes classeurs et qui m'a permis de d&#233;couvrir les bananes plantain que je cuisinais pour la premi&#232;re fois. 
 Curry d'agneau aux bananes plantain saut&#233;es &#160; &#160;  
 Pr&#233;paration : 30 mn Cuisson 1 h 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1,5 kg d'&#233;paule d'agneau d&#233;soss&#233;e et coup&#233;e en cubes 5 bananes plantain 4 oignons 2 gousses d'ail 1 piment rouge doux plus un vert Le jus de 1 citron 35 cl de bouillon de poule 80 g de beurre clarifi&#233; 4 c &#224; c de curry 1 bouquet garni 1 c &#224; s de coriandre cisel&#233;e 1 c &#224; s de ma&#239;zena Sel et poivre du moulin 
 
 Mettre les cubes d'agneau dans un saladier, les arroser du jus de citron, m&#233;langer et laisser reposer 15 mn. Peler les oignons et les &#233;mincer. Hacher l'ail, &#233;grener les piments et les tailler en rondelles. M&#233;langer la ma&#239;zena avec 5 cl de bouillon. Dans une grande cocotte faire revenir les oignons avec 30 g de beurre &#224; feu moyen, ajouter les piments, le curry, l'ail et m&#233;langer avec une cuill&#232;re en bois jusqu'&#224; dess&#233;cher le m&#233;lange. Ajouter la viande, m&#233;langer, mouiller avec le reste de bouillon, ajouter le bouquet garni, assaisonner et couvrir. Faire mijoter &#224; feu doux pendant 1 h 30. Pendant ce temps peler les bananes plantain et les couper en rondelles. Les faire dorer &#224; la po&#234;le dans le reste de beurre. En fin de cuisson de l'agneau, retirer le bouquet garni et mettre la viande dans un plat chauff&#233;. Ajouter la ma&#239;zena d&#233;lay&#233;e dans le bouillon dans le jus de cuisson et faire &#233;paissir sur feu doux. Verser sur la viande et servir avec les bananes, parsemer de coriandre cisel&#233;e. 
 
 Pour faire le beurre clarifi&#233; le laisser fondre sur feu doux dans une casserole, le transvaser en &#233;liminant le d&#233;p&#244;t blanc qui s'est form&#233; dans le fond et les impuret&#233;s en surface. Comment choisir une banane plantain : la pr&#233;f&#233;rer quand sa chair s'enfonce l&#233;g&#232;rement sous la pression du doigt. S'il est pr&#233;f&#233;rable de l'acheter jaune on peut aussi la consommer quand sa peau est tr&#232;s noire, &#224; ce stade elle est tr&#232;s parfum&#233;e ( source : le Babette book " ). En g&#233;n&#233;ral elle est vendue verte, il faut la laisser m&#251;rir &#224; temp&#233;rature ambiante. On la trouve au rayon des fruits et l&#233;gumes exotiques des grandes surfaces. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
