<document>
	<date>2010-10-25</date>
        <title>Tendrons de veau au Chablis et aux champignons des bois</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>c&#232;pe</tag>
                <tag>girolles</tag>
                <tag>lard fum&#233;</tag>
                <tag>recette de chef</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Ce que j'aime en cette saison est le retour des petits plats mijot&#233;s. La recette d'aujourd'hui met en valeur les tendrons de veau un morceau tr&#232;s go&#251;teux et somme toute de prix raisonnable, qui, bien cuisin&#233; est un d&#233;lice. La recette est du chef  Michel Vignaud  qui officie &#224; Chablis &#224; l'Hostellerie des clos et est tir&#233;e du livre " Le meilleur de la cuisine fran&#231;aise ". Vous pouvez mettre les champignons sauvages que vous voulez, j'ai choisi les c&#232;pes et les girolles mais des trompettes des morts peuvent aussi convenir. A vous de faire votre m&#233;lange. J'ai modifi&#233; quelques proportions et vous mets la recette telle que je l'ai faite. 
 Tendrons de veau au Chablis et champignons des bois &#160; &#160; &#160;  
 Pr&#233;paration : 50 mn Cuisson : 2 h 45 
 Les ingr&#233;dients pour 4 personnes : 
 800 g - 1 kg de tendrons de veau  500 g de champignons des bois ( c&#232;pes, girolles, trompettes des morts...) 1 petit oignon 1 petite carotte 1 gousse d'ail 150 g de lard de poitrine fum&#233;e 1 bouquet garni 10 cl d'huile 50 g de beurre 37 cl de vin blanc ( Chablis ) 20 cl de fond de veau 1c &#224; s de persil cisel&#233; Sel et poivre 
 
 Couper le tendron en morceaux , les assaisonner et les enduire l&#233;g&#232;rement de farine. Faire revenir ces morceaux dans une sauteuse avec de l'huile et 30 g de beurre sur feu vif jusqu'&#224; coloration de tous c&#244;t&#233;s. R&#233;server ensuite ces morceaux dans&#160; une cocotte et r&#233;server la sauteuse ayant servi &#224; la cuisson. Nettoyer le champignons avec un chiffon ou un pinceau humide et s'ils sont gros les couper en morceaux. Dans une po&#234;le, les faire revenir &#224; feu vif dans 10 g de beurre jusqu'&#224; &#233;vaporation de leur eau de v&#233;g&#233;tation. Couper la moiti&#233; des champignons en petits d&#233;s et laisser les autres tels quels. &#201;plucher et couper en petits d&#233;s la carotte et l'oignon.Tailler le lard fum&#233; en petits lardons. Mettre l'oignon, la carotte, les champignons coup&#233;s en d&#233;s et la moiti&#233; du lard dans la sauteuse ayant servi &#224; la cuisson de la viande. Ajouter le bouquet garni, l'ail et laisser mijoter&#160; le tout sur feu doux jusqu'&#224; l&#233;g&#232;re coloration. Incorporer alors le vin blanc et bien m&#233;langer. Ajouter le fond de veau, porter &#224; &#233;bullition et cuire 5 mn &#224; feu vif en remuant sans cesse. R&#233;partir le tout sur la viande dans la cocotte. Couvrir la cocotte et faire cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 2 h ( 1 h 30 a suffi pour avoir une viande tendre ) Surveiller en fin de cuisson qu'il reste du jus. Dans une po&#234;le faire revenir les champignons restants avec 10 g de beurre sur feu vif pour les r&#233;chauffer. Dans une autre po&#234;le cuire les lardons r&#233;serv&#233;s &#224; sec jusqu'&#224; coloration. Pour le service retirer la viande de la cocotte et passer la sauce au chinois ( j'ai pr&#233;f&#233;r&#233; ne pas le faire et garder tous les petits l&#233;gumes qui la compose ). D&#233;poser les morceaux de viande sur les assiettes, poser dessus quelques champignons et lardons et verser de la sauce tout autour. Parsemer de persil cisel&#233;. Ce plat peut &#234;tre accompagn&#233; d'une fondue d'&#233;pinards. 
 
 Vin conseill&#233;  : un Chablis premier cru blanc 
 Autres recettes de tendrons de veau : Tendrons de veau &#224; l'orange Tendrons de veau au citron et artichauts poivrades Tendrons de veau aux c&#232;pes sauce vin rouge 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
