<document>
	<date>2006-05-24</date>
        <title>Grenadins de veau &#224; la parmesane</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>parmesan</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Une fois encore je vous propose une recette que je fais depuis plusieurs ann&#233;es, tir&#233;e d'un magazine , mais lequel? Vous pouvez tout pr&#233;parer &#224; l'avance et mettre au four quand vous passez &#224; table, le temps de faire gratiner le plat et de d&#233;guster l'entr&#233;e. Id&#233;ale donc pour recevoir. De part les ingr&#233;dients elle fleure bon les beaux jours et le soleil du midi. 
 Grenadins de veau &#224; la parmesane 
 
 Les ingr&#233;dients pour 4 personnes 
 4 grenadins de veaux taill&#233;s assez &#233;pais dans le filet mignon 3 courgettes 50 g de parmesan 1 gousse d'ail 1 bouquet de basilic 4 dl de cr&#232;me liquide ( je mets de la 15%) beurre et huile 
 Mettre la cr&#232;me dans une casserole, ajouter l'ail hach&#233;, saler et poivrer et amener &#224; &#233;bullition. Laisser cuire tout en fouettant jusqu'&#224; &#233;paississement. Ne pas laisser trop r&#233;duire. Dans une po&#234;le faire colorer les grenadins 2 mn de chaque c&#244;t&#233; dans un m&#233;lange beurre et huile. Les assaisonner. Couper les courgettes en fines rondelles et remplacer la viande par ce l&#233;gume. Cuire 10 mn en remuant de temps en temps et au bout de 7-8 mn ajouter la cr&#232;me. Beurrer les ramequins et r&#233;partir les courgettes, poser les grenadins dessus et ajouter le jus de cuisson auquel vous aurez incorpor&#233; le parmesan r&#226;p&#233; et le basilic cisel&#233;. Enfourner 10 mn &#224; four chaud. Ce sera un peu plus long si vous avez pr&#233;par&#233; vos plats &#224; l'avance. Servir en d&#233;corant avec du basilic frais. 
 Vous voyez que ce plat est tr&#232;s simple &#224; faire , il demande peu d'ingr&#233;dients et avec un bon ros&#233;, &#231;a y est, le soleil est l&#224;! On peut toujours r&#234;ver non? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
