<document>
	<date>2008-10-17</date>
        <title>Strudel sal&#233; aux pommes, gros raisins et boudin noir</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boudin noir</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>oignon</tag>
                <tag>pomme</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Le boudin noir, encore un produit qui n'est pas forc&#233;ment appr&#233;ci&#233;, mais il existe, pour l'accommoder, plein de fa&#231;ons autres que le classique boudin grill&#233;. Il est d&#233;licieux en tarte tatin, en parmentier .... et &#233;galement en strudel. Le strudel traditionnel est un dessert aux pommes, l'id&#233;e en est reprise par cette recette d'une fiche Elle &#224; Table, en version sal&#233;e, et croyez-moi, c'est d&#233;licieux. Si vous aimez le boudin noir, il faut tester cette recette. 
 Strudel sal&#233; aux pommes, gros raisins et boudin noir 
 Pr&#233;paration 25 mn Cuisson 30 mn 
 Les ingr&#233;dients pour 4 personnes : 6 feuilles de p&#226;te filo 3 grosses pommes acidul&#233;es 120 g de boudin noir (j'en ai mis 200g) 70 g de gros raisins secs 2 oignons 100 g de beurre Sel, poivre et noix de muscade 
 
 Clarifier le beurre : le faire fondre &#224; feu doux dans une petite casserole, l'&#233;cumer ( retirer la mousse en surface ) et le verser doucement dans un bol en veillant &#224; ce que le d&#233;p&#244;t de petit-lait reste dans le fond de la casserole. Peler et &#233;mincer les oignons. Peler, &#233;p&#233;piner les pommes et les couper en petits morceaux. &#212;ter la peau du boudin noir et le couper en cubes. Faire revenir doucement les oignons dans une po&#234;le avec 2 c &#224; s de beurre clarifi&#233; et ajouter les d&#233;s de pommes au bout de 2-3 mn. Laisser cuire doucement quelques minutes ( 5-6 mn environ), attention de ne pas trop cuire les pommes pour qu'elles ne s'&#233;crasent pas. Saler et poivrer, ajouter une pinc&#233;e de muscade et laisser refroidir le tout. Poser une feuille de filo sur un plan de travail et la badigeonner de beurre clarifi&#233; avec un pinceau de cuisine puis la recouvrir d'une autre feuille, badigeonner de beurre et proc&#233;der ainsi de suite avec les 6 feuilles. M&#233;langer d&#233;licatement les pommes aux oignons avec les raisins secs et le boudin. V&#233;rifier l'assaisonnement et si besoin rectifier-le. Poser cette farce sur les feuilles de filo superpos&#233;es, former un boudin en laissant une partie libre aux extr&#233;mit&#233;s des feuilles de filo et emballer le tout comme un grand nem en repliant les extr&#233;mit&#233;s et en roulant pour bien enfermer la farce. Poser le strudel sur une plaque &#224; four antiadh&#233;sive ou sur un plat &#224; four et l'enfourner &#224; four pr&#233;chauff&#233; &#224; 180-200&#176; suivant le four pendant 30 mn environ. Lorsque le strudel est bien dor&#233;, le sortir du four et le couper en tranches &#233;paisses avec un couteau &#233;lectrique ou un couteau &#224; pain. Servir bien chaud avec une salade. 
 
 Dans la recette il &#233;tait indiqu&#233; de ficeler&#160; le strudel avec de la ficelle de cuisine,&#160; je ne l'ai pas fait, si vous avez bien emball&#233; la farce il n'y aura pas de probl&#232;me. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
