<document>
	<date>2010-11-12</date>
        <title>P&#233;ch&#233; de gourmandise a 5 ans et une " non recette" pour f&#234;ter &#231;a!</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Eh oui! 5 ans ! cela fait 5 ans que je tiens ce blog. Je n'imaginais pas du tout le tenir aussi longtemps quand j'ai fait mon premier billet. Je dois avouer que cette ann&#233;e, j'ai plus d'une fois eu envie de stopper, j'ai eu des p&#233;riodes o&#249; je ne cuisinais pas, mais heureusement j'avais des recettes d'avance. Je n'ai jamais parl&#233; de mes soucis sur ce blog mais l'ann&#233;e a tr&#232;s mal commenc&#233; et d'autres ennuis sont venus se greffer. Bref une ann&#233;e en demi-teinte, je dis demi-teinte car il y a quand m&#234;me eu aussi de bonnes choses, il ne faut pas non plus voir tout en noir. Bref, les 5 ans sont l&#224; et quand je regarde en arri&#232;re, je vois les changements survenus dans la blogosph&#232;re culinaire. Beaucoup d'anciennes ont arr&#234;t&#233; de publier, il faut dire que, parait-il, le cap de la premi&#232;re ann&#233;e est rarement d&#233;pass&#233; pour un blog. J'ai lu cela derni&#232;rement mais ne suis pas all&#233;e v&#233;rifier. Les blogs culinaires sont de plus en plus nombreux, difficile de s'y retrouver. Pour ma part ces 5 ann&#233;es ont vu pr&#232;s de 800 recettes publi&#233;es, 800 c'est beaucoup, &#224; tel point que parfois en lisant mon index de recettes, je ne me souviens plus de certaines et je suis oblig&#233;e de cliquer sur le titre de la recette pour aller voir de quoi il retourne ! ;-).  Il est aussi plus difficile avec tant de recettes, de trouver celle qui ne fera pas double emploi. J'ai toujours cherch&#233; &#224; renouveler ce que je vous propose.  Et tenir un blog c'est aussi,&#160; pour moi du moins, tester et ne pas publier. Pourquoi ? Tout simplement parce que la recette ne m'aura pas plu, ou alors parce qu'il y a aura eu un probl&#232;me et que je n'aurais pas eu la possibilit&#233; de le r&#233;soudre. Je dois dire que dans ces cas-l&#224; je ressens beaucoup de frustration, d'une part en raison du temps pass&#233; et d'autre part j'ai l'impression d'avoir g&#226;ch&#233; des produits.  Et voil&#224; donc pourquoi dans le titre de ce billet je parle de non-recette, car je vais vous mettre les photos d'un dessert fait l'ann&#233;e derni&#232;re, dessert test&#233; 3 fois , du moins pour la meringue servant &#224; faire la base du g&#226;teau roul&#233;, mais cette derni&#232;re &#233;tait toujours caoutchouteuse &#224; la d&#233;coupe bien que j'ai essay&#233; plusieurs modes de cuisson. Et pourtant il est beau ce g&#226;teau, regardez! 
 
 Allez, une autre photo pour vous donner envie!  
 
 Et la cr&#232;me quel d&#233;lice, parfum&#233;e aux fruits de la passion et garnie de morceaux de fraises! Eh bien non! Vous n'aurez pas la recette, peut-&#234;tre que quelqu'un pourra me donner des id&#233;es pour cette meringue roul&#233;e, ou alors je referai la recette avec un biscuit classique, mais il faudra attendre la saison des fraises! ;-) En tout cas,&#160; ce blog ne serait rien sans vos visites qui sont au fil des ann&#233;es toujours plus nombreuses, les pages lues et les visiteurs se comptent en millions, les visites n'ont par arr&#234;t&#233; de progresser au fil des ann&#233;es et je tiens &#224; vous remercier tous, visiteurs de passage ou fid&#232;les de ce blog. Merci aussi pour tous vos commentaires, m&#234;me si je reconnais en mettre moi-m&#234;me beaucoup moins sur les autres blogs, mais 5 ans , que dis-je 6 ans de commentaires puisque j'ai commenc&#233; avant d'avoir mon blog, c'est beaucoup et &#224; la longue un peu usant. Alors ne m'en veuillez pas si,&#160; bien que vous rendant visite je ne commente pas &#224; chaque fois. Je tiens aussi &#224; souligner qu'en 5 ans je n'ai jamais arr&#234;t&#233; de publier, m&#234;me pour les vacances, alors pour une fois, ne m'en tenez pas rigueur si vous n'avez pas de recette, c'est ma fa&#231;on de c&#233;l&#233;brer cet anniversaire !! ;-))) 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
        </text>
</document>
