<document>
	<date>2010-11-19</date>
        <title>Pommes de terre farcies au saumon fum&#233; et &#224; l'oeuf poch&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oeuf</tag>
                <tag>pomme de terre</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Voici une petite recette &#224; ma fa&#231;on pour utiliser un reste de saumon fum&#233; mais aussi une id&#233;e pour un repas du soir entre le f&#234;tes. Rien de compliqu&#233;, peut-&#234;tre l'oeuf poch&#233; mais si vraiment vous avez des probl&#232;mes pour les r&#233;ussir vous pouvez toujours mettre un oeuf mollet. N'oubliez pas que la r&#233;ussite de l'oeuf poch&#233; n&#233;cessite de prendre des oeufs extra frais pour que le blanc ne s'&#233;parpille pas dans l'eau. 
 Pommes de terre farcies au saumon fum&#233; et &#224; l'oeuf poch&#233; &#160; &#160;&#160;  
 Les ingr&#233;dients pour 2 personnes : 
 2 grosses pommes de terre bintje 2 oeufs extra frais 2 tranche de saumon fum&#233;  10 cl de cr&#232;me &#233;paisse + 2 c &#224; s 1 trait de jus de citron  Aneth Sel et poivre du moulin Vinaigre blanc dit vinaigre d'alcool pour pocher les oeufs 
 
 Laver les pommes de terre et les envelopper dans du papier aluminium. Les mettre sur la grille du four &#224; cuire 1 h environ &#224; four pr&#233;chauff&#233; &#224; 180&#176;. V&#233;rifier la cuisson avec la lame d'un couteau. Couper 2 petites lani&#232;res de saumon fum&#233; pour la d&#233;coration et le reste du saumon en petits morceaux. Lorsque les pommes de terre sont cuites les sortir du papier aluminium et couper un chapeau au tiers de la hauteur environ. Creuser les pommes de terre avec une petite cuill&#232;re pour en r&#233;cup&#233;rer la chair et la mettre dans un petit saladier. Conserver les coques&#160; pour les farcir. Ajouter &#224; la chair des pommes de terre 2 c &#224; s de cr&#232;me &#233;paisse, du sel, du poivre, de l'aneth cisel&#233; et les morceaux de saumon fum&#233;. M&#233;langer et farcir les pommes de terre avec cette pur&#233;e. Pr&#233;parer une sauce avec les 10 cl de cr&#232;me fra&#238;che &#233;paisse, du sel , du poivre, de l'aneth cisel&#233; et un trait de jus de citron. Go&#251;ter pour v&#233;rifier l'assaisonnement. Pocher les oeufs dans de l'eau fr&#233;missante vinaigr&#233;e. Pour la technique du pochage rien ne vaut les images et vous trouverez toutes les explications sur ce lien  ICI  . Sur chaque pomme de terre d&#233;poser un oeuf poch&#233; &#233;goutt&#233; sur du papier absorbant et &#233;barb&#233;. Garnir de sauce &#224; la cr&#232;me et d&#233;corer avec une lani&#232;re de saumon fum&#233; et une pluche d'aneth. 
 
 Cette recette est vraiment d&#233;licieuse, nourrissante forc&#233;ment avec la pomme de terre mais en hiver quoi de meilleur qu'une pomme de terre au four, pour ma part j'adore! ;-) Autres recettes de pommes de terre : Pommes de terre au four au foie gras mi-cuit Pommes de terre farcies truff&#233;es, sauce aux morilles ou aux c&#232;pes &#160;  Pommes de terre souffl&#233;es au roquefort  Tatin de pommes de terre aux morilles Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
