<document>
	<date>2010-11-24</date>
        <title>Risotto aux morilles et au foie gras</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>morille</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Le risotto , un plat que j'adore mais que je pense rarement &#224; faire, et pourtant, ce plat, tr&#232;s simple peut &#234;tre un d&#233;lice. C'est le cas de cette recette tir&#233;e du livre de Julie Andrieu " Le canard de Julie " une recette &#224; laquelle je n'ai rien chang&#233;, ce qui m&#233;rite d'&#234;tre soulign&#233;, car il est tr&#232;s rare maintenant de trouver des recettes correspondant exactement &#224; ce que l'on attend, que ce soit au niveau des ingr&#233;dients ou de la pr&#233;paration. 
 Risotto aux morilles et au foie gras &#160; &#160;&#160;  
 Pr&#233;paration : 10 mn Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4&#160; escalopes de foie gras cru de 60 g 200 g de morilles fra&#238;ches ou 40 g de morilles s&#233;ch&#233;es 300 g de riz arborio ou carnaroli 1 oignon 50 g de beurre 20 cl de vin blanc sec 2 litres de bouillon de volaille maison ou pr&#233;par&#233; avec 3 cubes 100 g de parmesan fra&#238;chement r&#226;p&#233; Quelques brins de ciboulette Sel et poivre du moulin 
 
 
 R&#233;hydrater les morilles si elles sont s&#232;ches en les plongeant 1 h dans de l'eau ti&#232;de. Les &#233;goutter, les rincer sous l'eau courante en les secouant pour retirer les impuret&#233;s et les &#233;goutter &#224; nouveau. Si elle sont fra&#238;ches" les &#233;pousseter" et les laver puis les s&#233;cher. Peler et &#233;mincer finement l'oignon. Pr&#233;parer le bouillon et le porter &#224; &#233;bullition. Le maintenir &#224; fr&#233;missements tout le long de la cuisson du riz. Couper grossi&#232;rement les morilles. Chauffer le beurre dans une sauteuse et y faire fondre l'oignon&#160; &#224; feu doux pendant 5 mn. Ajouter le riz et le faire revenir 1 mn jusqu'&#224; ce qu'il devienne translucide en remuant avec une cuill&#232;re en bois. Arroser avec le vin blanc&#160; et continuer de remuer jusqu'&#224; son absorption. Incorporer les morilles puis ajouter alors une louche de bouillon, quand elle est absorb&#233;e par le riz continuer d'ajouter le bouillon louche par louche tout en remuant en ne remettant du bouillon que lorsque la louche pr&#233;c&#233;dente aura &#233;t&#233; absorb&#233;e. Quand le riz est cuit mais un peu ferme arr&#234;ter la cuisson, retirer du feu et ajouter le parmesan. Remuer et ajouter un peu de bouillon si le riz semble trop dense. Couvrir et r&#233;server. Po&#234;ler les escalopes de foie gras 30 s de chaque c&#244;t&#233; &#224;&#160; feu vif dans un po&#234;le anti-adh&#233;sive, les assaisonner. Servir le risotto dans des assiettes creuses, d&#233;poser une escalope de foie gras sur le dessus et laisser couler le gras de cuisson sur le riz. D&#233;corer avec des brins de ciboulette et servir sans attendre. 
 
 Vous n'utiliserez pas tout le bouillon , mais il vaut mieux en avoir un peu trop pour rectifier &#233;ventuellement l'onctuosit&#233; &#224; la fin de la cuisson du risotto. Le risotto n'attend pas, aussit&#244;t pr&#234;t, aussit&#244;t servi.  Vous trouverez le riz &#224; risotto en grande surface soit au rayon des riz soit au rayon des produits &#233;trangers. Autres recettes de risotto : Risotto safran&#233; aux Saint-Jacques et chips de chorizo   Risotto &#224; l'encre de seiche 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
