<document>
	<date>2008-10-20</date>
        <title>Curry de cabillaud d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cabillaud</tag>
                <tag>lait de coco</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une fois de plus une recette de Jamie Oliver, tir&#233;e du livre " Toqu&#233; de cuisine ". Cette recette que j'ai faite avec du cabillaud, peut tout aussi bien se faire avec des blancs de poulet ou tout simplement un m&#233;lange de l&#233;gumes pour un curry v&#233;g&#233;tarien. Apr&#232;s la recette je vous mettrai les proportions pour l'une et l'autre possibilit&#233;. Mais je tiens avant tout &#224; remercier  Minouchka  qui m'a fait parvenir des feuilles de curry, c'est gr&#226;ce &#224; elle que j'ai pu faire cette recette dans les r&#232;gles de l'art du curry. Pas de panique si vous n'en avez pas il est possible de faire la recette en les rempla&#231;ant pas des feuilles de basilic, dixit Jamie Oliver! ;-) 
 Curry de cabillaud 
 Les ingr&#233;dients pour 4 personnes : 
 5 c &#224; s d'huile d'arachide 2 c &#224; c de graines de moutarde 1 c &#224; c de graines de fenouil 3 petits piments verts &#233;p&#233;pin&#233;s et &#233;minc&#233;s 10 feuilles de curry ( ou de basilic ) 2 morceaux de gingembre frais de la taile d'une noisette, pel&#233;s et hach&#233;s 3 oignons pel&#233;s et hach&#233;s 1 c &#224; c de piment doux 1 c &#224; c de curcuma 6 tomates hach&#233;es 400 ml de lait de coco Sel 4 morceaux de filet de cabillaud 
 
 Faire chauffer l'huile dans une sauteuse et quand elle est bien chaude ajouter les graines de moutarde. Quand les graines commencent &#224; gr&#233;siller ajouter celles de fenouil, ainsi que les piments verts, les feuilles de curry et le gingembre. M&#233;langer et laisser cuire &#224; feu moyen pendant quelque minutes. Ajouter les oignons hach&#233;s et laisser dorer 5 mn environ, puis mettre le curcuma et le piment doux. Mixer les tomates, les verser dans la sauteuse, laisser&#160; cuire 5 mn et ajouter le lait de coco et 2 verres d'eau. Faire mijoter encore 5 mn pour que le m&#233;lange &#233;paississe l&#233;g&#232;rement puis saler. Vous avez la base de votre curry. Pour le curry de poisson ajouter les morceaux de cabillaud 5 mn avant la fin de la cuisson et finir de cuire &#224; feu doux. Il est possible d'ajouter des feuilles d'&#233;pinard et des feuilles de coriandre cisel&#233;e au dernier moment pour corser le parfum. 
 
 Pour le  curry de poulet  il vous faudra 4 filets de poulet coup&#233;s en lani&#232;res de 1 cm et 1 c &#224; s de graines de coriandre &#233;cras&#233;es. Faire sauter la viande avec les graines de coriandre pour colorer le tout, puis verser dans la sauce curry et laisser mijoter 10 mn environ. 
 Pour le  curry v&#233;g&#233;tarien  il&#160; vous faudra 800 g de l&#233;gumes m&#233;lang&#233;s que vous ajouterez simplement au d&#233;but de la recette en m&#234;me temps que les oignons et que vous laisserez cuire doucement pour qu'ils soient parfaitement tendres. 
 D'autres recettes de cabillaud : Pav&#233;s de cabillaud aux c&#232;pes &#160; &#160; Noisettes de cabillaud po&#234;l&#233;es, pur&#233;e de topinambours et sauce au vin rouge &#160; &#160; Cabillaud au pesto rosso &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
