<document>
	<date>2010-11-26</date>
        <title>Sanglier en sauce piment&#233;e au chocolat</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>cranberrie</tag>
                <tag>oignon</tag>
                <tag>sanglier</tag>
        </tags_set>
        <categories_set>
                <category>Gibier</category>
        </categories_set>
        <text>Chaque ann&#233;e avant les f&#234;tes j'aime vous proposer une recette de gibier, puisqu'&#224; cette &#233;poque de l'ann&#233;e on trouve plus facilement les diff&#233;rents gibiers sur les &#233;tals, ce qui permet aux personnes n'ayant pas de chasseurs dans leurs connaissances de pouvoir quand m&#234;me se r&#233;galer de ces produits. La recette d'aujourd'hui est une recette Picard que j'ai adapt&#233;e avec des produits frais et je dois dire que nous avons &#233;t&#233; emball&#233;s par la sauce qui accompagne et fait la recette. N'h&#233;sitez pas &#224; tester , vous ne devriez pas &#234;tre d&#233;&#231;us. 
 Sanglier en sauce piment&#233;e au chocolat &#160; &#160;  
 Pr&#233;paration 20 mn Marinade 1 nuit Cuisson 1 h 45 
 Les ingr&#233;dients pour 4 personnes :  
 1 kg de morceaux de sanglier ( j'avais de l'&#233;paule ) 2 gousses d'ail 1 oignon &#233;minc&#233; + 1 oignon entier 80 g de cranberries s&#233;ch&#233;es 5-6 piments oiseaux s&#233;ch&#233;s ( j'en ai mis 4 question de go&#251;t ) 1 pinc&#233;e de piment doux en poudre 60 cl de vin de Cahors 2 feuilles de laurier 2 clous de girofle 6 carr&#233;s de chocolat &#224; 70 % de cacao ( j'en ai mis 5 de 5 g ) 6 c &#224; s de cr&#232;me fra&#238;che liquide Poivre 5 baies Sel et poivre 
 
 La veille  mettre dans une cocotte en fonte les morceaux de sanglier. Ajouter le vin rouge, l'ail hach&#233;, l'oignon entier piqu&#233; des 2 clous de girofle, les feuilles de laurier, les cranberries s&#233;ch&#233;es, les piments s&#233;ch&#233;s l&#233;g&#232;rement &#233;cras&#233;s avec la lame d'un couteau,la pinc&#233;e de piment doux. Ajouter sel et poivre. Remuer, les morceaux doivent &#234;tre compl&#232;tement immerg&#233;s dans le vin rouge. Laisser mariner 1 nuit au r&#233;frig&#233;rateur &#224; couvert. Le lendemain  pendant que vous pr&#233;chauffez le four &#224; 190&#176;, mettre la cocotte sur feu vif jusqu'&#224; &#233;bullition, mettre le couvercle&#160; puis enfourner pour 1 h. Au bout d'1 h sortir la cocotte du four et v&#233;rifier qu'il reste suffisamment de marinade ( au besoin ajouter un peu d'eau ). Remettre au four pour 45 mn suppl&#233;mentaires. Quand la viande est cuite, r&#233;server les morceaux au chaud sur une assiette couverte de papier aluminium. Passer la marinade au chinois ou &#224; la passoire &#233;tamine au dessus d'une casserole en appuyant bien avec une cuill&#232;re pour exprimer tous les parfums qui composent cette marinade. Faire r&#233;duire cette sauce &#224; feu vif quelques minutes&#160; ( tout d&#233;pend de la quantit&#233; de liquide restante ) et ajouter 1 &#224; 1 les carr&#233;s de chocolat en m&#233;langeant avec un fouet. Enfin, toujours sur le feu lier la sauce avec la cr&#232;me fra&#238;che en continuant &#224; fouetter la pr&#233;paration. Pour le service mettre la viande sur les assiettes, accompagner de tagliatelles, d&#233;corer avec du poivre 5 baies l&#233;g&#232;rement &#233;cras&#233; et napper avec la sauce. 
 
 Avec 4 piments j'ai trouv&#233; que la sauce &#233;tait parfaitement &#233;quilibr&#233;e, on sentait le piment mais sans exc&#232;s, la douceur du chocolat et la l&#233;g&#232;re acidit&#233; des cranberries , mais rien ne vous emp&#234;che de mettre 1 ou 2 piments de plus, tout est question de go&#251;t. Cette recette est rapide &#224; faire, la veille la marinade se fait rapidement et le lendemain il suffit de sortir la cocotte du&#160; r&#233;frig&#233;rateur, d'amener &#224; &#233;bullition et de mettre &#224; cuire au four. Tout ceci peut se faire &#224; l'avance et il ne restera qu'&#224; r&#233;chauffer au dernier moment et &#224; faire la sauce ce qui demande peu de temps. Autres recettes avec du sanglier : 
 Sanglier aux olives et galettes de polenta Saut&#233; de sanglier au geni&#232;vre et pain d'&#233;pices &#160; &#160; 
 Saut&#233; de sanglier ( ou de porc) en gibelotte &#224; la moutarde 
 Terrine de sanglier &#224; ma fa&#231;on 
 Terrine de sanglier au cassis Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
