<document>
	<date>2010-12-01</date>
        <title>Lotte et Saint-Jacques &#224; la foresti&#232;re</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lotte</tag>
                <tag>morille</tag>
                <tag>oeufs de saumon</tag>
                <tag>Saint-Jacques</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je continue dans la lign&#233;e des recettes pour les f&#234;tes avec cette fois-ci une recette de poisson, la lotte un poisson tr&#232;s fin mais qui demande une juste cuisson. Il faut aussi penser &#224; bien retirer la fine peau le long des filets car autrement elle se r&#233;tractera &#224; la cuisson et donnera un r&#233;sultat m&#233;diocre ce qui serait dommage. La recette est tir&#233;e du dernier Hors-S&#233;rie Cuisine Actuelle. Elle ressemble beaucoup &#224; la blanquette de lotte mise l'ann&#233;e derni&#232;re mais le parfum des amandes est remplac&#233; par celui de la truffe, et il n'y a pas de jambon cru ni de vin blanc et la sauce est mont&#233;e au beurre. 
 Lotte et Saint-Jacques &#224; la foresti&#232;re &#160; &#160; 
 Pr&#233;paration : 30 mn Attente : 1 h Cuisson : 25 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1,5 kg de lotte coup&#233;e en morceaux 18 noix de Saint-Jacques 30 g de morilles s&#233;ch&#233;es 1 petite bo&#238;te de brisures de truffes 1 c &#224; s de fumet de poisson d&#233;shydrat&#233; 10 cl de cr&#232;me 100 g de beurre 40 g d'oeufs de saumon Aneth pour la d&#233;coration Sel et poivre du moulin 
 
 R&#233;hydrater les morilles dans de l'eau ti&#232;de pendant 1 h puis les rincer et les &#233;goutter. Les faire sauter 5 mn &#224; la po&#234;le dans 25 g de beurre et ajouter 1 petite louche de leur eau de trempage filtr&#233;e pour retirer les impuret&#233;s. Je mets un papier essuie tout sur la passoire &#233;tamine ainsi je suis certaine de ne pas avoir de r&#233;sidus terreux d&#233;sagr&#233;ables . Cuire 10-15 mn&#160; sur feu doux. Saler et poivrer. Mettre les morceaux de lotte dans une sauteuse et les recouvrir d'eau juste &#224; hauteur ( prendre une sauteuse adapt&#233;e en taille aux morceaux qui doivent tous &#234;tre sur un m&#234;me niveau). Ajouter le fumet d&#233;shydrat&#233; et chauffer sur feu doux. Laisser pocher 10 mn ( je n'ai mis que 7 mn &#224; adapter suivant la grosseur des morceaux ) puis ajouter les noix de Saint-Jacques. Poursuivre la cuisson 3 mn &#224; petits fr&#233;missements. R&#233;server au chaud dans le fumet. Verser 20 cl de ce fumet dans une casserole et ajouter la cr&#232;me. Faire bouillir &#224; feu vif et r&#233;duire 3-4 mn. Puis sur feu doux ajouter le reste de beurre en d&#233;s tout en fouettant la sauce pour l'&#233;mulsionner. Parfumer des brisures de truffes et du jus de leur bo&#238;te. Rectifier l'assaisonnement. R&#233;partir la lotte et les Saint Jacques sur des assiettes chaudes, les napper de sauce et garnir avec les morilles. D&#233;corer avec les oeufs de saumon et l'aneth. 
 
 Vin conseill&#233;  : un Menetou-salon blanc 
 Bien s&#251;r suivant la grosseur des Saint-Jacques il faudra les cuire plus ou moins, 2 mn pourront &#234;tre suffisantes, mais celles que j'ai prises &#233;taient de belle grosseur et supportaient un peu plus de cuisson, mais comme pour la lotte " point trop n'en faut" ! ;-) 
 Autres recettes de lotte : M&#233;daillon de lotte, cr&#232;me de petits pois et morilles Lotte en panure de parmesan, asperges vertes et pois gourmands Blanquette de lotte et Saint-Jacques aux morilles &#160;  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
