<document>
	<date>2010-12-10</date>
        <title>Salmis de faisan &#224; l'ancienne aux truffes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>faisan</tag>
                <tag>truffe</tag>
        </tags_set>
        <categories_set>
                <category>Gibier</category>
        </categories_set>
        <text>Le faisan un mets de roi par excellence, qui peut tr&#232;s bien &#234;tre remplac&#233; par de la pintade dans la recette . Mais comme en cette p&#233;riode de l'ann&#233;e on en trouve, je me d&#233;p&#234;che de publier la recette qui est une recette lue sur Marmiton et l&#233;g&#232;rement modifi&#233;e par mes soins. Bon il est &#233;vident que les truffes ne sont pas obligatoires, on peut faire la recette sans. 
 Salmis de faisan &#224; l'ancienne aux truffes &#160; &#160; 
 Pr&#233;paration : 45 mn Cuisson 1 h 15 
 Les ingr&#233;dients pour 4 personnes : 
 1 jeune faisan avec son foie  2 &#233;chalotes 1 carotte 1 oignon moyen 90 g de beurre 1/2 feuille de laurier 1 brin de thym 1 c &#224; s de farine 25 cl de jus de veau ou de fond de veau 25 cl de vin blanc sec 1 belle c &#224; s de bon cognac 1 truffe 12 champignons de Paris de taille moyenne Quelques tranches de pain de mie Sel et poivre du moulin 
 
 
 &#201;plucher la carotte, les &#233;chalotes et l'oignon et les tailler en mirepoix ( tr&#232;s petits d&#233;s ). Dans une sauteuse faire fondre 30 g de beurre et y faire &#233;tuver les l&#233;gumes &#224; feu doux jusqu'&#224; cuisson compl&#232;te. Saler et ajouter le thym et le laurier broy&#233; en poudre. Ajouter la farine et laisser cuire 2 &#224; 3 mn en remuant avec une cuill&#232;re en bois. Mouiller avec le jus ou le fond de veau en continuant &#224; bien m&#233;langer et laisser mijoter 15 mn &#224; feu doux. Pendant ce temps&#160; dans le four pr&#233;chauff&#233; &#224; 230&#176; faire r&#244;tir le faisan sal&#233; et poivr&#233; dans un plat ( cocotte sans couvercle ) juste assez grand pour le contenir&#160; pendant 25 mn. Le sortir ensuite du plat, d&#233;tacher les cuisses et enlever la peau. D&#233;gager les filets et les ailes de la carcasse et enlever l&#224; aussi la peau. La r&#233;server pour la sauce avec la carcasse. Parer les filets et les mettre avec les cuisses dans une cocotte&#160; avec le couvercle et maintenir au chaud dans le four &#224; 110-120&#176;. D&#233;graisser le plat &#224; r&#244;tir du faisan et y faire revenir les champignons nettoy&#233;s et coup&#233;s en 4 jusqu'&#224; ce qu'ils ne rendent plus d'eau, les faire l&#233;g&#232;rement dorer. Assaisonner et r&#233;server.  Verser ensuite dans la cocotte le vin blanc et r&#233;duire des 2/3 par &#233;bullition. Hacher grossi&#232;rement les peaux, les parures et concasser la carcasse&#160; avec des ciseaux &#224; volaille, les ajouter dans la cocotte ainsi que le velout&#233; de veau pr&#233;par&#233; ci-dessus avec tous ses l&#233;gumes. Faire bouillir quelques secondes et ajouter le foie du faisan tr&#232;s finement hach&#233; au couteau en tournant jusqu'&#224; la naissance d'un bouillon, retirer du feu, et passer au chinois au dessus d'une casserole en pressant fortement pour extraire tout le jus. Ajouter le cognac, incorporer&#160; 60 g de beurre en d&#233;s en fouettant et sans faire bouillir pour velouter la sauce, terminer par les lamelles de truffe. R&#233;chauffer les champignons et faire dorer au beurre des tranches de pain de mie coup&#233;es en 2 en diagonale. Pour le service mettre un morceau de faisan par assiette, garnir avec les champignons et les toasts de pain de mie et terminer avec la sauce. Servir sans attendre. 
 
 Cette recette est longue &#224; r&#233;aliser et il y a, je l'avoue, beaucoup de vaisselle, mais franchement le r&#233;sultat vaut la peine de se donner du mal.  
 Autres recettes avec du faisan : Faisan &#224; l'alsacienne Faisan aux c&#232;pes Poule faisane ( ou pintade ) farcie sauce aux raisins secs et &#224; l'Armagnac Terrine de faisan &#224; la moutarde et aux pistaches &#160; &#160; Terrine de faisan aux noisettes et abricots secs 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
