<document>
	<date>2010-12-13</date>
        <title>G&#226;teau caramel-chocolat et confit d'orange ou confit de cl&#233;mentines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>caramel</tag>
                <tag>chocolat</tag>
                <tag>cl&#233;mentine</tag>
                <tag>noix</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette est inspir&#233;e d'une fiche Elle &#224; Table mais largement modifi&#233;e du point de vue proportions et m&#234;me ingr&#233;dients. J'ai du adapt&#233; les quantit&#233;s car la taille de base du rectangle n'&#233;tait pas indiqu&#233;e et en fonction de celui que j'ai utilis&#233; j'ai du tout modifier. J'ai rajout&#233; un peu de g&#233;latine dans la mousse pour une meilleure tenue J'ai &#233;galement adapt&#233; la recette avec le confit de cl&#233;mentines fait lors d'un pr&#233;c&#233;dent No&#235;l avec le g&#226;teau  Boule de neige au chocolat blanc et confit de cl&#233;mentines , mais laiss&#233; aussi le fourrage d'origine avec des oranges car, pour ma part, j'ai pr&#233;f&#233;r&#233; la version avec les oranges qui est moins sucr&#233;e, mais l'Homme qui est plus bec sucr&#233; que moi a pr&#233;f&#233;r&#233; la version confit de cl&#233;mentines, tout est question de go&#251;t et rien ne vous emp&#234;che de faire une partie du g&#226;teau avec les oranges et l'autre avec les cl&#233;mentines. Ce dessert est riche et j'estime que le g&#226;teau pr&#233;sent&#233; est pour 10 personnes surtout apr&#232;s un bon repas. Les 3 premi&#232;res photos sont celles du g&#226;teau avec le confit de cl&#233;mentines et la derni&#232;re est la version orange faite en emporte pi&#232;ce individuel. 
 G&#226;teau caramel-chocolat et confit d'orange ou confit de cl&#233;mentines 
 Pr&#233;paration : 1 h plus la veille le confit de cl&#233;mentines Cuisson : 40 mn 
 Les ingr&#233;dients pour un rectangle de 17 x 24 x 4,5 cm soit 10 personnes 
 Pour le brownie  : 115 g de chocolat 50 g de beurre fondu 20 g de poudre d'amandes 60 g de sucre 60 g de farine  1/4 de sachet de levure 1,5 c &#224; s de lait 20 g de noix 1 oeuf 15 g d'&#233;corces d'orange confites 
 Pour le confit de cl&#233;mentines  : 5 belles cl&#233;mentines non trait&#233;es 150 g de sucre &#224; confiture 1 b&#226;ton de cannelle 10 cl d vin rouge 
 Pour le confit d'oranges  : 2 oranges de table  20 g de beurre 125 g de sucre 
 Pour la mousse au chocolat au caramel  : 90 g de sucre 35 g de beurre 80 g de chocolat &#224; 70% de cacao 1/2 l de cr&#232;me liquide enti&#232;re bien froide 1 c &#224; s de lait 1,5 feuille de g&#233;latine 
 Pour la d&#233;coration  : Cacao non sucr&#233; Perles de chocolat 
 
 La veille de pr&#233;f&#233;rence pr&#233;parer le confit de cl&#233;mentines  : Plonger
les cl&#233;mentines enti&#232;res dans une grande casserole d'eau et faire
bouillir 15 mn. Les &#233;goutter puis les r&#233;duire en pur&#233;e grossi&#232;re au
mixer ( mixer pour cela par impulsions). Il doit rester des morceaux. Les
mettre dans une casserole avec le vin rouge, le b&#226;ton de cannelle et
le sucre &#224; confiture. Cuire &#224; d&#233;couvert 30-35 mn, jusqu'&#224; ce qu'il ne
reste plus de liquide, en remuant de temps en temps. Laisser refroidir
et conserver au frais. 
 Pr&#233;paration du brownie  : Faire fondre le chocolat et mixer tous les ingr&#233;dients en ajoutant la farine en dernier. Verser ce m&#233;lange dans le rectangle pos&#233; sur un papier cuisson ou une feuille silicone et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 mn environ suivant le four. 
 Pr&#233;paration du confit d'orange  : Plonger les oranges avec leur peau 15 &#224; 20 mn dans de l'eau bouillante. Les couper ensuite en morceaux et les mixer. Dans une po&#234;le faire fondre le beurre, y ajouter les oranges mix&#233;es et le sucre. Cuire 30 mn &#224; feu doux en surveillant et en m&#233;langeant de temps en temps. 
 
 Pr&#233;paration de la mousse caramel-chocolat  : Fouetter la cr&#232;me liquide bien froide en chantilly dans un saladier lui-m&#234;me froid. Faire tremper la g&#233;latine dans de l'eau froide pour la ramollir. Dans une casserole faire cuire &#224; feu doux le sucre jusqu'&#224; ce qu'il brunisse et ajouter avec pr&#233;caution&#160; le beurre tout en m&#233;langeant et 120 g de cr&#232;me mont&#233;e en chantilly. Ajouter le chocolat fondu. Faire fondre la g&#233;latine &#233;goutt&#233;e dans le lait chauff&#233; et ajouter le tout dans la casserole en m&#233;langeant. Verser le contenu de la casserole dans un saladier et laisser ti&#233;dir la pr&#233;paration. Quand le m&#233;lange est ti&#232;de voire presque froid ajouter avec pr&#233;caution le reste de cr&#232;me fouett&#233;e en 2 ou 3 fois en m&#233;langeant avec une spatule ou une cuill&#232;re en bois et sans faire retomber la cr&#232;me.  
 Montage du g&#226;teau  : Sur le brownie mettre une couche de confit de cl&#233;mentines ou d'oranges et recouvrir au ras du bord du rectangle avec la mousse caramel chocolat. Lisser avec une grande spatule et mettre au frais 4 h minimum. Pour la d&#233;coration avec un cache r&#233;alis&#233; en papier &#233;pais couvrir la moiti&#233; du g&#226;teau en diagonale et saupoudrer de cacao. Retirer le cache et mettre une ligne de billes chocolat&#233;es sur la diagonale. 
 
 Conseils  : Pour le confit de cl&#233;mentines il y a la quantit&#233; voulue pour le rectangle, par contre il y aura un peu trop de confit d'orange mais le faire avec une seule orange serait trop juste en quantit&#233;. Vous pouvez faire le brownie la veille ainsi que les confits recouvrez alors le brownie avec un papier film pour qu'il reste moelleux. Confits et brownie se gardent sans probl&#232;me 1 ou 2 jours. Si le g&#226;teau est pour le repas du soir le faire le matin autrement pour le midi mieux vaut le faire la veille. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
