<document>
	<date>2006-05-31</date>
        <title>Entremets mousseux aux fraises et son coulis</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fraise</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Au moment de la pleine saison des fraises, il est un dessert que je n'oublie jamais de faire depuis de nombreuses ann&#233;es, c'est cet entremets. Il est bien s&#251;r &#224; pr&#233;parer &#224; l'avance et &#224; chaque fois que je le propose il est tr&#232;s appr&#233;ci&#233;. Il est simple &#224; faire, m&#234;me si certaines vont croire le contraire. Il faut faire une cr&#232;me anglaise, une chantilly et le tour est jou&#233;. Sur les photos je vous le pr&#233;sente d'une fa&#231;on individuelle dans un cercle, mais vous pouvez aussi faire de m&#234;me dans un grand cercle de 22 cm de diam&#232;tre( ce que j'ai fait dimanche) et si vous n'avez pas de cercle, un moule &#224; manqu&#233; fera tr&#232;s bien l'affaire. Il est imp&#233;ratif de le pr&#233;parer quelques heures &#224; l'avance. 
 Entremets mousseux aux fraises et son coulis 
 
 Les ingr&#233;dients pour 8 personnes 
 1,250 kg de fraises  50 cl de cr&#232;me liquide enti&#232;re 1 dl de lait 3 jaunes d'oeufs 100 g de sucre 4 feuilles de g&#233;latine 1 sachet de sucre vanill&#233; 1 demi citron 
 
 Faire tremper les feuilles de g&#233;latine dans de l'eau froide. Faire chauffer le lait. Dans un saladier fouetter les jaunes d'oeufs et le sucre jusqu'&#224; blanchiment, ajouter le sucre vanill&#233;, le lait chaud et la g&#233;latine ramollie et &#233;goutt&#233;e. Refaire chauffer en m&#233;langeant et sans faire bouillir jusqu'&#224; ce que la cr&#232;me &#233;paississe et nappe la cuill&#232;re. Laisser ti&#233;dir. Votre cr&#232;me anglaise est faite. Battre la cr&#232;me liquide en chantilly. Ajouter 1/3 de la chantilly &#224; la cr&#232;me anglaise sans trop faire attention puis les 2/3 restants en m&#233;langeant d&#233;licatement. Dans le cercle, mettre des fraises coup&#233;es en 2 dans la hauteur sur tout le tour et remplir l'int&#233;rieur du cercle avec des fraises enti&#232;res. Verser la cr&#232;me sur les fraises et &#233;galiser la surface. Mettre au frais quelques heures. Si vous prenez un moule &#224; manqu&#233; mettre les fraises enti&#232;res dans le fond du moule et recouvrir de cr&#232;me. Pour les proportions indiqu&#233;es j'utilise un moule de 24 cm de diam&#232;tre.  Sur la photo j'ai pris un moule plus petit ce qui explique que les fraises soient coup&#233;es en 2 ( vous le voyez sur la photo) . 
 
 Pour le coulis mixer 400 g des fraises restantes avec 40-50 g de sucre et un demi jus de citron. 
 Servir l'entremets, que vous aurez d&#233;cor&#233; de quelques fraises avec le coulis. Je vous garantis que vous aurez du succ&#233;s avec ce dessert. Si vous utilisez un moule &#224; manqu&#233; , pour le d&#233;moulage, d&#233;coller le tour de l'entremets avec un couteau et le retourner sur une assiette puis sans tarder le retourner &#224; nouveau sur le plat de pr&#233;sentation. Il faudra peut-&#234;tre avec un couteau aider le g&#226;teau &#224; se d&#233;coller de l'assiette ou alors mettre sur l'assiette un film &#233;tirable ce qui facilitera le retournement sur le plat. Mais pas de panique tout ira bien. Vous pouvez aussi , si vous en avez un, utiliser un moule &#224; bord d&#233;montable comme pour les cheese-cakes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
