<document>
	<date>2010-12-17</date>
        <title>Noix de Saint-Jacques au caviar ( ou &#224; l'Avruga ou Ar&#235;nkha ) sur velout&#233; de cresson d'apr&#232;s Patrice Caillault</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ar&#235;nkha</tag>
                <tag>caviar</tag>
                <tag>cresson</tag>
                <tag>poireau</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>A l'origine, cette recette du chef Patrice Caillault officiant en Bretagne au Domaine de Rochevilaine, est faite avec du caviar. Bon, vu le prix du caviar je l'ai faite avec de l'Avruga  ou  Ar&#235;nkha  pr&#233;paration &#224; base de harengs fum&#233;s et color&#233;e &#224; l'aide d'encre de seiche qui imite tr&#232;s bien le caviar et que je trouve bien meilleure que des oeufs de lumps ( je trouve l'Ar&#235;nkha soit &#224; M&#233;tro soit chez Leclerc ). Le velout&#233; de cresson est tout simplement d&#233;licieux, vous pouvez m&#234;me envisager de le faire tout seul comme n'importe quel velout&#233;, mais il est certain que servi ainsi, cela donne un tr&#232;s beau plat de f&#234;tes. 
 Noix de Saint-Jacques au caviar ( ou &#224; l'avruga ) sur velout&#233; de cresson &#160; &#160;  
 Pr&#233;paration : 20 mn Cuisson : 32 mn Les ingr&#233;dients pour 5 personnes&#160; ( ou 3 pour une grande assiette ) 10 belles noix de Saint-Jacques sans corail ( ou 14 pour la grande assiette ) 1 pot de caviar ou d'Avruga ou Ar&#235;nkha 1 poireau 250 g de pomme de terre 1/2 l de fond de volaille 1 belle botte de cresson 20 cl de cr&#232;me liquide 25 g de beurre Fleur de sel et poivre 
 
 &#201;mincer le poireau et le faire suer au beurre sans coloration dans une casserole. Mouiller avec le fond de volaille et porter &#224; fr&#233;missement. Pendant ce temps peler les pommes de terre et les couper en d&#233;s, ajouter ces d&#233;s &#224; la pr&#233;paration pr&#233;c&#233;dente et cuire 30 mn environ. Incorporer la cr&#232;me en fin de cuisson. V&#233;rifier l'assaisonnement. Rincer et &#233;queuter le cresson, r&#233;server quelques feuilles pour la d&#233;coration et faire blanchir les autres 2 mn &#224; l'eau bouillante sal&#233;e, les rafra&#238;chir, bien les &#233;goutter et les mixer en pur&#233;e. R&#233;server ( voir conseil plus bas ). Mixer la cr&#232;me de poireaux, filtrer au chinois en appuyant bien avec une cuill&#232;re en bois, ajouter la pur&#233;e de cresson et m&#233;langer. R&#233;server au chaud. Couper les noix de Saint-Jacques &#233;pong&#233;es avec du papier essuie-tout en 2 dans l'&#233;paisseur. Chauffer des assiettes l&#233;g&#232;rement creuses, r&#233;partir le velout&#233; de cresson, disposer les noix de Saint-Jacques, d&#233;poser une feuille de cresson r&#233;serv&#233;e sur certaines puis un peu de caviar ou d'Avruga sur toutes. Ajouter un peu de fleur de sel et d&#233;guster sans attendre. 
 
 Conseil  : comme ma pur&#233;e de cresson n'&#233;tait pas assez finement mix&#233;e (vue la quantit&#233; il &#233;tait difficile d'obtenir une texture bien lisse), je l'ai mix&#233;e avec un peu de cr&#232;me de poireau et ai obtenu ainsi la texture voulue.&#160; Vous pouvez si vous le d&#233;sirez &#233;mulsionner le velout&#233;, j'ai choisi de ne pas le faire pour simplifier.  
 
 C'est une recette vraiment extra, le velout&#233; se pr&#233;parant &#224; l'avance il ne reste au dernier moment qu'&#224; le r&#233;chauffer et dresser les assiettes,&#160; ce qui est id&#233;al quand on a des invit&#233;s.
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
