<document>
	<date>2010-12-20</date>
        <title>Pannequet de tartare de saumon et sa sauce citonn&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ar&#235;nkha</tag>
                <tag>citron</tag>
                <tag>saumon frais</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Il arrive parfois que je d&#233;cide de faire une recette et, au dernier moment, en la relisant,&#160; je trouve qu'elle n'est pas au point. Oui mais dans ce cas-l&#224;,&#160; j'ai achet&#233; les ingr&#233;dients pour la faire, il me faut donc trouver une autre id&#233;e pour les utiliser. C'est ainsi que j'ai fait cette recette &#224; ma fa&#231;on, une recette sans pr&#233;tention mais d&#233;licieuse, et id&#233;ale pour commencer un repas car tr&#232;s l&#233;g&#232;re.  
 Pannequet de tartare de saumon et sa sauce citronn&#233;e &#160; &#160;&#160;  
 Les ingr&#233;dients pour 4 personnes : 
 4 tr&#232;s grandes tranches de saumon fum&#233; 200 g de saumon frais 1 &#233;chalote  1 cornichon 1 c &#224; s d'huile d'olive 1/2 citron 1 bouquet d'aneth 1 pinc&#233;e de piment de Cayenne 
 Pour la sauce : 20 cl de cr&#232;me liquide ( j'ai pris de la 15% de MG ) Aneth 1/2 citron Sel et poivre du moulin 
 Pour la d&#233;coration: Aneth Ar&#235;nkha  ( Avruga ) ou des oeufs de saumon 
 
 &#201;plucher l'&#233;chalote et la hacher. Couper le cornichon en tr&#232;s petits d&#233;s. &#201;galiser les bords des tranches de saumon fum&#233; et r&#233;cup&#233;rer les chutes pour les couper en petits morceaux . Couper le saumon frais cru en petits cubes, les mettre dans un saladier avec l'&#233;chalote et le cornichon, ajouter le jus du 1/2 citron, 1 belle c &#224; s d'aneth cisel&#233;, la pinc&#233;e de piment, les chutes de saumon fum&#233; ( 40-50 g environ ) et un peu de sel. Bien m&#233;langer et go&#251;ter pour ajuster le sel et le poivre et &#233;ventuellement le jus de citron ( il y a des citrons plus ou moins juteux ). &#201;taler les tranches de saumon fum&#233; sur le plan de travail et d&#233;poser sur chacune, au centre, le tartare de saumon. Refermer les tranches pour former des petits paquets, et les d&#233;poser sur une assiette fermeture en dessous. Filmer et r&#233;server au frais 2 h.  Pr&#233;paration de la sauce : m&#233;langer la cr&#232;me avec de l'aneth cisel&#233;, du sel, du poivre et le jus d'1/2 citron ( l&#224; encore adapter en fonction du citron ) mais sans m&#233;langer trop vigoureusement sous peine de voir la sauce s'&#233;paissir sous l'action du citron. R&#233;server au frais. Pour le service mettre les pannequets au centre des assiettes, entourer de sauce, garnir avec des pluches d'aneth, une toute petite quenelle d'Arenkha et un petit morceau de citron. 
 
 Vous pouvez tout &#224; fait remplacer l'Ar&#235;nkha par des oeufs de saumon que vous r&#233;partirez sur la sauce par exemple pour faire des touches de couleur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
