<document>
	<date>2011-01-03</date>
        <title>Filets de daurade aux agrumes et p&#226;tes au citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>daurade</tag>
                <tag>orange</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Les f&#234;tes sont pass&#233;es, il est temps de revenir &#224; une alimentation plus classique et surtout un peu de l&#233;g&#233;ret&#233; ne fera pas de mal. Rien de mieux je trouve que le poisson et les agrumes pour une recette l&#233;g&#232;re en bouche et toute en parfums, recette accompagn&#233;e de p&#226;tes au citron mais si vous voulez vraiment faire tr&#232;s l&#233;ger une salade verte avec une vinaigrette citronn&#233;e suffira. La recette est tir&#233;e de mes classeurs. Je vous rappelle que la dAUrade est la royale la dorade grise ou rose s'&#233;crivant avec un O et non AU.  
 Filets de daurade aux agrumes et p&#226;tes au citron &#160; &#160;  
 Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de daurade royale 1 citron confit au sel 1 citron jaune 1 orange 1 dl d'huile d'olive 1 c &#224; s de graines de coriandre 1 bouquet de coriandre Sel et poivre du moulin Pour les p&#226;tes : 250 g de tagliatelles 1 citron jaune 1 orange 1 dl d'huile d'olive 1 petit piment oiseau Sel 
 
 Sauce aux agrumes : Couper le citron confit en 4, retirer&#160; la chair et couper l'&#233;corce en lamelles.  Pr&#233;lever une lamelle de zeste d'orange et de citron et les couper en fins b&#226;tonnets. Presser le jus du citron et de l'orange et verser dans un bol 2 c &#224;&#160; s de chaque jus. Ajouter l"huile d'olive, le sel, le poivre, les graines de coriandre &#233;cras&#233;es, les feuilles de coriandre cisel&#233;es et m&#233;langer. Le poisson : Huiler l&#233;g&#232;rement un plat &#224; four et y d&#233;poser les filet de daurade, r&#233;partir dessus la sauce et glisser au four pr&#233;chauff&#233; &#224; 210 &#176; pendant 10-12 mn ( cuisson &#224; adapter suivant le four ). Les p&#226;tes : Pendant la cuisson du poisson&#160; cuire les p&#226;tes al dente &#224; l'eau bouillante sal&#233;e. Dans une sauteuse r&#226;per le zeste du citron, ajouter 2 c &#224; s du jus de ce citron, l'huile, le piment &#233;cras&#233; entre les doigts et faire chauffer &#224; feu doux. Quand les p&#226;tes sont cuites les &#233;goutter et les verser dans la sauteuse, m&#233;langer et retirer du feu. Pour le service poser un filet de poisson par assiette, arroser g&#233;n&#233;reusement de sauce et ajouter un nid de p&#226;tes au citron. Servir bien chaud. 
 
 
 Bon j'avoue que j'ai mis plus de zestes sur le poisson que ce qui est indiqu&#233; dans la recette, mais j'aime beaucoup ces fruits et ne m'en prive pas. Par contre j'ai mis moins d'huile dans les p&#226;tes &#224; vous de voir ce que vous pr&#233;f&#233;rez. Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
