<document>
	<date>2011-01-07</date>
        <title>Lapin sauce cr&#232;me au gorgonzola</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>gorgonzola</tag>
                <tag>lapin</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Une recette toute simple, tir&#233;e de mes classeurs, qui met bien en valeur la chair du lapin, viande quand m&#234;me un peu fade, avec la sauce au gorgonzola. Servi avec des p&#226;tes, ce plat devrait plaire &#224; tous car m&#234;me si on appr&#233;cie peu le lapin la sauce&#160; emportera&#160; tous les suffrages. 
 Lapin sauce cr&#232;me au gorgonzola &#160; &#160;  
 Pr&#233;paration : 20 mn  Cuisson : 50 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 r&#226;bles de lapin ou r&#226;bles et cuisses 350 g de spaghettis 300 g de gorgonzola 20 cl de cr&#232;me liquide 30 cl de vin blanc sec 2 &#233;chalotes 30 g de beurre 1 c o s d'huile 1 c &#224; s de farine Sel et poivre du moulin 
 
 Couper le gorgonzola en lamelle et fariner les morceaux de lapin. Peler et hacher les &#233;chalotes. Dans une cocotte faire chauffer l'huile et le beurre et y mettre les morceaux de lapin pour les faire dorer de sur tous les c&#244;t&#233;s puis ajouter les &#233;chalotes, baisser le feu et laisser les &#233;chalotes revenir doucement en remuant, assaisonner et verser le vin. Porter &#224; &#233;bullition puis baisser le feu et laisser mijoter 35 mn ( si vous mettez des cuisses il faudra sans doute cuire un peu plus longtemps). Faire cuire les spaghettis "al dente" &#224; l'eau bouillante sal&#233;e. Dans la cocotte ajouter la cr&#232;me, m&#233;langer puis mettre la moiti&#233; du gorgonzola et le laisser fondre en remuant. &#201;goutter les spaghettis et les r&#233;partir dans les assiettes, poser un morceau de lapin dessus, napper de sauce et pour finir d&#233;corer avec le reste des lamelles de gorgonzola. Servir aussit&#244;t. 
 
 Je vous l'avais dit, un plat simple mais go&#251;teux. Pour les lamelles de gorgonzola mises &#224; la fin, vous en mettez suivant votre envie plus ou moins. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
