<document>
	<date>2011-01-17</date>
        <title>Poule au pot, sauce safran&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>jambon cru</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
                <tag>poireau</tag>
                <tag>pomme</tag>
                <tag>poule</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Quand on parle de poule au pot on pense tout de suite &#224; Henri IV .  Le mythe de la poule au pot d'Henri IV est rest&#233; grav&#233; dans la m&#233;moire collective et ce plat depuis le XVIII si&#232;cle est devenu un classique de la cuisine fran&#231;aise. Je vous propose ici une variante de la recette traditionnelle puisque la poule farcie est servie avec une sauce safran&#233;e. La recette est tir&#233;e de mes classeurs. 
 Poule au pot, sauce safran&#233;e 
 
 Pr&#233;paration : 50 mn Cuisson : 2 h 50  
 Les ingr&#233;dients pour 4 personnes : 
 1 poule de 1,5 kg avec le foie et le g&#233;sier 200 g de jambon de pays ( jambon cru ) 1 oignon 4 poireaux 5 brins de persil 1 pomme 1 citron 1 tranche de pain rassis 20 cl de cr&#232;me liquide 1 oeuf. 1 bouquet garni 1 dosette de safran plus des filaments pour la d&#233;coration Sel et poivre du moulin 
 
 
 Rincer le citron et en pr&#233;lever le zeste. V&#233;rifier que le g&#233;sier soit propre et le foie sans trace verd&#226;tre de fiel. Peler et couper la pomme et l'oignon en morceaux. Passer au hachoir le g&#233;sier, le foie, la pomme, l'oignon, le jambon cru coup&#233; en morceaux, le persil, le pain et la moiti&#233; du zeste. M&#233;langer le tout avec l'oeuf, poivrer et saler et glisser cette farce &#224; l'int&#233;rieur de la poule ( il y en aura trop mais mettre le surplus dans un film alimentaire et faire un boudin en nouant les extr&#233;mit&#233;s du film ). Une fois la poule farcie, en coudre l'ouverture avec de la ficelle de cuisine. Arroser la volaille avec le jus du citron. &#201;plucher et laver les poireaux. Remplir une marmite &#224; pot au feu d'eau froide, saler et porter &#224; &#233;bullition. Y cuire les poireaux 20 mn puis les &#233;goutter et mettre &#224; la place dans la marmite la poule farcie, le bouquet garni et le reste de zeste de citron. Couvrir, baisser le feu et laisser cuire 2 h 30 environ. Mettre le boudin de farce dans la marmite &#224; mi-cuisson. R&#233;chauffer alors rapidement les poireaux dans le bouillon de cuisson de la poule. &#201;goutter la poule et la garder au chaud sous de l'aluminium. Filtrer le bouillon de cuisson et en mettre 15-20 cl dans une casserole. Ajouter la cr&#232;me et la dose de safran. Faire r&#233;duire &#224; feu mod&#233;r&#233; pour &#233;viter les d&#233;bordements jusqu'&#224; ce que la sauce ait une consistance velout&#233;e. D&#233;couper la poule, retirer la peau des morceaux, couper la farce en tranches y compris celle dans le film alimentaire et disposer sur les assiettes. Ajouter les poireaux coup&#233;s en 2 et napper de sauce safran&#233;e. D&#233;corer avec des filaments de safran et des zestes de citron.&#160; Servir bien chaud. 
 
 
 Certes c'est un peu long &#224; pr&#233;parer, mais c'est une cuisine &#224; l'ancienne, ind&#233;modable malgr&#233; sa petite touche de nouveaut&#233; avec le safran et quel r&#233;gal... ! Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
