<document>
	<date>2008-10-22</date>
        <title>Bavarois &#224; la pistache et sa gel&#233;e d'agrumes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>orange</tag>
                <tag>pamplemousse</tag>
                <tag>pistache</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voil&#224; d&#233;j&#224; un petit moment que j'ai fait cette recette. Elle est tir&#233;e du livre " Tentation fra&#238;cheur " de St&#233;phane Glacier. Je dois dire que nous avons vraiment appr&#233;ci&#233; ces verrines, qui terminent agr&#233;ablement un repas sans &#234;tre lourdes. J'ai utilis&#233; de la p&#226;te de pistache pour le bavarois et pris un pamplemousse rose pour la couleur et la douceur, le pamplemousse jaune &#233;tant plus acide. D'autre part, dans la gel&#233;e il y a du sucre que je n'ai pas mis, car les oranges et le pamplemousse rose &#233;taient suffisamment doux pour ne pas avoir &#224; en mettre. Je voulais garder un c&#244;t&#233; acidul&#233; et le mariage a bien fonctionn&#233;. 
 Bavarois &#224; la pistache et sa gel&#233;e d'agrumes &#160; &#160; 
 
 Pr&#233;paration 30 mn Cuisson 10 mn R&#233;frig&#233;ration&#160; 2 h 10 mn 
 Les ingr&#233;dients pour 8 verrines : 
 Pour le bavarois  : 60 g de pistaches non sal&#233;es + quelques unes pour la d&#233;co (ou 4 c &#224; s de p&#226;te de pistaches) 4 jaunes d'oeufs 90 g de sucre en poudre 40 cl de lait 4 feuilles de g&#233;latine de 2g 40 cl de cr&#232;me fra&#238;che liquide enti&#232;re 
 Pour la gel&#233;e d'agrumes  : 2 feuilles de g&#233;latines 2 oranges ( je conseille 3 ) 1 pamplemousse ( j'ai pris un rose mais voir conseil plus bas) 70 g de sucre en poudre ( je ne l'ai pas mis ) 
 
 Si vous n'avez pas de p&#226;te de pistaches pr&#233;parer la p&#226;te de pistaches en mixant les pistaches dans un moulin &#224; caf&#233; &#233;lectrique jusqu'&#224; obtention d'une p&#226;te. 
 Pr&#233;paration du bavarois  : battre les jaunes avec le sucre. Faire bouillir le lait et le verser sur les jaunes en m&#233;langeant. Remettre la pr&#233;paration dans la casserole et cuire &#224; feu doux (sans d&#233;passer 85&#176; pour que les jaunes ne coagulent pas) en m&#233;langeant continuellement jusqu'&#224; ce que la cr&#232;me &#233;paississe et nappe la cuill&#232;re. Verser la cr&#232;me aussit&#244;t dans un saladier et ajouter la p&#226;te de pistaches. Bien m&#233;langer et ajouter les feuilles de g&#233;latine ramollies dans de l'eau froide et &#233;goutt&#233;es. M&#233;langer &#224; nouveau et laisser refroidir. Fouetter la cr&#232;me liquide tr&#232;s froide en chantilly. Incorporer la chantilly dans la cr&#232;me aux pistaches en m&#233;langeant d&#233;licatement avec une spatule. Quand le m&#233;lange est homog&#232;ne le r&#233;partir dans les verrines. Mettre au frigo 2 h 
 Pr&#233;paration de la gel&#233;e d'agrumes  : ramollir les feuilles de g&#233;latine dans de l'eau froide. Peler les oranges et le pamplemousse &#224; vif et d&#233;gager les supr&#234;mes ( technique  ici  ). R&#233;cup&#233;rer le jus. Couper les supr&#234;mes en 2 et en r&#233;server quelques uns entiers pour la d&#233;co. Ramollir la g&#233;latine &#233;goutt&#233;e au micro-ondes 20 s environ &#224; puissance maxi. M&#233;langer le jus, la g&#233;latine fondue et les morceaux d'agrumes. Ajouter le sucre si vous le voulez ( je n'en ai pas mis ) M&#233;langer. R&#233;partir les agrumes sur les verrines et garnir avec un supr&#234;me entier. Mettre &#224; nouveau au frigo pour au moins 10 mn. Servir tr&#232;s frais d&#233;cor&#233; de pistaches. 
 
 Mon conseil  : j'ai fait la moiti&#233; des proportions pour obtenir 4 verrines et comme j'avais bien s&#251;r 1 pamplemousse, j'en ai utilis&#233; la moiti&#233; pour les supr&#234;mes et l'autre moiti&#233; pour en r&#233;cup&#233;rer le jus car autrement je trouve qu'il n'y a pas assez de gel&#233;e en r&#233;cup&#233;rant simplement le jus de la coupe des supr&#234;mes. Aussi  pour 8 verrines je vous conseille de prendre 2 pamplemousses . 
 D'autres recettes avec de la  p&#226;te de pistaches  : Gratin de figues, cr&#232;me d'amandes &#224; la pistache et son coulis &#160;  Millefeuille de tuiles &#224; la pistache et sa compot&#233;e d'abricots &#160; &#160; Tarte abricots-groseilles, cr&#232;me d'amandes &#224; la pistache Verrines de mousse de mascarpone &#224; la pistache, fraises et amarettis &#160;  Cappuccino chocolat-pistache &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
