<document>
	<date>2011-01-31</date>
        <title>Champignons r&#244;tis farcis &#224; la ricotta d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>c&#232;pe</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>ricotta</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Dans cette recette de Jamie Oliver, tir&#233;e de son livre " L'Italie de Jamie ", on peut utiliser tous les champignons, soit d'un seul type, soit un m&#233;lange mais il faut qu'ils aient de beaux chapeaux pour contenir la farce &#224; la ricotta. Ce plat peut &#234;tre servi en entr&#233;e ou en antipasti. 
 Champignons r&#244;tis farcis &#224; la ricotta &#160; &#160;  
 
 Les ingr&#233;dients pour 4 personnes ( voir conseil plus bas ): 
 100 g de ricotta Le zeste d'1 citron 1 piment rouge frais &#233;p&#233;pin&#233; et finement hach&#233; 2 c &#224; s de feuilles d'origan ou de marjolaine finement hach&#233;es ( j'ai mis du basilic ) 1 bonne poign&#233;e de parmesan fra&#238;chement r&#226;p&#233; plus des copeaux pour la d&#233;coration 1 belle poign&#233;e de roquette ou d'herbes tendres et feuillues 4 poign&#233;es de champignons nettoy&#233;s et bross&#233;s Huile d'olive Sel et poivre du moulin 
 
 Dans un bol mettre la ricotta avec le zeste de citron, le piment, un peu de sel et du poivre. M&#233;langer &#224; la fourchette puis ajouter la marjolaine ou l'origan et le parmesan r&#226;p&#233;. Retirer le pied de champignons ( les garder &#233;ventuellement pour une sauce ) et m&#233;langer les chapeaux avec un peu d'huile, sel et poivre. Les poser sur une plaque et les farcir d&#233;licatement avec le m&#233;lange &#224; la ricotta. Saupoudrer&#160; d'un peu de parmesan et faire r&#244;tir &#224; four pr&#233;chauff&#233; &#224; 220&#176; pendant 15 m environ jusqu'&#224; ce qu'ils soient dor&#233;s.. Servir sur une grande assiette ou &#224; l'assiette parsem&#233; de feuilles de roquettes ou d'herbes tendres assaisonn&#233;es et de copeaux de parmesan. 
 
 Conseil  : Il est &#233;vident que suivant la grosseur des chapeaux des champignons il faudra plus ou moins de farce, en fait il faut se baser sur les proportions donn&#233;es pour la farce et les multiplier si n&#233;cessaire. 
 Autres recettes de champignons farcis : Champignons farcis au ch&#232;vre et croustilles de lard fum&#233; Macarons de champignons aux herbes 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
