<document>
	<date>2006-06-05</date>
        <title>Salade de courgettes et quenelles de ricotta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>ricotta</tag>
                <tag>salade</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En attendant la chaleur, qui semble-t-il devrait arriver en fin de semaine, rien ne nous emp&#234;che de faire une petite salade aux accents ensoleill&#233;s. Cette recette est dans mes classeurs, je pense qu'elle est issue du magazine F&#233;mina. J'aime bien la faire quand il fait beau car elle est rapide et rafra&#238;chissante. De plus on la pr&#233;pare et elle attend son heure au frigo. 
 Salade de courgettes et quenelles de ricotta 
 
 Pr&#233;paration 20 mn Cuisson 15 mn Repos 1 heure Les ingr&#233;dients pour 4 personnes : 4 belles courgettes 200 g de ricotta 10 brins de coriandre 5 c &#224; s d'huile d'olive 
 
 Laver les courgettes et les r&#226;per apr&#232;s avoir coup&#233; les extr&#233;mit&#233;s. Dans une po&#234;le avec 4 c &#224; s d'huile faire revenir les courgettes r&#226;p&#233;es pendant 15 mn &#224; feu doux avec 5 brins de coriandre cisel&#233;s. Saler et poivrer. Verser le contenu de la po&#234;le dans un saladier et laisser refroidir, couvrir d'un film alimentaire et mettre 1 h au frigo. Dans un bol m&#233;langer la ricotta avec la cuill&#232;re d'huile restante et le reste de coriandre cisel&#233;e. Au moment du service r&#233;partir la salade de courgettes dans des verres ou des coupelles et avec 2 cuill&#232;res fa&#231;onner des quenelles de ricotta que vous d&#233;posez sur le dessus. D&#233;corer d'une feuille de coriandre et r&#233;galez-vous. 
 Il n'est pas pr&#233;cis&#233; d'assaisonner la ricotta mais personnellement je mets du poivre et un peu de sel. Dans la recette il est par contre indiqu&#233; que l'on peut accompagner cette salade de tranches de pain de campagne grill&#233;es frott&#233;es d'ail, je ne le fais pas, pr&#233;f&#233;rant garder la fra&#238;cheur et la l&#233;g&#232;ret&#233; de la recette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
