<document>
	<date>2011-02-02</date>
        <title>Tarte coulante au munster </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>munster</tag>
                <tag>oignon</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Je sais, aujourd'hui c'est la Chandeleur et donc le jour des cr&#234;pes, mais je n'ai pas eu le temps de faire une recette, trop de choses &#224; faire ces derniers temps, mais dans le fond, avec cette tarte au munster vous pouvez tout &#224; fait envisager de faire la garniture et de la mettre dans une galette de sarrasin, dans ce cas ne pas mettre le jaune d'oeuf que j'ai rajout&#233;, ne voulant pas avoir une pr&#233;paration trop coulante &#224; la d&#233;coupe de la tarte et vous aurez une garniture coulante parfaite pour une galette.Et je vous rappelle qu'il y a un tag cr&#234;pe qui vous permettra de retrouver toutes les recettes mises pr&#233;c&#233;demment que ce soit en sucr&#233; ou en sal&#233;. La recette est tir&#233;e du livre " Tartes maison ", j'ai fait 2 modifications et vous mets la recette telle que je l'ai faite. 
 Tarte coulante au munster &#160; &#160;  
 
 Les ingr&#233;dients pour 6 personnes : 
 1 p&#226;te feuillet&#233;e pur beurre 1 jaune d'oeuf 200 g de munster sans cro&#251;te 20 cl de cr&#232;me fra&#238;che  180 g de lardons fum&#233;s 2 oignons &#233;minc&#233;s 1 c &#224; c de cumin en moudre 4 c &#224; s de bi&#232;re Sel et poivre 
 
 &#201;taler la p&#226;te ( si ce n'est d&#233;j&#224; fait ) et la mettre dans le moule. R&#233;server au froid 30 mn. &#201;bouillanter les lardons 2 &#224; 3 mn, les &#233;goutter et les s&#233;cher. Les faire revenir avec les oignons &#233;minc&#233;s dans une po&#234;le bien chaude, laisser dorer, puis arroser de bi&#232;re, incorporer la moiti&#233; du munster coup&#233; en petits morceaux, la cr&#232;me fra&#238;che et le cumin. Saler peu et poivrer. Faire chauffer 2 mn en m&#233;langeant avec une cuill&#232;re en bois. Laisser ti&#233;dir et ajouter le jaune d'oeuf en m&#233;langeant. Verser la pr&#233;paration dans le moule et r&#233;partir le reste de munster en fines tranches sur le dessus. Cuire &#224; four pr&#233;chauff&#233; &#224; 180-200&#176; suivant les fours pendant 40 mn environ. Servir bien chaud avec une salade. 
 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. Imprimer la recette Imprimer la recette avec photo 
        </text>
</document>
