<document>
	<date>2011-02-07</date>
        <title>Cake &#224; la banane d'apr&#232;s Jean Sulpice</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>banane</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Que diriez-vous d'une petite douceur &#224; d&#233;guster avec votre caf&#233; ou votre th&#233; de l'apr&#232;s-midi? Et pourquoi pas aussi au petit d&#233;jeuner, ce que j'ai fait. Voici donc une recette de Jean Sulpice ( chef doublement &#233;toil&#233; du restaurant L'Oxalys &#224; Val Thorens ) trouv&#233;e dans son livre " Cuisine en famille " livre dont j'ai d&#233;j&#224; eu l'occasion de vous parler. L'avantage de ce cake est qu'il est tr&#232;s moelleux alors qu'il contient moins de beurre, la banane apportant le moelleux. Il est important de prendre des bananes bien m&#251;res pour que le cake soit ben parfum&#233;. 
 Cake &#224; la banane &#160; &#160;    
 Pour un moule &#224; cake de 24 cm Pr&#233;paration : 10 mn Cuisson : 45 mn 
 190 g de chair de banane bien m&#251;re 3oeufs 190 g de sucre 190 g de farine  1/2 sachet de levure chimique 50 g de beurre  1 c &#224; s d'huile d'olive 1 pinc&#233;e de sel 
 
 
 M&#233;langer la chair de la banane avec le sucre au batteur pendant 3 mn. Faire fondre le beurre et lui ajouter l'huile d'olive. Incorporer 1 par 1 les oeufs dans la pur&#233;e de banane puis verser doucement le m&#233;lange beurre huile en continuant &#224; battre. Ajouter la farine, la levure et le sel d'un seul coup et m&#233;langer. Verser l'appareil dans le moule &#224; cake ( beurr&#233; et farin&#233; s'il n'est pas antiadh&#233;sif ) et enfourner dans le four pr&#233;chauff&#233; &#224; 160&#176; pendant 45 mn environ ( &#224; adapter suivant le four ) la lame d'un couteau doit ressortir s&#232;che. A la sortie du four d&#233;mouler le cake et le laisser refroidir sur une grille. 
 
 Pour la cuisson dans mon four il a fallu 1 petite heure, donc surtout adaptez la cuisson. J'ai conserv&#233; ce cake sans probl&#232;me 4 jours envelopp&#233; dans du film &#233;tirable, il &#233;tait toujours aussi moelleux. Pour obtenir la chair de banane, mixer les bananes &#233;pluch&#233;es quelques secondes, vous n'aurez ainsi pas de morceaux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
