<document>
	<date>2011-02-09</date>
        <title>Brochettes de Saint-Jacques &#224; la citronnelle,vinaigrette fruit de la passion</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>fruit de la passion</tag>
                <tag>lait de coco</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette ann&#233;e les Saint-Jacques restent tr&#232;s ch&#232;res contrairement &#224; l'ann&#233;e derni&#232;re o&#249; on pouvait en trouver &#224; des prix relativement&#160; &#160;"raisonnables" mais, de temps en temps, je ne r&#233;siste pas &#224; l 'envie d'en cuisiner et voici l'une des derni&#232;res recettes faites, recette tir&#233;e du petit livre " Craquez pour les Saint-Jacques ". J'ai mis entre parenth&#232;ses les modifications de quantit&#233;s apport&#233;es. 
 Brochettes de Saint-Jacques &#224; la citronnelle, vinaigrette aux fruits de la passion &#160; &#160;  
 Pr&#233;paration : 15 mn Cuisson : 3 mn 
 Les ingr&#233;dients pour 4 personnes : 16 noix de Saint-Jacques 4 belles poign&#233;es de mesclun 3 fruits de la passion 4 tiges de citronnelle Le jus d'1 citron vert 10 cl de lait de coco ( 6 cl ) 8 c &#224; s d'huile ( 6 c &#224; s ) Sel de c&#233;leri Sel et poivre du moulin 
   
 Couper les fruits de la passion en 2, r&#233;cup&#233;rer le jus et les graines avec une petite cuill&#232;re. Dans un bol m&#233;langer au fouet 5 c &#224; s d'huile d'olive ( 3 c &#224; s ), le jus de citron vert et le lait de coco. Saler et poivrer. Tailler en biseau la pointe des tiges de citronnelle et piquer 4 noix de Saint-Jacques sur chaque tige. A l'aide d'un pinceau badigeonner l&#233;g&#232;rement les brochettes avec le reste d'huile et les dorer sur un grill 1 mn 30 de chaque c&#244;t&#233;. Disposer chaque brochette sur une assiette, assaisonner de sel de c&#233;leri et arroser avec 1 c &#224; s de vinaigrette aux fruits de la passion. Servir chaque brochette avec 1 poign&#233;e de mesclun assaisonn&#233;e du reste de vinaigrette. 
 
 Il est possible d'ajouter au mesclun de la coriandre ou de la menthe ( je n'ai pas test&#233; ). Il faut prendre des noix de belle taille en fonction de la grosseur des tiges de citronnelle, tiges dont vous retirerez bien s&#251;r les feuilles ext&#233;rieures. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
