<document>
	<date>2008-10-24</date>
        <title>Cassolette de girolles au foie gras en cro&#251;te feuillet&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>girolles</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>D&#232;s que j'ai l'occasion d'acheter du foie gras cru, j'en profite pour en mettre au cong&#233;lateur sous forme d'escalopes. J'ai ainsi toujours &#224; disposition de quoi faire une recette un peu plus &#233;labor&#233;e. Et puis pourquoi r&#233;server le foie gras aux f&#234;tes, il y a bien d'autres moments dans l'ann&#233;e o&#249; l'on peut s'en r&#233;galer. Voici donc une recette &#224; ma fa&#231;on qui ne d&#233;parerait pas une table de f&#234;tes. Je vous rappelle qu'il faut acheter un foie gras le plus frais possible, la date d'emballage du produit doit &#234;tre la plus proche possible de la date d'achat, ce qui permettra d'avoir un foie gras qui rend moins de gras &#224; la cuisson. 
 Cassolettes de girolles au foie gras en cro&#251;te feuillet&#233;e &#160; 
 
 Pr&#233;voir la pr&#233;cuisson des tranches de foie gras 2 h au moins avant&#160; de faire les cassolettes. 
 Les ingr&#233;dients pour 4 personnes  : 4 tranches de foie gras cru de canard 600g de petites girolles 1 p&#226;te feuillet&#233;e pur beurre &#233;tal&#233;e 1 gousse d&#8217;ail 1 jaune d&#8217;oeuf 2 &#233;chalotes  3 c &#224; s d&#8217;huile d&#8217;arachide 1 bouquet de persil plat Sel et poivre 
 
 Pr&#233;paration des tranches de foie gras  : Faire chauffer une po&#234;le sur feu vif et saisir rapidement les tranches de foie gras juste pour les colorer sur les 2 faces. Les &#233;goutter sur un papier absorbant et les laisser refroidir. Une fois refroidies les mettre 2 h au moins au cong&#233;lateur. 
 Pr&#233;paration des girolles  : Nettoyer les girolles &#224; l&#8217;aide d&#8217;un papier absorbant humide, couper la base de leur pied. Peler et hacher la gousse d&#8217;ail. Ciseler le persil pour en obtenir 2 belles cuill&#232;res &#224;&#160; soupe. &#201;plucher et hacher les &#233;chalotes. Dans une po&#234;le mettre l&#8217;huile &#224; chauffer et ajouter les girolles. Les laisser rendre leur eau &#224; feu vif. Quand l&#8217;eau de v&#233;g&#233;tation est &#233;vapor&#233;e ajouter les &#233;chalotes cisel&#233;es, l&#8217;ail hach&#233;, sel et poivre et faire revenir 2-3 mn &#224; feu moyen en remuant souvent. Terminer par le persil cisel&#233;. R&#233;server. 
 Pr&#233;paration des cassolettes  : R&#233;partir les girolles dans les ramequins, poser dessus une tranche de foie gras congel&#233;, poivrer et saler le foie gras. D&#233;couper dans la p&#226;te feuillet&#233;e 4 disques de diam&#232;tre un peu plus grand que celui des ramequins utilis&#233;s pour la cuisson. Dorer le tour des disques de p&#226;tes avec du jaune d&#8217;&#339;uf pour les souder sur les ramequins. Dorer la surface des disques de p&#226;tes avec le reste de jaune d&#8217;&#339;uf dilu&#233; dans un tout petit peu d&#8217;eau. Dessiner un quadrillage avec le dos de la lame d&#8217;un couteau et piquer l&#233;g&#232;rement la p&#226;te pour que la vapeur de cuisson puisse s&#8217;&#233;chapper.  Cuire dans un four pr&#233;chauff&#233; &#224; 210&#176; pendant 15 mn environ (&#224; adapter en fonction du four). 
 
 Pourquoi congeler les tranches de foie gras pr&#233;cuites ? Tout simplement pour &#233;viter que le foie gras cuise trop pendant la cuisson au four des cassolettes. D'autres recettes avec du foie gras  : Cr&#232;me br&#251;l&#233;e au foie gras &#160; &#160; Salade folle aux oeufs de caille, raisins frais et foie gras sur pain d'&#233;pices &#160; &#160;  Feuillet&#233;s de potiron et foie gras &#160; &#160; Escalopes de foie gras aux figues &#160; &#160; Croque-monsieur au foie gras " Waouh" d'apr&#232;s Philippe Conticini &#160; &#160; Pommes de terre au four au foie gras mi-cuit Velout&#233; de topinambours au c&#232;pes et foie gras &#160; &#160;&#160; &#160; Escalopes de foie gras po&#234;l&#233;es, vinaigrette de betterave rouges d'apr&#232;s Philippe Guignard &#160;  Foie gras de canard po&#234;l&#233; et son g&#226;teau de pain d'&#233;pices aux poires &#160;  Escalopes de foie gras, pur&#233;e de topinambours aux truffes  &#160;  Mousseline de volaille aux morilles et sa sauce foie gras &#160;  Cr&#232;me Du Barry au foie gras  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
