<document>
	<date>2011-02-11</date>
        <title>Jambonnettes de poulet confites au foie gras, en cocotte lut&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>foie gras</tag>
                <tag>poulet</tag>
                <tag>&#233;chalotes</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du livre " Mes 100 recettes de poulet ". Je l'avais faite il y a d&#233;j&#224; longtemps puisque c'&#233;tait pour les f&#234;tes de fin 2009, et je n'ai encore pas mise pour les f&#234;tes de 2010, aussi je me dis qu'elle serait parfaite pour un repas en t&#234;te &#224; t&#234;te de la Saint-Valentin. Je laisse les ingr&#233;dients pour 4 personnes, il vous sera facile de les diviser par 2. 
 Jambonnettes de poulet confites au foie gras en cocotte lut&#233;e &#160; &#160;  
 
 Pr&#233;paration : 45 mn Cuisson : 1 h 20 
 Les ingr&#233;dients pour 4 personnes : 
 4 cuisses de poulet 200 g de foie gras cru 4 c &#224; s de beurre 1 c &#224; s de sucre 12 &#233;chalotes  4 c &#224; s de vinaigre  15cl de Porto rouge 6 c &#224; s de farine Sel et poivre 
 
 D&#233;sosser les cuisses de poulet en les incisant sur la longueur pour d&#233;gager l'os et pouvoir le retirer. Saler et poivrer l'int&#233;rieur des cuisses. Couper le foie gras cru en 4 b&#226;tons de la largeur d'un doigt ( voir conseil plus bas ) et mettre un b&#226;ton de foie gras dans chaque cuisse. Ficeler comme des saucissons en fermant bien les extr&#233;mit&#233;s. Dans une cocotte sur feu moyen d&#233;poser les jambonnettes&#160; dans 2 c &#224; s de beurre moussant et les colorer l&#233;g&#232;rement sur toutes leurs faces. Les retirer et r&#233;server. Pr&#233;chauffer le four &#224; 180&#176;. Dans la cocotte mettre &#224; fondre 1 c &#224; s de beurre, saupoudrer de sucre et ajouter les &#233;chalotes &#233;pluch&#233;es. faire caram&#233;liser puis d&#233;glacer avec le vinaigre. Couvrir et cuire sur feu tr&#232;s doux pendant 20 mn environ en tournant les &#233;chalotes de temps &#224; autre et en rajoutant si besoin est, un peu d'eau. Retirer du feu et ajouter les jambonnettes.Arroser avec le Porto et r&#233;server. Dans un bol m&#233;langer la farine avec un peu d'eau pour faire un p&#226;te souple et en former un cordon en la roulant avec les mains sur le plan de travail. Souder le couvercle de la cocotte avec ce cordon de p&#226;te et enfourner 1 h. A la fin de la cuisson briser le cordon de p&#226;te, retirer les ficelles des jambonnettes et dresser sur des assiettes chaudes avec les &#233;chalotes. Napper de sauce. 
 
 Conseil  : je n'ai pas congel&#233; les b&#226;tons de foie gras avant de les mettre dans les cuisses de poulet et j'ai eu tort car ils &#233;taient un peu trop cuits comme vous pouvez le voir sur les photos, aussi je vous conseille, avant de les mettre de les congeler ainsi ils seront moins cuits. J'avais d&#233;j&#224; utilis&#233; cette technique pour les  cassolettes de girolles au foie gras en cro&#251;te feuillet&#233;e  . 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI 
, pour la liste compl&#232;te des tags en bas du billet (
le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les
plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les
commentaires, les
tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises
et internationales sur le droit d'auteur et la propri&#233;t&#233;
intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des
poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
        </text>
</document>
