<document>
	<date>2011-02-07</date>
        <title>Coup de gueule pour vol de recettes et photos et je ne suis pas la seule &#224; &#234;tre concern&#233;e</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Je n'ai pas l'habitude de r&#226;ler mais l&#224; franchement trop c'est trop. Hier une blogueuse qui cherchait une recette de pintade a eu la gentillesse de me pr&#233;venir que le site  Cuisinmania  avait pris une recette de mon blog et une photo en la tronquant pour retirer la mention" P&#233;ch&#233; de gourmandise " et cela sans lien vers mon&#160; blog. J'ai tout de suite envoy&#233; un mail au site concern&#233; en lui demandant de retirer cette recette. Ce matin j'ai d&#233;cid&#233; d'aller voir d'un peu plus pr&#232;s ce site et &#224; ma grande surprise j'ai d&#233;couvert qu'ils avaient pris 95 recettes de mon blog , oui 95 , avec les photos toujours tronqu&#233;es bien s&#251;r! Et je suis certaine que toutes les recettes de ce site sont des recettes de blogs culinaires. Aussi j'invite les blogueuses &#224; aller v&#233;rifier que leurs recettes ne sont pas concern&#233;es et dans le cas o&#249; elles le seraient de faire le n&#233;cessaire et demander leur retrait du site. Je n'ai jamais rien eu contre le fait que l'on mette mes recettes sur des sites, mais &#224; la condition que l'on me demande si je suis d'accord et qu'un lien redirige vers mon&#160; blog. Tenir un blog culinaire demande du temps, de l'argent et du travail, je n'ai jamais voulu mettre de pub sur mon blog ce n'est pas pour qu'un site pille mes recettes et mes photos et se fasse de l'argent avec mon travail. Je demande aux lecteurs qui n'ont pas de blog de ne surtout pas aller sur ce site, qui n'est qu'un site parasite. 
 Je vous mets la copie des 2 mails que je leur ai envoy&#233;s : 
 "Bonsoir  
 Je viens de d&#233;couvrir que vous avez eu le culot de prendre une des recettes de mon blog ainsi qu'une de mes photos&#160; pour mettre sur votre site. Je vous prierais de retirer cette recette qui est une recette de chef dont vous ne citez m&#234;me pas le nom ainsi que la photo. Cela s'appelle du vol et du plagiat. Vous pouvez parler de copyright en bas des billets!!!  Dans l'attente" 
 "Quand il n'y en a plus il y en a encore,&#160; toutes ces recettes sont &#224; supprimer de votre site ! Il est facile de faire un site avec de la&#160; publicit&#233; qui vous rapporte en utilisant le travail des autres,&#160; prendre des photos en rognant le nom du blog, reproduire la recette et tout cela sans mettre de lien vers le blog concern&#233; est,&#160; je le redis, un vol et un plagiat. Dans l'attente pour que vous fassiez le n&#233;cessaire le plus rapidement possible pour supprimer toutes mes recettes je ne manquerais pas de v&#233;rifier si c'est fait , dans le cas contraire j'aviserai un autre moyen pour que cela se fasse" 
 Mails envoy&#233;s&#160; avec bien s&#251;r tous les liens des recettes concern&#233;es par le plagiat dont je vous &#233;pargne la liste. 
 Pour les blogueuses vous avez non seulement la liste des recettes sur la gauche &#233;crites sur fond noir, mais en cliquant sur " recettes de tous les jours " sur fond rouge vous avez un autre index qui apparait avec des liens sur d'autres recettes. 
 J'esp&#232;re que tout va rentrer dans l'ordre mais je ne voulais pas passer ce probl&#232;me sous silence car je ne suis pas la seule concern&#233;e. Et comme ce blog reste avant tout un blog pour vous faire d&#233;couvrir d'autres recettes vous trouverez la recette d'aujourd'hui sur ce lien  ICI . 
        </text>
</document>
