<document>
	<date>2011-02-21</date>
        <title>Des pommes, des poires &#224; la fa&#231;on des demoiselles Tatin, caramel &#224; la fleur de sel d'apr&#232;s Fran&#231;ois Paul</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caramel</tag>
                <tag>glace</tag>
                <tag>poire</tag>
                <tag>pomme</tag>
                <tag>raisin</tag>
                <tag>recette de chef</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Fran&#231;ois Paul, chef doublement &#233;toil&#233; du restaurant  Le Cygne  &#224; Gundershoffen en Alsace a particip&#233;, au moment des f&#234;tes &#224; une petit livret de recettes pour l'enseigne LIDL, c'est une voisine qui m'a donn&#233; ce livret dont j'ai test&#233; plusieurs recettes toutes aussi d&#233;licieuses. Voici une recette de dessert test&#233;e et compl&#233;tement approuv&#233;e. Une jolie pr&#233;sentation et voil&#224; un classique de la cuisine fran&#231;aise revisit&#233; pour notre plus grande gourmandise. 
 Des pommes, des poires &#224; la fa&#231;on des demoiselles Tatin, caramel &#224; la fleur de sel &#160; &#160;  
 Pr&#233;paration : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pommes &#224; tarte 4 poires 30 g de raisins secs 1 p&#226;te feuillet&#233;e pur beurre 20 g de beurre Pour le caramel : 150 g de sucre 30 g de beurre 10 cl de cr&#232;me liquide enti&#232;re Fleur de sel Pour la glace( voir plus bas la recette que j'ai utilis&#233;e ) : 180 g de sucre 1 l de lait 8 jaunes d'oeufs 1 gousse de vanille  50 g de lait en poudre Ayant de la glace vanille au cong&#233;lateur voici les proportions de ma recette qui est celle de Lenotre: 1/2 l de lait 25 cl de cr&#232;me liquide enti&#232;re 6 jaunes d'oeufs 2 gousses de vanille  150 g de sucre 
 
 Pr&#233;paration de la glace  : Fendre les gousses de vanille, r&#233;cup&#233;rer les graines et les mettre dans le lait avec les gousses. Faire bouillir le lait et couper le feu pour laisser infuser 1 h. Retirer les gousses. Dans un saladier fouetter les jaunes d'oeufs avec le sucre jusqu'&#224; ce que le m&#233;lange devienne "blanc" et mousseux. ( si vous mettez du lait en poudre l'incorporer au m&#233;lange d&#233;s le d&#233;but ). Verser le lait chaud sur le m&#233;lange en remuant et reverser le tout dans la casserole. Faire cuire &#224; feu doux&#160; sans d&#233;passer 84&#176; et en m&#233;langeant continuellement en faisant des 8 avec la cuill&#232;re en bois ( ne surtout pas faire bouillir pour ne pas faire coaguler les jaunes ). Hors du feu incorporer la cr&#232;me et passer le tout au chinois, laisser refroidir et mettre en sorbeti&#232;re ou turbiner. 
 Pr&#233;paration du caramel  : Dans une casserole faire cuire le sucre avec 10 cl d'eau jusqu'&#224; obtenir une belle couleur dor&#233;e, ajouter alors le beurre ( attention aux projections ) et d&#233;cuire avec la cr&#232;me. Ajouter une pinc&#233;e de fleur de sel. 
 Pr&#233;paration des disques feuillet&#233;s  : Dans la p&#226;te &#233;tal&#233;e d&#233;couper des cercles de 12-13 cm, les mettre sur une plaque&#160; antiadh&#233;sive et les cuire&#160; &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 20 mn environ en mettant au bout de 5 mn une deuxi&#232;me plaque sur le dessus pour aplatir la p&#226;te et &#233;viter qu'elle ne gonfle trop. Une fois cuits les sortir du four et les laisser refroidir sur une grille. 
 Pr&#233;paration des fruits  : &#201;plucher les pommes et les poires et les couper en gros quartiers. Dans une po&#234;le faire fondre 20 g de beurre et y mettre les quartiers de fruits avec les raisins secs. Ajouter 2 c &#224; s de caramel et cuire &#224; couvert pendant 10 mn, pommes et poires doivent &#234;tre tr&#232;s moelleuses. 
 Pr&#233;sentation  : Sur les assiettes dresser des quartiers de fruits avec les raisins, poser 1 disque de p&#226;te feuillet&#233;e, une quenelle de glace vanille avec 2 quartiers de fruits et napper avec la sauce caramel. Servir aussit&#244;t. 
 
 Pour d&#233;corer l'assiette j'ai fait un caramel classique et ai fait des motifs sur une feuille silicone. Il ne reste qu'&#224; planter un motif dans la quenelle de glace.  Voil&#224; un dessert en chaud et froid d&#233;licieux et vraiment pas compliqu&#233; &#224; faire croyez-moi. Vous faites la glace, les disques feuillet&#233;s et la sauce &#224; l'avance, avant le repas, vous cuisez les fruits mais pas trop pour finir de les cuire en les r&#233;chauffant au dernier moment. Il ne reste qu'&#224; faire les assiettes. Suivant la grosseur des fruits il vous en faudra peut-&#234;tre moins. Pour nous deux j'ai utilis&#233; une grosse pomme et un belle poire. Si la glace est rest&#233;e dans le cong&#233;lateur pensez &#224; la sortir un peu &#224; l'avance pour pouvoir faire des quenelles. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
