<document>
	<date>2011-02-25</date>
        <title>Poule au riz sauce supr&#234;me</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>champignon de Paris</tag>
                <tag>oignon</tag>
                <tag>poule</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>La recette d'aujourd'hui est tir&#233;e de mes classeurs et ne date pas d'aujourd'hui puisqu'elle fait partie des premi&#232;res recettes que j'ai coll&#233;es dans ces classeurs, d'ailleurs &#224; l'&#233;poque c'&#233;tait des cahiers que j'utilisais. Puis je suis pass&#233;e aux classeurs qui me permettaient un rangement plus pratique en fonction des plats. 
 Poule au riz sauce supr&#234;me &#160; &#160;&#160;  
 Les ingr&#233;dients pour 4-5 personnes 
 1 poule de 1,5 kg 1 carotte 2 oignons  1 branche de c&#233;leri 1 dl de vin blanc 1 bouquet garni Sel et poivre 
 Pour la sauce supr&#234;me : 1 bol de sauce blanche ( 2 c &#224;&#160; s de beurre , 1 c &#224; s de farine ) 125 g de champignons de Paris 1 dl de cr&#232;me fra&#238;che liquide 1 bouquet de cerfeuil 
 
 Faire un court bouillon avec de l'eau, le vin blanc, les oignons &#233;pluch&#233;s et coup&#233;s en 4, la carotte &#233;pluch&#233;e et coup&#233;e en rondelles, la branche de c&#233;leri et le bouquet garni. Laisser bouillir 20 mn. Laisser refroidir puis plonger la poule dans ce bouillon froid et porter &#224; &#233;bullition. Laisser cuire 2 h 30. Pr&#233;parer la sauce supr&#234;me : faire une sauce blanche en faisant fondre 2 c &#224; s de beurre , ajouter 1 c &#224; s de farine, faire &#233;paissir et mouiller avec le bouillon de la poule en le rajoutant peu &#224; peu et en m&#233;langeant jusqu'&#224; obtenir la bonne consistance. Ajouter les champignons nettoy&#233;s et couper en lamelles. Laisser cuire 10 mn environ. Au dernier moment lier avec la cr&#232;me fra&#238;che, ajouter une grosse poign&#233;e de cerfeuil cisel&#233; et v&#233;rifier l'assaisonnement. D&#233;sosser la poule et mettre sur les assiettes les morceaux de chair sans la peau, napper avec la sauce et accompagner de riz. 
 
 Autre recette de poule : Poule au pot sauce safran&#233;e 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
