<document>
	<date>2011-03-11</date>
        <title>Salade de Saint-Jacques &#224; la lyonnaise et son oeuf poch&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>oeuf</tag>
                <tag>Saint-Jacques</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Les Saint-Jacques restent tr&#232;s ch&#232;res cette ann&#233;e mais, la semaine derni&#232;re il y avait une promotion sur ce d&#233;licieux coquillage et j'en ai profit&#233; pour faire des r&#233;serves. J'en ai gard&#233; quelques unes pour faire cette salade tir&#233;e de " 100 recettes Picard pour recevoir " .&#160; Je vous rappelle qu'il faut des oeufs tr&#232;s frais pour pouvoir les pocher correctement car autrement le blanc s'&#233;parpille et ne coagule pas bien autour du jaune. 
 Salade de Saint-Jacques &#224; la lyonnaise et son oeuf poch&#233; &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration :15 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de noix de Saint-Jacques ( j'en compte 3 belles par personne ) De la brioche pur beurre 1 &#233;chalote hach&#233;e 2 gousses d'ail hach&#233;es 1 c &#224; s de persil plat cisel&#233; 4 oeufs extra frais &#224; temp&#233;rature ambiante 100 g de lardons fum&#233;s  Vinaigre blanc (ou cristal) 150 g de salade 20 g de beurre 1 c &#224; s de moutarde 2 c &#224; s de vinaigre balsamique 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Essuyer les noix de Saint-Jacques et les badigeonner d'huile d'olive. Les assaisonner. D&#233;couper 4 tranches de brioche en petits d&#233;s et les faire dorer &#224; la po&#234;le avec le beurre. Les r&#233;server. Dans la m&#234;me po&#234;le faire dorer les lardons fum&#233;s. Les &#233;goutter sur du papier absorbant. Dans une grande casserole d'eau bouillante vinaigr&#233;e cuire les oeufs poch&#233;s ( voir technique  ICI  ). Les refroidir dans de l'eau glac&#233;e et les &#233;goutter. Pr&#233;parer une vinaigrette avec la moutarde, sel, poivre, vinaigre balsamique et huile d'olive. Au moment du service verser cette vinaigrette sur la salade et ajouter l'ail, l'&#233;chalote et le persil.  Juste avant de servir saisir les noix de Saint-Jacques sur un grill bien chaud en les retournant &#224; mi-cuisson ( 1 mn de chaque c&#244;t&#233; &#224; adapter en fonction de la grosseur des Saint-Jacques mais surtout ne pas trop les cuire qu'elles gardent leur fondant). R&#233;partir la salade sur les assiettes, d&#233;poser 1 oeuf poch&#233; par assiette, 3 noix de Saint-Jacques et les lardons avec les cro&#251;tons de brioche (je les ai r&#233;chauff&#233;s &#224; la po&#234;le avant de les mettre ). Servir aussit&#244;t. 
 
 Rien de compliqu&#233; si ce n'est de maitriser la technique des oeufs poch&#233;s. Si cela vous fait peur vous pouvez tout &#224; fait envisager de cuire des oeufs &#224; la coque ( 4&#160; mn pour des oeufs de plus de 70 g, je sais c'est 3 mn pour des coques mais dans le cas pr&#233;sent il vaut mieux 4 ), les &#233;caler et les mettre &#224; la place des oeufs poch&#233;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. Imprimer la recette 
 Imprimer larecette avec photo 
 
        </text>
</document>
