<document>
	<date>2011-03-21</date>
        <title>Velout&#233; de poires &#224; la vanille et ses chips de poire</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>orange</tag>
                <tag>poire</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le dessert d'aujourd'hui est parfait apr&#232;s un repas copieux. Tr&#232;s parfum&#233;, fruit&#233;, mais l&#233;ger, il le sera encore plus si vous mettez de la cr&#232;me &#224; 15% de MG . C'est une recette tir&#233;e d'une fiche Saveurs. 
 Velout&#233; de poires &#224; la vanille et ses chips de poire  &#160; &#160; 
 &#160; &#160;&#160; 
 Pr&#233;paration : 30 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 belles poires bien fermes type conf&#233;rence 4 poires bien m&#251;res type williams ( j'ai pris des comices ) Le jus d'1 citron jaune Le jus d'1 orange 2 c &#224; s de miel d'acacia ( j'ai mis du mille fleurs ) 10 cl de cr&#232;me liquide 1/2 gousse de vanille 
 
 Pr&#233;chauffer le four &#224; 130&#176;. Laver une poire ferme et la couper en tr&#232;s fines rondelles en laissant la peau et le coeur ( avec une mandoline c'est l'id&#233;al ). D&#233;poser les fines tranches obtenues sur une feuille de papier sulfuris&#233; et laisser cuire 15 mn de chaque c&#244;t&#233;. Quand les chips sont color&#233;es les laisser refroidir et les conserver dans une bo&#238;te m&#233;tallique pour qu'elles restent croquantes. 
 Chauffer la cr&#232;me liquide &#224; feu doux avec la gousse de vanille fendue en 2 et laisser infuser 10 mn, filtrer et laisser refroidir. Mixer les poires m&#251;res pel&#233;es et &#233;p&#233;pin&#233;es avec le jus d'orange et le miel. Ajouter la moiti&#233; du jus de citron et la cr&#232;me vanill&#233;e froide. Fouetter l&#233;g&#233;rement et garder au frais. Peler la derni&#232;re poire ferme, enlever le coeur et la couper en petits d&#233;s. Arroser avec le reste de jus de citron. Au moment du service r&#233;partir le velout&#233; dans des coupes, ajouter des d&#233;s de poires sur le dessus, pour finir d&#233;corer avec des chips de poire. 
 
 Vin conseill&#233;  : un graves blanc domaine Ch&#226;teau Mayne de Cros 
 Toute la qualit&#233; de la recette d&#233;pend bien s&#251;r de la qualit&#233; gustative des poires, pour le miel vous pouvez tout &#224; fait prendre un miel classique mille fleurs comme je l'ai fait, inutile d'acheter un miel sp&#233;cial. C'est une recette &#233;conomique, l&#233;g&#232;re, fra&#238;che, bref, je vous le disais, id&#233;ale. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
