<document>
	<date>2011-03-23</date>
        <title>Tajine de koftas au citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>boeuf</tag>
                <tag>citron</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Je vous propose un petit voyage au soleil avec ce tajine de koftas, qui peut &#234;tre r&#233;alis&#233; avec de l'agneau ou du boeuf. La recette est tir&#233;e du livre " &#201;pices et saveurs du monde ".Les koftas sont des boulettes de viande parfum&#233;es avec des &#233;pices. 
 Tajine de koftas au citron &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 c &#224; s d'huile d'olive 1 c &#224; s de beurre ou de ghee ( beurre clarifi&#233; indien) 1 oignon grossi&#232;rement hach&#233; 2 ou 3 gousses d'ail coup&#233;es en 2 et pil&#233;es 2 ou 3 cm de gingembre frais pel&#233; et finement hach&#233; 1 piment rouge finement &#233;minc&#233; 2 c &#224; c de curcuma en poudre 1 petit bouquet de coriandre grossi&#232;rement cisel&#233;e 1 petit bouquet de menthe cisel&#233;e Le jus d'1 citron 1 citron non trait&#233; coup&#233; en 4 &#224; 6 quartiers et &#233;p&#233;pin&#233; 
 Pour les koftas : 450 g de boeuf ou d'agneau hach&#233; 1 oignon finement hach&#233; ou r&#226;p&#233; 1 petit bouquet de persil plat finement cisel&#233; 1 ou 2 c &#224; c de cannelle en poudre 1 c &#224; c de coriandre en poudre 1 c &#224; c de cumin en poudre 1/2 c &#224; c de paprika en poudre ou de piment de cayenne Sel et poivre du moulin 
 
 Pr&#233;paration des koftas  : Dans un saladier &#233;craser la viande hach&#233;e avec le poing et la soulever de 2 mains pour la reposer d'un geste vif dans le saladier ( &#231;a d&#233;foule !! ). Ajouter l'oignon, le persil, le cumin, la cannelle, la coriandre et le piment. Saler et poivrer et bien m&#233;langer avec les mains puis p&#233;trir d&#233;licatement la pr&#233;paration quelques minutes. Fa&#231;onner des boulettes de la taille d'une noix et les garder au r&#233;frig&#233;rateur. 
 Pr&#233;paration de la sauce  : Faire chauffer l'huile avec le beurre dans une cocotte ou un plat &#224; tajine. Faire dorer l'oignon avec l'ail, le gingembre et le piment rouge. Ajouter le curcuma, la moiti&#233; de la coriandre et de la menthe. Verser 30 cl d'eau, porter &#224; &#233;bullition puis laisser fr&#233;mir 10 mn &#224; feu doux et &#224; couvert. Plonger ensuite d&#233;licatement les koftas dans la sauce et les faire pocher &#224; couvert pendant 15 mn en les roulant de temps en temps pour qu'elles cuisent uniform&#233;ment. Arroser du jus de citron, saler et ajouter les quartiers de citron autour des koftas. Prolonger la cuisson 10 mn. Parsemer le tajine du reste de coriandre et de menthe cisel&#233;es et servir aussit&#244;t avec une salade verte ou du couscous au piment. 
 
 Vous pouvez pr&#233;parer les boulettes et la sauce la veille et faire la cuisson des boulettes le lendemain apr&#232;s avoir r&#233;chauff&#233; la sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
