<document>
	<date>2006-06-14</date>
        <title>Boulettes d'agneau &#224; l'indienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>concombre</tag>
                <tag>lait de coco</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette, tir&#233;e de mes classeurs, est ma foi tr&#232;s sympathique! On peut la faire pour un repas normal mais aussi pour un buffet ou, pourquoi pas, un ap&#233;ritif d&#238;natoire. Je pense que dans le cas de l'ap&#233;ritif ou du buffet il suffit de faire frire les boulettes, les &#233;goutter et les r&#233;chauffer au dernier moment. 
 Boulettes d'agneau &#224; l'indienne 
 
 Pr&#233;paration 25 mn R&#233;frig&#233;ration 1 h Cuisson 20 mn 
 Les ingr&#233;dients pour 4 personnes: 
 500 g d'agneau hach&#233; ( &#233;paule ) 1 concombre 3 gousses d'ail 1 oignon 1/2 botte de coriandre 1 oeuf 20 cl de lait de coco 1 bonne cuill&#232;re &#224; caf&#233; de curry fort 1 bain de friture 
 Couper le chair du concombre &#233;pluch&#233; dont vous aurez retir&#233; les graines, en morceaux et la mixer avec 1 gousse d'ail, sel, poivre et lait de coco. R&#233;server 1 h au frigo. Hacher l'oignon et les gousses d'ail restantes et les m&#233;langer dans un saladier avec l'agneau, la moiti&#233; de la coriandre cisel&#233;e, l'oeuf, le curry et du sel. J'ai pour ma part rajouter un peu de curry apr&#232;s avoir go&#251;t&#233; le m&#233;lange, &#224; vous de voir. Confectionner des boulettes de la taille d'une noix. Plonger les boulettes par 5 dans la friture chaude pendant 4 mn environ, elles doivent &#234;tre dor&#233;es. Les sortir avec une &#233;cumoire et les mettre sur du papier absorbant. R&#233;partir le gaspacho de concombre dans des petits bols et parsemer le reste de coriandre. Piquer les boulettes chaudes sur des b&#226;tonnets et servir dans des coupes individuelles ( ou sur assiette ) &#224; c&#244;t&#233; des bols de gaspacho. 
 
 Avouez que c'est sympathique comme pr&#233;sentation! Vous en voulez une ? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
