<document>
	<date>2011-04-15</date>
        <title>Filet de daurade &#224; l'unilat&#233;ral sur une tartelette de fenouil, chiffonnade de fenouil cru au citron vert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>daurade</tag>
                <tag>fenouil</tag>
                <tag>recette de chef</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Et &#224; P&#226;ques pourquoi pas un beau plat de poisson en entr&#233;e. Voici une recette tir&#233;e une fois de plus du petit livret LIDL distribu&#233; au moment des f&#234;tes et dans lequel il y a 20 recettes du chef &#233;toil&#233; Fran&#231;ois Paul. Je vous ai d&#233;j&#224; mis 2 recettes de ce chef, recettes tir&#233;es du m&#234;me livret :  des pommes des poires &#224; la fa&#231;on des demoiselles Tatin, caramel &#224; la fleur de sel&#160;  et le  Mi-cuit de saumon poch&#233; &#224; l'huile d'olive vanill&#233;e, salade de poireaux &#224; l'orange  2 recettes qui nous avaient enchant&#233;s. La troisi&#232;me ne nous a vraiment pas d&#233;&#231;us, ce livret est vraiment un petit bijou culinaire. Je vous rappelle que daurade &#233;crit AU est la daurade royale. 
 Filet de daurade &#224; l'unilat&#233;ral sur une tartelette de fenouil, chiffonnade de fenouil cru au citron vert &#160;&#160;&#160; 
 
 Pr&#233;paration&#160; et cuisson 40-50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de daurade avec la peau 3 beaux fenouils 2 citrons verts 2 &#233;toiles de badiane ou anis &#233;toil&#233; 1 trait de pastis 5 cl d'huile d'olive 5 cl de balsamique blanc 200 g de p&#226;te feuillet&#233;e pur beurre 1 bouquet de salades diverses  Fleur de sel Sel et poivre du moulin 
 
 Couper grossi&#232;rement 2 fenouils et les mettre dans une casserole avec de l'eau &#224; hauteur et les &#233;toiles de badiane. Une fois cuits les &#233;goutter et les r&#233;duire en pur&#233;e fine au mixer, ajouter un trait de pastis, sel et poivre. Avec une mandoline couper tr&#232;s finement le fenouil restant. Saler, poivrer et ajouter un jus de citron vert ( garder la peau du citron pour le zeste ) et un trait d'huile d'olive. &#201;taler la p&#226;te feuillet&#233;e et d&#233;couper 4 cercles de 12 cm de diam&#232;tre, les d&#233;poser sur une plaque antiadh&#233;sive, les parsemer de fleur de sel et les cuire 7 mn dans le four pr&#233;chauff&#233; &#224; 180&#176;. Apr&#232;s 7 mn de cuisson aplatir le feuilletage avec une deuxi&#232;me plaque et terminer la cuisson 15 mn environ ( tout d&#233;pend du four ). Pr&#233;parer la vinaigrette en m&#233;langeant le zeste finement r&#226;p&#233; d'1 citron vert et son jus, ainsi que le balsamique blanc, l'huile d'olive, sel et poivre. Cuire les filets de daurade c&#244;t&#233; peau 4-5 mn ( suivant l'&#233;paisseur ) et les retourner juste quelques secondes pour chauffer la chair. R&#233;server entre 2 assiettes. Pour le service, dans l'ordre, d&#233;poser une cuill&#233;r&#233;e de pur&#233;e de fenouil, un peu de chiffonnade de fenouil, un cercle de p&#226;te feuillet&#233;e, un peu de pur&#233;e de fenouil, le filet de daurade, et terminer par un peu de chiffonnade de fenouil et un bouquet de salade. Verser un peu de vinaigrette et r&#226;per par dessus le zeste de l'autre citron vert. 
 Il ne vous restera qu'&#224; vous r&#233;galer. J'ai ajout&#233; sur les assiettes pour la couleur un peu de vinaigre balsamique rouge avec de l'huile d'olive. Cette recette peut se faire avec des filets de cabillaud. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
