<document>
	<date>2011-04-20</date>
        <title>Tajine d'agneau aux amandes et aux abricots secs</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>agneau</tag>
                <tag>amande</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Apr&#232;s des suggestions d'entr&#233;es, de poisson et de dessert voici la recette d'agneau. Et l&#224;, rien de traditionnel non plus, puisque je vous propose un tajine avec une alliance sucr&#233;e-sal&#233;e tr&#232;s douce, pas d'exc&#232;s dans le sucr&#233;. Bien que n'&#233;tant pas forc&#233;ment adepte du sucr&#233; sal&#233;, j'ai beaucoup aim&#233; le juste &#233;quilibre des parfums. La recette est tir&#233;e de mes classeurs. 
 Tajine d'agneau aux amandes et abricots secs &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 1 h 40 
 Les ingr&#233;dients pour 6 personnes : 1,2 kg d'&#233;paule d'agneau d&#233;soss&#233;e 3 oignons 3 gousses d'ail 200 g d'abricots secs 125 g d'amandes 3 c &#224; s de miel ( j'en compte 2 ) 3 c &#224; c de ras-el-hanout ( j'en ai mis plus faire selon votre go&#251;t ) 1/2 botte de coriandre 4 c &#224; s d'huile d'olive Beurre pour la semoule 300 g de semoule &#224; couscous 
 
 Peler et &#233;mincer les oignons. Peler et hacher les gousses d'ail. Dans un plat &#224; tajine ou une cocotte faire revenir &#224; feu moyen ail et oignons 5 mn avec 2 c &#224; s d'huile. R&#233;server. Dorer, dans la m&#234;me cocotte ou le m&#234;me plat, l'&#233;paule d'agneau coup&#233;e en cubes avec le reste d'huile bien chaude. Saler et poivrer puis ajouter le ras-el-hanout. M&#233;langer pendant 3 mn. Plonger les amandes dans de l'eau bouillante pendant 1 mn puis les &#233;goutter et les pincer entre 2 doigts pour retirer la peau. &#201;ponger les amandes et les faire dorer &#224; sec dans une petite po&#234;le antiadh&#233;sive bien chaude. Remettre les oignons et l'ail dans la cocotte, ajouter les abricots, les amandes, le miel liquide et la coriandre cisel&#233;e. Verser 50 cl d'eau et laisser mijoter doucement &#224; couvert 1 h 15 &#224; 1 h 30 jusqu'&#224; ce que la viande soit fondante. Arroser la semoule de couscous en versant dessus son volume d'eau bouillante sal&#233;e. Couvrir et laisser gonfler 10 mn. M&#233;langer ensuite &#224; la fourchette pour a&#233;rer les graines en ajoutant quelques d&#233;s de beurre. Servir la semoule bien chaude avec la viande. Saupoudrer de coriandre cisel&#233;e. 
 
 Vous pouvez pr&#233;parer ce tajine &#224; l'avance et il ne restera qu'&#224; le r&#233;chauffer et &#224; faire la semoule. Dans ce cas le cuire 10 mn de moins ainsi la cuisson se terminera pendant le r&#233;chauffage. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
