<document>
	<date>2006-06-16</date>
        <title>Carpaccio fraises-oranges, coulis d'oranges et glace au safran</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>glace</tag>
                <tag>orange</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>En feuilletant un Prima j'ai bien s&#251;r regard&#233; les recettes de cuisine, c'est d'ailleurs la premi&#232;re chose que je regarde dans un magazine f&#233;minin, et que vois-je, une recette de glace au safran. Tout &#224; fait ce qu'il me fallait pour utiliser le  safran d'Iran  en ma possession. Mais en lisant la recette, je dois dire que je fus un peu d&#233;&#231;ue, aussi gardant l'id&#233;e d'une glace au safran je d&#233;cidais d'en faire une &#224; mon id&#233;e et de l'agr&#233;menter d'un carpaccio de fruits. 
 Carpaccio fraises-oranges, coulis d'oranges et glace au safran 
 
 Pour les proportions de la glace, je pense qu'elles conviennent pour 6 -7 personnes. Pour les proportions du carpaccio je donnerai les proportions pour 2 personnes. Vous n'aurez qu'&#224; adapter en fonction du nombre de convives. 
 
 Glace au safran pour 6-7 personnes 
 Les ingr&#233;dients: 1/2 l de lait 4 jaunes d'oeufs 70 g de sucre 20 cl de cr&#232;me liquide enti&#232;re 3 belles pinc&#233;es de filaments d'Iran 
 Faire bouillir le lait et y mettre &#224; infuser le safran filaments une dizaine de minutes. Fouetter les jaunes d'oeufs avec le sucre jusqu'&#224; blanchiment et verser le lait chaud sur ce m&#233;lange en remuant. Remettre dans une casserole et sur le feu tout en continuant &#224; m&#233;langer et en &#233;crasant les filaments de safran contre les parois de la casserole pour bien faire sortir tous les parfums. M&#233;langer jusqu'&#224; &#233;paississement sans faire bouillir ( cr&#232;me anglaise). Laisser refroidir. 
 Monter la cr&#232;me en chantilly et l'ajouter &#224; la cr&#232;me au safran en m&#233;langeant avec pr&#233;caution ( en soulevant la masse). Mettre en sorbeti&#232;re puis au cong&#233;lateur. 
 Si vous voulez donner la forme du d&#244;me comme sur les photos, &#224; la sortie de la sorbeti&#232;re mettre la glace dans un moule en silicone ad&#233;quat et le moule au cong&#233;lateur. Il ne restera plus qu'&#224; d&#233;mouler les d&#244;mes au centre des assiettes. 
 
 Le coulis d'orange pour 2 personnes 
 Les ingr&#233;dients: 2 oranges 20 g de sucre 
 Presser les oranges et mettre le jus dans une casserole avec 20 g de sucre. Faire r&#233;duire jusqu'&#224; consistance sirupeuse. 
 Le carpaccio fraises-oranges pour 2 personnes Les ingr&#233;dients: 2 oranges Quelques grosses fraises Des pistaches non sal&#233;es d&#233;cortiqu&#233;es 
 Couper les fraises en lamelles et peler les oranges &#224; vif. Lever les quartiers d'oranges et les r&#233;server. Concasser tr&#232;s grossi&#232;rement les pistaches. 
 Dressage des assiettes: 
 D&#233;mouler les d&#244;mes de glace au safran au centre des assiettes. Vous aurez pens&#233; &#224; sortir la glace du cong&#233;lateur quelques minutes auparavant, pour qu'elle ne soit pas trop dure. Si vous n'avez pas de moule ad&#233;quat, faites des quenelles de glace avec 2 cuill&#232;res &#224; soupe ou des boules avec une cuill&#232;re &#224; glace. Entourer la glace des fraises et des oranges en les alternant et napper de coulis d'orange. Terminer l'assiette en parsemant des pistaches concass&#233;es. 
 Cette recette est vraiment d&#233;licieuse, et la glace au safran tr&#232;s parfum&#233;e. J'en ai encore au cong&#233;lateur et elle a gard&#233; tous ses ar&#244;mes. Le coulis d'orange apporte une pointe d'acidit&#233; et les fruits la fra&#238;cheur de leurs parfums. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
