<document>
	<date>2011-04-25</date>
        <title>Sauce au saumon fum&#233; et son oeuf &#224; peine mollet</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oeuf</tag>
                <tag>oeufs de saumon</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Dr&#244;le d'intitul&#233;&#160; "oeuf &#224; peine mollet" me direz-vous! En fait il s'agit d'un oeuf cuit 4 mn, un peu plus que l'oeuf &#224; la coque et un peu moins que l'oeuf mollet, le but &#233;tant d'avoir un jaune presque liquide. Vous pouvez aussi faire la recette avec un oeuf poch&#233; mais c'est plus simple ainsi. J'avais envie de mettre une fois encore l'oeuf &#224; l'honneur en ce lundi de P&#226;ques avec cette recette tir&#233;e de mes classeurs. 
 Sauce au saumon fum&#233; et son oeuf &#224; peine mollet &#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 4 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 oeufs  150 g de saumon fum&#233;  2 dl de cr&#232;me liquide 1 citron jaune 20 brins d'aneth Sel et poivre du moulin Oeufs de saumon pour la pr&#233;sentation Quelques brins de ciboulette ( facultatif ) 
 
 Dans le bol d'un mixeur mettre le saumon fum&#233;, r&#226;per dessus finement le zeste du citron&#160; et ajouter 1 c &#224; s de jus de citron, la cr&#232;me, l'aneth, du poivre et mixer. V&#233;rifier l'assaisonnement ( ajouter du sel si n&#233;cessaire mais mieux vaut le faire apr&#232;s avoir mix&#233; car le saumon en apporte d&#233;j&#224; ) et ajouter le cas &#233;ch&#233;ant du jus de citron ( ce n'&#233;tait pas indiqu&#233; mais j'en ai rajout&#233; pour &#233;quilibrer la sauce ). R&#233;server. Plonger les oeufs dans de l'eau bouillante avec un trait de vinaigre ( ce qui fera coaguler le blanc si jamais la coquille des oeufs se f&#234;le ) pendant 4 mn puis les plonger tout de suite dans de l'eau tr&#232;s froide. Les &#233;caler avec d&#233;licatesse. Mettre dans des coupelles un peu de sauce au saumon fum&#233;, poser un oeuf et d&#233;corer d'oeufs de saumon et de ciboulette. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
