<document>
	<date>2011-04-29</date>
        <title>Tagliatelles &#224; l'encre de seiche, aux tomates cerises et jambon cru</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Les salades de p&#226;tes sont g&#233;n&#233;ralement tr&#232;s appr&#233;ci&#233;es et quand elles ont des senteurs d'italie c'est encore mieux. Je vous propose une recette de mes classeurs toute simple mais tr&#232;s go&#251;teuse qui fait un plat complet parfait quand on est prise par le temps ou que l'on pr&#233;f&#232;re profiter du temps ! J'ai modifi&#233; les proportions et vous la mets telle que je l'ai faite. 
 Tagliatelles &#224; l'encre de seiche, aux tomates cerises et jambon cru &#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 6 personnes : 
 600 g de tagliatelles &#224; l'encre de seiche 18 tomates cerises m&#233;lang&#233;es rouges et oranges ou jaunes 12 fines tranches de jambon de Parme 6 petits oignons blancs 9 c &#224; s d'huile d'olive 3 c &#224; s de vinaigre balsamique Quelque feuilles de basilic 50 g de parmesan en copeaux Sel et poivre du moulin 
 
 Faire cuire les p&#226;tes " al dente " dans une grande quantit&#233; d'eau bouillante sal&#233;e 10 mn environ ( voir temps de cuisson de l'emballage des p&#226;tes ). Couper en 2 les tomates cerises lav&#233;es. Peler et &#233;mincer les oignons blancs. Mettre ces ingr&#233;dients dans un grand saladier avec 3 c &#224; s d'huile d'olive. Tailler le jambon en grosses lani&#232;res ou laisser les tranches enti&#232;res suivant votre pr&#233;f&#233;rence. M&#233;langer dans un bol 6 c &#224; s d'huile d'olive avec 3 c &#224; s de vinaigre balsamique du sel et du poivre. &#201;goutter les p&#226;tes et les verser dans le saladier. M&#233;langer et r&#233;partir dans les assiettes. Garnir avec le jambon de Parme, les feuilles de basilic, la vinaigrette au balsamique et des copeaux de parmesan. Servir chaud ou ti&#232;de. 
 
 Vin conseill&#233;  : un Bordeaux blanc 
 Je vous avais dit que c'&#233;tait simple, une fois encore il suffit de bons produits pour faire une belle assiette. On trouve maintenant les p&#226;tes &#224; l'encre de seiche en grande surface sans probl&#232;me. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
