<document>
	<date>2011-05-04</date>
        <title>Lasagnes lapin-brocolis</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brocolis</tag>
                <tag>lapin</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Une recette de lasagnes avec du lapin, c'est parfait pour cacher &#224; ceux qui sont r&#233;fractaires au lapin, qu'ils sont en train d'en manger. Je sais ce n'est pas bien, mais par contre je peux vous dire que cette recette est vraiment d&#233;licieuse. J'ai modifi&#233; quelque peu l'originale, tir&#233;e du petit livre " Craquez pour le lasagnes " et vous mets la recette telle que je l'ai faite. 
 Lasagnes lapin-brocolis &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 1 h 10 
 Les ingr&#233;dients pour&#160; 4-5 personnes : 
 1 paquet de lasagnes fra&#238;ches 1 lapin coup&#233; en morceaux 500 g de brocolis 2 oignons 4 gousses d'ail 3 brins de romarin 100 g environ de parmesan fra&#238;chement r&#226;p&#233;  15 cl de bouillon de volaille 15 cl de vin blanc 20 cl de cr&#232;me liquide 3 c &#224; s d'huile d'olive Sel et poivre du moulin 
 Pour la b&#233;chamel : 75 cl de lait 75 g de farine 75 g de beurre 3 pinc&#233;es de muscade r&#226;p&#233;e Sel et poivre du moulin 
 
 Laver les brocolis, les d&#233;tailler en petits bouquets et les cuire 5 mn &#224; la vapeur. Peler et hacher les oignons et l'ail. Dans une cocotte faire dorer les morceaux de lapin de chaque c&#244;t&#233; dans 2 c &#224; s d'huile d'olive. Saler et poivrer. Baisser le feu, ajouter les oignons et l'ail et laisser fondre 5 mn puis verser le vin blanc et le bouillon de volaille. Ajouter le romarin, couvrir et laisser mijoter 40 mn. Pr&#233;parer la b&#233;chamel en faisant fondre le beurre dans une casserole &#224; feu doux, ajouter d'un coup la farine, bien m&#233;langer et ajouter peu &#224; peu le lait sans cesser de remuer pour bien lisser l'ensemble et jusqu'&#224; &#233;paississement de la sauce. Assaisonner de sel, poivre et muscade. Retirer les morceaux de lapin une fois cuits de la cocotte, et faire r&#233;duire le jus de cuisson de moiti&#233;. Effilocher la chair du lapin et la m&#233;langer d&#233;licatement avec les brocolis, la cr&#232;me et le jus r&#233;duit. V&#233;rifier l'assaisonnement. Dans un plat &#224; gratin l&#233;g&#232;rement huil&#233; d&#233;poser une couche de feuilles de lasagnes, recouvrir du m&#233;lange lapin brocolis, saupoudrer de parmesan et napper de b&#233;chamel. Recommencer jusqu'&#224; &#233;puisement des ingr&#233;dients en terminant par une couche de lasagnes recouverte de b&#233;chamel et saupoudr&#233;e de parmesan. faire cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 30 mn environ ( &#224; adapter en fonction du four ). 
 
 Cette recette peut-&#234;tre faire en quantit&#233; moindre avec un reste de lapin cuit. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
