<document>
	<date>2011-05-13</date>
        <title>Thon caram&#233;lis&#233;, printani&#232;re de l&#233;gumes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>f&#232;ves</tag>
                <tag>poivron</tag>
                <tag>thon</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Voici une recette faite l'ann&#233;e derni&#232;re et que je n'avais pas mise car la saison des asperges &#233;tait pass&#233;e et que d'autres recettes avec ce l&#233;gume avaient &#233;t&#233; publi&#233;es, voici enfin le moment de la mettre. La recette est tir&#233;e de mes classeurs et met &#233;galement en valeur les f&#232;ves. 
 Thon caram&#233;lis&#233;, printani&#232;re de l&#233;gumes &#160; &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 25 mn Marinade : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 pav&#233;s de thon blanc de 130 g pi&#232;ce environ 1 botte d'asperges vertes 1 poivron rouge 200 g de f&#232;ves d&#233;cortiqu&#233;es 2 gousses d'ail 20 g de beurre 2 c &#224; s d'huile d'olive 1 c &#224; s d'huile de graines de s&#233;same 1/2 c &#224; c de miel 3 c &#224; s de sauce soja 1 c &#224; c de harissa sel 
 
 Peler et hacher l'ail. Faire mariner les pav&#233;s de thon 30 mn avec la sauce soja, la harissa, le miel et l'ail. &#201;plucher le poivron et les asperges. Tailler le poivron en julienne, l'&#233;bouillanter et l'&#233;goutter. Couper la pointe des asperges et les cuire &#224; la vapeur 4 &#224; 5 mn. Les r&#233;server. Tailler la tige des asperges en tron&#231;ons et les po&#234;ler dans le beurre 5 mn avec les lani&#232;res de poivron en remuant. Ajouter les f&#232;ves et les pointes d'asperges et laisser &#233;tuver 5 mn sur feu doux. Saler et saupoudrer de s&#233;same. Po&#234;ler les pav&#233;s de thon dans l'huile 3 &#224; 4 mn, les disposer dans les assiettes avec les l&#233;gumes et servir aussit&#244;t. 
 
 Vin conseill&#233;  : Un ros&#233; de Provence 
 Pour ceux qui aiment tr&#232;s &#233;pic&#233; il est possible de doubler la quantit&#233; de harissa. On peut &#233;galement ajouter un peu de gingembre frais hach&#233; dans la marinade. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
