<document>
	<date>2005-12-16</date>
        <title>Filet de bar &#224; la vapeur d'algues</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>fenouil</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Aujourd'hui je vais vous donner une recette de bar que j'ai vu faire &#224; La Boutique du Chef par Philippe dont je vous parlais pr&#233;c&#233;demment. Cette recette est vraiment d&#233;licieuse. Quand je l'ai d&#233;gust&#233;e lors de la d&#233;monstration j'ai tout suite su que j'allais la faire rapidement. J'ai eu l'occasion d'acheter du bar et ni une, ni deux, voil&#224; qui est fait. La sauce a un parfum l&#233;g&#233;rement anis&#233; et quand je l'ai refaite &#224; l'Homme il n'arr&#234;tait pas de dire : Qu'est-ce que c'est bon ! qu'est-ce que c'est bon ! Voici donc la recette du : 
 Filet de bar &#224; la vapeur d'algues 
 
 Les ingr&#233;dients pour 6 personnes 
 3 bars de 600-700 g ( en filets et avec les ar&#234;tes et t&#234;tes &#224; part pour la sauce ) 45 g d'algues alimentaires ( laitue de mer, duise, nori ) Je vous montre plus bas les algues utilis&#233;es. 3 &#233;chalotes 1 carotte 150 g de beurre 6 fenouils 50 cl de vin blanc sec 1 c. &#224; c. de graines d'anis vert 
 Emincer les fenouils et les plonger dans l'eau bouillante 15 mn environ. Les &#233;goutter et les presser pour extraire l'eau et les faire revenir au beurre avec 15 g d'algues. Les assaisonner. Hacher les &#233;chalotes et les faire suer au beurre,, ajouter les ar&#234;tes et t&#234;tes de poisson et la carotte coup&#233;e en brunoise.. Faire colorer le tout et mouiller avec 50 cl de vin blanc. Monter &#224; &#233;bullition et ajouter 25 cl d'eau. Laisser r&#233;duire au tiers. Passer la sauce au chinois et la mettre dans un blender avec 100 g de beurre. Mixer pour obtenir une sauce velout&#233;e et rectifier l'assaisonnement. Garder au chaud. Dans un cuit vapeur mettre 30 g d'algues dans l'eau et chauffer. Cuire les filets assaisonn&#233;s dans le panier vapeur environ 10 mn. Disposer le filet de bar dans l'assiette; mettre la compot&#233;e de fenouil en quenelle et napper de sauce. 
 Dans la recette originale il n'y a que 3 fenouils mais comme je ne mettais pas d'autre accompagnement j'en ai compt&#233; un par personne. 
 Les algues utilis&#233;es sont des algues en paillettes . Les voici en photo : 
 
 
 Je pense que le fait de faire cuire &#224; l'eau les fenouils leur retire du parfum, pour moi c'est tr&#232;s bien car je n'aime pas quand c'est trop anis&#233; , mais si vous pr&#233;f&#233;rez un parfum anis&#233; plus soutenu vous devez pouvoir les &#233;bouillanter 2-3 mn puis finir la cuisson au beurre sans coloration, en remuant de temps en temps . C'est &#224; vous de voir. Nous avons vraiment &#233;t&#233; emball&#233;s par cette recette et je ne peux que vous la conseiller. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
