<document>
	<date>2011-06-08</date>
        <title>Escargots dans une tomate-cerise d'apr&#232;s &#201;ric Fr&#233;chon</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>escargot</tag>
                <tag>recette de chef</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Quand j'ai vu la photo de cette recette sur le magazine Elle &#224; Table, j'ai tout suite su que je testerai. Je trouvais l'id&#233;e ludique et &#233;tais curieuse de go&#251;ter &#224; cette association. Je n'ai vraiment pas &#233;t&#233; d&#233;&#231;ue, c'est d&#233;licieux mais rien d'&#233;tonnant quand on sait que c'est &#201;ric Fr&#233;chon, chef triplement &#233;toil&#233;, qui nous propose cette recette. 
 Escargots dans une tomate-cerise &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 45 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 24 tomates cerises ( j'ai pris des tomates cocktail un peu plus grosses car j''avais de tr&#232;s gros escargots de Bourgogne  1 trait d'huile d'olive 24 escargots cuits en conserve 5 gousses d'ail 3 branches de thym 3 branches de romarin 3 branches de laurier De la poudre d'amandes Pour le beurre d'escargot  : 200 g de beurre &#224; temp&#233;rature ambiante 3 gousses d'ail 1 c &#224; c de moutarde 1/2 botte de persil plat 1 c &#224; s de poudre d'amandes Sel et poivre du moulin 
 
 Laver les tomates cerises ou cocktail, d&#233;couper un petit chapeau et vider la pulpe de l'int&#233;rieur ( j'ai utilis&#233; une cuill&#232;re parisienne adapt&#233;e &#224; la taille des tomates ). &#201;goutter les escargots et les rincer. &#201;plucher, d&#233;germer et hacher les 3 gousses d'ail du beurre d'escargot. Pr&#233;paration du beurre d'escargot : Hacher finement le persil plat lav&#233; et essor&#233;. Dans un saladier m&#233;langer le beurre ramolli avec le persil, l'ail hach&#233;, la moutarde, la poudre d'amandes, du sel et du poivre pour obtenir un beurre homog&#232;ne. Dans un plat &#224; four mettre un filet d'huile d'olive, mettre les tomates vid&#233;es les unes &#224; c&#244;t&#233; des autres et mettre un escargot dans chaque tomate et sur le dessus du beurre d'escargot. Saupoudrer de poudre d'amande ( je l'ai rajout&#233;e ). Parsemer le fond du plat avec les gousses d'ail en chemise, le thym, le romarin et le laurier. Mettre cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 5 mn puis 30 s environ sous le grill du four pour faire gratiner les tomates-escargots. 
 J'ai saupoudr&#233; les tomates cerises, une fois celles-ci garnies, de poudre d'amandes, car je trouvais que l'on ne sentait pas assez le parfum de l'amande. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
