<document>
	<date>2006-06-23</date>
        <title>Cr&#232;me d'abricots et abricots caram&#233;lis&#233;s</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>amande</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette est dans le dernier livre de Christophe Felder " Les cr&#232;mes de Christophe". Ce livre me pla&#238;t beaucoup, j'ai d&#233;j&#224; test&#233; 2 recettes et d'autres le seront bient&#244;t. Il est &#233;vident que c'est la pleine saison pour les abricots, saison trop courte &#224; mon go&#251;t, et qu'il faut en profiter. Mais surtout, il faut acheter des fruits bien m&#251;rs et gorg&#233;s de jus. Les abricots ne m&#251;rissent pas une fois cueillis et ce fruit, d&#233;licieux quand il est m&#251;r est sans int&#233;r&#234;t s'il n'est pas &#224; maturit&#233;, comme tous les fruits en g&#233;n&#233;ral. Je suis toujours &#233;tonn&#233;e quand je vais &#224; la cueillette &#224; la ferme pr&#232;s de chez moi, de voir ce que les gens cueillent. Sous pr&#233;texte qu'il sont l&#224;, ils cueillent tout et n'importe quoi ! Des fraises encore vertes, des framboise an&#233;miques, des cerises qui demandent encore du soleil pour m&#251;rir...... Je trouve cela dommage. Mais revenons &#224; nos abricots et &#224; cette recette: 
 Cr&#232;me d'abricots et abricots caram&#233;lis&#233;s 
 
 Pr&#233;paration 15 mn R&#233;frig&#233;ration 2 h minimum 
 Les ingr&#233;dients pour 6 personnes : 
 2 feuilles de g&#233;latine 300 g d'oreillons d'abricots frais ( ou surgel&#233;s mais pas au sirop ) 125 g de sucre semoule 25 g de sirop d'orgeat 60 g d'amandes &#233;mond&#233;es 2 c &#224; s d'eau min&#233;rale 300 g de cr&#232;me liquide enti&#232;re 
 Pour le d&#233;cor et la finition : 
 1 c &#224; s de sucre semoule 1 noix de beurre Une dizaine d'oreillons d'abricots ( je dirais 12 surtout pour 6 ) Quelques amandes &#233;mond&#233;es et hach&#233;es grossi&#232;rement 
 
 Faire ramollir les feuilles de g&#233;latine dans de l'eau froide. Mettre les abricots dans un r&#233;cipient avec le sucre et mixer les fruits au mixer plongeant pour obtenir une pur&#233;e assez fine. R&#233;server. Mixer les amandes, le sirop d'orgeat et l'eau pour obtenir un coulis assez granuleux. J'ai d&#251; rajouter de l'eau car l'ensemble &#233;tait trop &#233;pais. Faire chauffer ce m&#233;lange dans une casserole sur feu doux et ajouter les feuilles de g&#233;latine &#233;goutt&#233;es. M&#233;langer et retirer du feu. Laisser ti&#233;dir et mettre le m&#233;lange dans la pulpe d'abricots tout en remuant avec une spatule. Incorporer d&#233;licatement la cr&#232;me que vous aurez fouett&#233;e en chantilly et r&#233;partir dans les verres. Mettre au frais au moins 2 heures. 
 Pour la d&#233;coration : 
 Faire fondre le sucre dans une po&#234;le sur feu moyen et attendre la couleur caramel clair. Ajouter le beurre pour stopper la cuisson du sucre et y mettre les oreillons d'abricots pour les cuire l&#233;g&#232;rement tout en les enrobant du jus de cuisson. Laisser ti&#233;dir les abricots et les disposer sur les verres. Parsemer d'amandes. 
 
 Il ne reste plus qu'&#224; d&#233;guster. Il m'en restait une verrine pour le lendemain et elle s'est gard&#233;e sans probl&#232;me, la seule diff&#233;rence est que les abricots du dessus &#233;taient froids mais c'&#233;tait d&#233;licieux quand m&#234;me. Allez-vous vous laisser tenter? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
