<document>
	<date>2011-06-24</date>
        <title>Salade de poulet, pommes de terre au pesto d'herbes version millefeuille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pomme de terre</tag>
                <tag>poulet</tag>
                <tag>roquette</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Une salade poulet pommes de terre, c'est classique me direz-vous, mais, avec un excellent pesto d'herbes fra&#238;ches, des feuilles de salades telles que roquette et &#233;pinards, et une pr&#233;sentation originale, c'est vraiment une jolie fa&#231;on de renouveler ce classique. La recette est tir&#233;e d'une ancienne fiche Elle &#224; Table. 
 Salade poulet pomme de terre au pesto d'herbes version millefeuille &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour&#160; 4-5 personnes : 
 3 filets de poulet 500 g de pommes de terre ( charlotte, roseval ou agria ) 2 grosses poign&#233;es de salades ( roquette, pousses d'&#233;pinards ) 1 &#233;chalote 5 cl de vin blanc sec 4 branches de thym 2 feuilles de laurier 1 c &#224; s d'huile d'olive Fleur de sel Sel et poivre du moulin Pour le pesto : 1/2 bouquet de persil plat 10 brins de ciboulette 10 feuilles de basilic 1 c &#224; s de pignons de pin 2 c &#224; s de vinaigre balsamique 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 Laver et essuyer les pommes de terre sans les peler et les cuire &#224; l'eau bouillante sal&#233;e avec 2 feuilles de laurier pendant 20 mn environ ( v&#233;rifier la cuisson avec la lame d'une couteau ). Les &#233;goutter et les laisser ti&#233;dir. Assaisonner les filets de poulet et les faire revenir dans une po&#234;le antiadh&#233;sive sur toutes les faces avec la cuill&#232;re d'huile d'olive. Ajouter l'&#233;chalote hach&#233;e, 4 branches de thym et le vin blanc dans la po&#234;le, baisser le feu et cuire 10 mn &#224; couvert. Pr&#233;paration du pesto d'herbes : effeuiller le persil, le mixer avec le basilic, la ciboulette et les pignons, m&#233;langer avec le vinaigre et l'huile d'olive. Assaisonner. Laver la roquette et les pousses d'&#233;pinards. Dans les assiettes r&#233;partir une couche de salade, alterner les pommes de terre &#233;minc&#233;es en fines rondelles et le poulet coup&#233; en lani&#232;res. Finir avec le pesto d'herbes, un tour de moulin &#224; poivre et de la fleur de sel. J'ai rajout&#233; un filet d'huile d'olive sur le tout. Servir aussit&#244;t. 
 
 C'est le pesto qui fait la r&#233;ussite de ce plat, il faut une bonne huile d'olive fruit&#233;e et un bon vinaigre balsamique, et n'h&#233;sitez pas &#224; faire un peu plus de pesto il vous servira pour d'autres recettes s'il en reste. Les proportions &#224; l'origine sont mises pour 4-6 personnes je pense que 4 ou 5 est plus raisonnable (tout d&#233;pend aussi de la grosseur des filets de poulet ), j'ai fait la moiti&#233; des proportions pour 2 et nous avons su tout manger, alors.... ;-) 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
