<document>
	<date>2011-06-27</date>
        <title>Tartine courgettes, feta et sardines &#224; l'huile, sauce roquette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>feta</tag>
                <tag>pains divers</tag>
                <tag>roquette</tag>
                <tag>sardine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une nouvelle recette de tartine tir&#233;e du petit livre " Sardines en bo&#238;tes les 30 recettes cultes ". Ce petit livre est plein de bonnes id&#233;es mais je me suis arr&#234;t&#233;e en priorit&#233; &#224; cette recette car j'aime le soir faire ce style de tartines, c'est parfait, complet et vite fait, id&#233;al en fait pour celles qui travaillent et celles qui comme moi ne travaillent pas, mais ne veulent pas forc&#233;ment passer du temps en cuisine. 
 Tartines courgettes, feta et sardines &#224; l'huile, sauce roquette &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 courgette 100 g de feta 100 g de roquette Huile d'olive 1 c &#224; c de p&#226;te de curry 1 bo&#238;te de sardines &#224; l'huile d'olive ( il faut 4 grosses sardines ) 1 gousse d'ail 4 tranches de pain de campagne Sel et poivre du moulin 
 
 Laver la courgette et la couper en fines lani&#232;res dans le sens de la longueur ( utiliser soit un &#233;conome soit une mandoline ). Arroser d'un filet d'huile d'olive, assaisonner et faire revenir ces lani&#232;res &#224; la po&#234;le des 2 c&#244;t&#233;s. Pr&#233;parer la sauce roquette&#160; en mixant la roquette avec un peu d'huile d'olive et la p&#226;te de curry. Faire griller les tranches de pain de campagne et les frotter avec la gousse d'ail pel&#233;e. Disposer sur les tranches de pain les lani&#232;res de courgette grill&#233;es, une sardine en filet sur chaque tranche de pain et la feta &#233;miett&#233;e. Arroser de la sauce roquette et servir en entr&#233;e. 
 
 Il est aussi possible de faire ces tartines en version mini pour l'ap&#233;ritif ou un buffet. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
