<document>
	<date>2011-07-04</date>
        <title>Ra&#239;ta pomme-concombre et gambas aux &#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>concombre</tag>
                <tag>gambas</tag>
                <tag>pomme</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>En &#233;t&#233; rien de plus agr&#233;able que les grillades, je vous propose une recette de gambas accompagn&#233;e de ra&#239;ta de concombre, recette tir&#233;e de mes classeurs. Les ra&#239;tas sont des pr&#233;parations &#224; base de yaourt, tr&#232;s populaires en Inde, et qui accompagnent les curries. 
 Ra&#239;ta pomme-concombre et gambas aux &#233;pices &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 6-10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour le ra&#239;ta : 1/2 concombre 1/2 pomme granny smith 1/4 de bouquet de coriandre 1/2 citron 1 c &#224; s de garam massala 2 yaourts nature Sel et poivre du moulin 
 Pour les gambas aux &#233;pices / 12 grosses gambas 2 gousses d'ail 1/2 cm de gingembre frais 4 belles pinc&#233;es de piment rouge en poudre 1/2 c &#224; c de garam massala 1/2 c &#224; c de curcuma 1/2 citron 4 c &#224; s d'huile d'olive Sel 
 
 D&#233;cortiquer les gambas en conervant ou non la t&#234;te. Presser l'ail pel&#233; et r&#226;per le gingembre &#233;pluch&#233;. M&#233;langer dans un bol l'ail, le gingembre,, toutes les &#233;pices, le jus de citron et l'huile d'olive. Saler. Verser cette marinade sur les gambas et r&#233;server au frais 30 mn. Pr&#233;paration de la ra&#239;ta : &#233;plucher le concombre et la pomme et les tailler en petits cubes. Presser le jus de citron sur les d&#233;s de pomme, m&#233;langer et r&#233;server. Dans un r&#233;cipient mettre les yaourts, les d&#233; de concombre et pomme, la coriandre cisel&#233;e et ajouter le garam massala et assaisonner. M&#233;langer. Go&#251;ter et rectifier l'assaisonnement si n&#233;cessaire. R&#233;server au frais. Maintenir les gambas droites avec une brochette en bois en piquant au centre de la queue puis en remontant vers la t&#234;te. Faire chauffer une po&#234;le grill et faire griller les gambas en les badigeonnant de marinade. Cuire environ 3 mn de chaque c&#244;t&#233;. Servir aussit&#244;t avec la ra&#239;ta. 
 
 Vin conseill&#233;  : un Jasni&#232;res 
 Vous pouvez bien s&#251;r cuire les gambas au barbecue mais il ne faut surtout pas trop cuire les gambas pour ne pas les dess&#233;cher. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
