<document>
	<date>2006-06-26</date>
        <title>Aubergines roul&#233;es au fromage frais et vinaigrette &#224; la tapenade</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>brousse de brebis</tag>
                <tag>fromage de ch&#232;vre</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette provient d'une fiche Elle &#224; Table, je la fais r&#233;guli&#232;rement, d&#232;s que les beaux jours reviennent. Tr&#232;s simple &#224; faire, elle s&#233;duit par sa note m&#233;diterran&#233;enne et je ne m'en lasse pas. 
 Aubergines roul&#233;es au fromage frais et vinaigrette &#224; la tapenade 
 
 Les ingr&#233;dients pour 6 personnes : 
 3 aubergines 200 g de brousse de brebis 100 g de ch&#232;vre frais ( style Petit Billy ) 4 tranches de jambon blanc ( de grandes tranches ou en pr&#233;voir une de plus ) 1/2 bouquet de basilic 15 cl d'huile d'olive 
 Ecraser les fromages &#224; la fourchette et les m&#233;langer. Ajouter le basilic cisel&#233;, poivrer et r&#233;server. Couper les tranches de jambon en 3 dans la longueur. Laver les aubergines,couper les extr&#233;mit&#233;s et les d&#233;tailler en fines tranches dans le sens de la longueur. Chauffer l'huile d'olive dans une po&#234;le antiadh&#233;sive et faire revenir doucement les aubergines jusqu'&#224; ce qu'elles deviennent translucides, puis les poser sur du papier absorbant. Quand elles sont refroidies, poser sur chacune une lani&#232;re de jambon et recouvrir de fromage au basilic. Les rouler et r&#233;server au frais. Dans la recette initiale, les roul&#233;s sont accompagn&#233;s d'un coulis de tomates. Mais, dans un encadr&#233;, il est &#233;galement dit qu'on peut faire une vinaigrette &#224; la tapenade. Personnellement c'est toujours ce que je fais et je trouve que cet accompagnement donne beaucoup plus de caract&#232;re &#224; la recette.  La vinaigrette est faite avec de l'huile d'olive, du vinaigre balsamique et de la tapenade. 
 
 Vous pouvez tr&#232;s bien aussi faire ces roul&#233;s en amuse-bouche. Quoiqu'il en soit je ne peux que vous conseiller cette recette, elle est simple et remporte toujours beaucoup de succ&#232;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
