<document>
	<date>2008-11-05</date>
        <title>Poulet coco et riz parfum&#233; aux noix de cajou</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>lait de coco</tag>
                <tag>petits pois</tag>
                <tag>poulet</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette, je l'ai faite cet &#233;t&#233; mais elle peut &#234;tre faite en tout saison puisque l'on prend des petits pois surgel&#233;s. Elle est tir&#233;e d'un Cuisine Gourmande et je l'ai rang&#233;e pr&#233;cieusement dans mes classeurs. Un petit peu d'exotisme sans exc&#232;s, voil&#224; qui devrait nous ramener le soleil. 
 Poulet coco et riz parfum&#233; aux noix de cajou &#160; &#160;  
 Pr&#233;paration : 20 mn Marinade : 1 h Cuisson : 1 h 
 Les ingr&#233;dients pour 6 personnes : 
 1 poulet de 1,8 kg coup&#233; en morceaux  350 g de riz basmati 1 citron vert bien juteux 150 g de petits pois surgel&#233;s 60 g de noix de cajou 2 &#233;chalotes 1 piment rouge frais 3 gousses d'ail 40 cl de lait de coco 3 c &#224; c de copeaux de citronnelle s&#233;ch&#233;e ( j'ai mis de la fra&#238;che ) 2 c &#224; c de graines de coriandre 3 cm de gingembre frais 3 c &#224; s de coriandre cisel&#233;e 2 c &#224; s d'huile  Sel et poivre 
 
 Piquer la peau du poulet avec une fourchette. Aligner les morceaux de poulet dans un plat et les parsemer d'&#233;chalotes hach&#233;es, puis arroser avec le jus de citron vert et 10 cl de lait de coco. Laisser mariner 1 h. Tremper la citronnelle s&#232;che dans de l'eau ti&#232;de (si vous prenez de la citronnelle fra&#238;che coupez-la&#160; simplement en petits morceaux). Mixer les graines de coriandre avec l'ail, le gingembre pel&#233; et du poivre. &#201;goutter le poulet et r&#233;server la marinade. Dans une cocotte huil&#233;e faire dorer les morceaux de poulet. Saler. Ajouter la marinade dans la cocotte, les &#233;pices mix&#233;es, le reste de lait de coco, le piment &#233;p&#233;pin&#233; et taill&#233; en rondelles, la citronnelle (&#233;goutt&#233;e si vous avez pris de la s&#232;che) et enferm&#233;e dans une mousseline. Couvrir la cocotte et laisser mijoter sur feu doux 45 mn. Faire l&#233;g&#232;rement griller &#224; sec les noix de cajou dans une po&#234;le. Cuire le riz avec les petits pois dans de l'eau sal&#233;e. Quand il est cuit l'&#233;goutter et le m&#233;langer avec les noix de cajou. Quand le poulet est cuit, retirer la mousseline avec la citronnelle et servir soit &#224; l'assiette soit dans un plat avec la sauce et le riz et en parsemant de coriandre cisel&#233;e. 
 
 On trouve la citronnelle fra&#238;che dans toutes les grandes surfaces au rayon des fruits et l&#233;gumes. 
 Vin conseill&#233;  : un Vouvray sec D'autres recettes avec du lait de coco : Curry de cabillaud d'apr&#232;s Jamie Oliver &#160;  Riz au lait de coco et pommes caram&#233;lis&#233;es &#160;  Boulettes d'agneau en sauce au garam masala Po&#234;l&#233;e de crevettes curry-coco &#160; &#160; Boulettes d'agneau &#224; l'indienne &#160; &#160;&#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
