<document>
	<date>2011-08-05</date>
        <title>Po&#234;l&#233;e de petits artichauts poivrades et chips de lard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Trouv&#233;e sur le Femme Actuelle Cuisine Hors s&#233;rie sp&#233;cial &#233;t&#233; de cette ann&#233;e, voici une petite po&#234;l&#233;e d'artichauts qui nous a vraiment plu. Vite faite elle accompagnera avec bonheur brochettes ou autres grillades. 
 Po&#234;l&#233;e de petits artichauts poivrades et chips de lard &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration: 15 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 petits artichauts poivrade 4 tranches fines de lard fum&#233; 8 tomates cerise 4 oignons nouveaux 1 gousse d'ail 1 citron 1 brin de thym frais 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Dans un saladier rempli d'eau ajouter le jus du citron. Casser les tiges des artichauts, &#233;liminer les feuilles les plus dures, tourner les artichauts et couper les feuilles &#224; mi hauteur, enfin fendre les artichauts en 4. Tour cela s'appelle tourner les artichauts : voir la technique  ICI  . Les immerger dans le saladier d'eau citronn&#233;e. Nettoyer les oignons et les &#233;mincer finement. Peler et presser l'ail. Rincer le tomates et les fendre en 4. Dans une po&#234;le mettre l'huile d'olive &#224; chauffer et ajouter les artichauts. Les laisser blondir &#224; feu vif, ajouter les oignons et l'ail et m&#233;langer. Ajouter les tomates cerise, saler et poivrer et laisser mijoter 15 mn &#224; couvert &#224; feu doux. Faire griller &#224; sec dans une po&#234;le les tranches de lard fum&#233; et les &#233;goutter sur du papier absorbant. Saupoudrer la po&#234;l&#233;e de thym effeuill&#233;, garnir avec les chips de lard et servir aussit&#244;t. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
