<document>
	<date>2011-08-15</date>
        <title>Saumon r&#244;ti aux olives, haricots verts, anchois et tomates cerise d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>citron</tag>
                <tag>haricots verts</tag>
                <tag>recette de chef</tag>
                <tag>saumon frais</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je continue dans les recettes toutes simples en cette p&#233;riode de vacances et m&#234;me si le temps n'est gu&#232;re cl&#233;ment, du moins quand je programme ce billet, il ne faut pas faire une cuisine maussade. Voici une recette tir&#233;e du livre " La cuisine de Jamie Oliver " que je fais souvent quand je suis press&#233;e et que j'attends mes enfants. Elle a toutes les qualit&#233;s car elle est somme toute di&#233;t&#233;tique, elle est tr&#232;s parfum&#233;e, et de plus, si on pr&#233;pare tout &#224; l'avance (et c'est tr&#232;s vite fait ), il ne reste qu'&#224; mettre au four la plaque sur laquelle sont les ingr&#233;dients au moment de l'entr&#233;e, rien &#224; pr&#233;parer au dernier moment. 
 Saumon r&#244;ti aux olives, haricots verts, anchois et tomates cerises &#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 200-250 g de haricots verts 20 tomates cerise 100 g d'olives noires  2 c &#224; s d'huile d'olive 4 pav&#233;s de saumon sans la peau 2 citrons 1 botte de basilic 12 filets d'anchois Fleur de sel et poivre du moulin 
 &#201;queuter les haricots verts et les blanchir dans de l'eau bouillante sal&#233;e pendant 2 mn. Les &#233;goutter et les mettre dans un saladier avec les tomates cerise et les olives d&#233;noyaut&#233;es. M&#233;langer avec l'huile d'olive, sel et poivre. Presser le jus d'1/2 citron sur les pav&#233;s de saumon, les saler et les poivrer sur les 2 faces, les poser sur une plaque antiadh&#233;sive &#224; une extr&#233;mit&#233;.  Ciseler le basilic et l'ajouter aux l&#233;gumes. Mettre les l&#233;gumes &#224; c&#244;t&#233; des pav&#233;s de saumon &#224; l'autre extr&#233;mit&#233; de la plaque en les &#233;talant et poser les anchois dessus ( je rajoute un peu de jus de citron sur les l&#233;gumes ). Mettre la plaque &#224; four pr&#233;chauff&#233; &#224; 200-210&#176; pendant 10 mn environ.  Servir avec le reste des citrons coup&#233;s en quartiers. 
 
 Je mets toujours plus de haricots verts et j'adapte le reste des l&#233;gumes en fonction de la quantit&#233; de ces haricots verts car la recette a toujours du succ&#232;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
