<document>
	<date>2011-08-29</date>
        <title>Lieu jaune &#233;tuv&#233;, rago&#251;t de cocos de Paimpol au chorizo d'apr&#232;s Alexandre Bourdas</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>cocos de Paimpol</tag>
                <tag>lieu jaune</tag>
                <tag>recette de chef</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>C'est la saison des cocos de Paimpol, aussi lorsque j'ai vu cette recette du chef Alexandre Bourdas, chef doublement &#233;toil&#233; du restaurant  Sa.Qua.Na  &#224; Honfleur, bien qu'il utilise des cocos secs, je les ai remplac&#233;s par des cocos frais de Paimpol, cela me semblait une &#233;vidence. Cela permet en plus d'&#233;viter le trempage des cocos pendant 12 h. 
 Lieu jaune &#233;tuv&#233;, rago&#251;t de cocos de Paimpol au chorizo &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 40 mn Si utilisation de cocos secs trempage 12 h &#224; faire la veille pour le midi ou le matin pour le soir 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de filet de lieu jaune 80 g de cocos secs ( ou 300 g environ de cocos de Paimpol frais &#233;coss&#233;s) 20 g de jeunes pousses d'&#233;pinards 40 g de chorizo piquant 20 cl de jus de poulet ( ou 20 de fond de volaille ) 1 petit oignon 1 gousse d'ail 1 bouquet garni 1/2 c &#224; c de concentr&#233; de tomates 4 brins de persil plat 1 c &#224; s d'huile d'olive 20 g de beurre 1 belle pinc&#233;e de piment d'Espelette Sel et poivre en grains 
 
 Si utilisation de cocos secs, les faire tremper 12h &#224; l'avance dans une grande quantit&#233; d'eau froide. le moment venu peler et hacher grossi&#232;rement l'oignon et l'ail. &#201;goutter les cocos et les mettre dans une casserole. Couvrir largement d'eau froide et ajouter l'oignon et l'ail ainsi que le bouquet garni et 1 c &#224; s de poivre en grains. Porter &#224; &#233;bullition et cuire 30 mn environ &#224; fr&#233;missements jusqu'&#224; ce que les cocos soient tendres. Les &#233;goutter. Pendant la cuisson des cocos couper le filet de lieu jaune en 4 pav&#233;s &#233;gaux. Pr&#233;chauffer le four &#224; 90&#176;.  Retirer la peau du chorizo et le couper en tout petits d&#233;s. Huiler l&#233;g&#232;rement les pav&#233;s de lieu jaune et les poser sur la plaque du four &#233;galement huil&#233;e. Mettre les cocos et les d&#233;s de chorizo dans une cocotte, saler, parfumer du piment d'Espelette et mouiller avec le jus de poulet ou le fond de volaille. Ajouter le concentr&#233; de tomates, m&#233;langer. Effeuiller le persil et le ciseler. Enfourner la plaque avec le poisson environ 8 mn ( ce fut insuffisant il a fallu 14 mn dans mon four ) et faire r&#233;chauffer en m&#234;me temps le rago&#251;t de cocos. Rincer et &#233;ponger les &#233;pinards et les faire tomber dans une po&#234;le chauff&#233;e avec le beurre. R&#233;partir les &#233;pinards dans les assiettes de service chaudes de pr&#233;f&#233;rence, poser un pav&#233; de lieu jaune dessus et napper de rago&#251;t de cocos. Parsemer de persil et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Juran&#231;on sec 
 J'avoue avoir oubli&#233; de peser la quantit&#233; de cocos &#233;coss&#233;s frais que j'ai mise mais je pense que 300 g doivent convenir, en fait j'ai fait au jug&#233;. Pour la cuisson du poisson &#224; basse temp&#233;rature tout d&#233;pend de l'&#233;paisseur des pav&#233;s mais aussi du four utilis&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur.  Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
