<document>
	<date>2008-11-07</date>
        <title>Duo chocolat-pommes et pain d'&#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>pomme</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je vous ai beaucoup parl&#233; du petit livre " Craquez pour la sardine " dont j'ai fait beaucoup de recettes qui ont toujours &#233;t&#233; appr&#233;ci&#233;es, eh bien, dans la m&#234;me collection,&#160; j'ai "craqu&#233;" pour le " Craquez pour le chocolat "! Voici donc une recette de ce livre, les proportions sont initialement pr&#233;vues pour 6 personnes, mais avec mes verrines j'ai pu en faire 4. Donc il faudra adapter en fonction de la taille des verrines. 
 Duo chocolat-pommes et pain d'&#233;pices &#160; &#160; 
 Pr&#233;paration 15 mn R&#233;frig&#233;ration 4 h 
 Les ingr&#233;dients pour 4 personnes : 180 g de chocolat noir &#224; 70 % ( j'ai pris du 64 % et voir conseil apr&#232;s la recette ) 150 g de pain d'&#233;pices 2 pommes Le zeste r&#226;p&#233; d'1 citron Le zeste r&#226;p&#233; d'1 orange 20 cl de jus d'orange 4 oeufs 10 g de beurre 1 c &#224; c de cannelle en poudre 1 c &#224; s de sucre en poudre 
 
 Mixer finement le pain d'&#233;pices avec le jus d'orange et r&#233;server. &#201;plucher les pommes et les couper en petits cubes. Dans une po&#234;le faire fondre le beurre et mettre les cubes de pommes avec le sucre, puis laisser cuire jusqu'&#224; ce que les pommes soient tendres. Les m&#233;langer ensuite avec le pain d'&#233;pices &#224; l'orange. R&#233;partir la pr&#233;paration dans les verrines et r&#233;server au frais. S&#233;parer les jaunes des blancs d'oeufs. Faire fondre le chocolat cass&#233; en morceaux&#160; au bain-marie et hors du feu ajouter les jaunes en m&#233;langeant puis ajouter les zeste d'orange et de citron et la cannelle. Bien m&#233;langer. Monter les blancs en neige et les incorporer d&#233;licatement &#224; la pr&#233;paration en proc&#233;dant en 2 fois. Recouvrir les pommes aux pain d'&#233;pices de mousse au chocolat et r&#233;server au frais les verrines pendant 4 h avant de servir. 
 
 Conseil  : j'ai pris du chocolat &#224; 64 % de cacao ne voulant pas avoir une mousse au chocolat trop forte mais malgr&#233; tout, &#224; mon go&#251;t , c'&#233;tait encore trop fort en chocolat, ( je trouve m&#234;me que la force du chocolat masquait un peu la pr&#233;paration au pain d'&#233;pices ) alors pour ceux qui comme moi aiment le chocolat mais pas trop fort en bouche, je vous conseille de diminuer la quantit&#233; indiqu&#233;e. En fait vous pouvez faire une mousse comme vous avez l'habitude de la faire. Pour ma part, quand je fais une mousse, pour 4 oeufs je mets beaucoup moins de chocolat et j'ajoute un peu de sucre. D'autres recettes avec du pain d'&#233;pices : Salade folle aux oeufs de cailles, raisins frais et foie gras sur pain d'&#233;pices &#160;  Bavarois au caramel et aux &#233;pices et ses &#233;clats de chocolat &#160;  Glace &#224; la r&#233;glisse en parenth&#232;ses de pain d'&#233;pices et sa sauce caf&#233;   Sabayon &#224; la pomme &#160;  Cailles en cro&#251;te de pain d'&#233;pices et compot&#233;e d'oignons &#160; &#160; Flan de pain d'&#233;pices aux poires ou aux oranges &#160; &#160; Foie gras de canard po&#234;l&#233; et son g&#226;teau de pain d'&#233;pices aux poires &#160; &#160; Cr&#232;me Du Barry au foie gras &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
