<document>
	<date>2011-09-14</date>
        <title>Triangles de brick au caviar d'aubergine, poulet et feta</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>citron</tag>
                <tag>feta</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>poulet</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai h&#233;sit&#233; &#224; classer cette recette dans les entr&#233;es, car j'aurais tout aussi bien pu la mettre dans la cat&#233;gorie volaille et m&#234;me pourquoi pas dans la cat&#233;gorie ap&#233;ritif. Peu importe, le principal est de vous donner cette recette tir&#233;e du livre de Thierry Roussillon " Ma cuisine sur canap&#233; ". J'ai ce livre depuis bien longtemps et n'avais toujours pas test&#233; de recette, pour une premi&#232;re recette je fus tout &#224; fait satisfaite, j'ai juste chang&#233; le mode de cuisson des triangles, que j'ai cuits au four et non &#224; la friture. 
 Triangles de brick au caviar d'aubergine, poulet et feta &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 1 h 20 mn 
 Les ingr&#233;dients pour 24 pi&#232;ces : 
 2 aubergines moyennes Le jus d'1/2 citron 1 bocal de tomates s&#233;ch&#233;es &#224; l'huile  200 g de feta 3 escalopes de poulet 1/2 bouquet de coriandre 3c &#224; s d'huile d'olive 12 feuilles de brick Beurre fondu pour les feuilles de brick Sel et poivre du moulin 
 
 Piquer les aubergines avec la pointe d'un couteau, les poser dans un plat &#224; four et les mettre cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 1 h. Les laisser refroidir, les couper en 2 et r&#233;cup&#233;rer la chair avec une cuill&#232;re. La mettre dans un saladier avec le jus de citron, sel et poivre. M&#233;langer d&#233;licatement. &#201;goutter les tomates s&#233;ch&#233;es et les concasser grossi&#232;rement avec un couteau ( j'utilise des ciseaux c'est plus pratique ). &#201;mietter la feta, ciseler la coriandre lav&#233;e et essor&#233;e. Dans une po&#234;le, dans un peu d'huile d'olive ( j'ai utilis&#233; l'huile des tomates s&#233;ch&#233;es ), cuire le escalopes de poulet 5 mn de chaque c&#244;t&#233;. Les &#233;goutter et les couper en d&#233;s. Incorporer au caviar d'aubergine les tomates s&#233;ch&#233;es, la feta, la coriandre et le poulet en d&#233;s. Go&#251;ter et rectifier l'assaisonnement si n&#233;cessaire. Couper les feuilles de brick en 2, les badigeonner de beurre fondu, replier le bord arrondi, d&#233;poser un peu de farce en haut de la bande obtenue et replier en triangle. Pour vous aider voici un lien  ICI  . D&#233;poser les triangles obtenus sur une plaque antiadh&#233;sive ou une feuille silicone et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 20 mn environ ( &#224; adapter en fonction du four ) jusqu'&#224; ce que les triangles soient dor&#233;s. 
 
 Vous pouvez pr&#233;parer les bricks &#224; l'avance et les r&#233;chauffer au four. Dans ce cas-l&#224; ne pas trop les cuire lors de la premi&#232;re cuisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
