<document>
	<date>2008-11-10</date>
        <title>Saumon en feuilles d'&#233;pinards, sauce &#224; l'avruga</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>merlan</tag>
                <tag>saumon frais</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Quand je teste une recette de chef, je m'attends toujours &#224; quelque chose de vraiment bien fait et expliqu&#233;, mais ce n'est malheureusement pas toujours le cas. Il arrive que je me retrouve avec des pr&#233;parations qui ne correspondent pas aux explications donn&#233;es, alors dans ce cas-l&#224;, une seule solution, reprendre l'id&#233;e du chef et la faire &#224; ma fa&#231;on. C'est le cas de la recette d'aujourd'hui : j'ai modifi&#233; les proportions et la fa&#231;on de cuire les papillotes de saumon, de m&#234;me j'ai fait la sauce &#224; ma fa&#231;on. Alors est-ce la recette du chef ou la mienne peu importe, le principal est que le r&#233;sultat soit l&#224;. 
 Saumon en feuilles d'&#233;pinards, sauce &#224; l'avruga &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 40 grandes feuilles d'&#233;pinards 4 pav&#233;s de saumon de 150 g et 2,5 cm d'&#233;paisseur 240 g de filet de merlan 10 cl de cr&#232;me 2 blanc d'oeuf Sel, poivre  Muscade 
 Pour la sauce : 1 &#233;chalote 5 cl de vin blanc sec 1 c &#224; c de fumet de poisson en poudre 5 cl de Noilly 25 cl de cr&#232;me liquide 1/2 jus de citron Avruga ( ou oeufs de saumon ) Sel et poivre 
 
 Pr&#233;paration du saumon  : Blanchir &#224; l'eau bouillante sal&#233;e les feuilles d'&#233;pinards pendant 1 mn puis les &#233;goutter et les plonger dans de l'eau froide. Les &#233;goutter &#224; nouveau et les s&#233;cher. Les disposer en 4 rectangles sur un film &#233;tirable sp&#233;cial cuisson en les faisant se chevaucher ( voir la photo ). 
 
 Mixer les filets de merlan avec les blancs d'oeufs, la cr&#232;me liquide, sel, poivre et muscade. Tartiner chaque rectangle de feuilles d'&#233;pinards avec cette pr&#233;paration et poser dessus un pav&#233; de saumon sal&#233; et poivr&#233; au pr&#233;alable. Enfermer les pav&#233;s de saumon dans les feuilles d'&#233;pinards en vous aidant du film alimentaire et faire des papillotes herm&#233;tiques ( voir photo ). 
 
 Cuire&#160; les papillotes &#224; la vapeur 12 mn pour une cuisson ros&#233;e. 
 Pr&#233;paration de la sauce  : Dans une petite casserole mettre l'&#233;chalote hach&#233;e avec le vin bkanc et r&#233;duire &#224; sec par &#233;bullition. Ajouter ensuite le Noilly avec la c &#224; c rase de fumet de poisson et r&#233;duire de moiti&#233;. Ajouter la cr&#232;me liquide, le jus du 1/2 citron, faire l&#233;g&#232;rement &#233;paissir et mixer la sauce. V&#233;rifier l'assaisonnement et terminer par l'ajout de l'avruga en quantit&#233; suffisante. L'avruga, qui est une pr&#233;paration &#224; base de hareng fum&#233;, peut &#234;tre remplac&#233; par des oeufs de saumon. Si vous pr&#233;f&#233;rez un saumon moins ros&#233; prolonger la cuisson de 1 &#224; 2 mn mais pas plus pour que le saumon reste moelleux. 
 
 Une fois n'est pas coutume, et parce que dans 2 jours c'est l'anniversaire de mon blog, mais nous en reparlerons mercredi, voyant plein de blogs culinaires parler du site A F Touch cuisine, je me suis inscrite pour participer &#224; l'&#233;lection des 10 meilleurs blogs culinaires sous la pression de mon mari, bien que ce ne soit pas dans mes habitudes d'essayer de me mettre en avant. Je suis tout &#224; fait consciente que les r&#233;sultats ne seront pas forc&#233;ment repr&#233;sentatifs de la r&#233;alit&#233; car il y a beaucoup plus de 10 blogs qui m&#233;riteraient d'&#234;tre mis en avant. Il faut avoir le plus de votes possibles pour &#234;tre dans les 10 premiers, aussi je joue le jeu jusqu'au bout et vous demande&#160; donc,  si vous appr&#233;ciez mon blog, et uniquement si vous l'appr&#233;ciez  de voter pour moi. Vous pouvez le faire tous les jours mais une seule fois par jour quand m&#234;me, si le coeur vous en dit jusqu'&#224; fin mars, en cliquant  ICI  pour avoir la liste des blogs, et pour vous facilitez la tache car les blogs sont nombreux et non class&#233;s par ordre alphab&#233;tique, il suffit de rentrer le nom de P&#233;ch&#233; de gourmandise dans le moteur de recherche en haut de la page, et ensuite de cliquer sur voter pour ce blog &#224; c&#244;t&#233; de l'ic&#244;ne repr&#233;sentant mon blog. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
