<document>
	<date>2011-10-10</date>
        <title>Crevettes &#224; la cr&#232;me de brebis et coulis de piquillos d'apr&#232;s S&#233;bastien Grav&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>fromage</tag>
                <tag>fromage de brebis</tag>
                <tag>piquillos</tag>
                <tag>recette de chef</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette vue sur internet est du chef &#233;toil&#233; S&#233;bastien Grav&#233; qui officie au restaurant "  Les Fables de La Fontaine  " &#224; Paris rue Saint Dominique. Je l'ai mise dans les entr&#233;es mais elle peut tout &#224; fait &#234;tre faite en amuse-bouche pour un buffet ou un ap&#233;ritif. 
 Crevettes &#224; la cr&#232;me de brebis et coulis de piquillos &#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 verrines de 11 cl : 
 100 g d'Ossau-Iraty 4 dl de cr&#232;me liquide 6 crevettes roses 1/2 botte de coriandre cisel&#233;e 1 &#233;chalote cisel&#233;e Huile d'olive 10 piquillos 1 dl de bouillon de volaille Piment d'Espelette Sel fin Fleur de sel 
 
 Dans une casserole faire bouillir 2 dl de cr&#232;me liquide, saler l&#233;g&#232;rement et ajouter le fromage coup&#233; en petits morceaux, puis le faire fondre. R&#233;partir l'appareil dans les verrines jusqu'&#224; mi-hauteur. R&#233;server 2 h au r&#233;frig&#233;rateur. Faire bouillir le bouillon de volaille avec les 2 dl de cr&#232;me liquide restants. Ajouter du piment d'Espelette et du sel. Mettre les piquillos et cuire &#224; feu doux quelques minutes. Mixer et passer le tout au chinois. R&#233;server au frais. Cuire l&#233;g&#232;rement les crevettes dans une po&#234;le, les d&#233;cortiquer et les disposer dans une assiette creuse avec la fleur de sel, du piment d'Espelette, l'&#233;chalote cisel&#233;e, la coriandre et 1c &#224; s d'huile d'olive. Laisser mariner 30 mn au r&#233;frig&#233;rateur. Sortir les verrines du r&#233;frig&#233;rateur, r&#233;partir les crevettes et ajouter le coulis de piquillos ( si les crevettes sont grosses les couper en 2 ou&#160; morceaux ). Parsemer d'un peu de piment d'Espelette et de coriandre cisel&#233;e. 
 
 Normalement les proportions &#233;taient pour 4 personnes mais tout d&#233;pend de la taille des verrines, &#224; vous d'adapter en fonction de celles-ci. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
