<document>
	<date>2011-10-21</date>
        <title>Nems d'escargots et pieds de cochon, chantilly d'ail</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>escargot</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>pied de porc</tag>
                <tag>siphon</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Ouh l&#224; !! J'en vois d&#233;j&#224; qui font la grimace en lisant l'intitul&#233; de la recette, escargots et pieds de cochon, &#231;a fait beaucoup ! Et pourtant croyez-moi c'est d&#233;licieux. Pour tout vous dire c'est la premi&#232;re fois que je cuisinais du pied de porc, j'ai un peu h&#233;sit&#233; mais le r&#233;sultat final est tr&#232;s sympa. L'Homme a grandement appr&#233;ci&#233;. Pour la chantilly d'ail par contre, n'ayant pas voulu prendre le siphon pour la faire, pensant &#224; ceux qui n'en poss&#232;dent pas, j'ai eu beaucoup de mal pour la faire monter ( j'avais pourtant laiss&#233; la cr&#232;me &#224; l'ail plusieurs heures au r&#233;frig&#233;rateur ) et r&#233;sultat, ayant trop mix&#233;, la chantilly s'est d&#233;sagr&#233;g&#233;e. J'ai donc recommenc&#233; mais avec le siphon cette fois-ci et l&#224; pas de probl&#232;me. Il faudra simplement bien secouer le siphon avant utilisation. La recette est tir&#233;e du dernier Cuisine Gourmande. 
 Nems d'escargots et pieds de cochon, chantilly d'ail &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 t&#234;te d'ail rose 25 cl de cr&#232;me liquide enti&#232;re 2 pieds de porc cuits 12 escargots cuits au naturel en bocal 2 &#233;chalotes 20 g de beurre + beurre pour les feuilles de brick ou filo 1 c &#224; s de ciboulette cisel&#233;e 4 feuilles de brick Sel et poivre du moulin 
 
 Peler les gousses de la t&#234;te d'ail et les cuire dans la cr&#232;me liquide pendant 15 mn &#224; feu doux. Mixer et filtrer &#224; la passoire &#233;tamine. Assaisonner et verser dans le siphon une fois refroidi. Fermer le siphon et visser la cartouche de gaz, secouer 2 ou 3 fois et mettre au frais au moins 1 h. D&#233;sosser les pieds de cochon et hacher grossi&#232;rement la chair ainsi que celle des escargots. Faire revenir les &#233;chalotes pel&#233;es et &#233;minc&#233;es 5 mn dans une po&#234;le avec 20 g de beurre, les morceaux de pieds de cochon et les escargots. Assaisonner et ajouter la ciboulette cisel&#233;e. Laisser refroidir. Faire fondre du beurre et en badigeonner les feuilles de brick. D&#233;poser la garniture et rouler pour former des nems apr&#232;s avoir repli&#233; les 2 c&#244;t&#233;s sur la farce. Mettre les nems sur une plaque &#224; four antiadh&#233;sive et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 20 mn environ ( &#224; adapter en fonction du four ) jusqu'&#224; ce que les nems soient bien dor&#233;s. Secouer &#233;nergiquement le siphon et remplir 4 verrines de chantilly d'ail. Pr&#233;senter en accompagnement des nems. 
 
 Normalement la recette se fait avec des feuilles de filo mais &#224; la vue de la photo du magazine c'&#233;tait plut&#244;t des feuilles de brick. Vous pouvez faire les nems &#224; l'avance et les mettre au four le moment voulu. On trouve des pieds de porc cuits et au pire vous faites comme moi et les prenez pan&#233;s, puisqu'on r&#233;cup&#232;re la chair, la panure dispara&#238;t. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
