<document>
	<date>2011-10-31</date>
        <title>Brochet au Chardonnay sauce champignons d'apr&#232;s Michel Lorain</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brochet</tag>
                <tag>champignon de Paris</tag>
                <tag>citron</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>J'ai la chance d'avoir un voisin qui non seulement me donne des champignons quand il va faire des cueillettes, mais aussi du gibier quand des amis lui en donnent et des poissons puisqu'il est amateur de p&#234;che. C'est ainsi qu'il y a quelques temps j'ai eu droit &#224; un superbe brochet. J'ai aussit&#244;t cherch&#233; une recette, ne voulant pas faire ce brochet avec la classique sauce au beurre blanc. J'ai trouv&#233; mon bonheur dans un livre de cuisine assez ancien puisque de 1984, ce livre s'appelle " Six cuisiniers de Bourgogne " Recettes d'hier et d'aujourd'hui. La recette choisie est de Michel Lorain qui &#233;tait alors le chef &#233;toil&#233; de La C&#244;te Saint-Jacques &#224; Joigny. Il a maintenant pass&#233; le flambeau &#224; son fils Jean Michel et s'occupe quant &#224; lui du  Domaine du Clos Saint Jacques . J'ai l&#233;g&#232;rement modifi&#233; la recette qui utilisait du Meursault que j'ai remplac&#233; par du Chardonnay, j'ai all&#233;g&#233; la sauce et fait une d&#233;coration &#224; mon id&#233;e. Il est certain que tout le monde ne peut pas trouver de brochet mais vous pouvez tout &#224; fait adapter la recette avec un autre poisson. 
 Brochet au Chardonnay sauce champignons &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration et cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 morceaux de brochet de 180-200 g sans la peau et pris dans les filets 2 dl de Chardonnay 2 dl de fumet de poisson 2 &#233;chalotes hach&#233;es 150 g de champignons de Paris nettoy&#233;s et mix&#233;s + 4 pour la d&#233;co Le jus d'1 citron 75 g de beurre + 20 g Sel et poivre du moulin 800 g d'&#233;pinards frais 
 
 Dans une sauteuse mettre le fumet de poisson et le chardonnay ainsi que les &#233;chalotes hach&#233;es, sel et poivre. Pocher les pav&#233;s de brochet 10 mn &#224; l&#233;ger fr&#233;missement puis &#244;ter le poisson et le garder au chaud. Faire r&#233;duire la cuisson pendant 15 mn et ajouter les 150 g de champignons de Paris mix&#233;s et le jus de citron. La sauce ainsi li&#233;e incorporer en fouettant 75 g de beurre. Pendant le pochage du poisson faire tomber les &#233;pinards au beurre. Les assaisonner. Nettoyer et &#233;mincer les 4 champignons restants et les cuire &#224; la po&#234;le dans un peu de beurre. Les assaisonner. R&#233;server. Pour le service poser les morceaux de brochet dans les assiettes ainsi que les &#233;pinards. Disposer sur les pav&#233;s les champignons po&#234;l&#233;s et r&#233;partir la sauce au champignons. 
 
 Vin conseill&#233;  : le Chardonnay de la recette 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
