<document>
	<date>2011-11-04</date>
        <title>Chips sal&#233;es de cake au piment et aux amandes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Je vous pr&#233;viens quand on commence &#224; grignoter ces " chips " on a du mal &#224; s'arr&#234;ter. Je mets chips entre guillemets car en fait c'est plut&#244;t le principe des biscottis avec 2 cuissons au four. L'intitul&#233; &#233;tait chips je le garde mais n'ayez pas peur, il n'y a pas de friture. La recette est tir&#233;e du dernier Cuisine gourmande. 
 Chips sal&#233;es de cake au piment et aux amandes &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 50 mn + 13 mn 
 Les ingr&#233;dients pour 6 personnes : 
 200 g de farine fluide 100 g de beurre 3 oeufs 60 g de parmesan 1/2 sachet de levure chimique 150 g d'amandes effil&#233;es 2 c &#224; c de piment oiseau s&#233;ch&#233; en flocons 10 cl de Noilly Prat Sel 
 
 Faire griller &#224; sec les amandes effil&#233;es dans une po&#234;le antiadh&#233;sive. Faire fondre le beurre au M.O. ou dans une casserole &#224; feu doux. Battre les oeufs dans un saladier avec le beurre fondu refroidi et le Noilly. Ajouter la farine, la levure et le piment. Saler et m&#233;langer. Ajouter ensuite le parmesan et les amandes. Verser la p&#226;te dans un moule antiadh&#233;sif ( autrement beurrer et fariner le moule ) et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 50 mn environ ( v&#233;rifier la cuisson avec la lame d'un couteau ). D&#233;mouler et laisser refroidir. Voir conseil plus bas. Couper le cake en tranches tr&#232;s fines au couteau &#224; pain ou au couteau &#233;lectrique. &#201;taler les tranches sur la plaque du four recouverte de papier sulfuris&#233; et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 10 mn puis les retourner et les s&#233;cher encore au four 3 mn. Servir froid &#224; l'ap&#233;ritif. 
 
 Conseil  : pour pouvoir faire des tranches tr&#232;s fines il est conseill&#233; de faire le cake la veille. Les chips craignent l'humidit&#233;, il faut les garder dans une bo&#238;te herm&#233;tique. Surveiller bien la cuisson pour s&#233;cher les chips car tout d&#233;pend de votre four. Il faut que les tranches de cake s&#233;chent bien mais ne br&#251;lent pas. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
