<document>
	<date>2011-11-09</date>
        <title>Risotto aux champignons et filets de caille po&#234;l&#233;s</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>caille</tag>
                <tag>champignon de Paris</tag>
                <tag>mascarpone</tag>
                <tag>parmesan</tag>
                <tag>riz</tag>
                <tag>trompettes de la mort</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Voici une recette tir&#233;e du dernier Cuisine Gourmande. Il faut utiliser des filets de cailles mais vous pouvez tr&#232;s bien prendre filets et cuisses pour avoir moins de cailles &#224; acheter. C'est d'ailleurs ce que j'ai fait. On obtient un risotto tr&#232;s parfum&#233; avec les trompettes de la mort et tr&#232;s moelleux avec le mascarpone. 
 Risotto aux champignons et filets de caille po&#234;l&#233;s &#160;&#160;&#160; 
 
 Pr&#233;paration :25 mn Cuisson : 40 mn Les ingr&#233;dients pour 4&#160; personnes : 
 12 filets de caille ( ou 3 cailles dont vous prendrez cuisses et filets ) 200 g de champignons de Paris 200 g de trompettes de la mort 2 &#233;chalotes 1 gousse d'ail 1/2 citron 300&#160; g de riz &#224; risotto ( arborio ou carneroli ) 75 g de parmesan 70 g de beurre 2 grosses c &#224; s de mascarpone 1 l de bouillon de volaille chaud 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Nettoyer les trompettes de la mort ainsi que les champignons de Paris, les couper en quartiers, les po&#234;ler dans 1 c &#224; s d'huile d'olive et 20 g de beurre &#224; feu vif. Saler et poivrer et les citronner. Dans une cocotte faire fondre 30 g de beurre et y faire revenir les &#233;chalotes et l'ail pel&#233;s et hach&#233;s. Verser le riz et m&#233;langer jusqu'&#224; ce que les grains soient translucides.. Verser une louche de bouillon sur le riz, remuer jusqu'&#224;&#160; compl&#232;te absorption du liquide puis ajouter le bouillon louche par louche de la m&#234;me mani&#232;re en remuant sans cesse. La cuisson dure environ 18 mn. Pendant ce temps po&#234;ler les filets de caille 2 mn sur chaque face dans le reste d'huile et de beurre. Les assaisonner. Une fois le riz cuit, incorporer le mascarpone et le parmesan fra&#238;chement r&#226;p&#233; dans le risotto. Remuer et servir chaud dans des assiettes avec les filets de caille et les champignons. 
 
 Vin conseill&#233;  : un Pinot noir d'Alsace 
 Et si vous voulez faire de ce plat un plat de f&#234;te parsemer-le de quelques fines rondelles de truffes et ce sera le bonheur total, ou ajouter dans le risotto un fois cuit, avec le mascarpone et le parmesan des pelures de truffe. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
