<document>
	<date>2011-11-12</date>
        <title>P&#233;ch&#233; de gourmandise a 6 ans</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Eh oui, tout est dans le titre de ce billet. Aujourd'hui P&#233;ch&#233; de gourmandise a 6 ans. Que de temps pass&#233; depuis le d&#233;but de ce blog, je n'aurais jamais pens&#233; le tenir aussi longtemps. Je dois avouer que cette ann&#233;e j'ai plusieurs fois eu envie d'arr&#234;ter de m'en occuper, ayant eu beaucoup de soucis familiaux, mais heureusement j'ai toujours pas mal de recettes d'avance et cela me permet dans les p&#233;riodes plus grises de quand m&#234;me " alimenter " mon blog m&#234;me si je ne cuisine pas. Je profite de ce billet pour donner quelques pr&#233;cisions sur les modifications apport&#233;es par canalblog cette ann&#233;e. Tout d'abord, et l&#224; je tiens &#224; le pr&#233;ciser, car j'ai eu des mails de personnes qui s'&#233;tonnaient et se disaient d&#233;&#231;ues de voir des pubs vid&#233;os sur mon blog alors que j'avais toujours dit &#234;tre contre la pub, ces vid&#233;os ne sont pas de mon fait, mais impos&#233;es par canalblog, qui est un h&#233;bergeur gratuit et qui donc fonctionne gr&#226;ce &#224; ces pubs. Jusqu'&#224; cette ann&#233;e il n'y avait que des pubs google mais maintenant malheureusement, comme sur beaucoup d'autres h&#233;bergeurs, les vid&#233;os ont fait leur apparition. Je sais que ce n'est gu&#232;re agr&#233;able et j'en suis aussi d&#233;sol&#233;e que vous. 
 Comme autre modification il y a eu le bandeau tout en haut du blog avec la possibilit&#233; de faire une recherche de recettes sur celui-ci, encore que je trouve que c'est beaucoup plus pratique avec les tags, car on ne se souvient pas forc&#233;ment de l'intitul&#233; de la recette recherch&#233;e mais plus facilement des ingr&#233;dients principaux. A c&#244;t&#233; de la fonction recherche , partager ce blog et contacter l'auteur, et l&#224; c'est moi qui vais vous demander &#224; quoi &#231;a sert, il y a les ic&#244;nes j'aime de twitter et de facebook. Je ne suis sur aucun de ces r&#233;seaux sociaux aussi je ne sais pas ce qui ce passe quand on clique dessus. Qu'est-ce que cela am&#232;ne au blog? Si vous pouviez m'en dire un peu plus je comprendrais peut-&#234;tre l'int&#233;r&#234;t de la chose. En tout cas l&#224; vous avez la possibilit&#233; de fermer ce bandeau s'il vous d&#233;range. 
 Quant &#224; moi j'ai ajout&#233; la version anglaise du blog gr&#226;ce &#224; Google traduction, dans la colonne de droite. 
 Depuis l'ann&#233;e derni&#232;re, m&#234;me si les commentaires sont moins nombreux ( mais c'est tout &#224; fait normal puisque j'en mets moins, ainsi va la dure loi des blogs ) les visites continuent d'augmenter et c'est ce qui me motive tout comme vos mails qui me remercient et m'encouragent &#224; continuer. Alors que je ne publie que 3 recettes par semaine et que je ne fais partie d'aucun r&#233;seau, que je ne r&#233;ponds &#224; aucune invitation des m&#233;dias ou autres, en un an, depuis novembre 2010, vous avez &#233;t&#233; plus d'un million &#224; me rendre visite. Je dirai que c'est " gr&#226;ce au bouche &#224; oreille " et sans doute aussi parce le blog vous pla&#238;t. Vous &#234;tes &#233;galement de plus en plus d'abonn&#233;s, et l&#224;, je le pr&#233;cise une fois encore, si vous voulez &#234;tre pr&#233;venus des nouvelles recettes il faut imp&#233;rativement laisser la case "chaque message" coch&#233;e ! 
 Voil&#224;, il ne me reste maintenant qu'&#224; vous servir un fl&#251;te de champagne pour vous remercier de votre fid&#233;lit&#233; : 
 
 &#199;a y est, vous &#234;tes servis? Alors je trinque avec vous &#224; la sant&#233; du blog! 
 
 Photos emprunt&#233;es sur le web si elles ne sont pas libres de droit merci de me le dire je les retirerai. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 
        </text>
</document>
