<document>
	<date>2011-11-18</date>
        <title>Gratins de gambas au curry</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bisque de homard</tag>
                <tag>citron vert</tag>
                <tag>gambas</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>J'avoue que je trouve que le terme gambas est maintenant un peu employ&#233; &#224; toutes les sauces. Pour moi dans ces gratins il s'agit plut&#244;t de grosses crevettes tigr&#233;es, car des gambas ne rentreraient pas dans des plats &#224; gratin individuels. Peu importe, le principal est que ce soit bon et... c'est bon. La recette est tir&#233;e de mes classeurs et peut faire une belle entr&#233;e de f&#234;tes, entr&#233;e tr&#232;s simple &#224; faire de plus. 
 Gratins de gambas au curry &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 24 gambas ( ou grosses crevettes ) crues surgel&#233;es 300 g de bisque de homard 30 cl de cr&#232;me fra&#238;che 1 c &#224; s de curry en poudre 25 g de beurre 3 c &#224; s de rhum 1 citron vert 2 &#233;chalotes Sel et poivre du moulin 
 
 D&#233;cortiquer les gambas d&#233;congel&#233;es, en laisser quelques unes avec le dernier anneau caudal. Hacher les &#233;chalotes et les faire fondre&#160; 3 mn dans le beurre chaud, ajouter le gambas et les faire sauter 1 mn. Verser le rhum chaud et flamber ( attention d'&#233;teindre la h&#244;te avant de flamber ).M&#233;langer la bisque et la cr&#232;me fra&#238;che, ajouter le zeste r&#226;p&#233; du citron vert, le curry, sel et poivre. R&#233;partir les gambas dans les plats &#224; gratin ( garder en r&#233;serve celles avec l'anneau caudal ). Verser la bisque au curry, mettre les derni&#232;res gambas en laissant d&#233;passer la queue pour donner du volume et cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 10 mn environ en surveillant la cuisson pour que les crevettes du dessus ne br&#251;lent pas. Servir bien chaud avec &#233;ventuellement des toasts grill&#233;s de pain de mie d&#233;coup&#233;s &#224; l'emporte pi&#232;ce en forme d'&#233;toile. 
 
 Je n'ai pas mis les toasts en forme d'&#233;toiles ( c'est un oubli au moment des photos ), mais cela donnera un air de f&#234;te &#224; l'ensemble. Vous pouvez mettre un peu plus de curry suivant la force de celui-ci, il suffit de go&#251;ter la cr&#232;me &#224; la bisque pour juger. Vous pr&#233;parez les gratins &#224; l'avance sans mettre les gambas qui servent de d&#233;coration, et un peu avant de passer &#224; table vous ajoutez les derni&#232;res gambas et mettez &#224; cuire dans le four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
