<document>
	<date>2011-11-21</date>
        <title>Rosaces de pommes de terre aux langoustines</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>langoustine</tag>
                <tag>poireau</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs se fait &#224; l'origine avec des moules &#224; tartelettes, mais je n'en avais pas d'assez grands, aussi j'ai modifi&#233; la fa&#231;on de proc&#233;der. Je trouve d'ailleurs que c'est plus pratique, il suffit d'utiliser un cercle de 14 cm de diam&#232;tre pour l'ensemble des convives. 
 Rosaces de pommes de terre aux langoustines &#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn Cuisson : : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 20 langoustines crues de taille moyenne 8 pommes de terre Belle de Fontenay ou Charlotte 20 cl de cr&#232;me liquide 1 jaune d'oeuf 1 c &#224; s d'huile d'olive 20 cl de vin blanc sec 1 blanc de poireau 1 carotte 2 &#233;chalotes 60 g de beurre  1 bouquet garni 3 c &#224; s de fines herbes m&#233;lang&#233;es Poivre de Cayenne Sel et poivre du moulin 
 D&#233;cortiquer les langoustines, garder les t&#234;tes avec les pinces pour la sauce, et retirer le boyau noir soit en incisant le dos de la langoustine soit en tirant dessus. R&#233;server au frais. Faire r&#233;duire le vin blanc de moiti&#233;. Dans une sauteuse mettre &#224; fondre 20 g de beurre et y faire revenir les t&#234;tes de langoustine et les pinces concass&#233;es et l'&#233;chalote hach&#233;e. Ajouter la carotte et le blanc de poireau pel&#233;s et &#233;minc&#233;s, le bouquet garni, le vin r&#233;duit, de l'eau &#224; hauteur, 2 pinc&#233;es de Cayenne, du sel et du poivre. Laisser mijoter 20 mn puis filtrer le fumet au chinois. Vous devez avoir 15 cl de fumet autrement faire r&#233;duire celui-ci. Cuire les pommes de terre lav&#233;es mais non pel&#233;es &#224; l'eau bouillante sal&#233;e environ 15-20 mn suivant leur grosseur ( v&#233;rifier la cuisson avec la lame d'un couteau il ne faut pas trop les cuire ).  Faire fondre 40 g de beurre. &#201;galiser les pommes de terre en cylindres et couper des rondelles r&#233;guli&#232;res. Mettre le cercle ( 14 cm de diam&#232;tre ) sur la plaque du four recouverte de papier sulfuris&#233;, beurrer le tour du cercle&#160; et le papier et disposer des rondelles de pommes de terre en rosace en remplissant bien le cercle comme sur la photo. Assaisonner et badigeonner g&#233;n&#233;reusement de beurre fondu. Cuire &#224; four pr&#233;chauff&#233; &#224; 180-190&#176; pendant 20 mn. 
 Sortir la plaque du four. M&#233;langer le jaune d'oeuf avec 5 cl de cr&#232;me liquide , du sel et du poivre. Badigeonner ce m&#233;lange sur les rosaces de pommes de terre et mettre sous le grill du four le temps de les faire dorer ( surveiller la cuisson ). Faire saisir et colorer les queues de langoustines dans une po&#234;le avec l'huile d'olive pendant 2 &#224; 3 mn suivant leur grosseur. Assaisonner en fin de cuisson. Ajouter la cr&#232;me restante au fumet r&#233;duit, faire &#233;paissir si n&#233;cessaire par &#233;bullition et ajouter les herbes cisel&#233;es. Glisser les rosaces de pommes de terre sur les assiettes en les prenant avec une large spatule coud&#233;e, garnie avec les langoustines et entourer de sauce. D&#233;corer avec de la ciboulette et servir aussit&#244;t. 
 
 Vin conseill&#233;  : un Chablis ou un Juran&#231;on sec 
 On peut tout &#224; fait pr&#233;parer la sauce &#224; l'avance, tout comme la premi&#232;re partie des rosaces. Il ne restera au dernier moment qu'&#224; les badigeonner du m&#233;lange oeuf cr&#232;me et &#224; cuire les langoustines tout en r&#233;chauffant la sauce. Le m&#233;lange oeuf-cr&#232;me que l'on met &#224; la fin sur les rosaces permet de tenir les rondelles de pommes de terre, et on peut ainsi les d&#233;placer avec la spatule sans probl&#232;me. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
