<document>
	<date>2011-11-25</date>
        <title>Marmites de veau et volaille en cro&#251;te &#224; la cr&#232;me de morilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>morille</tag>
                <tag>poulet</tag>
                <tag>recette de chef</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette, tir&#233;e de mes classeurs est une recette de chef mais je n'ai pas son&#160; nom en entier, ce qui fait que je ne peux pas vous dire lequel, je connais le pr&#233;nom : Jean Michel et la fin du nom ....&#233;chard. Si &#231;a vous dit quelque chose n'h&#233;sitez pas &#224; me donner le nom. Mais cela n'emp&#234;che pas que la recette que je vous propose est d&#233;licieuse, j'ai chang&#233; les proportions de viande car 900 g de filet mignon de veau + 3 escalopes de poulet pour 4 personnes c'est plus qu'exag&#233;rer. J'ai aussi remplac&#233; les os et parures de veau pour la sauce par du fumet de veau d&#233;shydrat&#233;. 
 Marmites de veau et volaille en cro&#251;te &#224; la cr&#232;me de morilles &#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de filet mignons de veau 2 escalopes de poulet ou de dinde 1 &#233;chalote 1 carotte 1 blanc de poireau 1 c&#244;te de c&#233;leri 50 g de morilles s&#233;ch&#233;es 1 brin de thym 1 feuille de laurier 1 clou de girofle 1 c &#224; c de fond de veau d&#233;shydrat&#233; 20 cl de porto 20 cl de Noilly  50 cl de cr&#232;me liquide 250 g de p&#226;te feuillet&#233;e pur beurre 1 oeuf  Huile d'olive Sel et poivre du moulin 
 
 R&#233;hydrater les morilles 1 h &#224; l'eau ti&#232;de.  Hacher l'&#233;chalote, la carotte, le poireau et la branche de c&#233;leri apr&#232;s&#160; les avoir &#233;pluch&#233;s. Dans une casserole mettre 2 c &#224; s d'huile d'olive pour dorer les l&#233;gumes hach&#233;s puis les laisser suer &#224; feu doux pendant 10 mn. Saupoudrer avec 1 belle c &#224; c de fond de veau d&#233;shydrat&#233; et ajouter 10 cl de porto. Laisser r&#233;duire de moiti&#233;. Ajouter 10 cl de Noilly et 20 cl d'eau, le laurier, le thym et le clou de girofle. Porter &#224; &#233;bullition, ajouter 25 cl de cr&#232;me et faire r&#233;duire de moiti&#233; &#224; d&#233;couvert et &#224; feu vif pendant 5 mn environ. &#201;goutter les morilles et garder l'eau de trempage. Faire sauter les morilles dans une sauteuse avec un peu d'huile d'olive. Ajouter 10 cl de porto et 10 cl de l'eau de trempage soigneusement filtr&#233;e ainsi que le reste de cr&#232;me soit 25 cl. Laisser mijoter &#224; feu doux pendant 15 mn jusqu'&#224; ce que la cr&#232;me &#233;paississe. Filtrer la r&#233;duction de veau ( premi&#232;re sauce pr&#233;par&#233;e ) et l'ajouter dans la cr&#232;me de morilles, laisser mijoter quelques minutes jusqu'&#224; ce que la sauce &#233;paississe l&#233;g&#232;rement. D&#233;biter le veau en 8 m&#233;daillons et les blancs de volailles en 4. Saisir les blancs 3 mn environ dans une po&#234;le avec un peu d'huile. Assaisonner et r&#233;server. mettre &#224; la place les morceaux de veau et les colorer de tous c&#244;t&#233;s sans les cuire. Assaisonner. D&#233;glacer les sucs avec 10 cl de Noilly. Incorporer la jus obtenu &#224; la sauce aux morilles. Pr&#233;lever la moiti&#233; des morilles avec une &#233;cumoire et les r&#233;server. Mixer les autres avec la sauce. V&#233;rifier l'assaisonnement. R&#233;partir les viandes, les morilles et la sauce dans les plats &#224; cr&#232;me br&#251;l&#233;e. Badigeonner le bord des plats de blanc d'oeuf. Couper 4 ronds de p&#226;te feuillet&#233;e et les d&#233;poser sur les plats en soudant bien les bords. Dorer la p&#226;te au jaune d'oeuf.&#160; D&#233;corer en faisant un quadrillage et en d&#233;posant des feuilles de p&#226;te d&#233;coup&#233;es dans les restes de p&#226;te feuillet&#233;e et cuire 15 mn &#224; four pr&#233;chauff&#233; &#224; 210&#176;. 
 
 Vin conseill&#233;  : un Givry 
 Vous pouvez tout pr&#233;parer &#224; l'avance. Il suffira de mettre les ronds de p&#226;te feuillet&#233;e au dernier moment et de passer le tout au four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette Imprimer la recette avec photo 
 
        </text>
</document>
