<document>
	<date>2006-07-12</date>
        <title>Bruschetta d'aubergines au pesto</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>aubergine</tag>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Je vous propose aujourd'hui une recette du dernier Maxi-cuisine. Tr&#232;s simple &#224; faire, elle met du soleil dans l'assiette et est une variante des classiques bruschettas faites sur une tranche de pain. C'est l'aubergine qui remplace le pain. Surtout, si vous le pouvez faites votre pesto vous-m&#234;me car il n'aura rien &#224; voir avec les pestos tout pr&#234;ts. Comme j'ai la chance d'avoir du superbe basilic dans le jardin je n'ai pas boud&#233; mon plaisir et ai r&#233;alis&#233; tr&#232;s rapidement mon pesto. 
 Bruschetta d'aubergines au pesto 
 
 Pr&#233;paration 15 mn Cuisson 25 mn 
 Les ingr&#233;dients pour 4 personnes 
 1 aubergine 1 beau bouquet de basilic 1 bocal d'anchois 3 tomates 50 g de pignons de pin 50 g de parmesan r&#226;p&#233; 2 gousses d'ail 6 c &#224; s d'huile d'olive ( + 2 pour les aubergines ) 
 
 Couper 8 rondelles &#233;paisses dans l'aubergine lav&#233;e et inciser la chair en losange avec la pointe d'un couteau. Badige&#244;nner les tranches d'huile d'olive des 2 c&#244;t&#233;s et mettre &#224; cuire &#224; four 200&#176; 20 mn. J'ai mis un peu moins longtemps dans mon four donc surveiller la cuisson. Pendant la cuisson des aubergines pr&#233;parer le pesto en mixant huile d'olive, pignons, parmesan, les gousses d'ail &#233;pluch&#233;es et d&#233;germ&#233;es, du sel et les feuilles de basilic ( garder quelques feuilles pour la d&#233;co ). Peler les tomates ( je ne l'ai pas fait ), les &#233;p&#233;piner et couper la chair en d&#233;s. R&#233;partir sur les aubergines le pesto, les d&#233;s de tomates et quelques filets d'anchois &#233;goutt&#233;s. Poivrer et mettre sous le grill du four 5 mn en surveillant. Vous pouvez d&#233;guster ces bruschettas chaudes ou ti&#232;des apr&#232;s les avoir d&#233;cor&#233;es d'une feuille de basilic. 
 Vous le voyez, une fois encore c'est tr&#232;s simple et croyez-moi vous vous r&#233;galerez. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
