<document>
	<date>2008-11-12</date>
        <title>Oeufs de caille &#224; la scandinave et P&#233;ch&#233; de gourmandise a 3 ans!</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf de caille</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Eh oui! 3 ans d&#233;j&#224; que j'ai commenc&#233; ce blog. Je dois avouer que lorsque j'ai &#233;crit mon premier billet, je n'imaginais pas que 3 ans apr&#232;s je serai toujours l&#224; &#224; vous proposer des recettes. Au fil des ann&#233;es mon blog a &#233;volu&#233;, cette ann&#233;e j'ai pu ajouter des tags qui doivent faciliter la recherche des recettes par ingr&#233;dients, car avec 480 billets il commence &#224; &#234;tre difficile, m&#234;me pour moi, de s'y retrouver. De m&#234;me il est d&#233;sormais possible de s'inscrire &#224; la newsletter pour &#234;tre averti des nouvelles recettes. A ce sujet, je pr&#233;cise que si vous d&#233;cochez la case des messages vous ne serez pas pr&#233;venu pour les recettes, j'ai constat&#233; que certains des abonn&#233;s ont d&#233;coch&#233; cette case croyant que c'&#233;tait pour &#234;tre avis&#233; des nouveaux commentaires, mais il n'en est rien, quand leur adresse mail n'est pas anonyme je peux les pr&#233;venir de leur erreur mais dans le cas d'adresse anonyme je ne peux malheureusement rien faire. Aussi je vous conseille de simplement laisser les 2 cases coch&#233;es pour vous inscrire, ainsi pas de risque d'erreur. Quoi d'autre cette derni&#232;re ann&#233;e? J'ai particip&#233; &#224; l'aventure du magazine Cuisine passion et m&#234;me si ce magazine n'a pas pu continuer sa publication ce fut une exp&#233;rience amusante, je participe maintenant, comme je vous l'ai dit lundi, au classement des blogs culinaires, m&#234;me si en fait je trouve que le syst&#232;me de vote est loin d'&#234;tre parfait puisqu'on peut voter tous les jours si l'on veut, je pense qu'un vote par internaute aurait &#233;t&#233; beaucoup plus repr&#233;sentatif. Au cours de cette ann&#233;e j'ai &#233;galement &#233;t&#233; plusieurs fois contact&#233;e pour participer &#224; des salons ou autre mais j'ai toujours refus&#233;, ce n'est pas dans mon caract&#232;re de me mettre en avant. Les sollicitations pour du partenariat ont elles aussi &#233;t&#233; nombreuses, mais l&#224; encore j'ai tenu bon et gard&#233; ma ligne de conduite, &#224; savoir, pas de publicit&#233;, m&#234;me si parfois les propositions sont bien tentantes. Je constate qu'au fil des ann&#233;es les visites ne font que s'accentuer, et je remercie tout ceux qui me font le plaisir de s'int&#233;resser &#224;&#160; mon blog. Je vais essayer de continuer &#224; mettre de nouvelles recettes r&#233;guli&#232;rement, cela devient plus difficile qu'au d&#233;but, car mon but n'est pas de mettre une nouvelle recette en changeant un ingr&#233;dient d'une ancienne pour faire un nouveau billet, cela pour moi ne pr&#233;sente aucun int&#233;r&#234;t, mon but avec ce blog est de toujours faire d'autres d&#233;couvertes culinaires. 
 Les f&#234;tes approchent, et je vais commencer &#224; mettre les recettes pr&#233;par&#233;es pour cette occasion,&#160; vous aurez ainsi tout le temps de faire un choix, mais il y en bien s&#251;r qui sont d&#233;j&#224; sur le blog des ann&#233;es pr&#233;c&#233;dentes, et c'est l&#224; que les tags sont bien utiles. Comme c'est un anniversaire aujourd'hui, cela s'accompagne d'une coupe de champagne et pour accompagner ce champagne je vous propose un amuse-bouche, recette prise dans mes classeurs et que j'ai revu r&#233;cemment dans un magazine. C'est une recette toute simple, la seule difficult&#233; est d'&#233;caler les oeufs de caille mollets, &#224; ce propos si vous avez un petit truc, je suis preneuse, car m&#234;me en tapotant les oeufs pour fissurer la coque de l'oeuf et en le mettant ensuite sous un filet d'eau froide, cela reste ardu. 
 Oeufs de caille &#224; la scandinave   
 Pr&#233;paration 20 mn Cuisson 2 mn ) 
 Les ingr&#233;dients pour 4 personnes : 12 oeufs de caille 50 g d'oeufs de lump noirs ou d'avruga 20 cl de cr&#232;me liquide enti&#232;re 2 c &#224; c de raifort r&#226;p&#233; 
 
 Mettre les oeufs de caille cuire non pas 2 mn, c'est trop mais 1 mn 50 s, &#224; l'eau bouillante. Les rafra&#238;chir et les &#233;caler avec pr&#233;caution, le jaune devant rester liquide. Battre la cr&#232;me en chantilly avec le raifort et r&#233;partir dans 4 verres. D&#233;poser 3 oeufs de caille par verre et r&#233;server au frais. Pour servir d&#233;poser une cuill&#232;re d'oeufs de lump. et d&#233;guster tr&#232;s frais &#224; la petite cuill&#232;re. 
 
 Il vous restera s&#251;rement de la chantilly au raifort car si on utilise des petites verrines, il ne peut en &#234;tre autrement, alors sachez qu'elle est d&#233;licieuse avec du saumon fum&#233;.  Voil&#224;, je vous avez dit que c'&#233;tait simple, &#231;a l'est ! Et puis si vos oeufs mollets sont un peu trop cuits ce sera bon quand m&#234;me! ;-) 
 Autres recettes avec des oeufs de caille : Salade de confit de canard et oeufs de caille po&#234;l&#233;s   Oeufs de caille sur clafoutis de l&#233;gumes &#160; &#160; Salade folle aux oeufs de caille, raisin frais et foie gras sur pain d'&#233;pices &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
