<document>
	<date>2006-07-14</date>
        <title>Fromage frais au jambon de Parme marin&#233; &#224; l'huile d'olive</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage de ch&#232;vre</tag>
                <tag>jambon cru</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e d'une fiche Elle &#224; Table, recette est d'ailleurs un bien grand mot pour de petites bouch&#233;es fromag&#232;res parfum&#233;es que m&#234;me des enfants peuvent pr&#233;parer. Si vous ne savez pas comment les occuper pendant les vacances et qu'ils aiment vous aider &#224; la cuisine, je suis certaine que cela les amusera de pr&#233;parer ces petits fromages. 
 Fromage frais au jambon de Parme marin&#233; &#224; l'huile d'olive 
 
 Pr&#233;paration 10 mn Marinade 1 h mais je vous conseille 24 h  Pas de cuisson 
 Les ingr&#233;dients pour 10 fromages : 
 1 paquet de 10 petits ch&#232;vres doux (Chevr&#233;tines ) 5 tr&#232;s fines tranches de jambon de Parme 10 feuilles de basilic De l'huile d'olive 
 
 Couper les tranches de jambon de Parme en deux. Poser une feuille de basilic sur chaque petit ch&#232;vre et emballer les fromages dans une demi tranche de jambon cru. Les mettre dans une bo&#238;te herm&#233;tique ou un bocal et les couvrir d'huile d'olive. Il est important que les fromages soient recouverts par l'huile d'olive. Attendre minimum 1 h. 
 Personnellement je les garde minimum 24 h avant de les consommer. S'ils sont bien recouverts d'huile vous pouvez les garder 1 &#224; 2 semaines sans probl&#232;me et ils n'en seront que plus parfum&#233;s. Il ne vous restera plus qu'&#224; les d&#233;guster accompagn&#233;s de pain de campagne grill&#233; et de tomates cerises. Ils peuvent se d&#233;guster en entr&#233;es, &#224; la place du plateau de fromage ou pourquoi pas en amuse-bouche sur un cro&#251;ton de pain grill&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
