<document>
	<date>2008-08-06</date>
        <title>Salade de p&#226;tes au poulet, piquillos, feta et noix</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feta</tag>
                <tag>noix</tag>
                <tag>piquillos</tag>
                <tag>poulet</tag>
                <tag>p&#226;tes</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Quand on est en vacances, souvent il nous arrive d'acheter un poulet r&#244;ti. Oui mais, quand on n'est que 2, il y a forc&#233;ment des restes et plut&#244;t que de manger 2 fois de suite du poulet r&#244;ti je vous propose aujourd'hui une recette tir&#233;e du livre " Poulet vite pr&#234;t ", dans lequel il n'y a que des recettes de poulet bien &#233;videmment, class&#233;es par cat&#233;gories, et l'une de ces cat&#233;gories est consacr&#233;e au reste de poulet r&#244;ti. J'ai un peu&#160; un modifi&#233; la recette et vous la donne donc telle que je l'ai faite. 
 Salade de p&#226;tes au poulet, piquillos, feta et noix 
 
 Cuisson et pr&#233;paration 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 425 g de poulet cuit d&#233;taill&#233; en gros morceaux 300 g de p&#226;tes 220 g de piments del piquillos en conserve 150 g de feta 50 g de noix 3 belles c &#224; c de moutarde &#224; l'ancienne 3 c &#224; s de vinaigre 6 c &#224; s d'huile d'olive Basilic 1 gousse d'ail hach&#233;e 
 
 Cuire les p&#226;tes dans une grande casserole d'eau bouillante sal&#233;e suivant le temps indiqu&#233; sur le paquet puis les &#233;goutter et les rincer sous l'eau froide. Les &#233;goutter &#224; nouveau. &#201;goutter les piments del piquillos et s'il sont gros les couper en 2. Dans un saladier m&#233;langer les p&#226;tes avec les piments del piquillos, la feta coup&#233;e en d&#233;s, le poulet, les noix et du basilic cisel&#233;. Dans un bol pr&#233;parer la vinaigrette avec l'huile d'olive, le vinaigre, la moutarde &#224; l'ancienne, l'ail hach&#233; sel et poivre. Bien &#233;mulsionner et verser dans le saladier sur la salade au poulet. M&#233;langer d&#233;licatement, v&#233;rifier l'assaisonnement et terminer par quelques feuilles de basilic pour la d&#233;co. 
 
 J'ai utilis&#233; des orrechiettes petites p&#226;tes en forme d'oreille qui retiennent bien l'assaisonnement mais vous utilisez bien s&#251;r les p&#226;tes qui vous conviennent. Dans la recette d'origine &#224; la place de piquillos il y avait des poivrons rouges grill&#233;s en bocal. A la place de la feta vous pouvez mettre un fromage de ch&#232;vre&#160; ou n'importe quel fromage &#224; p&#226;te friable. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
