<document>
	<date>2011-12-23</date>
        <title>Aiguillettes de canard au foie gras, sauce cr&#232;me au balsamique</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>canard</tag>
                <tag>foie gras</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>En cette veille de r&#233;veillon, je vous propose une petite id&#233;e &#224; ma fa&#231;on pour ceux qui d&#233;cident de recevoir des amis au dernier moment. Canard et foie gras vont tr&#232;s bien ensembles, j'ai donc d&#233;cid&#233; de les marier et de leur associer une sauce au balsamique faite dans une pr&#233;c&#233;dente recette  ICI . Peu d'ingr&#233;dients, tr&#232;s vite faite, cette recette est vraiment id&#233;ale pour d&#233;panner sans parler du c&#244;t&#233; gustatif qui n'a rien &#224; envier &#224; d'autres recettes. 
 Aiguillettes de canard au foie gras, sauce cr&#232;me au balsamique &#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 2 personnes : 
 110 g de foie gras cru 300 g d'aiguillettes de canard 2 pommes 2 c &#224; s de vinaigre balsamique 5 c &#224; s de cr&#232;me liquide Sel et poivre du moulin 1 noix de beurre 
 
 Sectionner le nerf des aiguillettes et le retirer. Couper le foie gras en cubes ( autant de cubes que d'aiguillettes ), les assaisonner et enrouler chaque morceau dans une aiguillette de canard. Maintenir avec une pique en bois ( vous pouvez aussi mettre une petit lien ce sera plus pratique pour po&#234;ler ). &#201;plucher les pommes et les couper en quartier. Faire fondre un peu de beurre dans une po&#234;le et y mettre les pommes &#224; cuire en les retournant &#224; mi-cuisson. Dans une autre po&#234;le faire revenir les roul&#233;s d'aiguillettes au foie gras en les retournant souvent ( ne pas trop les cuire ). Une fois cuits les retirer de la po&#234;le, les r&#233;server au chaud, retirer le gras de la po&#234;le et d&#233;glacer avec la cr&#232;me et le vinaigre balsamique. Laisser &#233;paissir et assaisonner. Pour le service disposer les roul&#233;s sur les assiettes apr&#232;s avoir retir&#233; les piques en bois ou les liens, mettre les quartiers de pommes po&#234;l&#233;s et napper de sauce cr&#232;me au balsamique. 
 
 Je pense que l'on peut aussi faire ces roul&#233;s avec du foie mi-cuit mais je n'ai pas test&#233;.  
 En cette veille de r&#233;veillon il me reste &#224; vous souhaiter d'excellentes f&#234;tes de No&#235;l pleines de joie et de gourmandises. A tous je souhaite un : 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuite s. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
