<document>
	<date>2011-12-28</date>
        <title>&#201;toiles des neiges</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Des petites friandises &#224; grignoter avec le caf&#233; &#231;a vous dit ? Je vous propose ces petites &#233;toiles des neiges &#224; base de chocolat blanc qui sont d&#233;licieuses. Si vous n'avez pas l'emporte pi&#232;ce ad&#233;quat ce n'est pas grave vous pouvez donner la forme que vous voulez. La recette est tir&#233;e de mes classeurs. 
 &#201;toiles des neiges &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 1 h Repos : 1 h 
 Les ingr&#233;dients une trentaine d'&#233;toiles : 
 200 g de chocolat blanc 200 g de beurre 4 oeufs 100 g de sucre glace 100 g de farine 
 Pour le gla&#231;age : 100 g de sucre glace 2 c &#224; s d'eau 
 
 Faire fondre le chocolat cass&#233; en morceaux avec le beurre au bain-marie ( ou au M.O. mais attention de ne pas faire trop chauffer le chocolat blanc ). Fouetter pour lisser la pr&#233;paration. Ajouter le sucre glace, les oeufs un par un et la farine. Verser dans un moule en silicone ( il faut un moule pour avoir une &#233;paisseur d'1 cm environ) et enfourner 20 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. Laisser refroidir et d&#233;mouler sur une planche &#224; d&#233;couper ou un plateau recouverts de papier sulfuris&#233;. D&#233;tailler des &#233;toiles avec un emporte pi&#232;ce. Pr&#233;parer le gla&#231;age en m&#233;langeant le sucre glace avec l'eau et &#233;taler unpeu de gla&#231;age sur les &#233;toiles avec la lame d'un couteau. Laisser s&#233;cher au moins 1 h. 
 
 Ces &#233;toiles peuvent &#234;tre pr&#233;par&#233;es la veille. Les conserver sur une assiette en les recouvrant de papier film. Suivant la taille de l'emporte-pi&#232;ce vous ferez bien s&#251;r plus moins d'&#233;toiles. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
