<document>
	<date>2012-01-02</date>
        <title>Soupe acidul&#233;e de poisson au curry</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bar</tag>
                <tag>citron vert</tag>
                <tag>crevette</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>Les f&#234;tes sont pass&#233;es, il est temps de revenir &#224; une cuisine moins riche en calories. Une soupe de poisson par exemple, &#233;pic&#233;e, go&#251;teuse dont la recette est tir&#233;e du livre : Le monde du curry, livre que je poss&#232;de depuis longtemps et dont je n'avais pas encore test&#233; de recettes. J'ai juste modifi&#233; la quantit&#233; de poisson trouvant qu'elle &#233;tait trop juste, et cors&#233; le fumet de poisson. 
 Soupe acidul&#233;e de poisson au curry &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 25 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 4 &#224; 5 personnes : 
 1 c &#224; s de tamarin s&#233;ch&#233; 4 c &#224; s d'huile d'arachide 2 oignons 2 gousses d'ail 3 cm de racine de gingembre frais 2 c &#224; s de cumin en poudre 1 c &#224; c de curcuma 1 c &#224; c de piment en poudre Quelques pinc&#233;es de fenugrec ( facultatif ) Quelques pinc&#233;es de cannelle en poudre 1 litre de fumet de poisson cors&#233; 3 tomates 1/2 jus de citron vert 450 g de filet de bar 16 crevettes roses 3 c &#224; s de coriandre fra&#238;che Sel et poivre du moulin 
 
 Mettre le tamarin dans un bol et verser dessus 15 cl d'eau bouillante. Laisser tremper 15 mn puis presser le tamarin avec le dos d'une cuill&#232;re dans une passoire fine. Conserver le liquide obtenu et jeter la pulpe. Peler et &#233;mincer finement les oignons et l'ail. Peler le gingembre et le r&#226;per. &#201;bouillanter les tomates, les peler ( ou utiliser simplement l'&#233;pluche tomate ), les &#233;p&#233;piner et les concasser ( hors saison des tomates utiliser de la pulpe de tomates en bo&#238;te ). Faire chauffer l'huile dans une grande casserole et ajouter les oignons, l'ail et le gingembre. Faire revenir sur feu moyen jusqu'&#224; ce qu'ils deviennent translucides. Ajouter coriandre, cumin et curcuma, bien m&#233;langer puis mettre le piment, le fenugrec et la cannelle. Faire chauffer sur feu doux 5 mn en remuant. Verser ensuite le fumet de poisson cors&#233; et le jus de tamarin. Chauffer 5 mn, mettre les d&#233;s de tomates et le jus de citron. Laisser fr&#233;mir 5 mn. D&#233;poser alors les filets de bar coup&#233;s en morceaux et compter 3-4 mn de cuisson. Ajouter les crevettes roses d&#233;cortiqu&#233;es pour les r&#233;chauffer, m&#233;langer tr&#232;s d&#233;licatement, v&#233;rifier l'assaisonnement et parsemer de coriandre. Servir aussit&#244;t. 
 Lorsque vous go&#251;tez pour v&#233;rifier l'assaisonnement ajouter &#233;ventuellement un peu de jus de citron vert. Tout est affaire de go&#251;t, &#224; vous de faire en fonction de ce que vous appr&#233;ciez. Pour ma part j'avais mis du fumet de poisson fait &#224; partir de fumet d&#233;shydrat&#233; et trouvant que l'on ne sentait pas assez les parfums j'ai rajout&#233; un peu de fumet d&#233;shydrat&#233; pour corser la soupe. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
