<document>
	<date>2012-01-04</date>
        <title>Saut&#233; d'agneau &#224; la romaine</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>citron</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>De temps en temps j'aime vous proposer une recette faite &#224; l'autocuiseur. Il faut dire qu'il nous fait gagner du temps et pour les viandes en sauce ce n'est pas n&#233;gligeable. Voici donc une recette tir&#233;e du livre : " Les autocuiseurs " livre de Fran&#231;oise Bernard. Certes ce livre ne date pas d'aujourd'hui mais je dois dire que les recettes qu'il contient ne m'ont jamais d&#233;&#231;ue. 
 Saut&#233; d'agneau &#224; la romaine &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 25 mn + 10 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1,5 - 1,7 kg d'agneau coup&#233; en morceaux ( je prends de l'&#233;paule d&#233;soss&#233;e ) 1/2 citron 30 g de beurre 1 c &#224; s d'huile 1 petit oignon finement &#233;minc&#233; 1 verre de vin blanc sec 4 c &#224; s d'eau Sel et poivre du moulin 
 Pour la sauce : 3 jaunes d'oeufs 1 c &#224; c rase de ma&#239;zena 1 belle c &#224; s de persil hach&#233; 1 citron 
 
 Citronner les morceaux d'agneau. Dans l'autocuiseur faire chauffer le beurre et l'huile et y mettre la viande &#224; rissoler de tous les c&#244;t&#233;s. Ajouter alors l'oignon, le laisser dorer et mouiller avec le vin blanc et l'eau. Assaisonner, fermer l'autocuiseur et cuire 25 mn &#224; partir de la mise sous pression. Une fois la viande cuite faire tomber la pression, ouvrir l'autocuiseur et retirer les morceaux de viande. Les garder au chaud. Pr&#233;paration de la sauce : dans un bol d&#233;layer les jaunes d'oeufs avec la ma&#239;zena, le persil hach&#233;, le zeste du citron r&#226;p&#233;, le jus d'1/2 citron. Hors du feu incorporer ce m&#233;lange &#224; l'aide d'un fouet dans l'autocuiseur. La sauce va se lier et se velouter (ne surtout pas la faire bouillir &#224; cause des jaunes d'oeufs). Verser la sauce sur la viande et servir sans attendre avec du riz nature ou des pommes de terre cuites &#224; la vapeur. 
 
 Variante personnelle pour la sauce pour pouvoir la r&#233;chauffer : Le zeste d'1 citron r&#226;p&#233;, le jus d'1/2 citron, 1 c &#224; s rase de ma&#239;zena d&#233;lay&#233;e dans un peu de sauce de l'autocuiseur et 15 cl de cr&#232;me liquide et le persil. M&#233;langer le tout et mettre dans l'autocuiseur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
