<document>
	<date>2012-02-01</date>
        <title>Lotte grill&#233;e ou r&#244;tie, sauce aux olives noires et pur&#233;e au citron d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>c&#233;leri-rave</tag>
                <tag>lotte</tag>
                <tag>pomme de terre</tag>
                <tag>recette de chef</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cela faisait un moment que je n'avais pas mis de recette de Jamie Oliver, celle-ci est tir&#233;e du livre Cook et appporte le soleil dans l'assiette, soleil qui nous boude en ce moment. Que dire si ce n'est que comme d'habitude la recette est parfum&#233;e &#224; souhait et enchante nos papilles. 
 Lotte grill&#233;e ou r&#244;tie sauce aux olives noires et pur&#233;e au citron &#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 4 filets de lotte de 200 g chacun 2 bouquets de roquette Les feuilles d'1 brin de romarin Les zestes de 2 citrons plus un peu de jus Sel de mer Huile d'olive 
 Pour la sauce aux olives : 2 grosses poign&#233;es d'olives noires d&#233;noyaut&#233;es tr&#232;s grossi&#232;rement hach&#233;es 1/2 piment rouge frais &#233;p&#233;pin&#233; et finement hach&#233; 1 petite poign&#233;e d'herbes fra&#238;ches ( basilic, persil, ciboulette ) finement hach&#233;es 1 gousse d'ail hach&#233;e Le jus d'1 citron Poivre du moulin Vinaigre balsamique et huile d'olive 
 Pour la pur&#233;e au citron : 1 kg de pommes de terre farineuses Le jus d'1 citron Huile d'olive Lait Sel et poivre du moulin 
 
 Dans un mortier piler 2 c &#224; s de gros sel de mer avec le zeste de citron et le romarin puis frotter les filets de poisson avec ce m&#233;lange. Mettre sur une assiette et laisser au frais 1 h. Pr&#233;parer la sauce aux olives en m&#233;langeant tous les ingr&#233;dients sauf le vinaigre. Il faut obtenir la consistance d'une salsa grossi&#232;re. Ensuite &#233;quilibrer les saveurs avec le vinaigre balsamique. Pr&#233;paration de la pur&#233;e : cuire les pommes de terre pel&#233;es et coup&#233;es en 2 dans de l'eau bouillante sal&#233;e jusqu'&#224; ce qu'elles soient tendres. Les &#233;goutter et les &#233;craser avec 6 c &#224; s d'huile d'olive et une bonne lamp&#233;e de lait. Assaisonner et ajouter le jus de citron suivant votre go&#251;t. Si vous faites r&#244;tir la lotte pr&#233;chauffer le four &#224; 220&#176;. S&#233;cher le poisson avec du papier absorbant et le frotter d'un peu d'huile. Faire chauffer un peu d'huile dans une grande po&#234;le allant au four et saisir les filets de lotte dans la po&#234;le pendant 2 mn puis les retourner et mettre la po&#234;le au four pendant 6 &#224; 8 mn. Si vous griller les filets de lotte les mettre sur le grill en fonte apr&#232;s les avoir ouverts en portefeuille et les cuire environ 3 mn de chaque c&#244;t&#233; suivant leur &#233;paisseur. Servir la lotte avec la pur&#233;e, la sauce aux olives et un peu de roquette assaisonn&#233;e d'huile d'olive, jus de citron, sel et poivre. 
 
 Vin conseill&#233;  : un Sancerre blanc 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
