<document>
	<date>2012-02-03</date>
        <title>Poires gratin&#233;es au roquefort salade &#224; l'huile de noix</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>noix</tag>
                <tag>poire</tag>
                <tag>raisin</tag>
                <tag>roquefort</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une entr&#233;e tr&#232;s simple et tr&#232;s go&#251;teuse, tir&#233;e de mes classeurs. Pour les amateurs de fromage c'est une recette &#224; tester car elle est vraiment d&#233;licieuse. 
 Poires gratin&#233;es au roquefort, salade &#224; l'huile de noix &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 poires 150 g de roquefort 100 g de petits lardons fum&#233;s 1 c &#224; s de raisins secs 1 c &#224; s de vinaigre balsamique 1/2 c &#224; s de graines de s&#233;same 1 c &#224; s d'huile de noix Poivre 
 
 Saisir les lardons &#224; feu vif dans une po&#234;le sans mati&#232;re grasse en remuant de temps jusqu'&#224; ce qu'ils soient dor&#233;s. Les &#233;goutter sur un papier absorbant. Concasser grossi&#232;rement le roquefort et les m&#233;langer dans un saladier avec les lardons, les graines de s&#233;same, le vinaigre balsamique et les raisins secs.  &#201;plucher les poires, les couper en 2 et retirer d&#233;licatement le coeur avec les p&#233;pins. Les poser dans un plat &#224; four et les garnir avec la pr&#233;paration au roquefort. Arroser les poires d'huile de noix, les poivrer et cuire &#224; four pr&#233;chauffer &#224; 180&#176; pendant environ 15 mn. D&#233;guster avec une salade assaisonner au vinaigre balsamique et huile de noix. 
 
 Vin conseill&#233;  : un Savagnin 
 Pour retirer le coeur des poires une cuill&#232;re parisienne est tr&#232;s pratique. Dans la recette il &#233;tait compt&#233; 1 poire par personne mais je trouve que cela fait beaucoup, j'ai donc mis 1/2 poire farcie par personne et c'&#233;tait tr&#232;s suffisant. Maintenant &#224; vous de voir suivant votre app&#233;tit ou si vous le faites comme plat pour le soir. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
