<document>
	<date>2012-02-15</date>
        <title>Pastilla de boudin noir pommes et miel</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>boudin noir</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>pomme</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Voici une fois encore une recette de mes classeurs qui permet de pr&#233;senter le boudin noir sous une forme originale. Je sais que le boudin noir n'est pas appr&#233;ci&#233; par tout le monde mais peut-&#234;tre que pr&#233;sent&#233; ainsi, il d&#233;cidera les r&#233;fractaires &#224; le go&#251;ter. 
 Pastilla de boudin noir pommes et miel &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson: 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 12 feuilles de brick 3 pommes 2 &#233;chalotes 400 g de boudin noir 2 c &#224; s de miel liquide 6 c &#224; s d'amandes en poudre 1 point de couteau de cannelle 80 g de beurre Sel et poivre du moulin Sucre glace ( facultatif ) 
 
 Couper les pommes pel&#233;es en morceaux et les faire cuire dans une casserole avec 20 g de beurre et un peu d'eau en remuant r&#233;guli&#232;rement jusqu'&#224; ce qu'elles soient tendres. R&#233;server Retirer la peau du boudin noir. Hacher les &#233;chalotes. Dans une po&#234;le faire fondre&#160; les &#233;chalotes dans 20 g de beurre et ajouter le boudin. Laisser dorer 5 mn &#224; feu doux. Assaisonner, ajouter le miel et la cannelle, m&#233;langer et &#244;ter du feu. Faire fondre le reste de beurre. Badigeonner une feuille de brick de beurre fondu, mettre une 2 i&#232;me feuille beurr&#233;e par dessus et les mettre dans une assiette creuse. Parsemer d'amandes en poudre et ajouter des pommes et du boudin. Rabattre les feuilles de brick pour former la pastilla et coller avec un peu d'eau. Faire ainsi pour les 6 pastillas. Enfourner 15 mn environ &#224; four pr&#233;chauff&#233; &#224; 180&#176;, jusqu'&#224; ce que les pastillas soient dor&#233;es. Poudrer de sucre glace ( facultatif ) et servir aussit&#244;t. 
 
 Boisson conseill&#233;e  : un cidre brut fermier 
 J'ai mis que le sucre glace &#233;tait facultatif car je n'ai pas trop appr&#233;ci&#233; qu'il y en ait. Je sais que les pastillas sont traditionnellement sucr&#233;es mais dans le cas pr&#233;sent .... Tout est affaire de go&#251;t. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
