<document>
	<date>2008-11-19</date>
        <title>Civet de chevreuil &#224; ma fa&#231;on</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chevreuil</tag>
                <tag>c&#232;pe</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Gibier</category>
        </categories_set>
        <text>J'ai la chance d'avoir un voisin chasseur qui m'apporte de temps en temps du gibier ( canard, faisan, sanglier ou chevreuil). Tout le monde n'a pas cette chance mais comme les f&#234;tes approchent et qu'&#224; cette p&#233;riode il est possible de trouver du gibier dans les grandes surfaces, j'en profite donc pour mettre ma recette. Avant de venir m'installer &#224; la campagne il y a 10 ans, je dois dire que le gibier je n'aimais pas. Mais j'ai compris que c'&#233;tait parce que dans les recettes, en g&#233;n&#233;ral, on fait mariner le gibier dans le vin et cela en fait, lui donne un parfum plus fort. Aussi maintenant que je maitrise mieux ce style de recette, j'aime en mettre 1 ou 2 chaque ann&#233;e sur mon blog, alors voici pour cette ann&#233;e, en attendant peut-&#234;tre une terrine, ma recette de civet de chevreuil. Certes la cuisson est longue mais vous pouvez pr&#233;parer le plat &#224; l'avance et le r&#233;chauffer le lendemain, il n'en sera que meilleur. 
 Civet de chevreuil &#224; ma fa&#231;on &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 900 g-1 kg de chevreuil coup&#233; en gros cubes ( &#233;paule ou cuissot ) Une bouteille de bon vin rouge 150 g de lardons fum&#233;s 4,5 cl de cognac ( 3 c &#224; s ) 1 grosse c &#224; s de farine  16 oignons grelots 250 g de c&#232;pes  1 c &#224; s d'huile d'olive  4 noix de beurre Sel et poivre 
 
 Dans une cocotte en fonte, faire dorer les morceaux de chevreuil dans l'huile d'olive avec 2 noix de beurre. Quand les morceaux sont bien dor&#233;s ajouter le cognac et flamber (ne pas oublier d'&#233;teindre la hotte aspirante avant de flamber). Saler et poivrer la viande et ajouter la farine, bien m&#233;langer pour enrober les morceaux de viande. Ajouter le vin rouge et laisser mijoter &#224; couvert 3 h- 3 h 30 environ, jusqu'&#224; ce que la viande soit tendre. Pendant ce temps dans un po&#234;le faire cuire les c&#232;pes &#233;minc&#233;s jusqu'&#224; ce qu'ils ne rendent plus d'eau. Assaisonner. R&#233;server. Blanchir les lardons fum&#233;s et les faire dorer dans 1 noix de beurre et r&#233;server. &#201;plucher les oignons grelots et les cuire dans une po&#234;le avec un peu de beurre, tout doucement jusqu'&#224; ce qu'ils soient dor&#233;s et tendres. Compter 20 mn environ. R&#233;server. Quand le chevreuil est cuit ajouter oignons, lardons et c&#232;pes dans la cocotte et continuer la cuisson 15 mn. Si la sauce n'est pas assez &#233;paisse, retirer le couvercle de la cocotte pour faire r&#233;duire la sauce. V&#233;rifier l'assaisonnement et servir avec des tagliatelles. 
 
 Si vous pr&#233;parez le civet la veille pour le lendemain, je vous conseille de ne pas faire r&#233;duire la sauce qui r&#233;duira quand vous r&#233;chaufferez le civet. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
