<document>
	<date>2012-02-20</date>
        <title>&#201;minc&#233; de mignon de porc au caramel amer, beignets de citrouille, jus de r&#233;duction au vinaigre de X&#233;r&#232;s d'apr&#232;s G.Coutanceau</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>moutarde</tag>
                <tag>porc</tag>
                <tag>potiron</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du livre " La classe des gourmets " de  Gr&#233;gory Coutanceau , il n'est que temps que je la mette, car elle s'accompagne de beignets de citrouille, l&#233;gume dont la saison tire &#224; sa fin. Pas de grandes difficult&#233;s pour cette recette si ce n'est les beignets, pour ma part j'ai modifi&#233; les proportions ayant une p&#226;te trop liquide. Je pense que c'est du au fait que la citrouille &#233;tait tr&#232;s aqueuse. 
 &#201;minc&#233; de mignon de porc au caramel amer, petits beignets de citrouille, jus de r&#233;duction au vinaigre de X&#233;r&#232;s &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 1 h Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 560-600 g de mignon de porc Huile d'arachide Pour la sauce caramel : 100 g de sucre 100 g d'eau 5 cl de vinaigre de X&#233;r&#232;s 2 dl de fond de veau li&#233; 10 cl de cr&#232;me liquide 1 citron Sel et poivre du moulin Pour les beignets :  500 g de citrouille 60 g de farine ( j'en ai mis 160 g ) 1 c &#224; c de levure 2 oeufs Lait ( pas mis ) Sel Assaisonnement des beignets : 10 g de sel 5 g de poivre 15 g de curry en poudre Les tuiles &#224; la moutarde : 35 g de beurre fondu 25 g de farine 25 g de sucre glace Sel Graines de moutarde 30 g de blancs d'oeufs 15 g de moutarde 
 
 Pr&#233;paration des tuiles  : M&#233;langer au batteur la farine, le sucre glace, le beurre fondu puis ajouter les blancs d'oeufs et la moutarde. Assaisonner de sel. &#201;taler la pate en petits cercles avec une cuill&#232;re sur une plaque antiadh&#233;sive, parsemer de graines de moutarde et cuire &#224; four pr&#233;chauff&#233; &#224; 170&#176; pendant 5 mn (dans un four ventil&#233; ( j'ai cuit 10 mn &#224; 180&#176; en convection naturelle ). Faire refroidir les tuiles sur une grille. 
 Pr&#233;paration de la sauce caramel  : Faire un caramel amer avec le sucre et l'eau. Quand le caramel est bien brun d&#233;glacer avec le vinaigre de X&#233;r&#232;s ( attention aux projections ) et r&#233;duire de moiti&#233; l'ensemble. D&#233;glacer ensuite avec le fond de veau et r&#233;duire jusqu'&#224; consistance nappante. Ajouter le jus de citron, laisser fr&#233;mir et mettre la cr&#232;me liquide. &#201;mulsionner au mixer et r&#233;server apr&#232;s avoir rectifier l'assaisonnement si n&#233;cessaire avec sel et poivre. 
 Pr&#233;paration des beignets de citrouille  : &#201;plucher la citrouille, retirer les graines et la couper en gros d&#233;s. Cuire ensuite dans l'eau bouillante sal&#233;e. Lorsque les d&#233;s sont tendres ( v&#233;rifier avec un couteau ) &#233;goutter les d&#233;s de citrouille, faire une pur&#233;e, la passer au tamis&#160; et laisser refroidir. M&#233;langer la pur&#233;e &#224; la farine, la levure et le sel, ajouter les oeufs entiers battus &#224; la fourchette et le lait ( pas mis ) pour faire une p&#226;te &#224; beignets. On doit obtenir une consistance solide mais souple. Faire chauffer l'huile de la friteuse &#224; 180&#176;. Y mettre des petits tas de p&#226;te et les faire frire des 2 c&#244;t&#233;s. &#201;goutter et mettre les beignets sur du papier absorbant. Saupoudrer du m&#233;lange d'assaisonnement au curry. R&#233;server au chaud. 
 Pr&#233;paration des mignons de porc  : Parer le mignon de porc en retirant la peau si n&#233;cessaire et portionner en morceaux de 140-150 g par personne. Au moment du service faire dorer les morceaux de mignon de porc dans une po&#234;le avec de l'huile d'arachide. Assaisonner de sel et poivre du moulin. 
 Dressage de l'assiette  : Une fois la viande cuite la faire reposer pendant 5 mn sous une feuille d'aluminium puis la couper en tranches r&#233;guli&#232;res d'1,5 cm d'&#233;paisseur. Mettre les tranches de filet mignon sur l'assiette, disposer des beignets de citrouille et d&#233;corer avec la sauce caramel. Pour terminer garnir avec des tuiles &#224; la moutarde ( 1 tuile par tranche de viande ). Servir aussit&#244;t. 
 
 Les tuiles, la sauce, la pr&#233;paration de la viande, la pur&#233;e de citrouille et l'assaisonnement des beignets peuvent &#234;tre faits &#224; l'avance. Il restera &#224;&#160; faire les beignets juste avant le repas et les maintenir au chaud. Puis au moment du service cuire la viande et r&#233;chauffer la sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
