<document>
	<date>2012-03-07</date>
        <title>Crumble d'agrumes sauce caramel d'agrumes, d'apr&#232;s Gr&#233;gory Coutanceau</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>citron vert</tag>
                <tag>orange</tag>
                <tag>pamplemousse</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Une nouvelle fois, voici une recette tir&#233;e du livre " La classe des gourmets " de Gr&#233;gory Coutanceau. Il y a vraiment de tr&#232;s belles recettes dans ce livre m&#234;me s'il faut souvent revoir les proportions. Dans le cas pr&#233;sent, pour des cercles de 8 cm de diam&#232;tre comme pr&#233;conis&#233;s dans la recette, j'ai utilis&#233; tous les fruits indiqu&#233;s pour 4 personnes, alors que j'ai fait la recette pour 2, maintenant tout d&#233;pend aussi de la grosseur des fruits mais quand m&#234;me.... 
 Crumble d'agrumes sauce caramel d'agrumes &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 45 mn Cuisson : 12 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour l'appareil &#224; crumble : 40 g de poudre d'amandes 40 g de farine 40 g de sucre  40 g de beurre 1 pinc&#233;e de sel 
 Pour la sauce : 80 g de sucre en poudre 40 g de beurre 10 cl de cr&#232;me liquide 2 c &#224;&#160; de jus d'agrumes 
 Les agrumes ( pr&#233;voir le double de fruits indiqu&#233;s ci-apr&#232;s): 2 oranges 2 oranges sanguines 1 pamplemousse 1 citron vert 1 c &#224; s de sucre en poudre 
 
 Pr&#233;paration de l'appareil &#224; crumble  : Tailler le beurre en morceaux et le laisser ramollir &#224; temp&#233;rature ambiante. M&#233;langer les ingr&#233;dient secs ( sucre, poudre d'amandes, sel et farine ) et ajouter le beurre en travaillant entre les paumes de la main et du bout des doigts. D&#233;poser le crumble sur une plaque recouverte de papier sulfuris&#233; et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 12 mn environ jusqu'&#224; l'obtention d'une belle coloration ( surveiller la cuisson ). R&#233;server au sec. 
 Pr&#233;paration des agrumes  :  Peler &#224; vif les oranges, les sanguines, le citron vert et le pamplemousse. Pr&#233;lever les supr&#234;mes ( voir technique  ICI  ) et les mettre dans un saladier avec le sucre en poudre. Laisser mariner au frais pendant 30 mn. 
 Pr&#233;paration de la sauce caramel  : Mettre 2 c &#224; s de jus obtenu dans le saladier des agrumes dans une casserole avec le sucre. Chauffer sur feu moyen jusqu'&#224; l'obtention d'un caramel. Stopper la cuisson en ajoutant la cr&#232;me ( attention aux projections ), bien m&#233;langer puis incorporer le beurre en morceaux. Laisser refroidir. 
 Montage  : Dans une assiette mettre un cercle de 8 cm de diam&#232;tre et disposer dans ce cercle des supr&#234;mes d'agrumes en variant les couleurs. Couvrir avec l'appareil &#224; crumble, retirer le cercle avec pr&#233;caution&#160; et disposer de la sauce caramel tout autour. 
 
 J'ai d&#233;cor&#233; avec une chips de citron faite en coupant un citron en tranches fines. Puis faire un sirop avec 50 g de sucre et 50 g d'eau et verser ce sirop sur les tranches de citron. Laisser refroidir. Quand les tranches de citron sont froides les ranger sur une feuille silicone&#160; et recouvrir d'une autre feuille silicone pour qu'elles ne gondolent pas &#224; la cuisson. Cuire &#224; 140&#176; pendant 30 mn environ. Surveiller la cuisson . M&#233;thode prise dans le livre " Et mes g&#226;teaux seront comme chez le p&#226;tissier ". Dans le livre il est pr&#233;conis&#233; 1 h de cuisson et j'ai eu droit &#224; des chips carbonis&#233;es. j'ai donc recommenc&#233; en surveillant et 1 /2 h &#233;tait largement suffisante. 
 Le crumble se garde sans probl&#232;me quelques jours dans une bo&#238;te herm&#233;tique &#224; l'abri de l'humidit&#233;. La sauce peut &#234;tre faite &#224; l'avance ( la sortir du froid un bon moment avant l'utilisation pour qu'elle ne soit pas trop froide et trop &#233;paisse )&#160; ainsi que les supr&#234;mes. Il ne restera qu'&#224; dresser les assiettes au dernier moment pour que le crumble ne ramollisse pas sous l'effet des fruits. Pour la d&#233;gustation ne pas h&#233;siter &#224; d&#233;molir " l' oeuvre d'art " et &#224; m&#233;langer les fruits avec la sauce et avec le crumble pour avoir toutes les textures et tous les parfums en m&#234;me temps. C'est un d&#233;lice! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
