<document>
	<date>2012-03-12</date>
        <title>Velout&#233; de cresson au saumon en cocottes feuillet&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cresson</tag>
                <tag>c&#233;leri-branche</tag>
                <tag>oeuf</tag>
                <tag>poireau</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>Voici la troisi&#232;me recette du livre " Menus cocottes " dont je vous parlais la semaine derni&#232;re. L&#224; encore pas de d&#233;ception cette recette est tr&#232;s go&#251;teuse et peut faire un plat complet pour le soir. 
 Velout&#233; de cresson au saumon en cocotte feuillet&#233;e &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn R&#233;frig&#233;ration : 15 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 8 personnes : 
 2 belles bottes de cresson 1/2 blanc de poireau 1/2 branche de c&#233;leri 1 gousse d'ail 20 g de beurre  1,5 l d'eau ( remplac&#233;e par du fumet de poisson ) 600 g de saumon frais sans la peau 15 cl de cr&#232;me liquide ( j'en ai mis plus ) Muscade 8 disques de p&#226;te feuillet&#233;e un peu plus grand que le diam&#232;tre des cocottes 3 jaunes d'oeufs ( 2 doivent suffire ) 80 g de s&#233;same 
 
 Effeuiller le cresson, bien laver les feuilles dans de l'eau vinaigr&#233;e puis les &#233;goutter. &#201;mincer finement le blanc de poireau, le c&#233;leri et l'ail. Dans un faitout faire fondre le beurre et y faire revenir les l&#233;gumes &#224; feu moyen pendant 2 mn puis ajouter l'eau ( ou le fumet de poisson ), assaisonner et porter &#224; &#233;bullition. Pendant ce temps d&#233;tailler le saumon en cubes de 40 g environ et r&#233;server au frais. Ajouter la cr&#232;me liquide au bouillon et faire r&#233;duire 10 mn, puis ajouter les feuilles de cresson et cuire 5 &#224; 7 mn. Mixer finement le velout&#233; ( c'est &#224; ce moment que j'ai rajout&#233; de la cr&#232;me trouvant que ce n'&#233;tait pas assez velout&#233; ). Ajouter de la muscade et rectifier l'assaisonnement. Laisser refroidir puis r&#233;partir le velout&#233; dans les cocottes &#224; mi hauteur. Ajouter les cubes de saumon. A l'aide d'un pinceau badigeonner d'eau froide le pourtour des cercles de p&#226;te feuillet&#233;e et retourner les cercles sur les cocottes. Bien presser les bords pour faire adh&#233;rer la p&#226;te. M&#233;langer les jaunes d'oeufs avec quelques gouttes d'eau et une pointe de sel puis dorer les couvercles de p&#226;te feuillet&#233;e. Parsemer d&#233;licatement les rebords de graines de s&#233;same. Mettre les cocottes au frais 15 mn et pr&#233;chauff&#233; le four &#224; 200&#176;. Enfourner les cocottes 15 mn environ jusqu'&#224; ce que la p&#226;te soit dor&#233;e. 
 
 Il est possible de r&#233;aliser les cocottes la veille et de les garder au r&#233;frig&#233;rateur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
