<document>
	<date>2012-03-19</date>
        <title>Tourte aux &#233;pinards et &#224; la feta d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cheddar</tag>
                <tag>citron</tag>
                <tag>feta</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>oeuf</tag>
                <tag>pignons</tag>
                <tag>recette de chef</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre de Jamie Oliver " 30 mn chrono". J'ai mis plus de 30 mn contrairement &#224; Jamie Oliver mais lui a tout de pr&#233;parer et ne fait pas la vaisselle au fur et &#224; mesure comme moi quand je cuisine, car j'aime avoir une cuisine toujours nette ! ;-) Cela n'enl&#232;ve rien &#224; la recette qui est vraiment tr&#232;s bonne. 
 Tourte aux &#233;pinards et &#224; la feta &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 6 personnes ( po&#234;le de 26 cm de diam&#232;tre allant au four ): 
 100 g de pignons 5 oeufs 300 g de feta 50 g de cheddar 1 citron 1 noix de beurre Origan sec 400 g de pousses d'&#233;pinards 1 paquet de feuilles filo Noix de muscade Poivre de cayenne Huile d'olive Sel et poivre du moulin 
 
 Faire griller les pignons &#224; sec dans la po&#234;le en remuant. Casser les oeufs dans un saladier et &#233;mietter 300 g de feta, ajouter le cheddar r&#226;p&#233;, une pinc&#233;e de poivre, 2 pinc&#233;es d'origan sec, le zeste r&#226;p&#233; du citron et une lamp&#233;e d'huile d'olive. Ajouter les pignons grill&#233;s et bien m&#233;langer. Remettre la po&#234;le sur le feu, ajouter un peu de beurre et d'huile et empiler la moiti&#233; des feuilles d'&#233;pinards dedans. Remuer d&#233;licatement et ajouter au fur et &#224; mesure les autres feuilles. D&#233;s qu'il y a de la place ajouter le reste des feuilles. M&#233;langer souvent. Quand ils sont cuits les ajouter dans le saladier en m&#233;langeant et r&#226;per sur le tout 1/2 noix de muscade. Bien m&#233;langer. Sortir les feuilles de filo. &#201;taler une grande feuille de papier sulfuris&#233; d'environ 50 cm de c&#244;t&#233; sur le plan de travail. La frotter d'huile d'olive, la chiffonner et l'&#233;taler &#224; nouveau. D&#233;poser dessus 4 feuilles de filo en les faisant se chevaucher pour qu'elles couvrent presque le papier. Les frotter d'huile d'olive et les saupoudrer de sel et poivre et d'une pinc&#233;e de Cayenne. Recommencer en faisant 3 couches de 4.  Transf&#233;rer la feuille de papier sulfuris&#233; avec les feuilles de filo sur la po&#234;le vide en laissant les bords d&#233;passer. Appuyer la p&#226;te sur les bords de la po&#234;le. Verser dedans le m&#233;lange aux &#233;pinards du saladier et l'&#233;taler. Replier les feuilles de filo en les laissant se mettre en place. 
 
 Remettre la po&#234;le &#224; feu moyen quelques minutes pour que la base commence &#224; cuire puis terminer la cuisson au four pr&#233;chauff&#233; &#224; 200&#176; 15 &#224; 20 mn. Il faut que la tourte soit dor&#233;e et croustillante. Servir chaud. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
