<document>
	<date>2006-07-31</date>
        <title>Terrine de courgettes et sa vinaigrette de tomates</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>terrine</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Aujourd'hui , je vous propose un classique de la maison, tir&#233; d'une vieille fiche Elle et l&#233;g&#232;rement modifi&#233;. Cette terrine est tr&#232;s parfum&#233;e et se pr&#233;pare la veille de pr&#233;f&#233;rence pour que les herbes transmettent bien tout leur parfum &#224; l'ensemble. Dans la recette initiale elle est accompagn&#233;e d'une cr&#232;me fouett&#233;e mais je trouve que la vinaigrette de tomates est beaucoup plus adapt&#233;e et surtout plus l&#233;g&#232;re. 
 Terrine de courgettes et sa vinaigrette de tomates 
 
 Pr&#233;paration 20 mn 1 h pour d&#233;gorger les courgettes 6 h minimum &#224; l'avance Cuisson 1 h 30 
 Les ingr&#233;dients pour 6 personnes : 
 1,3 kg de courgettes 4 oeufs 3 dl de cr&#232;me fra&#238;che ( je prends de la 15% ) 3 c &#224; s d'herbes m&#233;lang&#233;es et cisel&#233;es ( persil plat et menthe fra&#238;che ) Piment de Cayenne Beurre 
 Pour la vinaigrette de tomates 
 4 tomates 1 c &#224; s de vinaigre de X&#233;r&#232;s 2 c &#224; s d'huile d'olive 
 
 Laver les courgettes et les r&#226;per non &#233;pluch&#233;es avec la r&#226;pe &#224; gros trous. Les mettre dans une passoire, saupoudrer d'un peu de gros sel et laisser d&#233;gorger 1 h.  Au bout d'une heure bien essorer les courgettes et les faire fondre dans une sauteuse avec du beurre pendant 10 mn environ &#224; feu doux et en remuant souvent. Dans un saladier battre les oeufs avec la cr&#232;me et ajouter les courgettes et les herbes ainsi que sel, poivre et une pinc&#233;e de cayenne. V&#233;rifier l'assaisonnement. Verser la pr&#233;paration dans un moule &#224; cake bien beurr&#233;, recouvrir d'une feuille de papier alu et cuire &#224; 170&#176; pendant 1h 15 environ. Laisser refroidir et mettre au frigo. 
 Pour la vinaigrette de tomate, &#233;p&#233;piner celles-ci et les faire d&#233;gorger au sel pour en retirer l'eau. Les mettre dans le mixer avec huile, vinaigre de X&#233;r&#232;s, sel et poivre. Mixer, rectifier l'assaisonnement en rajoutant s'il le faut un peu de vinaigre et d'huile et r&#233;server. 
 Pour le service pr&#233;senter &#224; l'assiette en mettant 2 tranches de terrine entour&#233;es de vinaigrette de tomates. Il ne reste plus qu'&#224; se r&#233;galer! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
