<document>
	<date>2012-03-21</date>
        <title>G&#226;teau au citron, pavot et lait ribot</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>citron</tag>
                <tag>lait ribot</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Il y a quelques ann&#233;es Pascale du blog "  C'est moi qui l'ai fait  " avait publi&#233; un petit livre avec des recettes de "cookies&#160; muffins &amp; Co". Ce petit livre avait eu beaucoup de succ&#232;s mais n'avait pas de photos. Pascale vient donc de faire une nouvelle version de ce livre avec des anciennes recettes mais aussi des nouvelles et des photos. J'ai choisi de tester la recette du g&#226;teau au citron qui est parfait pour accompagner un th&#233; ou un caf&#233;. Je n'ai rien chang&#233; &#224; la recette sauf le temps de cuisson mais tout d&#233;pend du four et je dois dire que je trouve que le g&#226;teau est encore meilleur le lendemain. 
 G&#226;teau au citron pavot et lait ribot &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 25 mn Cuisson 25 &#224; 35 mn ( 45 mn dans mon four ) 
 Les ingr&#233;dients pour 10 personnes : 
 Le zeste d'1 citron 4 c &#224; s de jus de citron 2 c &#224; s de graines de pavot 18 cl de lait ribot ou de lait ferment&#233; 125 g de beurre demi-sel mou 150 g de sucre de canne blond 2 oeufs 180 g de farine 2 c &#224; c rases de levure chimique 25 g de poudre d'amandes Beurre pour le moule 
 
 Beurrer le moule de diam&#232;tre 25 cm maximum et le mettre au frais. Dans un saladier m&#233;langer le beurre avec le sucre et le zeste de citron jusqu'&#224; consistance cr&#233;meuse. Incorporer les oeufs un par un. Ajouter la farine, la levure, la poudre d'amandes et les graines de pavot alternativement avec le lait ribot sans cesser de remuer. Ajouter le jus de citron et m&#233;langer &#224; nouveau. Verser dans le moule et lisser la surface. Cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; en convection naturelle pendant 30 mn environ jusqu'&#224; ce que le g&#226;teau soit dor&#233; ( faire le test de la lame de couteau qui doit ressortir s&#232;che quand on pique le g&#226;teau ). Laisser ti&#233;dir 15 mn et d&#233;mouler sur une grille. 
 
 Ce g&#226;teau peut &#234;tre fait avec des zestes et du jus d'orange &#224; la place du citron. On trouve le lait ribot&#160; ou le lait ferment&#233; dans toutes les grandes surfaces au rayon frais. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
