<document>
	<date>2012-03-26</date>
        <title>Filets de merlan, &#233;cailles de Saint-Jacques au Pomerol</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>merlan</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette tir&#233;e du livre " A la table des grands chefs europ&#233;ens " est de Claude Dupont qui &#233;tait chef en Belgique &#224; Bruxelles, mais qui a ferm&#233; son restaurant depuis la parution de ce livre. Avec des ingr&#233;dients tr&#232;s faciles &#224; trouver il nous propose une tr&#232;s belle assiette. 
 Filets de merlan, &#233;cailles de Saint-Jacques au Pomerol &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 merlans de 500 g environ ( faire lever les filets par le poissonnier ) 8 noix de Saint-Jacques ( en pr&#233;voir plus suivant la taille des filets de merlan ) 10 cl de fumet de poisson 2 &#233;chalotes 1 brindille de thym 25 cl de Pomerol 100 ml de fond de veau 100 g de beurre 1 citron 2 tomates Ciboulette Sel et poivre du moulin 
 
 Retirer soigneusement les petites ar&#234;tes des filets de merlan. Mettre ces filets sur une plaque beurr&#233;e allant au four ( avec des rebords ) ou un plat pouvant aller sur le feu et au four. Assaisonner de sel et de poivre. Couper les Saint-Jacques en fines lamelles et disposer ces lamelles sur les filets de merlan en les intercalant pour former des &#233;cailles de poisson. Mouiller avec le fumet de poisson, faire prendre &#233;bullition et continuer la cuisson 3 &#224; 4 mn au four &#224; 180&#176;. Couper les tomates &#233;p&#233;pin&#233;es en d&#233;s. Pr&#233;paration de la sauce : dans une casserole mettre les &#233;chalotes cisel&#233;es et le thym, mouiller avec le vin rouge et r&#233;duire par &#233;bullition des 3/4. Ajouter le fond de veau et le fumet de poisson ayant servi &#224; la cuisson des filets de merlan et r&#233;duire de moiti&#233;. Hors du feu ajouter le beurre froid coup&#233; en d&#233;s tout en fouettant. Rectifier l'assaisonnement, ajouter un filet de jus de citron et passer au chinois ou &#224; la passoire &#233;tamine. Verser la sauce bien chaude autour des filets de merlan dispos&#233;s sur les assiettes de pr&#233;sentation, d&#233;corer avec les d&#233;s de tomates et la ciboulette. 
 
 Il faut commencer la sauce avant de mettre le poisson &#224; cuire et j'avoue que j'ai mis du fumet de poisson qui n'avait pas servi &#224; la cuisson des merlans pour pouvoir avoir ma sauce bien chaude quand j'ai sorti les filets du four, car autrement ils auraient refroidi. Vous pouvez envisager si vous n'avez pas de plat ou plaque allant sur le feu et au four de faire chauffer le fumet de poisson avant de le mettre sur le poisson. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
