<document>
	<date>2012-04-02</date>
        <title>Millefeuille de p&#226;te filo, cr&#232;me citron basilic et framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>feuille de brick ou de filo</tag>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Voici le dessert que j'ai l'intention de faire pour le repas de P&#226;ques. La recette est prise sur le web &#224; L'atelier des chefs. je peux vous dire qu'on a ador&#233;. C'est simple &#224; faire et vraiment d&#233;licieux. Vous pouvez pr&#233;parer la cr&#232;me &#224; l'avance et la mettre au r&#233;frig&#233;rateur. Les feuilles de filo une fois cuites se conservent &#224; l'abri de l'humidit&#233;. Il ne reste qu'&#224; faire le montage au dernier moment. 
 Millefeuille de p&#226;te filo, cr&#232;me citron basilic et framboises &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration et cuisson : 40 mn 
 Les ingr&#233;dients pour 6 personnes : 
 3 feuilles de filo ( suivant la taille des rectangles il en faudra peut &#234;tre 6 ) 160 g de miel 20 g de beurre Pour la cr&#232;me : 3 citrons jaunes 135 g de sucre semoule 1/2 botte de basilic 200 g de framboises ( j'en compte plus ) 2 oeufs 160 g de beurre 25 cl de cr&#232;me liquide enti&#232;re bien froide 
 
 Pr&#233;paration des croustillants  : Faire fondre le beurre avec le miel au micro-ondes. Avec un pinceau badigeonner une feuille de p&#226;te filo de ce m&#233;lange, recouvrir d'une deuxi&#232;me feuille, la badigeonner et recommencer avec la troisi&#232;me feuille. Couper la superposition de p&#226;te filo en 18 rectangles et les faire cuire entre 2 plaques &#224; four pr&#233;chauff&#233; &#224; 220&#176; pendant 4 &#224; 6 mn ( 6 mn dans mon four ). Pr&#233;paration de la cr&#232;me  : Zester la peau des citrons puis presser le jus. Dans un saladier supportant la chaleur m&#233;langer le jus, les zestes, le sucre et les oeufs entiers. Disposer le saladier sur une casserole d'eau fr&#233;missante et fouetter jusqu'&#224; ce que le sabayon &#233;paississe. Retirer du bain-marie et ajouter le beurre froid coup&#233; en d&#233;s. R&#233;server au r&#233;frig&#233;rateur. Monter la cr&#232;me liquide bien froide en chantilly et l'incorporer au sabayon citronn&#233; en m&#233;langeant d&#233;licatement. &#201;mincer quelques feuilles de basilic et les ajouter &#224; la cr&#232;me citron. R&#233;server au frais. Montage des mille-feuilles  : Poser un rectangle de feuilles filo sur l'assiette. Mettre la cr&#232;me dans une poche avec une douille cannel&#233;e et faire des petits tas sur la surface du rectangle. Poser au centre 3 &#224; 4 framboises. Poser un 2 i&#232;me rectangle, recommencer l'op&#233;ration, puis le 3 i&#232;me rectangle. Mettre une ligne de cr&#232;me au centre et poser dessus des framboises. 
 Les feuilles filo peuvent &#234;tre remplac&#233;es par des feuilles de brick de m&#234;me les framboises par des fraises mais je vous conseille de faire le mille-feuille avec des feuilles filo, la texture sera plus l&#233;g&#232;re. Quant aux fraises elles sont forc&#233;ment plus grosses et l'esth&#233;tique ne sera pas la m&#234;me. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
