<document>
	<date>2012-04-06</date>
        <title>Feuillet&#233;s de Saint-Jacques au crabe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crabe</tag>
                <tag>pancetta</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette tir&#233;e du livre " Tourtes et pies " fait une belle entr&#233;e de f&#234;tes, il faut profiter des derni&#232;res Saint-Jacques et associ&#233;es au crabe ce n'est que du bonheur dans l'assiette. Vous pouvez faire la recette avec des noix de Saint-Jacques et utiliser un ramequin ou un plat &#224; cr&#232;me br&#251;l&#233;e pour faire la recette. 
 Feuillet&#233;s de Saint-Jacques au crabe &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 4 personnes : 
 375 g de p&#226;te feuillet&#233;e pur beurre Un peu de lait pour le gla&#231;age Pour la garniture : 20 g de beurre 2 &#233;chalotes finement hach&#233;es 6 fines tranches de pancetta ( ou de lard fum&#233; ) finement hach&#233;es 8 belles noix de Saint-Jacques avec leur corail 150 g de chair de crabe 1 pinc&#233;e de piment de Cayenne Le zeste finement r&#226;p&#233; d'1/2 citron 2 c &#224; s de persil plat cisel&#233; 3 c &#224; s de fromage blanc ou de cr&#232;me Sel et poivre du moulin 
 
 Dans une casserole faire fondre les &#233;chalotes hach&#233;es 2 &#224; 3 mn &#224; feu doux avec le beurre. Ajouter la pancetta hach&#233;e et laisser cuire 3 mn. Couper chaque noix de Saint-Jacques en 2 ou 3 dans l'&#233;paisseur suivant la grosseur et le corail en 2. Dans un petit saladier mettre les Saint-Jacques et leur corail, le crabe, la pancetta aux &#233;chalotes, le piment de Cayenne, le zeste de citron et le persil. Incorporer le fromage blanc. Assaisonner. Laver et s&#233;cher soigneusement la partie creuse de 4 coquilles ( ou prendre des plats &#224; cr&#232;me br&#251;l&#233;e ou des ramequins&#160; ) et y r&#233;partir la pr&#233;paration. Les poser sur une plaque. &#201;taler la p&#226;te feuillet&#233;e sur une &#233;paisseur de 3 mm et y d&#233;couper 4 disques de 1 cm plus large que les coquilles ou les plats. Poser ces couvercles sur la garniture et bien souder les bords &#224; la coquille ou au plat. Badigeonner la surface de lait et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 15 mn environ jusqu'&#224; ce que la p&#226;te soit gonfl&#233;e et dor&#233;e. Servir aussit&#244;t. 
 
 Bien s&#251;r vous pouvez tout pr&#233;parer &#224; l'avance et il ne restera qu'&#224; mettre au four. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
