<document>
	<date>2012-04-13</date>
        <title>Filet de boeuf marin&#233; aux asperges vertes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>boeuf</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Voici une recette tir&#233;e d'une ancienne fiche Saveurs, le boeuf est marin&#233; avec les asperges pr&#233;cuites pendant 3 h et au dernier moment il ne reste qu'&#224; po&#234;ler la viande avec les asperges et le tour est jou&#233; en 5 mn. 
 Salade de boeuf marin&#233; aux asperges vertes &#160; &#160; &#160; 
 
 Pr&#233;paration et marinade : 3 h 30 Cuisson : 5 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 botte d'asperges vertes 700-800 g de filet de boeuf coup&#233; en lamelles Pour la marinade : 1 cive coup&#233;e en lamelles 1 c &#224; c de baies roses 1 c &#224; c de poivre noir concass&#233; 1 piment oiseau coup&#233; en 2 dans sa longueur 4 branches de thym citron 4 branches de sarriette 4 c &#224; s d'huile d'olive 1 c &#224; s de vinaigre balsamique Sel et poivre du moulin Pour accompagner Salade de roquette Copeaux de parmesan 
 
 Couper le bout des tiges des asperges et les peler. Les blanchir 5 mn &#224; l'eau bouillante sal&#233;e puis les plonger imm&#233;diatement dans de l'eau froide pour arr&#234;ter la cuisson. Les d&#233;couper en 2 dans la longueur. Dans un bol m&#233;langer les ingr&#233;dients de la marinade. Placer les asperges avec les lamelles de viande dans un plat et les recouvrir de la marinade. M&#233;langer d&#233;licatement, couvrir d'un film transparent et mettre au frais pendant 3 h. Juste avant de servir faire revenir &#224; feu vif les lamelles de viande avec les asperges et la marinade dans un wok ou une po&#234;le pendant 5 mn environ, assaisonner. Servir bien chaud avec une salade de roquette aux copeaux de parmesan. 
 
 Vin conseill&#233;  : un Bordeaux ros&#233; 
 Si vous n'avez pas de cive un oignon frais fera l'affaire. Je n'avais pas de sarriette et n'en ai donc pas mis. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
