<document>
	<date>2012-05-14</date>
        <title>Ravioles aux &#233;pinards et au gorgonzola &#233;mulsion de noisettes d'apr&#232;s Cyril Lignac</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>gorgonzola</tag>
                <tag>noisette</tag>
                <tag>p&#226;tes</tag>
                <tag>recette de chef</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Je le dis tout de go, je suis loin d'&#234;tre fan de Cyril Lignac, mais quand j'appr&#233;cie une recette je ne m'occupe pas de savoir si j'appr&#233;cie le chef qui l'a concoct&#233;e, le principal est ce qu'il y a dans l'assiette. Cette recette &#233;tait tir&#233;e de mes classeurs. 
 Ravioles aux &#233;pinards et gorgonzola   &#233;mulsion de noisettes  &#160; &#160; &#160; &#160;&#160; 
 Pr&#233;paration : 30 mn Cuisson : 12 mn 
 Les ingr&#233;dients pour 4 personnes : 
 Pour les ravioles : 32 feuilles de p&#226;te &#224; raviolis chinois ou p&#226;te &#224; wontons 200 g de pousses d'&#233;pinards crus + quelques feuilles pour la d&#233;coration 2 c &#224; s de noisettes d&#233;cortiqu&#233;es + quelques unes pour la d&#233;coration 100 g de gorgonzola 1 oeuf 2 noisettes de beurre 1 filet d'huile d'olive 1 bouillon cube 
 Pour l'&#233;mulsion dee noisettes : 20 cl de lait ( 10 cl suffisent ) 40 cl de cr&#232;me liquide ( 20 cl suffisent ) 2 c &#224; s d'huile de noisettes 
 
 Dans une po&#234;le faire fondre une noisette de beurre et y faire tomber les &#233;pinards. Baisser le feu et cuire 5 mn. Pendant ce temps concasser les noisettes. Couper grossi&#232;rement le gorgonzola et l'ajouter aux &#233;pinards dans la po&#234;le, incorporer les noisettes et laisser compoter &#224; feu tr&#232;s doux 5 mn. Dans une casserole chauffer le lait avec la cr&#232;me et l'huile de noisette et r&#233;server le m&#233;lange obtenu &#224; feu tr&#232;s doux. Transvaser les &#233;pinards au gorgonzola dans un saladier et mettre au r&#233;frig&#233;rateur 15 &#224; 20 mn. &#201;taler 16 feuilles de p&#226;te &#224; ravioli sur le plan de travail, disposer 1 c &#224; c de farce au gorgonzola au centre de chacune. Dans un bol battre l'oeuf avec une fourchette et badigeonner la p&#226;te autour de la farce avec un pinceau. recouvrir avec les 16 autres feuilles de p&#226;te &#224; ravioli en soudant bien les bords et en chassant l'air. D&#233;couper les ravioles &#224; l'emporte pi&#232;ce et les laisser s&#233;cher sur une assiette l&#233;g&#232;rement farin&#233;e 5 mn. Porter un grand volume d'eau sal&#233;e &#224; &#233;bullition avec un filet d'huile d'olive et y cuire les ravioles en plusieurs fois 2 &#224; 3 mn dans l'eau fr&#233;missante. Les &#233;goutter avec une &#233;cumoire et les dresser sur les assiettes. Au dernier moment pr&#233;parer l'&#233;mulsion de noisettes en passant le m&#233;lange de cr&#232;me au mixeur plongeant pour le faire mousser. R&#233;cup&#233;rer la mousse avec une cuill&#232;re &#224; soupe et en napper les ravioles. D&#233;corer avec quelques pousses de feuilles d'&#233;pinards crues r&#233;serv&#233;es et quelques noisettes concass&#233;es. Servir aussit&#244;t. 
 
 Pour l'&#233;mulsion il suffit de faire fonctionner le mixeur plongeant en l'inclinant pour incorporer de l'air dans le m&#233;lange et pour obtenir de la mousse. Utilisez de pr&#233;f&#233;rence un r&#233;cipient haut et &#233;troit. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
