<document>
	<date>2012-05-18</date>
        <title>Kiwis farcis au crabe et aux crevettes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crabe</tag>
                <tag>crevette</tag>
                <tag>kiwi</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette entr&#233;e, tir&#233;e d'une ancienne fiche Femme Actuelle Hors s&#233;rie, j'avais pr&#233;vu de vous la proposer pour le repas de P&#226;ques, puis je vous ai fait d'autres propositions de plats et la recette attend toujours. Et pourtant elle m&#233;rite le d&#233;tour : elle tr&#232;s agr&#233;able &#224; d&#233;guster, pleine de fra&#238;cheur et ludique dans la pr&#233;sentation. 
 Kiwis farcis au crabe et aux crevettes &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Pas de cuisson 
 Les ingr&#233;dients pour 4 personnes : 
 8 kiwis 100 g de chair de crabe ( frais ou en bo&#238;te ) 200 g de crevettes roses 1 citron vert 1 &#233;chalote 1 c &#224; s de mayonnaise 1 pinc&#233;e de curry Quelques gouttes de Tabasco Sel et poivre du moulin 
 
 Couper un&#160; chapeau aux kiwis &#224; l'une de leurs extr&#233;mit&#233;s et avec une cuill&#232;re parisienne ou un petit couteau vider les kiwis du maximum de leur chair en faisant attention de ne pas percer la peau. Couper la chair des kiwis en petits d&#233;s et la mettre dans un saladier avec le crabe &#233;miett&#233;. D&#233;cortiquer les crevettes roses, coupe les queues en petits d&#233;s et les ajouter dans le saladier. Presser le citron vert et m&#233;langer le jus recueilli avec la mayonnaise, le Tabasco, la poudre de curry et l'&#233;chalote finement hach&#233;e. Saler et poivrer et verser la sauce dans le saladier. M&#233;langer tr&#232;s d&#233;licatement. Placer les kiwis dans des coquetiers et les garnir de la pr&#233;paration au crabe et aux crevettes. Servir bien frais. 
 
 N'h&#233;sitez pas &#224; tester cette recette je suis certaine qu'elle vous plaira et par sa simplicit&#233; et par ses parfums. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
