<document>
	<date>2006-08-09</date>
        <title>Taboul&#233; marin au saumon fum&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>crevette</tag>
                <tag>oignon</tag>
                <tag>orange</tag>
                <tag>salade</tag>
                <tag>saumon fum&#233;</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette tir&#233;e d'un petit livret Prima est vraiment un r&#233;gal de fra&#238;cheur et de parfums. Je l'ai faite plusieurs fois, et c'est toujours le m&#234;me plaisir &#224; la d&#233;gustation. J'ai l&#233;g&#232;rement modifi&#233; les proportions et la fa&#231;on de proc&#233;der mais cela reste tr&#232;s proche de la recette initiale. 
 Taboul&#233; marin au saumon fum&#233; 
 
 Les ingr&#233;dients pour 4 personnes : 
 250 g de graines de couscous moyen 35 cl d'eau 24 crevettes roses d&#233;cortiqu&#233;es 4 belles tranches de saumon fum&#233; 3 oignons nouveaux 3 tomates en d&#233;s 4 oranges ou 3 si elles sont tr&#232;s grosses 1/2 bouquet de ciboulette 1 jus de citron 5 c &#224; s d'huile d'olive 
 
 Mettre les graines de couscous dans un saladier. Faire bouillir l'eau que vous aurez sal&#233;e. Verser les 2/3 de l'eau bouillante sur le couscous et couvrir le saladier. Laisser gonfler 5 mn puis retirer le couvercle et &#233;gr&#233;ner le couscous avec une fourchette. Verser le tiers d'eau bouillante restant et remettre le couvercle. Au bout de 2-3 mn &#233;gr&#233;ner &#224; nouveau le couscous. Emincer le saumon fum&#233; en lani&#232;res, d&#233;cortiquer les crevettes et hacher les oignons nouveaux. Ep&#233;piner et couper en d&#233;s les tomates et &#233;plucher les oranges &#224; vif, lever les supr&#234;mes ( voir technique  ici  ). Couper les quartiers d'oranges en 2. Il ne reste qu'&#224; tout m&#233;langer avec le couscous. Ajouter la ciboulette cisel&#233;e, le jus de citron, l'huile d'olive, sel et poivre. V&#233;rifier l'assaisonnement, il faut sentir tous les parfums.  Je rajoute le jus d'orange r&#233;cup&#233;r&#233; lorsqu'on p&#234;le les oranges &#224; vif. 
 Parfois je remplace les tomates par des tomates cerises. Cette entr&#233;e peut aussi constituer un plat et l'&#233;t&#233; est l'id&#233;al pour le d&#233;guster. Je ne peux que vous encourager &#224; le tester car c'est vraiment une variante tr&#232;s agr&#233;able du taboul&#233; et le fait de faire gonfler les graines de couscous avec l'eau bouillante permet d'avoir un plat beaucoup moins gras. L'huile d'olive est juste l&#224; pour donner son parfum. En entr&#233;e vous pouvez faire la pr&#233;sentation verrine et en plat la pr&#233;sentation coupelle. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
