<document>
	<date>2012-05-23</date>
        <title>C&#244;tes de veau au rougail de tomates</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>lait de coco</tag>
                <tag>oignon</tag>
                <tag>tomate</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Un petit voyage &#224; peu de frais , cela vous dit ? Alors c'est parti avec cette recette tir&#233;e d'une fiche cuisine Femme Actuelle, qui permet de faire une sympathique assiette avec de simples c&#244;tes de veau. 
 C&#244;tes de veau au rougail de tomates &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 30 mn Marinade : 1 h Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 c&#244;tes de veau 15 cl de lait de coco 2 oignons 2 citrons verts 3 grosses tomates 2 gousses d'ail 1 piment oiseau 4 c &#224; s d'huile 2 c &#224; c de curry 1 c &#224; c de cassonade 2 c &#224; s de rhum blanc Tabasco, sel et poivre du moulin 
 
 M&#233;langer dans un bol la lait de coco avec le jus des citrons verts, le rhum blanc, 2 c &#224; s d'huile, 1 gousse d'ail hach&#233;e et 3 gouttes de Tabasco. Mettre les c&#244;tes de veau dans un plat et verser la pr&#233;paration au lait de coco dessus. Couvrir et laisser mariner 1 h au frais. &#201;p&#233;piner et concasser les tomates. Peler et hacher les oignons. Dans une casserole faire chauffer 1 c &#224; s d'huile et y faire revenir 2 mn les oignons hach&#233;s. Ajouter le curry, les tomates concass&#233;es et 1 gousse d'ail &#233;minc&#233;e. Laisser cuire 10 mn sans couvrir. Ajouter ensuite le piment &#233;minc&#233; et la cassonade, assaisonner et cuire encore 10 mn. Pendant ce temps &#233;goutter les c&#244;tes de veau et les cuire au grill ou au barbecue en les tournant &#224; mi-cuisson. Saler et poivrer. Accompagner du rougail de tomates et de riz basmati. 
 Il est pr&#233;f&#233;rable de sortir les c&#244;tes de veau marin&#233;es du frais 1/2 h avant leur cuisson pour qu'elles soient &#224; temp&#233;rature ambiante. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
