<document>
	<date>2012-05-25</date>
        <title>Cailles &#224; la salsa verde</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>caille</tag>
                <tag>jambon cru</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>J'ai fait cette recette il y a d&#233;j&#224; plusieurs mois, et je dois dire que de taper la recette me donne envie de la refaire, c'est une recette sans pr&#233;tention mais tr&#232;s go&#251;teuse avec la salsa verde. La recette est tir&#233;e de mes classeurs. 
 Cailles &#224; la salsa verde &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 grosses cailles 12 tranche de jambon cru italien Huile d'olive Sel et poivre du moulin Pour la salsa verde  : Le jus d'un demi-citron 2 gousses d'ail 1 botte de persil plat 1 bouquet de basilic 1 tranche de pain de mie 6 c &#224; s d'huile d'olive 6 cornichons 4 anchois &#224; l'huile d'olive 3 c &#224; s c&#226;pres 1 c &#224; x de moutarde Poivre du moulin 
 
 Couper les cailles en 2, les rincer sous l'eau froide, les essuyer et les assaisonner. Entourer chaque demi-caille d'une tranche de jambon cru et les disposer dans un plat &#224; four. Arroser d'un peu d'huile d'olive et passer sous le grill du four 5 &#224; 10&#160; puis retourner les morceaux et prolonger la cuisson jusqu'&#224; ce que le jambon soit dor&#233;. Enlever alors du four et laisser reposer &#224; couvert 10 mn. Pour la salsa verde verser tous les ingr&#233;dients dans le bol d'un mixer puis mixer. Si la sauce est trop &#233;paisse ajouter un peu d'huile d'olive. Poivrer. Servir les cailles accompagn&#233;es de la salsa verde. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
