<document>
	<date>2012-05-30</date>
        <title>Cr&#232;me de mascarpone aux cerises caram&#233;lis&#233;es</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cerise</tag>
                <tag>mascarpone</tag>
                <tag>oeuf</tag>
                <tag>pistache</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est la saison des cerises alors profitons-en, car la saison est courte. Je vous propose une recette tir&#233;e de mes classeurs que j'ai l&#233;g&#232;rement modifi&#233;e car je trouvais qu'il y avait trop de sucre. Je vous conseillerai m&#234;me de prendre des cerises style griottes si vous aimez les saveurs acidul&#233;es. 
 Cr&#232;me de mascarpone aux cerises caram&#233;lis&#233;es &#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 15 mn R&#233;frig&#233;ration : 2 h 
 Les ingr&#233;dients pour 6 personnes ( j'en compte 5 ) 
 600 g de cerises 1 c &#224; s de pistaches concass&#233;es 370 g de sucre ( pour moi 220 g ) 4 jaunes d'oeufs 400 g de mascarpone 15 cl de cr&#232;me liquide enti&#232;re tr&#232;s froide 2 cl de kirsch 2 c &#224; s de sucre roux ( j'ai mis du blanc ) 
 
 D&#233;noyauter les cerises et les m&#233;langer avec 250 g de sucre ( j'en ai mis 100 g ) dans une casserole, les cuire 15 mn &#224; feu vif. Laissez refroidir. Battre au fouet les jaunes et le reste de sucre ( 120&#160; g ) jusqu'&#224; ce que le m&#233;lange soit mousseux. Incorporer le mascarpone. Monter la cr&#232;me liquide en chantilly et l'incorporer d&#233;licatement au m&#233;lange pr&#233;c&#233;dent.  Ajouter le kirsch dans la compote de cerises. Monter les verrines en alternant les couches de mascarpone et de cerises, terminer par de la cr&#232;me. Mettre les verrines au frais 2 h au moins. Pour le service saupoudrer les verrines de sucre et caram&#233;liser avec un chalumeau de cuisine. Pour finir d&#233;corer avec les pistaches concass&#233;es. 
 
 Je ne suis pas tr&#232;s sucre et je dois dire que j'ai pr&#233;f&#233;r&#233; les verrines sans le sucre caram&#233;lis&#233; sur le dessus. A vous de voir en fonction de vos go&#251;ts. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
