<document>
	<date>2006-08-11</date>
        <title>Chips de tomates au paprika</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Aujourd'hui je vous propose une recette tr&#232;s simple, tir&#233;e d'une fiche Modes et Travaux. Le nom de la recette est chips mais ne croyez pas que ce soit fait dans la friture! C'est au contraire une recette tr&#232;s light et en m&#234;me temps tr&#232;s parfum&#233;e puisque l'on concentre les parfums de la tomate en la dess&#233;chant. Plus simple &#231;a n'existe pas. Et pour l'ap&#233;ritif c'est vraiment original! 
 Chips de tomates au paprika 
 
 Pr&#233;paration 5 mn Cuisson 2h minimum 
 Les ingr&#233;dients pour 4 personnes 
 8 tomates rondes et fermes Paprika doux 
 
 Couper les tomates en rondelles de 2 mm d'&#233;paisseur. Les mettre sur une plaque recouverte de papier cuisson, les saupoudrer de paprika et laisser cuire 2 h minimum au four &#224; 100&#176;. Laisser refroidir. 
 Pour la cuisson avec le papier je dois dire que pour avoir test&#233; ce n'est pas l'id&#233;al car les chips restent coll&#233;es au papier et il faut faire couler de l'eau sous le papier pour pouvoir d&#233;coller les chips ( m&#234;me principe que pour les macarons). Aussi je vous conseille plut&#244;t d'utiliser une plaque &#224; p&#226;tisserie antiadh&#233;rente ce que je fais r&#233;guli&#232;rement(ou aussi une feuille silicone mais cela je ne l'ai pas test&#233;). La derni&#232;re fois que j'ai fait cette recette, mes tomates &#233;taient bien m&#251;res et donc tr&#232;s humides , il m'a fallu 3 h pour obtenir les chips. Mais le r&#233;sultat &#233;taient quand m&#234;me l&#224; puisque ce sont les chips des photos. 
 Ces chips peuvent aussi agr&#233;menter une salade, un gaspacho, une tarte aux l&#233;gumes..... S'il en reste, les conserver au sec dans une bo&#238;te herm&#233;tique. Vous pouvez remplacer le paprika par du thym, de la ciboulette, de l'estragon, du basilic ou de la sauge cisel&#233;s. J'esp&#232;re vous avoir donn&#233; envie d'essayer cette recette, rapide &#224; faire car vous l'oubliez dans le four mais ne l'oubliez quand m&#234;me pas compl&#232;tement ;-). 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
