<document>
	<date>2008-11-28</date>
        <title>Flan de brocolis &#224; la cr&#232;me de c&#233;leri et aux noix</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brocolis</tag>
                <tag>c&#233;leri-rave</tag>
                <tag>noix</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette, il y a bien longtemps qu'elle est dans mes classeurs puisque je l'ai trouv&#233;e dans le premier classeur des entr&#233;es c'est vous dire, j'en ai 4 rien que pour les entr&#233;es et bien remplis croyez-moi! C'est une entr&#233;e faite avec des ingr&#233;dients courants mais qui pr&#233;sente tr&#232;s bien et qui, pour moi, peut avoir sa place sur une table de f&#234;tes ou du moins un lendemain de f&#234;tes, car pourquoi toujours prendre des produits couteux sous pr&#233;texte que c'est la p&#233;riode des f&#234;tes, on peut aussi faire de tr&#232;s bonnes choses avec des produits plus simples, tout est une question de saveurs et de pr&#233;sentation. 
 Flans de brocolis &#224;&#160; la cr&#232;me de c&#233;leri et aux noix &#160; &#160;  
 Pr&#233;paration 20 mn Cuisson 45 mn 
 Les ingr&#233;dients pour 6 personnes&#160; &#160; 
 Pour les flans  : 600 g de brocolis 10 cl de cr&#232;me fra&#238;che 20 g de beurre 4 oeufs Sel, poivre et muscade 
 Pour la sauce  : 1 petit c&#233;leri-rave 10 cl de lait 120 g de cerneaux de noix 40 g de beurre 10 cl de cr&#232;me fra&#238;che Sel et poivre blanc 
 Pour la d&#233;coration  : Quelques bouquets de brocolis et des fines herbes 
 
 &#201;plucher le c&#232;leri et le tailler en d&#233;s, les mettre dans une casserole avec le lait. Couvrir d'eau, saler et cuire 25 mn. D&#233;tacher les bouquets de brocolis et les cuire &#224; l'eau bouillante sal&#233;e 10 mn suivant la grosseur des bouquets. Les &#233;goutter. R&#233;server quelques bouquets de brocolis pour la d&#233;coration et mixer le reste avec les oeufs, la cr&#232;me, sel, poivre et noix de muscade. Beurrer les moules ( ramequins ) et r&#233;partir la pr&#233;paration. Mettre cuire 25 mn environ au B.M. &#224; four pr&#233;chauff&#233; &#224; 200&#176;. R&#233;server quelques cerneaux de noix et mixer le reste avec le c&#232;leri cuit. Faire chauffer doucement et ajouter la cr&#232;me, le beurre sel et poivre. Napper les assiettes de sauce, d&#233;mouler un flan de brocolis au centre de chaque assiette et d&#233;corer avec les bouquets de brocolis r&#233;serv&#233;s, quelques brins de fines herbes, des feuilles de persil sur le tour de l'assiette et pour terminer les cerneaux de noix r&#233;serv&#233;s grossi&#232;rement concass&#233;s. 
 
 Pour la sauce j'avais 400 g de c&#232;leri j'ai mis plus de cr&#232;me pour avoir une pr&#233;paration suffisamment liquide et j'ai compl&#233;t&#233; avec un peu de lait. D'autres recettes avec des brocolis : Spaghettis &#224; l'indienne &#160;  Omelette &#224; l'italienne au poulet 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
