<document>
	<date>2012-06-15</date>
        <title>Gnudi ou ravioli sans p&#226;te</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pains divers</tag>
                <tag>parmesan</tag>
                <tag>ricotta</tag>
                <tag>&#233;pinards</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Je voulais tester cette recette tir&#233;e d'une fiche Elle &#224; Table depuis longtemps, c'est chose faite. J'ai gard&#233; la d&#233;nomination de raviolis sans p&#226;te mais pour moi il s'agit plus de gnocchis &#224; base de ricotta que de raviolis. J'a fait la recette avec un beurre de sauge mais vous pouvez aussi les accompagner de sauce tomate, maison si possible. 
 Gnudi ou ravioli sans p&#226;te &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson 2 &#224; 3 mn Repos : 30 mn 
 Les ingr&#233;dients pour 6 personnes : 
 500 g de ricotta 300 g d'&#233;pinards frais 80 g de parmesan fra&#238;chement r&#226;p&#233; 2 c &#224; s bomb&#233;es de farine + farine pour former les gnudis 2 c &#224; s de pain sec r&#233;duit en chapelure 2 gros oeufs 3 pinc&#233;es de muscade Sel et poivre du moulin Pour le service ( je vous conseille d'augmenter les proportions de sauce ): 40 de beurre 4 feuilles de sauge fra&#238;ches 50 g de parmesan 
 
 &#201;queuter et laver les &#233;pinards puis les faire blanchir dans une casserole d'eau bouillante sal&#233;e. Les &#233;goutter et les essorer entre les mains pour extraire toute l'eau. Laisser compl&#232;tement refroidir. Les hacher finement et les m&#233;langer dans un saladier avec la ricotta, le parmesan, la farine, la chapelure, les oeufs,la muscade, sel et poivre&#160; ( que j'ai rajout&#233;&#160; ). Mettre le saladier au moins 30 mn au r&#233;frig&#233;rateur. Disposer un peu de farine dans une assiette et fa&#231;onner des boules avec la pr&#233;paration &#224; la ricotta en les roulant dans la farine. Les mettre au fur et &#224; mesure sur une planche et les couvrir d'un torchon propre. R&#233;server au frais. Pour le service faire bouillir une grande casserole d'eau sal&#233;e et plonger les gnudis par 3 ou 4 dedans. Les &#233;goutter quand ils remontent &#224; la surface et les mettre sur les assiettes ou un plat,&#160; accompagner du beurre fondu avec la sauge cisel&#233;e ( ou de sauce tomate ) et le parmesan r&#226;p&#233;. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
