<document>
	<date>2012-06-20</date>
        <title>R&#244;ti de veau &#224; la sauge et aux girolles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brocolis</tag>
                <tag>fromage de brebis</tag>
                <tag>girolles</tag>
                <tag>lard fum&#233;</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La saison des girolles commence, voici une recette tir&#233;e de mes classeurs qui permet de les utiliser. Surtout faites attention de prendre des girolle fran&#231;aises qui sont bien plus go&#251;teuses que celles venant d'autres pays. 
 R&#244;ti de veau &#224; la sauge et aux girolles &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 25 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 6 personnes : 
 1 r&#244;ti de veau dans la noix, la sous noix ou le quasi 750 g de brocolis 500 g de girolles 10 fines tranches de lard fum&#233; 200 g de fromage de brebis ( ossau-iraty ) 1 &#233;chalote 12 feuilles de sauge 120&#160; g de beurre 1 c &#224; s d'huile 15 cl de fond de veau Sel et poivre 
 
 D&#233;tailler le fromage en lamelles et ciseler la moiti&#233; de la sauge. D&#233;couper le r&#244;ti en tranches sans aller jusqu'en bas pour qu'elles restent solidaires. Dans chaque entaille glisser une lamelle de fromage et un peu de sauge cisel&#233;e. Recouvrir le r&#244;ti avec les tranches de lard fum&#233; et ficeler le tout. Glisser sous les ficelles les feuilles de sauge restantes. Saler &#224; peine et poivrer. Mettre le r&#244;ti dans un plat &#224; four et l'arroser d'un m&#233;lange fait avec 60 g de beurre et l'huile. Cuire &#224; four pr&#233;chauff&#233; &#224; 240&#176; pendant 45 mn en arrosant le r&#244;ti de temps en temps avec le jus de cuisson. &#201;plucher les brocolis, d&#233;tacher les bouquets et les cuire &#224; la vapeur 12 mn. Nettoyer soigneusement les girolles. Dans une po&#234;le faire revenir l'&#233;chalote hach&#233;e dans un peu de beurre puis ajouter les girolles sur feu vif. Assaisonner et r&#233;server au chaud. Une fois cuit sortir le r&#244;ti du four et le laisser reposer sous une feuille aluminium. Verser le jus de cuisson dans une casserole avec le fond de veau. M&#233;langer sur feu vif et ajouter le reste de beurre en petits d&#233;s tout en fouettant. Servir la viande tr&#232;s chaude entour&#233;e des l&#233;gumes et avec la sauce. 
 
 Vin conseill&#233;  : un C&#244;teaux-Varois rouge 
 J'ai mis une photo du r&#244;ti avec les l&#233;gumes mais il est bien entendu que les l&#233;gumes sont cuits &#224; part, c'est uniquement pour voir &#224; quoi ressemble le r&#244;ti avant la d&#233;coupe. Pour la sauce je vous conseille suivant la quantit&#233; de jus apr&#232;s cuisson de le faire r&#233;duire un peu avant d'ajouter le beurre. Quant au temps de cuisson de la viande il d&#233;pend de la grosseur du r&#244;ti, de votre four, et si vous aimez le veau plus ou moins ros&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
