<document>
	<date>2012-06-27</date>
        <title>G&#226;teau caram&#233;lis&#233; aux abricots</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>oeuf</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>En &#233;t&#233; on n'a pas forc&#233;ment envie de faire de la grande cuisine mais on a envie comme tout le reste de l'ann&#233;e de se r&#233;galer. Voici un g&#226;teau aux abricots somme toute assez classique, parfait pour cette p&#233;riode de l'ann&#233;e qui peut &#234;tre servi au moment du dessert ou tout simplement &#224; l'heure du go&#251;ter. La recette est tir&#233;e de mes classeurs. 
 G&#226;teau caram&#233;lis&#233; aux abricots &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 6 &#224; 8 personnes : 
 8 &#224; 10 abricots suivant leur grosseur Pour la p&#226;te : 4 oeufs 180 g de sucre 150 g de farine 150 g de beurre 1 c &#224; s de vanille liquide ou les graines d'une gousse de vanille Pour le caramel :  125 g de sucre Jus de citron 
 
 Dans une casserole faire le caramel avec le sucre et 1 belle c &#224; s d'eau. Quand il prend une belle couleur ajouter quelques gouttes de jus de citron.  Verser le caramel dans un moule &#224; manqu&#233; en le remuant pour bien le r&#233;partir sur tout le moule. D&#233;noyauter les abricots en les coupant en 2 et les poser c&#244;t&#233; bomb&#233; dans le moule sur le caramel. Battre les oeufs avec le sucre, ajouter la farine, le beurre fondu et la vanille. Bien m&#233;langer et verser cette p&#226;te sur les fruits. Cuire 35 &#224; 40 mn dans le four pr&#233;chauff&#233; &#224; 180&#176;. Laisser reposer quelques minutes puis d&#233;mouler. Servir ti&#232;de ou froid. 
 
 Dans la recette il y a en fait 200 g de beurre mais j'ai pr&#233;f&#233;r&#233; r&#233;duire la quantit&#233; de mati&#232;re grasse. Je n'ai pas mis le citron dans le caramel puisqu'on ne le disait pas, mais une partie du caramel est rest&#233;e coll&#233;e au moule c'est pourquoi je vous conseille de le mettre, cela devrait &#233;viter ce probl&#232;me. J'ai utilis&#233; un moule &#224; manqu&#233; de 24 cm de diam&#232;tre. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
