<document>
	<date>2012-06-29</date>
        <title>Tarte au confit de courgettes et parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron confit</tag>
                <tag>courgette</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>tarte sal&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cela fait un moment que je n'ai pas mis de tarte sal&#233;e, celle d'aujourd'hui, tir&#233;e de mes classeurs,&#160; attend depuis l'ann&#233;e derni&#232;re, car ayant mis d'autres recettes et la saison des courgettes &#233;tant termin&#233;e je n'avais pas voulu la mettre essayant au maximum de suivre les saisons pour les fruits et l&#233;gumes. C'est une tarte qui se d&#233;guste froide &#224; temp&#233;rature ambiante, id&#233;ale pour un pique-nique, mais je vous conseille de la faire le jour m&#234;me car autrement la p&#226;te se ramollira. Vous pouvez pr&#233;parer le confit de courgettes la veille. 
 Tarte au confit de courgettes et parmesan &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 1 h 05 
 Les ingr&#233;dients pour 6 personnes : 
 1 p&#226;te feuillet&#233;e pur beurre 6 petites courgettes 2 oignons 6 gousses d'ail 1 citron confit 75 g de parmesan fra&#238;chement r&#226;p&#233; 1 c &#224; s de thym 2 c &#224; s d'huile d'olive 2 c &#224; s de cr&#232;me &#233;paisse Sel et poivre du moulin 
 
 Laver et essuyer les courgettes et les couper en petits cubes. &#201;mincer finement les oignons et les gousses d'ail pr&#233;alablement pel&#233;s. Retirer la pulpe du citron confit au sel et couper l'&#233;corce en tous petits d&#233;s. Dans une cocotte chauffer l'huile d'olive et y faire fondre les oignons et l'ail, ajouter les courgettes et le citron confit et assaisonner. M&#233;langer 5 mn sur feu moyen puis baisser le feu et laisser confire 20 mn. Ajouter la cr&#232;me &#233;paisse et le parmesan r&#226;p&#233;, m&#233;langer et laisser cuire &#224; nouveau 10 mn ( il ne doit pas rester de liquide ). Garnir le moule &#224; tarte avec la p&#226;te feuillet&#233;e et garnir avec le confit de courgettes. Parsemer de thym et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 30 mn environ ( &#224; adapter en fonction du four ). Sortir la tarte du four et la laisser refroidir. 
 
 Vin conseill&#233;  : un Cabernet d'Ajou ( ros&#233; de Loire ) 
 Attention de surveiller la cuisson du confit de courgettes pour ne pas risquer qu'il attache dans la cocotte, il vaut mieux remuer de temps en temps. Les petites courgettes sont plus parfum&#233;es et rendent moins d'eau. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
