<document>
	<date>2012-07-02</date>
        <title>Beurre de fruits mer d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crabe</tag>
                <tag>crevette</tag>
                <tag>fenouil</tag>
                <tag>recette de chef</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Jamie Oliver a sorti un nouveau livre " So British " il y a quelques semaines et je l'ai bien s&#251;r achet&#233;, aimant la cuisine propos&#233;e par ce chef. Je dois dire qu'il y avait longtemps que je n'avais pas mis autant de post-it dans un livre pour rep&#233;rer les recettes qui m'int&#233;ressaient. J'ai pour l'instant test&#233; 2 recettes, dont celle-ci qui est id&#233;ale pour l'&#233;t&#233; et l'ap&#233;ritif sur la terrasse, pour un pique-nique&#160; mais aussi &#224; l'int&#233;rieur quand le soleil nous boude. Vous pouvez la faire avec du crabe, du homard, de la langouste, du poisson fum&#233; ou des crevettes. J'ai choisi les crevettes grises, si vous prenez du homard, de la langouste, du poisson fum&#233; ou des crevettes roses il faudra les couper en petits morceaux avant des les utiliser. 
 Beurre de fruits de mer &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 8 personnes : 
 180g de beurre doux ( j'en ai rajout&#233; un peu ) 1 citron 1 c &#224; c de graines de fenouil 1 petit piment s&#233;ch&#233; 1 noix de muscade 400 g de crevettes grises d&#233;cortiqu&#233;es ( crabe, crevettes roses, langouste, homard ou poisson fum&#233; ) 1 c &#224; s bomb&#233;e de feuilles de fenouil ou d'aneth cisel&#233; Sel et poivre blanc du moulin 
 
 Faire fondre 60 g de beurre sur feu doux pour le clarifier. Couper le beurre restant en petits d&#233;s de 1 cm de c&#244;t&#233; et les laisser ramollir &#224; temp&#233;rature ambiante. Piler le zeste du citron avec les gaines de fenouil et le piment s&#233;ch&#233; dans un mortier. Ajouter le beurre mou, de la noix de muscade r&#226;p&#233;e ( 1/3 d'apr&#232;s Jamie Oliver mais j'en ai mis un peu moins ) et bien m&#233;langer le tout. Ajouter les crevettes grises ( pour le homard, la langouste, les crevettes roses ou le poisson fum&#233; les couper en petits morceaux avant des ajouter ). Bien m&#233;langer. Rectifier l'assaisonnement si n&#233;cessaire en go&#251;tant sur un morceau de pain grill&#233; ( vous pouvez mettre du sel, du poivre, ou un filet de jus de citron ce que j'ai fait ). R&#233;partir le beurre dans 8 petits contenants un grand. &#201;galiser la surface. Prendre le beurre fondu, retirer la mousse du dessus et verser sur la surface des contenants en laissant le d&#233;p&#244;t qu'il y a au fond de la casserole. La couche de beurre clarifi&#233; permet de garder ce plat plusieurs jours au r&#233;frig&#233;rateur, il ne faut surtout pas laisser d'espaces, le beurre doit bien tout recouvrir. Parsemer de feuilles de fenouil ou d'aneth. Mettre au frais pour laisser durcir. Servir avec des tranches de pain l&#233;g&#232;rement grill&#233;es. 
 
 Vous pouvez aussi faire un sandwich avec ce beurre en ajoutant quelques feuilles de salade sur le pain. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
