<document>
	<date>2005-11-19</date>
        <title>Cabillaud au pesto rouge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cabillaud</tag>
                <tag>pomme de terre</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette est issue du livre : 
 Petits plats entre amis de Trish Deseine . C'est un livre que j'appr&#233;cie beaucoup. On y trouve plein de recettes attrayantes , relativement simples et pr&#233;sentant bien. J'ai d&#233;j&#224; test&#233; plusieurs recettes et n'ai pas &#233;t&#233; d&#233;&#231;ue. 
 Cabillaud au pesto rouge 
 
 Les ingr&#233;dients pour 4 personnes : 
 600 &#224; 800 g de cabillaud 4 belles pommes de terre farineuses 2 c. &#224; soupe de pesto rouge 8 tranches de tomates s&#233;ch&#233;es Huile d'olive  4 brins de basilic pour d&#233;corer 
 Pr&#233;parer un mash &#224; l'huile d'olive en &#233;crasant &#224; la fourchette les pommes de terre cuites &#224; l'eau avec de l'huile d'olive , du sel et du poivre. Faire cuire le cabillaud &#224; la vapeur 3 ou 4 mn. L'assaisonner. Diluer l&#233;g&#232;rement le pesto avec de l'huile d'olive. Au moment de servir , superposer dans un cercle le mash de pommes de terre , 2 tranches de tomates s&#233;ch&#233;es et le cabillaud effeuill&#233;. Garnir d'un peu de pesto et d'une feuille de basilic ( je n'en avais pas et ai mis du persil ). Mettre un peu d'huile au pesto rouge sur le c&#244;t&#233; et servir. J'ai accompagn&#233; d'une petite salade au vinaigre de X&#233;r&#232;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
