<document>
	<date>2012-07-11</date>
        <title>&#201;clairs chantilly aux fraises et framboises, coulis de framboises</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Je n'avais pas fait de choux ou d'&#233;clairs depuis longtemps mais je voulais tester une cuisson un peu diff&#233;rente de celle que je fais d'habitude. En effet j'ai toujours cuit la p&#226;te &#224; choux en convection naturelle mais &#224; une temp&#233;rature de 190&#176; environ, et, dans un petit livre intitul&#233; &#201;clairs maison, j'ai vu que la cuisson se faisait &#224; 150&#176;. J'ai donc voulu test&#233; mais j'ai mis le four &#224; 160&#176; et je dois dire que m&#234;me si la cuisson est un peu plus longue qu'&#224; une chaleur plus forte, je la trouve plus r&#233;ussie. Point important j'ai mis la plaque de cuisson dans le bas du four alors qu'avant je la mettais dans le milieu du four. Bien s&#251;r il faudra adapter en fonction de votre four. Pour ce qui est de la recette j'ai fait avec les ingr&#233;dients que j'avais &#224; savoir fraises et framboises. 
 &#201;clairs chantilly aux fraises et aux framboises, coulis de framboises &#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 12 &#233;clairs : 
 Pour la p&#226;te &#224; choux  12,5 cl d'eau 12,5 cl de lait 175 g de farine 1 pinc&#233;e de sel 1 c &#224; s de sucre en poudre 4 gros oeufs + 1 jaune pour la dorure 100 g de beurre Des amandes effil&#233;es 
 Pour la chantilly : 2 sachets de sucre vanill&#233;  40 g de sucre en poudre 40 cl de cr&#232;me liquide enti&#232;re 
 Pour la garniture : Des fraises et des framboises Sucre glace 
 Pour accompagner un coulis de framboises 
 
 Pr&#233;paration des &#233;clairs : avec les proportions vous obtiendrez 12 &#233;clairs environ suivant leur grosseur mais il n'est pas facile de faire une p&#226;te avec moins de quantit&#233;. De tout fa&#231;on une fois les &#233;clairs cuits, laissez les refroidir et congeler-les. Quand vous en aurez besoin il ne vous restera qu'&#224; les mettre 2 mn environ &#224; four chaud pour les d&#233;congeler. Je fais cela depuis des ann&#233;es et j'ai ainsi toujours des choux ou des &#233;clairs en r&#233;serve pour mes recettes. Faire chauffer l'eau et le lait dans une casserole avec le sel, le sucre et le beurre en d&#233;s. Quand l'ensemble commence &#224; bouillir ajouter la farine d'un coup tout en m&#233;langeant avec une cuill&#232;re en bois. Faire dess&#233;cher la p&#226;te pendant 2 mn tout en continuant &#224; m&#233;langer.  Hors du feu ajouter ensuite les oeufs un par un, en attendant que chaque oeuf soit bien amalgam&#233; avant d'ajouter l'autre ( je fais cette partie de la recette dans mon kitchenaid ). Verser ensuite la p&#226;te dans un saladier et laisser reposer 1/4 h. Sur une plaque antiadh&#233;sive ou une feuille silicone faire des &#233;clairs&#160; ( soit avec une poche &#224; douille munie d'une douille lisse de 12 mn soit en vous aidant de 2 cuill&#232;res ) d'environ 15 cm de long bien s&#233;par&#233;s les uns de autres. Dorer les &#233;clairs au pinceau avec le jaune d&#233;lay&#233; dans un peu d'eau, et mettre sur le dessus des amandes effil&#233;es. Faire cuire en convection naturelle dans le bas du four pr&#233;chauff&#233; &#224; 160&#176; pendant 55 mn environ sans ouvrir la porte du four ( &#224; adapter en fonction du four et de la grosseur des &#233;clairs ). Les &#233;clairs vont gonfler et doivent &#234;tre brun clair. Il est imp&#233;ratif de cuire suffisamment les &#233;clairs pour qu'ils ne retombent pas une fois sortis du four. Mais il ne faut pas non plus trop les cuire pour qu'ils ne soient pas trop secs. 
 Pr&#233;paration de la chantilly et des &#233;clairs : Verser la cr&#232;me liquide dans un saladier et mettre au frigo pendant 1 h. Fouetter ensuite la cr&#232;me en chantilly et lui ajouter le sucre et le sucre vanill&#233;. R&#233;server au frais. Couper les fraises en tranches. Couper avec un couteau scie le chapeau des &#233;clairs, retirer ou aplatir la p&#226;te de l'int&#233;rieur et les fourrer avec la chantilly &#224; l'aide d'une poche &#224; douille cannel&#233;e. Disposer dessus des tranches de fraises intercal&#233;es avec des framboises. Saupoudrer les chapeaux de sucre glace et les remettre sur la chantilly. 
 Pour le coulis de framboises , mixer des framboises avec du sucre et un peu de jus de citron ( la quantit&#233; de sucre d&#233;pend de l'acidit&#233; des framboises il faut go&#251;ter ). Passer le m&#233;lange obtenu &#224; la passoire &#233;tamine pour retirer les graines et r&#233;server. 
 Pr&#233;senter les &#233;clairs avec le coulis de framboises. 
 
 Je vous conseille de faire le montage peu de temps avant de d&#233;guster les &#233;clairs pour que la p&#226;te ne ramollisse pas trop. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
