<document>
	<date>2012-07-16</date>
        <title>Mousseline d'artichauts poivrade au citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>citron</tag>
                <tag>lard fum&#233;</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Les artichauts poivrade pour moi repr&#233;sentent l'&#233;t&#233;, voici une petite recette tir&#233;e de mes classeurs qui les met bien en valeur. Dans la recette on doit passer les artichauts au moulin &#224; l&#233;gumes et l&#224; je dis "mission impossible" aussi je les ai tout simplement mix&#233;s. 
 Mousseline d'artichauts poivrade au citron &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 25 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 artichauts poivrade 1 citron 8 fines tranches de lard fum&#233; 15 cl de cr&#232;me liquide enti&#232;re bien froide 8 brins d'herbes de Provence ( thym, sarriette ou marjolaine ) 2 c &#224; s d'huile d'olive Sel et poivre 
 
 Rincer le citron, en pr&#233;lever le zeste et presser le fruit. Dans un bol m&#233;langer 1 c &#224; s de jus de citron avec 1 c &#224; s d'huile. Peler les artichauts, couper la queue et le haut des feuilles, &#233;liminer les feuilles ext&#233;rieures ( on tourne les artichauts voir technique  ICI  ).R&#233;server 2 artichauts et cuire les autres 15 mn dans de l'eau bouillante sal&#233;e et citronn&#233;e. Les &#233;goutter et les mixer. Incorporer le zeste de citron finement r&#226;p&#233;, rectifier l'assaisonnement, puis ajouter la cr&#232;me liquide pr&#233;alablement mont&#233;e en chantilly. D&#233;tailler les artichauts r&#233;serv&#233;s en quartiers et enrouler chaque quartier saupoudr&#233; d'herbes de Provence dans une tranche de lard fum&#233;. Les huiler et les faire dorer 3 mn dans une po&#234;le antiadh&#233;sive. R&#233;partir la mousseline d'artichauts dans 4 verrines, arroser d'un trait d'huile citronn&#233;e et d&#233;corer avec les bouch&#233;es d'artichauts grill&#233;s. Servir. 
 
 Vin conseill&#233;  : un Muscat sec des c&#244;tes catalanes 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
