<document>
	<date>2006-08-16</date>
        <title>Omelette &#224; l'italienne au poulet</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>brocolis</tag>
                <tag>courgette</tag>
                <tag>mozzarelle</tag>
                <tag>oeuf</tag>
                <tag>poulet</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Il est des jours o&#249; l'on n'a pas envie de se compliquer la vie en cuisine, mais malgr&#233; tout on veut se r&#233;galer sans se prendre la t&#234;te. Cette recette est id&#233;ale pour ces jours-l&#224;. Elle est tir&#233;e d'un ancien hors s&#233;rie Cuisine Actuelle. Quand j'ai lu la liste des ingr&#233;dients, j'ai vu qu'il fallait des brocolis, n'en ayant pas j'ai d&#233;cid&#233; de les remplacer par des courgettes. J'ai &#233;galement ajout&#233; du basilic trouvant qu'il manquait un petit quelque chose &#224; la recette. 
 Omelette &#224; l'italienne au poulet 
 
 Les ingr&#233;dients pour 6 personnes : 
 12 oeufs 2 blancs de poulet 200 g de brocoli ou de courgettes 200 g de tomates cerises 100 g d'olives noires d&#233;noyaut&#233;es 10 cl de lait 1 boule de mozzarelle 1 c &#224; s d'huile 20 g de beurre Basilic 
 
 Tailler les blancs de poulet en d&#233;s de 2 cm. Faire chauffer l'huile d'olive dans une po&#234;le et saisir les d&#233;s de poulet 2-3 mn &#224; feu vif en remuant. Ajouter la courgette non &#233;pluch&#233;e taill&#233;e en d&#233;s et les tomates cerises. Laisser cuire 3 mn et laisser refroidir. Verser le contenu de la po&#234;le dans un moule &#224; manqu&#233; ou &#224; gratin beurr&#233; et &#233;parpiller par dessus la mozzarelle coup&#233;e en d&#233;s et les olives noires . Battre les oeufs avec le lait, du sel et du poivre ainsi que le basilic cisel&#233; et verser dans le moule. Faire cuire &#224; four 200&#176; pendant 20 mn environ jusqu'&#224; ce que la surface soit dor&#233;e. D&#233;couper en parts pour servir. 
 
 Servie avec une salade cette omelette fait un plat complet tr&#232;s agr&#233;able et vous pouvez varier les plaisirs en changeant des ingr&#233;dients. Je verrais bien, mais ce ne serait plus &#224; l'italienne, des morceaux de chorizo et &#224; la place de la mozzarelle du ch&#232;vre par exemple. Quand au basilic on peut le remplacer &#233;galement par du persil ou d'autres herbes! Et pourquoi pas ajouter des &#233;pices, cela laisse libre cours &#224; notre imagination. Alors amusez-vous! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
