<document>
	<date>2008-12-03</date>
        <title>Saint-Jacques grill&#233;es au thym, cr&#232;me de potiron et friolets de lard fum&#233; d'apr&#232;s Freddy Girardet</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cocos de Paimpol</tag>
                <tag>lard fum&#233;</tag>
                <tag>potiron</tag>
                <tag>recette de chef</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Je vous propose une fois de plus une recette de Fredy Girardet tir&#233;e du livre &#201;motions gourmandes et comme d'habitude, ce fut un r&#233;gal, jamais les recettes de ce livre ne m'ont d&#233;&#231;ue. Dans la recette originale, on utilise des cocos secs, j'ai pris des cocos de Paimpol que j'avais congel&#233;s et qui &#233;taient donc comme des frais pour la cuisson. 
 Saint-Jacques grill&#233;es au thym, cr&#232;me de potiron et friolets de lard fum&#233; &#160; &#160; 
 Les ingr&#233;dients pour 4 personnes : 
 12 belles noix de Saint-Jacques 6 fines tranches de lard fum&#233; 14 brins de thym 1 orange 1 filet d'anchois 4 grosses olives noires 5 c &#224; s d'huile d'olive Cayenne sel et poivre du moulin Cr&#232;me de potiron  : 150 net de chair de potiron 30 g de pomme de terre Bintje 1 oignon 20 g de beurre 2 dl de fond de Saint-Jacques remplac&#233; par du fumet de poisson 1,5 dl de cr&#232;me fra&#238;che Muscade, sel et poivre du moulin Pour les haricots blancs  : 100 g de cocos 1/2 oignon piqu&#233; d'1 clou de girofle 1 bouquet garni 1/2 feuille de laurier Sel 
 
 La veille  faire tremper les cocos &#224; l'eau froide au frigo ( inutile bien s&#251;r si vous prenez des cocos congel&#233;s ). Le jour m&#234;me  : Blanchir les coraux des Saint-Jacques 2 mn &#224; l'eau bouillant sal&#233;e et les couper en petits d&#233;s de 3 mm, les garder en attente &#224; temp&#233;rature ambiante. Rincer les haricots qui ont tremp&#233; 12 h et les mettre dans une casserole avec l'oignon piqu&#233; du clou de girofle, le bouquet garni et le laurier. Couvrir d'eau, porter &#224; &#233;bullition et compter 1,5 &#224; 2 h de cuisson selon la qualit&#233; et la dur&#233;e de trempage. Pour les cocos frais ou congel&#233;s la cuisson est d'environ 30 mn. Ne saler qu'au 3/4 de la cuisson et veiller &#224; ce que les haricots soient toujours couverts de liquide. Les garder en attente dans leur eau de cuisson. Pour la cr&#232;me de potiron  : hacher finement l'oignon, peler et &#233;mincer la pomme de terre et couper la chair de potiron en petits d&#233;s de 1 cm. Mettre le hachis d'oignon et 20 g de beurre dans une casserole, porter sur feu moyen jusqu'&#224; ce que l'oignon devienne translucide. Ajouter le potiron et la pomme de terre, mouiller avec le fond de Saint-Jacques remplac&#233; par du fumet de poisson, porter &#224; &#233;bullition et laisser cuire 10 mn. Ajouter 1,5 dl de cr&#232;me, redonner 2 mn d'&#233;bullition et retirer. Assaisonner de sel, poivre et muscade et passer &#224; la passoire fine. Garder en attente. Couper les tranches de lard en 2 et les poser &#224; plat sur une plaque, recouvrir de papier alu et poser une deuxi&#232;me dessus pour les maintenir &#224; plat. Glisser 20 mn au four pr&#233;chauff&#233; &#224; 140&#176; ( j'ai laiss&#233; 30 mn mais le lard ne se tenait pas bien aussi j'ai termin&#233; la cuisson dans une po&#234;le antiadh&#233;sive &#224; sec pour obtenir un lard bien raide). Garder les friolets en attente. Brosser l'orange sous l'eau, l'essuyer et r&#226;per 1 c &#224; t de zeste. Effeuiller 2 brins de thym et hacher finement les feuilles. Hacher de m&#234;me le filet d'anchois et les olives noires. M&#233;langer le tout avec 5 c &#224; s d'huile d'olive et le zeste d'orange. R&#233;server. Finitions  :  &#201;goutter les haricots blancs et les ajouter dans la cr&#232;me de potiron, r&#233;chauffer. Assaisonner les noix de Saint-Jacques en sel poivre et Cayenne et les faire griller 1 mn de chaque c&#244;t&#233; dans une po&#234;le. D&#233;barrasser imm&#233;diatement sur du papier absorbant. Badigeonner chaque Saint-Jacques avec le m&#233;lange huile, olives, anchois et zestes d'oranges et parsemer de d&#233;s de corail. Pr&#233;sentation  : napper le fond des assiettes avec la cr&#232;me de potiron aux haricots blancs. Dresser 3 Saint-Jacques au centre et piquer dans chacune verticalement des friolets de lard et 1 brin de thym. Parsemer sur la cr&#232;me de potiron le reste de d&#233;s de corail et servir sans attendre. 
 
 Vous pouvez bien s&#251;r pr&#233;parer la cr&#232;me de potiron aux cocos &#224; l'avance de m&#234;me que les friolets et le m&#233;lange aux zeste d'oranges. Il ne reste, au dernier moment, qu'&#224; r&#233;chauffer la cr&#232;me de potiron, griller les Saint-Jacques et d&#233;corer les assiettes. Ce plat est comme tous les plats de Fr&#233;dy Girardet d'une grande finesse. 
 Autres recettes de Saint-Jacques : Salade de Saint-Jacques aux noisettes, vinaigrette de betterave &#224; l'huile d'olive &#160; &#160; Mixed-grill de la mer   Saint-Jacques grill&#233;es au velout&#233; d'avocat Salade de langoustines, noix de Saint-jacques et supr&#234;mes d'oranges Coquilles Saint-Jacques aux endives caram&#233;lis&#233;es et sauce au beurre citronn&#233; &#160;  Coquilles Saint-Jacques en robe d'endive, jus de veau &#224; l'orange Coquilles Saint-Jacques pan&#233;es au ras-el-hanout, vinaigrette au miel&#160;  Mini-blinis aux Saint-Jacques sauce safran curry &#160; &#160;&#160; &#160; Noix de Saint-Jacques &#224; la cr&#232;me d'ail et polenta &#160; &#160;&#160;  Noix de Saint-Jacques en robe de lard sur galette croustillante &#160; &#160;  Tian de Saint-Jacques au beurre de champagne &#160; &#160;&#160;  Cr&#232;me de potiron aux Saint-Jacques et &#224; la truffe 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
