<document>
	<date>2012-08-29</date>
        <title>Poulet au citron, tomates s&#233;ch&#233;es et herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs sent bon l'&#233;t&#233; avec le citron, les olives et les tomates s&#233;ch&#233;es. C'est un plat parfait pour les beaux jours mais pour les autres aussi, si vous avez la nostalgie des beaux jours en plein hiver, rien ne vous emp&#234;che de la faire puisque les ingr&#233;dients se trouvent toute l'ann&#233;e! ;-) 
 Poulet au citron, tomates s&#233;ch&#233;es et herbes&#160; &#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 poulet d&#233;coup&#233; en morceaux Un peu de farine 1 oignon 1 citron 1 cube de bouillon de volaille 1/2 bouquet de persil plat 1/2 bouquet de coriandre 200 g de tomates s&#233;ch&#233;es &#224; l'huile 50 g d'olives noires d&#233;noyaut&#233;es 1 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Peler et &#233;mincer l'oignon. Dans une cocotte faire chauffer l'huile d'olive et y faire suer l'oignon pendant 5 mn. Ajouter les morceaux de poulet dans la cocotte et les faire colorer l&#233;g&#232;rement. Saupoudrer de farine et m&#233;langer. Verser de l'eau &#224; hauteur et ajouter le cube de bouillon de volaille, le citron coup&#233; en fines tranches, les tomates s&#233;ch&#233;es, les olives et les herbes effeuill&#233;es. Couvrir et laisser cuire 45 mn. Assaisonner avant de servir. 
 
 Si la sauce est trop liquide la faire &#233;paissir par &#233;bullition sans le couvercle. Ce plat n'en sera que meilleur pr&#233;par&#233; &#224; l'avance. 
 Vin conseill&#233;  : un Savenni&#232;res 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
