<document>
	<date>2012-09-05</date>
        <title>Tian de fruits au riz au lait</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>abricot</tag>
                <tag>figues</tag>
                <tag>p&#234;che</tag>
                <tag>quetsche</tag>
                <tag>reine claude</tag>
                <tag>riz</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du Cuisine et Vins de cet &#233;t&#233;. J'ai modifi&#233; les fruits en fonction de ce que j'avais dans le r&#233;frig&#233;rateur, &#224; vous de faire &#224; votre id&#233;e. J'ai mis des figues mais d'Espagne et franchement je ne renouvellerai pas cet achat car elles n'ont rien &#224; voir avec celles de Solli&#232;s-Pont mais impossible d'en trouver, j'esp&#232;re quand m&#234;me, &#224; chaque fois que je vais chez mon marchand de l&#233;gumes qu'il y en aura. A signaler que vendredi il y aura quand m&#234;me une recette malgr&#233; ma connexion internet toujours absente mais gr&#226;ce &#224; la gentillesse de ma voisine. 
 Tian de fruits au riz au lait &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 1h 10 
 Les ingr&#233;dients pour 6 personnes : 
 100 g de riz &#224; risotto ( ou de riz rond ce que j'ai pris ) 1 l de lait 1 gousse de vanille 100g de sucre 40 g de beurre Abricots P&#234;ches Prunes rouges ( pour moi abricots, reines-claudes, figues, quetsches et nectarines ) 
 
 Fendre la gousse de vanille, gratter les graines noires et les mettre dans une grande casserole avec le lait, la gousse et le sucre. Porter &#224; &#233;bullition et ajouter le riz. Laisser fr&#233;mir 50 mn en remuant r&#233;guli&#232;rement jusqu'&#224; ce que le lait ait &#233;t&#233; absorb&#233; par le riz.  Beurrer un plat &#224; gratin et y verser le riz au lait apr&#232;s avoir &#244;t&#233; la gousse. Laver et essuyer les fruits, les d&#233;noyauter et les couper en quartiers . Les ranger sur le riz au lait. Parsemer de noisettes de beurre et cuire 20 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176; ( 25 mn pour mon four ). 
 
 Il faut que le riz au lait soit cr&#233;meux avant de le mettre dans le plat car il va encore cuire et risquerait alors d'&#234;tre un peu sec. Il faut bien s&#251;r prendre des fruits juteux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
