<document>
	<date>2012-09-07</date>
        <title>Assiette &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>coppa</tag>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>roquette</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Gr&#226;ce &#224; la gentillesse de ma voisine je peux squatter son ordinateur n'ayant toujours pas de connexion internet et vous programmer une recette pour ce vendredi, recette inspir&#233;e de mes classeurs mais avec ma touche personnelle. C'est une recette toute simple qui est parfaite pour un repas l&#233;ger le soir. 
 Assiette &#224; l'italienne &#160;&#160;&#160;&#160;&#160; 
 
 Les ingr&#233;dients pour 3-4 personnes : 
 8 tranches de jambon de Parme 16 tranches fines de coppa ( 80 g environ au total ) 1 poign&#233;e de roquette Des olives ni&#231;oises Tomates cerise 250 g de mozzarelle Des copeaux de parmesan 5 cl d'huile d'olive Poivre du moulin 
 
 D&#233;chirer la mozzarelle en petits morceaux. Laver et essorer la roquette.  Dans un plat disposer les tranches de jambon de Parme en chiffonnade ainis que les tranches de coppa. Parsemer harmonieusement les morceaux de mozzarelle, les feuilles de roquette et des olives ni&#231;oises. Ajouter les tomates cerise coup&#233;es en 2 et des copeaux de parmesan. Arroser d'huile d'olive et poivrer. Servir avec des tranches de pain grill&#233; frott&#233;es &#224; l'ail. 
 
 Vous pouvez aussi ajouter des tomates s&#233;ch&#233;es ou des coeurs d'artichaut &#224; l'huile d'olive. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
