<document>
	<date>2012-09-10</date>
        <title>Fajitas aux oeufs brouill&#233;s</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lard fum&#233;</tag>
                <tag>oeuf</tag>
                <tag>tomates-cerises</tag>
                <tag>tortilla</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Une petite recette toute simple tir&#233;e de mes classeurs et toujours gr&#226;ce &#224; ma voisine qui me permet d'utiliser son ordinateur pour programmer la recette, ma connexion internet ne fonctionnant toujours pas. Edit : j'ai retrouv&#233; ma connexion internet samedi apr&#232;s-midi, esp&#233;rons que &#231;a dure! ;-) 
 Fajitas aux oeufs brouill&#233;s&#160; &#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 8 oeufs extra frais 4 tortillas de bl&#233; 150 g de tomates cerise 8 fines tranches de lard fum&#233; 4 tiges de cive ( ou de ciboulette ) 20 g de beurre 10 cl de cr&#232;me liquide enti&#232;re 1 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Couper les tomates cerise en 2 et &#233;mincer la cive ou ciseler la ciboulette. Casser les oeufs et les battre puis les assaisonner. Faire chauffer un grill l&#233;g&#232;rement huil&#233; &#224; feu fort ou une po&#234;le avec l'huile d'olive et faire griller les tranches de lard fum&#233; ( je n'ai pas mis d'huile le gras du lard est suffisant ). D&#233;poser les tranches sur du papier absorbant. Dans le m&#234;me ustensile faire rapidement griller les tomates cerise. Dans une po&#234;le faire fondre le beurre &#224; feu fort et verser les oeufs. M&#233;langer sans cesse 30 secondes environ pour faire coaguler partiellement ceux-ci. Les retirer du feu et ajouter la cr&#232;me pour stopper d&#233;finitivement la cuisson. Bien m&#233;langer. Faire rapidement chauffer les tortillas sur le grill ou dans une po&#234;le et les garnir d'oeufs brouill&#233;s, r&#233;partir les tomates cerise dessus ainsi que la cive ou la ciboulette, mettre 2 tranches de lard grill&#233; par tortilla et terminer par quelques tours de moulin &#224; poivre. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour.  
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
