<document>
	<date>2012-09-14</date>
        <title>Cannellonis crabe et courgette</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>crabe</tag>
                <tag>oignon</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Il faut souvent peu de choses pour faire quelque chose d'excellent, cette recette tir&#233;e de mes classeurs en est la preuve. J'ai remplac&#233; les cannellonis pr&#233;cuits par des feuilles de lasagnes, c'est bien plus pratique pour farcir les cannellonis. 
 Cannellonis au crabe et courgette &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 10 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 feuilles de lasagne fra&#238;ches 240 g de chair de crabe 2 oignons nouveaux 1 courgette  2 c &#224; s d'huile d'olive 40 cl de cr&#232;me liquide l&#233;g&#232;re ( 15% de MG ) 60 g de parmesan fra&#238;chement r&#226;p&#233; Sel et poivre du moulin 
 
 Laver et d&#233;tailler la courgette en d&#233;s. Peler et hacher les oignons. Les faire revenir avec les d&#233;s de courgette 5 mn dans une po&#234;le avec 1 c &#224; s d'huile d'olive et ajouter la chair de crabe et 20 cl de cr&#232;me liquide. Laisser cuire &#224; feu doux 5 mn et hors du feu incorporer 30 g de parmesan. Assaisonner. Cuire 2 mn &#224; l'eau bouillante sal&#233;e les feuilles de lasagne, les &#233;goutter sur un torchon et les couper en 2 pour obtenir 2 carr&#233;s par feuille. Garnir les carr&#233;s de p&#226;te sur le bord et les rouler pour former les cannellonis. Les disposer dans un plat &#224; four huil&#233;. M&#233;langer le reste de parmesan avec la cr&#232;me restante et verser le tout sur les cannellonis. Faire gratiner 20 mn &#224; four pr&#233;chauff&#233; &#224; 210&#176;. Servir bien chaud. 
 
 Vin conseill&#233;  : un Saint-V&#233;ran 
 Sur les photos j'ai utilis&#233; des plats &#224; gratin individuels et mis 3 cannellonis par personne. J'avais une bo&#238;te de 170 g de chair de crabe en morceaux et j'ai mis pour 2 personnes une belle moiti&#233; de la courgette. J'ai bien s&#251;r dans ce cas pris 3 feuilles de lasagne pour nous 2. Pour faire les d&#233;s de courgette j'utilise un ustensile bien pratique appel&#233; l'alligator. Vous le trouverez sans probl&#232;me en tapant son nom sur Google. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
