<document>
	<date>2012-10-03</date>
        <title>Tiramisu cassis pain d'&#233;pices</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cassis</tag>
                <tag>mascarpone</tag>
                <tag>oeuf</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette inspir&#233;e d'une recette du livre " Craquez pour le tiramisu " est faite avec de la confiture de cassis mais vous pouvez tout &#224; fait envisager de faire une compote avec des cassis frais. J'ai comme d'habitude fait mon tiramisu non pas avec de la cr&#232;me fra&#238;che comme dans la recette du livre mais avec les blancs d'oeufs mont&#233;s en neige. 
 Tiramisu cassis pain d'&#233;pices &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn 
 Les ingr&#233;dients pour 4 verrines : 
 4&#160; tranches de pain d'&#233;pices ( plus 1 pour la d&#233;coration ) 250 g de mascarpone 3 jaunes d'oeufs et 2 blancs d'oeufs 100 g de sucre semoule 1 c &#224; s d'amaretto 4 c &#224; s de cr&#232;me de cassis 150 g de confiture de cassis 1 pinc&#233;e de cannelle Poudre de cacao non sucr&#233;e 
 
 Dans une casserole faire fondre &#224; petit feu la confiture de cassis et ajouter 2 tranches de pain d'&#233;pices. Cuire 1 mn, incorporer la cannelle et mixer finement le tout. R&#233;server. Dans un saladier m&#233;langer au fouet le mascarpone avec les jaunes d'oeufs, ajouter le sucre en poudre et l'amaretto. Monter les 2 blancs en neige et les ajouter avec pr&#233;caution &#224; l'ensemble en m&#233;langeant d&#233;licatement. Garnir le fond des verrines avec 1/2 tranche de pain d'&#233;pices grossi&#232;rement &#233;miett&#233;e et imbib&#233;e de cr&#232;me de cassis. D&#233;poser une premi&#232;re couche de mascarpone et r&#233;partir la pur&#233;e de pain d'&#233;pices au cassis. Recouvrir d'une seconde couche de cr&#232;me au mascarpone et saupoudrer de poudre de cacao. R&#233;server au moins 2 heures au frais. Pour la touche finale j'ai d&#233;coup&#233; des petites &#233;toiles dans une tranche de pain d'&#233;pices. 
 
 Il faut couvrir le fond des verrines et suivant leur taille il faudra &#233;ventuellement un peu plus de pain d'&#233;pices. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
