<document>
	<date>2012-09-19</date>
        <title>Clafoutis rhubarbe et raisins secs d'apr&#232;s Christophe Felder</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>raisin</tag>
                <tag>recette de chef</tag>
                <tag>rhubarbe</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>J'ai une voisine qui non seulement me pr&#234;te son ordinateur quand j'ai des probl&#232;mes de connexion internet mais en plus qui me fournit en rhubarbe, et il y a 3 jours elle me t&#233;l&#233;phone en me demandant si j'en voulais,&#160; j'ai bien s&#251;r dit oui et apr&#232;s avoir fait une classique tarte il m'en restait, j'ai donc d&#233;cid&#233; de tester un clafoutis. La recette est tir&#233;e du livre " Les clafoutis de Christophe " mais contrairement &#224; Christophe Felder qui mettait des noisettes dans ce clafoutis, je me suis dit que des gros raisins secs moelleux seraient plus agr&#233;ables que des noisettes qui risquaient de se ramollir dans la p&#226;te. Je dois dire que j'ai &#233;t&#233; ravie du r&#233;sultat et ne ferais d&#233;sormais ce clafoutis qu'avec des raisins secs. 
 Clafoutis rhubarbe et raisins secs 
 
 Pr&#233;paration : 15 mn Repos 1 h Cuisson : 1 h en viron suivant le four 
 Les ingr&#233;dients pour 5 &#224; 6 personnes : 
 Pour le moule : Beurre et chapelure 
 Pour le clafoutis : 600 g de rhubarbe &#233;pluch&#233;e 50 g de gros raisins secs moelleux 25 cl de lait 25 cl de cr&#232;me fra&#238;che liquide 150 g + 50 g de sucre 2 oeufs entiers + 2 jaunes 60 g de ma&#239;zena 2 sachets de sucre vanill&#233; 1 pinc&#233;e de sel 
 
 Couper les tiges de rhubarbe &#233;pluch&#233;es en gros cubes. Les mettre dans un saladier avec 50 g de sucre et laisser d&#233;gorger au moins 1 h. Ensuite &#233;goutter la rhubarbe et la mettre dans une casserole, cuire 10 mn &#224; feu doux avec un couvercle. Beurrer le plat &#224; gratin et le saupoudrer de chapelure. Dans un mixer mettre le lait, la cr&#232;me, les oeufs, la ma&#239;zena, le sucre vanill&#233; et les 150 g de sucre semoule ainsi qu'1 pinc&#233;e de sel. Mixer pour obtenir une p&#226;te fluide. Mettre la rhubarbe dans le plat avec les raisins secs et verser dessus la p&#226;te. Faire avec une fourchette remonter quelques fruits &#224; la surface. Cuire 1 h environ dans le four pr&#233;chauff&#233; &#224; 180&#176; ( &#224; adapter en fonction du four ). Servir &#224; temp&#233;rature ambiante. 
 
 V&#233;rifiez la cuisson du clafoutis au centre avec la lame d'un couteau. Il ne faut pas trop cuire la rhubarbe dans la casserole pour que les morceaux gardent leur forme. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
