<document>
	<date>2008-12-08</date>
        <title>M&#233;daillon de lotte, cr&#232;me de petit pois et morilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lotte</tag>
                <tag>morille</tag>
                <tag>petits pois</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Toujours dans l'id&#233;e de la pr&#233;paration des f&#234;tes, voici une recette tir&#233;e du livre " F&#234;te-le vous m&#234;me " de Philippe Guignard, &#224; chaque fois que j'&#233;cris le titre de ce livre j'ai l'impression de faire une faute d'orthographe, mais non, c'est bien ainsi que s'intitule le livre, une jolie mani&#232;re de dire que la cuisine est une f&#234;te. Cette recette me semble vraiment id&#233;ale pour les repas de f&#234;tes, peu d'ingr&#233;dients et avec de bons produits on obtient une recette vraiment excellente. Et, ce qui ne g&#226;che rien, peu de choses &#224; faire au dernier moment si on s'organise. 
 M&#233;daillon de lotte, cr&#232;me de petits pois et morilles &#160;  
 Les ingr&#233;dients pour 4 personnes : 
 4 m&#233;daillons de lotte 200 g de morilles fra&#238;ches ( remplac&#233;es par 30 g de morilles s&#233;ch&#233;es ) 3 dl de cr&#232;me fr&#226;iche 50 g d'&#233;chalote hach&#233;e 250 g de petit pois surgel&#233;s 5 cl de cr&#232;me 100 g de beurre 1 c &#224; s d'huile d'olive pluches de persil Sel et poivre 
 
 R&#233;hydrater les morilles 30 mn avant de les utiliser, les &#233;goutter et bien les rincer.  Faire suer l'&#233;chalote hach&#233;e dans 50 g de beurre, ajouter les&#160; morilles et les faire revenir 5 mn. Assaisonner. Ajouter 3 dl de cr&#232;me dans la po&#234;le et laisser r&#233;duire jusqu'&#224; obtention d'une sauce onctueuse. R&#233;server. Cuire les petits pois &#224; l'eau bouillante sal&#233;e 3 mn environ, les rafra&#238;chir, mixer et passer &#224; la passoire &#233;tamine. Ajouter 50&#160; g de beurre et 5 cl de cr&#232;me. R&#233;server apr&#232;s avoir v&#233;rifi&#233; l'assaisonnement. Po&#234;ler les m&#233;daillons de lotte que vous aurez sal&#233;s et poivr&#233;s, compter environ 3 mn de chaque c&#244;t&#233; pour la cuisson (ne surtout pas trop cuire la lotte qui perdrait toute finesse ). Dresser la cr&#232;me de petits pois au centre des assiettes, poser un m&#233;daillon de lotte dessus et r&#233;partir les morilles et la sauce. D&#233;corer le m&#233;daillon avec une morille et une pluche de persil. D&#233;guster sans attendre. 
 
 Il est &#233;vident que vous pouvez pr&#233;parer la cr&#232;me de petit pois et la sauce aux morilles &#224; l'avance. Il ne vous restera, au moment du service qu'&#224; po&#234;ler les m&#233;daillons de lotte pendant que vous les faites r&#233;chauffer. Attention de m&#233;langer un peu la cr&#232;me de petit pois pendant que vous la r&#233;chauffez, quant &#224; la sauce aux morilles, si vous la pr&#233;parez &#224; l'avance , ne la faites pas compl&#232;tement &#233;paissir cela se fera quand vous la r&#233;chaufferez. 
 Autre recette de lotte : Lotte en panure de parmesan, asperges vertes et pois gourmand &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
