<document>
	<date>2012-09-24</date>
        <title>Gratin d'aubergines et quenelles de volaille</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>oeuf</tag>
                <tag>parmesan</tag>
                <tag>poulet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Lorsque j'ai publi&#233; la recette des "  Quenelles de volaille maison, sauce tomates s&#233;ch&#233;es -gorgonzola  " je vous avais dit n'avoir utilis&#233; que 8 quenelles, il m'en restait 7 que j'avais congel&#233;es. Il y a d&#233;j&#224; quelques temps j'ai d&#233;cid&#233; de les utiliser et j'ai une fois encore choisi une recette du petit livre " Quenelles maison ". Les quenelles se cachent dans un gratin avec une sauce tomate, rien &#224; redire, c'&#233;tait d&#233;licieux.  La premi&#232;re partie de la fabrication des quenelles consiste &#224; faire une panade qui doit rester au frais 2 h. Ensuite on fait la farce, ici &#224; base de volaille, que l'on m&#233;lange &#224; la panade et on met au frais 12 h. Il restera &#224; fa&#231;onner les quenelles et &#224; les pocher. C'est une fois poch&#233;es que l'on peut les cuisiner ou les congeler. 
 Gratin d'aubergines et quenelles de volaille &#160;&#160;&#160;&#160; 
 
 &#160;  Les ingr&#233;dients pour la pr&#233;paration des quenelles ( 14 &#224; 15 quenelles de 70 g ): 
 Pour les quenelles : 25 cl de lait 50 g + 50 g de beurre demi-sel 100 g de farine 50&#160; g de semoule de bl&#233; fine 3 + 2 oeufs 250 de blancs de volaille 10 g de fleur de sel 1 c &#224; s de sel fin 1 c &#224; c de poivre du moulin 1 pinc&#233;e de noix de muscade 
 Pr&#233;paration des quenelles  : Pour la panade faire chauffer le lait dans une casserole avec 50 g de beurre coup&#233; en d&#233;s. Saler et poivrer et remuer de temps en temps. Une fois l'&#233;bullition atteinte verser la farine d'un coup et m&#233;langer rapidement avec une cuill&#232;re en bois, cuire sur feu doux en m&#233;langeant pour dess&#233;cher la p&#226;te. Quand la p&#226;te se d&#233;tache de la casserole ajouter la semoule de bl&#233; fine et continuer de m&#233;langer pour obtenir une boule. Hors du feu ajouter les 3 oeufs un par un&#160; en m&#233;langeant bien entre chaque oeuf. Quand la p&#226;te est homog&#232;ne la mettre dans un saladier et recouvrir de film &#233;tirable pour la mettre 2 h au r&#233;frig&#233;rateur. Au bout de 2 h pr&#233;parer la farce en mixant les blancs de volaille avec la c &#224; s de sel fin et 50 g de beurre. Ajouter la panade dans le mixer avec la noix de muscade. Mixer et ajouter un &#224; un les 2 oeufs restants pour obtenir une p&#226;te homog&#232;ne. La mettre dans un r&#233;cipient et filmer pour laisser reposer 12 h au r&#233;frig&#233;rateur. 
 Fa&#231;onnage et cuisson des quenelles  : fa&#231;onner les quenelles avec 2 cuill&#232;res &#224; soupe : pr&#233;lever une belle cuill&#232;re de p&#226;te et arrondir la forme en enroulant la seconde cuill&#232;re autour de la p&#226;te. Passer ainsi la quenelle 5 &#224; 6 fois d'une cuill&#232;re &#224; l'autre jusqu'&#224; ce qu'elle soit moul&#233;e. Ne pas faire de trop grosses quenelles car elles gonflent &#224; la cuisson.  Dans une grande casserole faire bouillir de l'eau avec 1 cube de bouillon et 3 pinc&#233;es de sel et y plonger les quenelles pour les pocher 10 &#224; 12 mn. Elles remontent &#224; la surface. Les &#233;goutter avec une &#233;cumoire et les poser sur du papier absorbant. Les quenelles sont pr&#234;tes &#224; &#234;tre cuisin&#233;es ou congel&#233;es. 
 
 Pr&#233;paration du gratin : 25 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour le gratin : 
 8 quenelles 2 aubergines 20 cl d'huile d'olive 400 g de sauce tomate 125 g de parmesan fra&#238;chement r&#226;p&#233; Fleur de sel et poivre du moulin 2 c &#224; c d'origan 
 Pr&#233;chauffer le four &#224; 180&#176;. Couper les aubergines en tranche d'1/2 cm d'&#233;paisseur. Les saupoudrer de fleur de sel sur les 2 faces. Dans une sauteuse faire chauffer l'huile et y plonger les tranches d'aubergines. Les laisser frire jusqu'&#224; ce qu'elles soient dor&#233;es. Les &#233;goutter et les poser sur du papier absorbant ( j'ai badigeonn&#233; les tranches d'aubergines d'huile d'olive et les ai cuites &#224; la po&#234;le en les retournant &#224; mi-cuisson , si n&#233;cessaire il faut rajouter un peu d'huile pendant la cuisson et pratiquer en plusieurs fois pour qu'il n'y ait qu'une couche d'aubergines &#224; chaque fois ). Recouvrir le plat &#224; gratin de tranches d'aubergines frites. Disposer la moiti&#233; des quenelles coup&#233;es en 2 dans l'&#233;paisseur, recouvrir de la moiti&#233; de la sauce tomate ( assaisonn&#233;e ) et parsemer g&#233;n&#233;reusement de parmesan r&#226;p&#233;. Saupoudrer d'origan cisel&#233;. Recommencer l'op&#233;ration une seconde fois avec le reste des aubergines et des quenelles. Terminer par la sauce tomate et le parmesan r&#226;p&#233;. Cuire 25 &#224; 30 mn environ. 
 
 J'ai remplac&#233; l'origan par du basilic par go&#251;t , vous pouvez mettre autre chose que l'origan. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
