<document>
	<date>2012-10-05</date>
        <title>Lasagnes &#224; l'agneau et aux tomates cerise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>mascarpone</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>tomate</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Voici &#224; nouveau une recette tir&#233;e du Maxi-Cuisine HS de cet &#233;t&#233;, on peut dire que ce magazine &#233;tait une mine de bonnes id&#233;es. Les tomates cerise ( je me demande toujours si&#160; l'on doit mettre un S ou pas &#224;&#160; cerise et si j'en crois mes recherches sur google je ne suis pas la seule ), les tomates cerise donc, &#233;tant les seules tomates que j'ach&#232;te hors saison,&#160; et en rempla&#231;ant les tomates fra&#238;ches par des tomates concass&#233;es en bo&#238;te en hiver, cette recette peut &#234;tre faite toute l'ann&#233;e. Mais j'ai eu la chance de faire la recette avec les tomates de mon jardin. 
 Lasagnes &#224; l'agneau et aux tomates cerise &#160;&#160;&#160; 
 
 Pr&#233;paration: 30 mn Cuisson : 1 h 10 
 Les ingr&#233;dients pour 4 personnes : 
 4 tomates ( ou 1 bo&#238;te de tomates concass&#233;es hors saison ) 10 tomates cerise 12 feuilles de lasagne fra&#238;ches, 400 g d'agneau hach&#233; ( &#233;paule ) 2 oignons 5 gousses d'ail 6 brins de basilic 10 cl de vin blanc sec 250 g de mascarpone 10 cl de lait ( j'en ai mis moins ) 50 g de parmesan fra&#238;chement r&#226;p&#233; Huile d'olive Sel et poivre du moulin 
 
 &#201;plucher les tomates ( soit en les &#233;bouillantant 2 &#224; 3 s soit avec un &#233;pluche-tomate ), les concasser. Peler et hacher les oignons et l'ail. Dans une sauteuse faire revenir les oignons dans 2 c &#224; s d'huile d'olive . Ajouter l'agneau hach&#233;, la moiti&#233; de l'ail, la moiti&#233; du basilic cisel&#233;, saler et poivrer. Remuer 5 mn sur feu vif, ajouter les tomates concass&#233;es et le vin blanc et laisser mijoter 25 mn &#224; couvert. M&#233;langer le mascarpone avec le lait ( j'en ai mis moins pour que la sauce ne soit pas trop liquide ), le parmesan, le reste d'ail hach&#233; et 1 pinc&#233;e de poivre. Dans un plat &#224; gratin huil&#233; mettre des feuilles de lasagnes et alterner des couches de pr&#233;paration &#224; l'agneau et les feuilles de lasagne. Terminer par des feuilles de lasagne et napper de sauce au mascarpone. R&#233;partir les tomates cerises coup&#233;es en 2, arroser d'un filet d'huile d'olive et cuire 35 mn &#224; four pr&#233;chauff&#233; &#224; 200&#176;. Servir d&#233;cor&#233; de basilic. 
 
 La sauce peut &#234;tre faite avec moiti&#233; porc moiti&#233; agneau. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
