<document>
	<date>2012-10-08</date>
        <title>Pie de poulet aux petits l&#233;gumes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>courgette</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>La premi&#232;re chose qui m'a attir&#233;e dans cette recette, c'est la pr&#233;sentation, puis la lecture des ingr&#233;dients m'a confort&#233;e dans l'intention de la tester ( j'adore le m&#233;lange d'&#233;pices qu'est le ras-el-hanout ) et je n'ai pas &#233;t&#233; d&#233;&#231;ue. La recette est tir&#233;e de mes classeurs, d&#233;coup&#233;e dans un Cuisine et Vins je crois. 
 Pie de poulet aux petits l&#233;gumes &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 40 mn Cuisson : 50 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de blancs de poulet 1 rouleau de p&#226;te feuillet&#233;e pur beurre 1 oignon 1 carotte 1 courgette 20 cl de cr&#232;me fra&#238;che &#233;paisse 1/2 bouquet de cerfeuil 3 c &#224; s d'huile d'olive 1 c &#224; s de ras-el-hanout 1 jaune d'oeuf Sel et poivre du moulin 
 
 &#201;plucher la carotte, la d&#233;couper en d&#233;s ainsi que la courgette lav&#233;e et essuy&#233;e. Peler et hacher l'oignon. Ciseler le cerfeuil. D&#233;tailler les blancs de poulet en d&#233;s. Dans une cocotte faire chauffer l'huile d'olive et y mettre l'oignon hach&#233; &#224; fondre 5 mn puis ajouter les l&#233;gumes, sel et poivre. Cuire 10 mn en remuant souvent. Ajouter les d&#233;s de poulet dans la cocotte avec le ras-el-hanout, la cr&#232;me, le cerfeuil et 10 cl d'eau. Laisser mijoter 10 mn en remuant souvent. Verser dans un moule &#224; tarte en porcelaine ( j'ai pr&#233;f&#233;r&#233; utilis&#233; un plat creux ) et laisser refroidir. D&#233;couper la p&#226;te feuillet&#233;e en bandes de 2 cm de large et les poser sur la garniture en les croisant. Battre le jaune d'oeuf avec un peu d'eau et avec un pinceau badigeonner le bord du moule pour coller les extr&#233;mit&#233;s des bandes de p&#226;te puis badigeonner l'ensemble de la p&#226;te. Cuire 25 mn environ &#224; four pr&#233;chauffer &#224; 180&#176; et servir tr&#232;s chaud avec une salade verte. 
 
 Vin conseill&#233;  : un Anjou blanc 
 Vous pouvez pr&#233;parer le pie et le mettre au frais sans le dorer puis 40 mn avant de servir, badigeonner la p&#226;te au jaune d'oeuf et enfourner le pie pour 35 mn. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
