<document>
	<date>2012-10-15</date>
        <title>Paupiettes de veau &#224; l'italienne</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>citron</tag>
                <tag>jambon cru</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Je ne pense pas que les champignons de Paris soient italiens, mais j'ai gard&#233; la d&#233;nomination de la recette, et vous pouvez tout &#224; fait les remplacer par d'autres champignons, c'est la pleine saison des c&#232;pes, girolles et autre champignons des bois alors n'h&#233;sitez &#224; varier les plaisirs. La recettes est tir&#233;e de mes classeurs. 
 Paupiettes de veau &#224; l'italienne &#160;&#160;  
 
 Pr&#233;paration : 30 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 escalopes de veau fines 4 tranches de jambon cru italien  200 g de petits champignons de Paris ou d'autres champignons 150 g d'olives vertes d&#233;noyaut&#233;es 5 cl de vermouth sec ( j'ai mis du Noilly ) 2 c &#224; c de fond de veau d&#233;shydrat&#233; 8 feuilles de sauge 20 cl de cr&#232;me liquide 25 g de beurre 1/2 citron Sel et poivre du moulin Pour accompagner de spaghettis 
 
 Aplatir les escalopes de veau entre 2 feuilles de film alimentaire avec un rouleau &#224; p&#226;tisserie. Blanchir rapidement les olives vertes, les &#233;goutter et les concasser grossi&#232;rement. Sur chaque escalope disposer une tranche de jambon cru et &#233;parpiller les olives concass&#233;es. Mettre 2 feuilles de sauge et rouler les escalopes en serrant puis ficeler. Nettoyer puis couper les champignons en quartiers et les faire revenir dans une po&#234;le 7 &#224; 8 minutes avec le beurre. Arroser d'un filet de jus de citron, assaisonner et r&#233;server. Les remplacer dans la po&#234;le par les paupiettes et les faire dorer 5 &#224; 6 mn en les tournant &#224; plusieurs reprises.. Les assaisonner et mouiller avec le vermouth et 5 cl d'eau. Ajouter le fond de veau d&#233;shydrat&#233;, couvrir et cuire 20 mn ( j'ai mis 10 mn ). Retirer le couvercle, ajouter la cr&#232;me et les champignons et cuire encore 10 mn. Rectifier l'assaisonnement, arroser d'un filet de jus de citron et servir accompagn&#233; de spaghettis ou autres p&#226;tes. 
 
 J'ai pr&#233;f&#233;r&#233; r&#233;duire le temps de cuisson des paupiettes pour que la viande ne durcisse pas. Il faut que la sauce soit nappante comme sur la photo. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
