<document>
	<date>2006-08-25</date>
        <title>Tartare de tomates au basilic</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oignon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Depuis fin juillet, l'&#233;t&#233; fait la gr&#232;ve. Apr&#232;s nous avoir assomm&#233; de chaleur en juillet, il a du d&#233;cider qu'il en avait assez fait pour cette ann&#233;e. Vous me direz qu'il peut encore faire beau en septembre, c'est vrai, mais ce n'est plus tout &#224; fait pareil. Les journ&#233;es sont plus courtes, les nuits plus fra&#238;ches , et &#224; la campagne il n'est pas toujours &#233;vident de manger le soir sur la terrasse.  Aussi pour nous consoler, je vous propose de mettre du soleil dans votre assiette. Et, croyez-moi, avec ce tartare de tomates vous ne serez pas d&#233;&#231;us. J'ai pris la recette sur le dernier Cuisine gourmande. C'est bien simple, il y a longtemps que je n'avais pas autant appr&#233;ci&#233; des tomates. Pr&#233;par&#233;es de cette fa&#231;on, tout leur parfum ressort, c'est du bonheur &#224; l'&#233;tat pur. Mais attention, surtout prenez des tomates de plein champ et de bonne qualit&#233;. C'est la pleine saison, donc aucune excuse pour ne pas trouver un bon produit. Et ce n'est certes pas une recette &#224; faire avec les tomates an&#233;miques que l'on trouvera dans 2 mois. 
 Tartare de tomates au basilic 
 
 R&#233;frig&#233;ration 1 h Pr&#233;paration 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 10 tomates 1 bouquet de basilic 3 oignons blancs ( j'en ai mis plus, compter au moins 8 avec la d&#233;co ) Vinaigre balsamique huile d'olive 1 pinc&#233;e de sucre Tabasco C&#226;pres ( en option dans la recette mais j'en ai mis) Sauce Worcester ( en option &#233;galement et j'en ai mis) 
 
 Peler les tomates soit en les &#233;bouillantant, soit comme moi avec un &#233;pluche-tomate. Cet instrument est tr&#232;s pratique et vous servira &#233;galement pour les poivrons. Ep&#233;piner les tomates et les couper en d&#233;s. Les mettre dans une passoire avec du sel &#224; d&#233;gorger pendant 1/2h ( j'ai laiss&#233; 1h et les ai ensuite bien press&#233;es pour retirer le maximum d'eau). Emincer les oignons. Ciseler quelques feuilles de basilic. Mettre les tomates dans un saladier et ajouter les oignons, du tabasco, du poivre, le sucre, des c&#226;pres, un peu de sauce Worcester, le basilic cisel&#233; et 1 c d'huile d'olive. Bien m&#233;langer et v&#233;rifier l'assaisonnement. R&#233;partir dans des ramequins( j'ai mis directement dans des cercles pos&#233;s sur las assiettes ) et tasser. Recouvrir d'une soucoupe retourn&#233;e et d'un poids. Je ne l'ai pas fait , j'ai tass&#233; avec la main pour finir de faire sortir l'eau. Egoutter le jus rendu et d&#233;mouler sur les assiettes. D&#233;corer d'oignons frais grossi&#232;rement cisel&#233;s et de basilic. Arroser de vinaigre balsamique et d'huile d'olives. N'h&#233;siter pas &#224; en mettre beaucoup. Servir avec des toasts ( ce que je n'ai pas fait et franchement je trouve que c'est inutile). 
 Pour la photo j'ai mis, comme sur le magazine des feuilles de basilic sur le tour des tartares, mais franchement, la prochaine fois, je m'en abstiendrai, car c'est la gal&#232;re pour faire tenir les feuilles. C'est certain que cela fait tr&#232;s beau mais au final, on ne mange pas les feuilles enti&#232;res donc c'est donc uniquement de la d&#233;co. Dans les conseils, outre les c&#226;pres et la sauce Worcester, on peut &#233;galement ajouter du cumin ou du curry, du sel de c&#233;leri, de la moutarde mais j'en resterai &#224; cette version. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
