<document>
	<date>2012-10-17</date>
        <title>Cr&#232;me br&#251;l&#233;e au Nutella</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Nutella</tag>
                <tag>oeuf</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Qui n'aime pas la cr&#232;me br&#251;l&#233;e? A mon avis vous n'&#234;tes pas nombreux &#224; lever le doigt!! ;-) je vous propose aujurd'hui une cr&#232;me br&#251;l&#233;e au Nutella tir&#233;e du petit livre " Nutella 30 recettes cultes ". Je dois vous avouer que nous avons ador&#233;, et je p&#232;se mes mots, mais encore faut-il aimer le Nutella. Il me restait un pot entam&#233; &#224; la fin de l'&#233;t&#233; suite &#224; la visite de mes petits-enfants et je cherchais comment l'utiliser, croyez-moi&#160; j'y reviendrai &#224; cette recette qui fera le bonheur de la famille petits et grands r&#233;unis. J'ai juste modifi&#233; la quantit&#233; de Nutella qui pour moi n'&#233;tait pas assez importante . 
 Cr&#232;me br&#251;l&#233;e au Nutella &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 50 mn environ 
 Les ingr&#233;dients pour 4 personnes : 
 5 jaunes d'oeuf 3 c &#224; s rases de Nutella ( j'ai mis 5 c &#224; s un peu bomb&#233;es ) 100 g de sucre en poudre 4 c &#224; s de sucre cassonade ( je pr&#233;f&#232;re utiliser le sucre blanc ) 50 cl de cr&#232;me liquide 1 gousse de vanille 
 
 Battre les jaunes avec le sucre jusqu'&#224; ce que le m&#233;lange blanchisse et mousse. Fendre la gousse de vanille en 2 dans la longueur et r&#233;cup&#233;rer les graines. Les mettre dans le m&#233;lange pr&#233;c&#233;dent.  Dans une petite casserole chauffer la cr&#232;me liquide sur feu doux en ajoutant le Nutella, et m&#233;langer jusqu'&#224; ce qu'il soit dissous. Attention de ne surtout pas faire bouillir la cr&#232;me. Verser cette pr&#233;paration sur le m&#233;lange aux oeufs en m&#233;langeant pour que les jaunes ne cuisent pas et r&#233;partir la pr&#233;paration dans 4 plats &#224; cr&#232;me br&#251;l&#233;e. Faire cuire 50 mn environ &#224; four pr&#233;chauff&#233; &#224; 100&#176;. Laisser refroidir les cr&#232;mes, les mettre au frais puis les parsemer de cassonade ou de sucre blanc et les passer au chalumeau ou sous le grill du four au moment de servir pour les caram&#233;liser. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
