<document>
	<date>2012-10-24</date>
        <title>Brochettes de Saint-Jacques &#224; la catalane </title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chorizo</tag>
                <tag>patate douce</tag>
                <tag>Saint-Jacques</tag>
                <tag>tomates-cerises</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>La saison des Saint-Jacques commence, j'en profite donc pour mettre cette recette tir&#233;e du livre " Cuisinez avec Picard en 3 &#233;tapes " que j'avais faite l'ann&#233;e derni&#232;re, mais pas eu le temps de mettre sur le blog avant la fin de la saison. J'ai bien s&#251;r gard&#233; l'id&#233;e, et utilis&#233; des produits frais. 
 Brochettes de Saint-Jacques &#224; la catalane &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de noix de Saint-Jacques 450 g de patate douce 1/2 chorizo doux 1 pinc&#233;e de muscade 10 cl de cr&#232;me liquide 1 grappe de tomates cerise 1 c &#224; c de piment d'Espelette Un peu de cerfeuil Sel et poivre du moulin 
 
 &#201;plucher les patates douces, les couper en cubes et les faire cuire &#224; l'eau bouillante sal&#233;e jusqu'&#224; ce que les morceaux soient tendres. &#201;goutter et passer au moulin &#224; l&#233;gumes. Ajouter la cr&#232;me liquide, bien m&#233;langer et assaisonner. La pur&#233;e doit &#234;tre lisse et souple. Trancher le chorizo en fines rondelles. Couper les tomates cerise en 2. Sur des brochettes enfiler une demi tomate cerise, une noix de Saint-Jacques, 1 rondelle de chorizo et recommencer une autre fois dans le m&#234;me ordre. Parsemer les brochettes de piment d'Espelette et les faire griller dans une po&#234;le grill ou sous le grill du four. Dans chaque assiette mettre 2 brochettes de Saint-Jacques et accompagner de pur&#233;e de patate douce. D&#233;corer avec un peu de cerfeuil. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
