<document>
	<date>2012-10-26</date>
        <title>Croquettes de crevettes grises aux herbes fra&#238;ches</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>crevette</tag>
                <tag>oeuf</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>J'ai fait cette recette cet &#233;t&#233;, tir&#233;e d'un magazine, mais comme j'ai d&#233;coup&#233; ce magazine depuis pour prendre les recettes qui m'int&#233;ressaient, je ne peux pas vous dire lequel. 
 Croquettes de crevettes grises aux herbes fra&#238;ches 
 
 Pr&#233;paration : 20 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 200 g de crevettes grises d&#233;cortiqu&#233;es 2 c &#224; s d'herbes fra&#238;ches cisel&#233;es m&#233;lang&#233;es ( coriandre, persil, basilic ) 2 oeufs 1/2 paquet de levure chimique 4 c &#224; s d'huile 20 g de farine 1 pinc&#233;e de sel 1 citron 
 
 S&#233;parer les blancs des jaunes. M&#233;langer les jaunes avec la farine, la levure et 1 pinc&#233;e de sel. Monter les blancs en neige et les incorporer &#224; la pr&#233;paration. Ajouter les crevettes et les herbes cisel&#233;es. Bien m&#233;langer mais avec d&#233;licatesse. Chauffer l'huile dans une po&#234;le et d&#233;poser des petites louches de pr&#233;paration aux crevettes. Laisser dorer puis retourner les croquettes pour les dorer de l'autre c&#244;t&#233;. &#201;goutter sur du papier absorbant et r&#233;server au chaud. Renouveler l'op&#233;ration jusqu'&#224; &#233;puisement de la p&#226;te. Servir les croquettes accompagn&#233;es de rondelles de citron. 
 
 Vous pouvez tout &#224; fait envisager des les faire en version mini pour l'ap&#233;ritif, dans ce cas, les arroser d'un peu de citron avant de les apporter, ce sera plus pratique pour les invit&#233;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
