<document>
	<date>2012-11-02</date>
        <title>Croque pain bagnat d'apr&#232;s Philippe Conticini</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>mozzarelle</tag>
                <tag>oeuf</tag>
                <tag>pains divers</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>thon</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>En cette p&#233;riode de vacances, j'ai envie de vous proposer un recette de croque monsieur tir&#233;e du petit livre " Croquez Monsieur " de Philippe Conticini, livre dont j'ai d&#233;j&#224; eu l'occasion de vous parler. Pour ce croque on reprend tous les ingr&#233;dients du pan bagnat et je dois dire que le r&#233;sultat est tr&#232;s agr&#233;able. 
 Croque Pain bagnat  &#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 2 personnes : 
 4 tranches de pain de mie complet 2 c &#224; c bomb&#233;es de beurre mou 2 pinc&#233;es de fleur de sel 8 fines tranches de parmesan 2 tranches d'1 grosse boule de mozzarelle ou 4 plus petites 1/2 oeuf dur 2 filets d'anchois 6 feuilles de basilic 6 fines tranches de tomate 
 Pour le thon parfum&#233; : 120 g de thon en bo&#238;te au naturel 3 feuilles de basilic 3 c &#224; c de vinaigre balsamique 3 c &#224; s d'huile d'olive 1 c &#224; s de jus de citron 4 gouttes de Tabasco 5 olives noires d&#233;noyaut&#233;es 1 c &#224; c d'ail hach&#233; Sel et poivre du moulin 
 
 Pr&#233;paration du thon parfum&#233; : M&#233;langer le thon, le basilic, le vinaigre balsamique, l'huile d'olive, le jus de citron, le Tabasco, les olives noires grossi&#232;rement hach&#233;es, l'ail hach&#233;, sel et poivre. Pr&#233;paration des croques : Beurrer d'un c&#244;t&#233; chaque tranche de pain de mie et parsemer de fleur de sel. Retourner 2 tranches et les tartiner du thon parfum&#233;. Poser 2 feuilles de basilic, 4 tranches fines de parmesan et 3 fines tranches de tomate en les chevauchant avec les tranches d'oeuf dur. Verser dessus 1 filet d'huile d'olive, quelques gouttes de vinaigre, quelques grains de fleur de sel et 2 tours de moulin &#224; poivre. Terminer par la mozzarelle, un filet d'anchois et une derni&#232;re feuille de basilic. Recouvrir de l'autre tranche de pain face beurr&#233;e vers l'ext&#233;rieur. Cuire les croques dans l'appareil environ 3 mn jusqu'&#224; ce qu'ils prennent une belle couleur. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
