<document>
	<date>2012-11-09</date>
        <title>Millefeuilles de parmesan aux Saint-Jacques</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>parmesan</tag>
                <tag>poireau</tag>
                <tag>Saint-Jacques</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Pour profiter des Saint-Jacques, voici une recette tir&#233;e de mes classeurs, qui m'a s&#233;duite par sa pr&#233;sentation. Je vous conseille de prendre de jeunes poireaux qui auront une saveur moins prononc&#233;e que celle de poireaux plus gros. 
 Millefeuilles de parmesan aux Saint-Jacques &#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn Cuisson : 25 mn 
 Les ingr&#233;dients pour 4 personnes : 
 8 grosses noix de Saint-Jacques dont 4 avec corail pour la d&#233;coration. 3 blancs de jeunes poireaux 150 g de parmesan fra&#238;chement r&#226;p&#233; 15 cl de vin blanc 15 cl de cr&#232;me liquide 1 pinc&#233;e de safran 35 g de beurre 1 huile d'olive Sel et poivre du moulin 
 
 Former 12 cercles de parmesan fra&#238;chement r&#226;p&#233; de 8 cm de diam&#232;tre environ sur une plaque du four recouverte de papier sulfuris&#233;. Cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; 2 &#224; 3 mn en surveillant constamment, le parmesan va fondre et tr&#232;s l&#233;g&#232;rement se colorer, il faut&#160; sortir la plaque du four aussit&#244;t et laisser refroidir. M&#233;langer le safran et le vin. Couper les blancs de poireaux lav&#233;s en 2 dans la longueur et les &#233;mincer. Dans une petite sauteuse les faire suer &#224; feu moyen dans 25 g de beurre et 1 filet d'huile d'olive en remuant. Assaisonner, mouiller avec le vin au safran et faire mijoter 10 mn &#224; couvert. Retirer ensuite le couvercle et faire r&#233;duire le liquide &#224; feu vif. Incorporer la cr&#232;me et laisser &#233;paissir. R&#233;server au chaud. Couper les noix Saint-Jacques en 2 dans l'&#233;paisseur apr&#232;s avoir retir&#233; leur corail, les assaisonner de jus de citron sel et poivre. Les saisir 30 s de chaque c&#244;t&#233; dans le reste de beurre et un filet d'huile d'olive et avec les corails. Monter les millefeuilles en alternant les tuiles de parmesan, les poireaux et les Saint-Jacques. Terminer par une tuile et un corail en d&#233;coration. 
 
 Vous pouvez bien s&#251;r pr&#233;parer les tuiles au parmesan &#224; l'avance, bien s&#251;r pas la veille pour le lendemain, mais 2 avant et en les mettant sur une grille elles resteront croustillantes. De m&#234;me les poireaux eux aussi peuvent &#234;tre pr&#233;par&#233;s &#224; l'avance, il suffira de r&#233;chauffer au dernier moment. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
