<document>
	<date>2012-11-14</date>
        <title>Pommes cuites fa&#231;on tatin d'apr&#232;s Alain Ducasse</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cidre</tag>
                <tag>pomme</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Cette recette est tir&#233;e du livre la cuisine de Ducasse par Sophie. Elle permet de renouveler la tarte tatin de fa&#231;on tr&#232;s moderne et nous avons vraiment beaucoup appr&#233;ci&#233; ce dessert. Il faut savoir que j'ai fait la moiti&#233; des proportions pour la p&#226;te &#224; sabl&#233; breton et ai pu faire 5 fonds de p&#226;te donc avec les proportions donn&#233;es il vous restera de la p&#226;te. Quant &#224; la sauce je vous conseille de faire 1,5 fois les proportions. 
 Pommes cuites fa&#231;on tatin &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 6 personnes : 
 Ingr&#233;dients pour la p&#226;te &#224; sabl&#233; breton : 
 80 g de beurre demi-sel mou 170 g de farine avec poudre levante ou 170 g de farine et 1/2 sachet de levure chimique 2 jaunes d'oeufs 70 g de sucre semoule 1/2 c &#224; c de vanille en poudre ( remplac&#233;e par 1 sachet de sucre vanill&#233; ) 
 Pour les pommes tatin : 
 6 grosses pommes reinette 200 g de sucre semoule 2 c &#224; s d'eau Le jus d'1/2 citron 
 Pour la sauce : 
 Les &#233;pluchures des pommes  40 g de beurre 20 g de cassonade 20 cl de cidre  
 1 l de glace vanille 
 
 Pr&#233;paration des pommes tatin  : Peler les pommes et les couper en 4 ou morceaux, les &#233;p&#233;piner. R&#233;server les peaux et les coeurs pour la sauce. Dans une casserole mettre le sucre avec l'eau et chauffer &#224; feu vif D&#232;s que le sucre caram&#233;lise retirer du feu et ajouter le jus de citron. Mettre les pommes align&#233;s dans un plat &#224; gratin et arroser avec le caramel. Cuire 25 mn &#224; four pr&#233;chauff&#233; &#224; 180-190&#176;en les retournant de temps en temps jusqu'&#224; ce que les pommes soient confites et tendres. Laisser refroidir et r&#233;server au r&#233;frig&#233;rateur. 
 Pr&#233;paration des sabl&#233;s  : M&#233;langer le beurre avec la farine. Dans un autre saladier fouetter les jaunes, le sucre et la vanille. M&#233;langer les 2 pr&#233;parations du bout des doigts et envelopper la p&#226;te obtenue dans un film alimentaire. Laisser reposer au moins 2 h au frais. Cette p&#226;te est encore meilleure pr&#233;par&#233;e la veille. &#201;taler la p&#226;te, la piquer avec une fourchette et d&#233;couper 6 disques de 8 cm de diam&#232;tre avec un cercle. D&#233;poser les disques de p&#226;te sur une plaque de cuisson antiadh&#233;sive et cuire 10 mn environ &#224; 180-190&#176;suivant le four. Laisser refroidir sur une grille. 
 Pr&#233;paration de la sauce  : Dans une casserole faire fondre le beurre et la cassonade, et ajouter les peaux et les coeurs des pommes. M&#233;langer en laissant caram&#233;liser pendant 5 mn environ &#224; feu moyen puis ajouter le cidre et r&#233;duire 10 mn &#224; feu doux. Filtrer la sauce en appuyant bien sur les peaux et les coeurs de pommes avec une cuill&#232;re en bois. 
 Finition et pr&#233;sentation  : Dans des cercles d&#233;poser un sabl&#233; dans chaque assiette. R&#233;partir les quartiers de pommes tatin et terminer par une couche de glace vanille. Lisser le dessus de la glace. Retirer le cercle et servir accompagner de la sauce. 
 Cette recette peut aussi &#234;tre faite avec des poires. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette photo 
 
 &#160; 
        </text>
</document>
