<document>
	<date>2012-11-12</date>
        <title>P&#233;ch&#233; de gourmandise a 7 ans</title>
        <author>Choupette77</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Divers</category>
        </categories_set>
        <text>Eh oui, voil&#224; qu'une nouvelle ann&#233;e se termine pour P&#233;ch&#233; de gourmandise qui atteint l'&#226;ge de raison : 7 ans d&#233;j&#224; que je tiens ce blog, et je le disais d&#233;j&#224; l'ann&#233;e derni&#232;re, plus d'une fois j'ai failli arr&#234;ter mais le blog est un moyen d'&#233;vasion, il y a des p&#233;riodes avec et des p&#233;riodes sans, et... j'y reviens toujours. Vous &#234;tes au fil des ann&#233;es toujours plus nombreux &#224; me rendre visite, moins de commentaires ( il faut dire que j'en mets moins ) mais toujours plus de lecteurs ( 1,3 million sur cette seule derni&#232;re ann&#233;e ) et c'est bien &#231;a le principal, cela prouve que vous appr&#233;ciez ce blog et je vous en remercie. Rien ne me fait plus plaisir que les mails ou commentaires que je re&#231;ois o&#249; l'on me dit &#234;tre des fid&#232;les du blog et appr&#233;cier les recettes que j'y mets.  Pour les recettes ma ligne de conduite est simple, qu'elles soient &#233;videmment r&#233;alisables par tous, qu'elles n'utilisent pas des produits que l'on ne trouve que dans certaines grandes villes car tout le monde n'habite pas dans des grandes villes, qu'elles ne demandent pas un mat&#233;riel cher et compliqu&#233;, qu'elles soient go&#251;teuses et qu'elles pr&#233;sentent bien dans l'assiette. 
 Il y a au total &#224; ce jour, plus de 1100 recettes sur le blog et m&#234;me si je suis de moins en moins bec sucr&#233;, pr&#233;f&#233;rant me r&#233;galer de bons fruits de saison, de laitages ou de recettes toutes simples que je fais depuis de nombreuses ann&#233;es, je m'oblige quand m&#234;me &#224; vous mettre une recette de dessert toute les 2 semaines car apr&#232;s tout, un bon repas entre amis ou en famille se termine forc&#233;ment par un bon dessert. Le sucr&#233; n'est pas la vocation premi&#232;re de ce blog, ce qui n'emp&#234;che qu'il y a quand m&#234;me plus de 200 recettes de desserts sans parler des friandises. 
 Il est temps maintenant pour moi, apr&#232;s vous avoir remerci&#233; une fois encore pour votre fid&#233;lit&#233;, de vous offrir le champagne, non sans vous dire &#224; mercredi pour.... une recette de dessert ! ;-)) 
 
 Trinquons ensemble &#224; la sant&#233; du blog! 
 
 Photos emprunt&#233;es sur le web si elles ne sont pas libres de droit merci de me le dire je les retirerai. Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 
 &#160; 
        </text>
</document>
