<document>
	<date>2012-11-19</date>
        <title>Rouelles de veau au cidre et aux c&#232;pes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cidre</tag>
                <tag>c&#232;pe</tag>
                <tag>oignon</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>La saison des c&#232;pes touche &#224; sa fin aussi je me d&#233;p&#234;che de mettre cette recette tir&#233;e de mes classeurs, mais modifi&#233;e par mes soins, Vous pouvez aussi la faire avec des c&#232;pes congel&#233;s. Quand j'ai trop de c&#232;pes, je les cong&#232;le et je n'ai jamais &#233;t&#233; d&#233;&#231;ue par leur go&#251;t quand je les utilise. Pour les congeler, je les nettoie bien s&#251;r en les brossant, s'il y a du vert sous le chapeau je le retire, je coupe les c&#232;pes en tranches, et je les &#233;bouillante &#224; l'eau citronn&#233;e pendant 1 mn. Je les &#233;goutte, les &#233;tale sur du papier absorbant pour retirer l'eau et une fois cela fait, je les mets sur des plaques au cong&#233;lateur. Quand les c&#232;pes sont congel&#233;s je les mets en sac. 
 Rouelles de veau au cidre et aux c&#232;pes &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 1 h 45 
 Les ingr&#233;dients pour 5-6 personnes : 
 1,3 kg de rouelle de veau ( morceaux utilis&#233;s pour l'osso-bucco ) 2 oignons 1 branche de thym 2 verres de cidre 300 g de champignons de Paris ( remplac&#233;s par des petits c&#232;pes ) 10 cl de cr&#232;me liquide 1 jaune d'oeuf ( pas mis ) Persil plat  Beurre Sel et poivre du moulin 
 
 &#201;plucher et hacher les oignons. Les faire blondir dans une cocotte avec un peu de beurre  Assaisonner les morceaux de rouelles de veau et les faire revenir dans la cocotte dans le beurre chaud pour les faire dorer de chaque c&#244;t&#233;. Une fois dor&#233;s ajouter le cidre et mettre le thym dans la cocotte. Couvrir et cuire 1 h 30 environ &#224; petit feu. Pendant ce temps nettoyer les champignons de Paris ( ou les c&#232;pes ), les couper en 2 ou 4 suivant la grosseur. Faire chauffer un peu de beurre dans une po&#234;le et quand il est bien chaud mettre les champignons &#224; revenir. Quand ils sont dor&#233;s arr&#234;ter la cuisson. Apr&#232;s 1 h 30 de cuisson du veau ajouter les champignons dans la cocotte et continuer la cuisson 10 mn. Si vous mettez le jaune d'oeuf le battre avec la cr&#232;me ( mais il faut savoir que vous ne pourrez pas r&#233;chauffer la sauce o&#249; alors &#224; tout petit feu pour ne pas la faire bouillir et &#233;viter la coagulation du jaune ), autrement ajouter directement la cr&#232;me dans la cocotte. Chauffer pour lier la sauce. V&#233;rifier l'assaisonnement. &#201;goutter les rouelles de veau et les mettre dans les assiettes, accompagner de riz, napper de sauce et saupoudrer de persil cisel&#233;. 
 
 Vin conseill&#233;  : un Bourgueil 
 Pour le jaune d'oeuf je vous conseille de ne pas le mettre car s'il vous reste de la viande ce sera plus pratique pour la r&#233;chauffer. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
