<document>
	<date>2012-11-23</date>
        <title>Pav&#233;s de saumon aux Saint-Jacques et girolles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>girolles</tag>
                <tag>Saint-Jacques</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Quand j'ai achet&#233; le dernier Cuisine Actuelle Hors S&#233;rie sur les recettes de No&#235;l j'ai tout de suite su que j'allais tester la recette que je vous propose aujoursd'hui, je n'ai rien chang&#233; si ce n'est la champagne que j'ai remplac&#233; par du vin blanc, ne voulant pas ouvrir une bouteille pour 5 cl de champagne, vous me direz que je pouvais boire le reste mais attendons les f&#234;tes pour cela! ;-) 
 Pav&#233;s de saumon aux Saint-Jacques et girolles &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration 10 mn Cuisson : 15 mn 
 Les ingr&#233;dients pour 6 personnes : 
 6 pav&#233;s de saumon avec la peau 12 petites noix de Saint-Jacques sans corail ( j'en ai mis 3 par personne) 300 g de girolles ( congel&#233;es ) 10 cl de champagne ou de vin blanc 20 cl de cr&#232;me liquide 4 pinc&#233;es de m&#233;lange 5 baies 4 c &#224; s de persil cisel&#233; 3 c &#224; s d'huile d'olive 40 g de beurre Sel et poivre du moulin 
 
 Po&#234;ler 30 s les noix de Saint-Jacques de chaque c&#244;t&#233; dans 20 g de beurre chaud. Saler et poivrer. R&#233;server les Saint-Jacques. Dans la m&#234;me po&#234;le verser 10 cl de champagne et le faire bouillir ( le flamber si vous y arrivez ), ajouter la cr&#232;me liquide et le m&#233;lange 5 baies. Assaisonner et cuire 3-4 mn. Po&#234;ler les girolles non d&#233;congel&#233;es 6 mn avec 1 c &#224; s d'huile d'olive. Assaisonner et ajouter 1 c &#224; s de persil cisel&#233;. Mettre les Saint-Jacques dans la sauce au champagne avec les girolles et le reste de persil cisel&#233;. Conserver au chaud &#224; feu tr&#232;s doux. Saisir les pav&#233;s de saumon dans une po&#234;le bien chaude avec 2 c &#224; s d'huile d'olive et 20 g de beurre, cuire 3 mn c&#244;t&#233; peau et 1mn sur l'autre face. Assaisonner. Mettre le saumon sur les assiettes de service, napper de sauce et d&#233;corer avec un brin de persil. Servir aussit&#244;t. 
 
 Vin conseill&#233;  : Champagne 
 Vous pouvez pr&#233;parer la sauce &#224; l'avance et la r&#233;chauffer &#224; feu doux pendant la cuisson du saumon. Avec du vin blanc c'est aussi tr&#232;s bon, alors &#224; vous de choisir ce que vous utiliserez, quant au flambage j'ai essayais avec le vin blanc, impossible &#224; faire pour moi. Libre &#224; vous d'utilsier de girolles fra&#238;ches , mais la recette utilise des congel&#233;es et j'avoue que c'est plus pratique, pas besoin de les nettoyer. J'avais un pav&#233; de saumon tr&#232;s &#233;pais qui a &#233;t&#233; mang&#233; &#224; 2, nous aimons que le saumon soit peu cuit et j'ai gard&#233; le temps de cuisson indiqu&#233;e pour des pav&#233;s de 150 g environ, libre &#224; vous de cuire le saumon plus ou moins mais surtout ne le cuisez pas trop pour qu'il reste moelleux. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
