<document>
	<date>2012-11-28</date>
        <title>Boules de neige coco chocolat blanc</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>citron vert</tag>
                <tag>lait de coco</tag>
                <tag>noix de coco</tag>
                <tag>rhum</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Pour les f&#234;tes j'aime bien faire quelques friandises maison, vous en avez d&#233;j&#224; dans la dite cat&#233;gorie, pour cette ann&#233;e j'ai test&#233; des boules de neige que nous avons vraiment ador&#233;es. La recette est tir&#233;e de mes classeurs. Le seul probl&#232;me est qu'en mettant la quantit&#233; de chocolat blanc et de noix de coco de la recette j'avais une pr&#233;paration beaucoup trop liquide. J'ai donc rajout&#233; et du chocolat et de la noix de coco. Je vous mets les proportions que j'ai utilis&#233;es entre parenth&#232;ses et pour le chocolat j'ai utilis&#233; du chocolat blanc de la marque Barry, je le pr&#233;cise car tout d&#233;pend de la teneur en beurre de cacao du chocolat. 
 Boules de neiges coco chocolat blanc &#160;&#160;&#160;  
 
 Pour 30 pi&#232;ces avec les proportions entre parenth&#232;ses : 
 250 g de chocolat blanc ( 460 g ) 2 c &#224; s de rhum 12,5 cl de lait de coco 50 g de noix de coco r&#226;p&#233;e ( 90 g ) + noix de coco pour l'enrobage 1 citron vert&#160;  
 
 Faire ti&#233;dir le rhum avec le lait de coco. Ajouter le chocolat blanc r&#226;p&#233; et laisser fondre en m&#233;langeant hors du feu. Lisser bien le m&#233;lange et ajouter la noix de coco r&#226;p&#233;e et le zeste du citron vert. Laisser 2 h au frais. Fa&#231;onner des boules et les rouler dans de la noix de coco r&#226;p&#233;e l&#233;g&#232;rement grill&#233;e &#224; la po&#234;le ( j'en ai fait avec de la noix de coco non grill&#233;e et j'ai trouv&#233; que c'&#233;tait tout aussi bien ). Mettre en caissette de papier et r&#233;server au frais. 
 
 Je n'ai pas rajout&#233; de rhum ni de zestes de citron vert avec les proportions modifi&#233;es, vous pouvez &#233;ventuellement rajouter un peu de zestes de citron vert mais pour le rhum j'ai trouv&#233; que c'&#233;tait suffisant, il faut dire que j'ai des cuill&#232;res &#224; soupe assez creuses. Pour rajouter le chocolat blanc &#224; la recette initiale, je l'ai tout simplement fait fondre doucement au M.O. pour avoir une pr&#233;paration liquide. Attention de ne pas trop chauffer le chocolat blanc autrement il devient granuleux. Vous pouvez aussi le faire fondre au B.M.  
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
 &#160; 
        </text>
</document>
