<document>
	<date>2012-12-03</date>
        <title>Bouch&#233;es &#224; la reine aux ris de veau, poularde et girolles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>girolles</tag>
                <tag>poularde</tag>
                <tag>poulet</tag>
                <tag>ris de veau</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Les bouch&#233;es un plat classique de la cuisine fran&#231;aise traditionnelle, voici une version tir&#233;e de mes classeurs, et je dois dire que c'est un d&#233;lice. je n'avais pas de poularde et ai pris un blanc de volaille, mais au moment des f&#234;tes vous devriez trouver des blancs de poularde sans probl&#232;me. J'ai fait les bouch&#233;es en p&#226;te feuillet&#233;e moi-m&#234;me ( surtout prendre une p&#226;te feuillet&#233;e pur beurre ) et comme voir vaut mieux qu'un long discours, voici un lien pour les r&#233;aliser  ICI  . 
 Bouch&#233;es &#224; la reine aux ris de veau, poularde et girolles &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration 30 mn sans la fabrication des cro&#251;tes  Cuisson : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 cro&#251;tes de vol au vent de 8 cm de diam&#232;tre environ 200 g de blancs de poularde ou d'une autre volaille 200 g de ris de veau 200 g de petites girolles ( j'ai pris des surgel&#233;es ) 1 &#233;chalote 40 cl de bouillon de volaille 30 g de farine 10 cl de cr&#232;me fra&#238;che &#233;paisse 50 g de beurre Sel et poivre du moulin 
 
 Plonger les ris de veau 3 mn dans une casserole d'eau &#224; &#233;bullition. Les &#233;goutter et les peler. Faire blondir l'&#233;chalote pel&#233;e et &#233;minc&#233;e dans 10 g de beurre dans une sauteuse.&#160; Ajouter les ris de veau et le blanc de poularde. Couvrir de bouillon et laisser fr&#233;mir 20 mn environ&#160; (si vous prenez un blanc de poulet le laisser moins longtemps pour qu'il ne devienne pas sec et trop cuit ). Nettoyer les girolles si elles sont fra&#238;ches et les couper si elles sont grosses. Les faire po&#234;ler dans 10 g de beurre. Quand le ris de veau est cuit, filtrer le bouillon de cuisson et le r&#233;server. Faire fondre le reste de beurre dans une petite casserole, quand il mousse ajouter la farine puis verser petit &#224; petit le bouillon en m&#233;langeant jusqu'&#224; la bonne consistance pour la sauce. Ajouter alors la cr&#232;me fra&#238;che et continuer la cuisson pour obtenir une sauce onctueuse. Poivrer l&#233;g&#232;rement. Couper le blanc de volaille et les ris de veau en d&#233;s et les ajouter dans la sauce avec les girolles. Garnir les bouch&#233;es &#224; la reine avec cette pr&#233;paration, les mettre sur une plaque de cuisson et cuire 10 mn &#224; four pr&#233;chauff&#233; &#224; 180&#176;. 
 
 Vin conseill&#233;  : un Beaune 1er cru blanc. 
 Vous aurez trop de garniture mais les convives &#224; mon avis ne&#160; se feront pas prier pour s'en r&#233;galer. Dans la recette on met les girolles dans le bouillon de cuisson 5 mn avant la fin de cuisson de la viande mais j'ai pr&#233;f&#233;r&#233; les po&#234;ler ne voulant pas qu'elles perdent leur parfum. Normalement avec le bouillon la sauce est sal&#233;e mais vous pouvez v&#233;rifier l'assasionnement quand tous les ingr&#233;dients sont dans la sauce. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
