<document>
	<date>2012-12-10</date>
        <title>Saumon fum&#233; &#224; la mousse de poivre vert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron vert</tag>
                <tag>saumon fum&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Parfois je me dis, pourquoi me compliquer la vie? Il est possible de faire de belles et bonnes assiettes en 2 temps 3 mouvements. La recette d'aujourd'hui en est la preuve. Quand je l'ai d&#233;couverte sur le web il y a quelques ann&#233;es j'ai voulu la tester, et... la tester a &#233;t&#233; l'adopter. Je l'ai refaite plusieurs fois et toujours avec le m&#234;me plaisir. Et croyez-moi elle est parfaite pour les f&#234;tes si vous aimez le saumon fum&#233;. Elle vous permettra, tout en faisant une belle entr&#233;e de vous consacrer &#224; une recette plus &#233;labor&#233;e pour la suite du menu, de m&#234;me que si vous faites une repas de derni&#232;re minute avec des amis. 
 Saumon fum&#233; &#224; la mousse de poivre vert &#160;&#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 4 personnes : 
 400 g de saumon fum&#233; 25 g de poivre vert 1 &#233;chalote 1 citron vert 25 g d'huile d'olive ( ou un peu plus suivant la consistance de la sauce ) 
 
 Passer le poivre vert, l'huile, le jus de citron vert et l'&#233;chalote au mixer pour obtenir une pur&#233;e. R&#233;frig&#233;rer jusqu'au moment de servir. D&#233;poser les tranches de saumon fum&#233; au centre des assiettes en leur donnant du volume et entourer d'un cordon de sauce. 
 
 Je vous avais dit qu'il n'y avait pas plus simple, je ne vous avais pas menti. On trouve le poivre vert en saumure en petite verrine au rayon des &#233;pices dans les grandes surfaces sans probl&#232;me. J'ai d&#233;cor&#233; le saumon avec des zestes de citron vert. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
