<document>
	<date>2012-12-24</date>
        <title>P&#226;tes au caviar ( ou &#224; l'Ar&#235;nkha ) et &#224; la vodka</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>ar&#235;nkha</tag>
                <tag>caviar</tag>
                <tag>citron</tag>
                <tag>p&#226;tes</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>J'imagine que si vous venez me lire, vous &#234;tes malgr&#233; tout en pleins pr&#233;paratifs pour le r&#233;veillon, aussi je vous propose une recette tr&#232;s rapide &#224; faire qui peut vous d&#233;panner si dans la semaine vous aviez des invit&#233;s de dernier moment. C'est souvent le cas au moment des f&#234;tes, et nous sommes bien contentes de pouvoir les r&#233;galer mais sans se prendre la t&#234;te. Cette recette est tir&#233;e du Cuisine Actuelle de d&#233;cembre. J'ai bien s&#251;r remplac&#233; le caviar par de l'Ar&#235;nkha moins cher mais vraiment d&#233;licieux. Vous pouvez en trouver dans certaines grandes surfaces et sur le net, ainsi qu'&#224; M&#233;tro si vous avez une carte. 
 P&#226;tes au caviar ou &#224; l'Ar&#235;nkha et vodka &#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 10 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 300 g de p&#226;tes longues ( tagliatelles, linguines ou bucatinis ) 80 g de caviar ( ou d'Ar&#235;nkha ) 2 citrons 6 c &#224; s de vodka 6 c &#224; s de cr&#232;me liquide Sel et poivre du moulin 
 
 Cuire les p&#226;tes al dente dans une grande quantit&#233; d'eau bouillante sal&#233;e. R&#226;per le zeste d'1 citron au-dessus d'une sauteuse. Ajouter 6 c &#224; s de jus de citron, la vodka et la cr&#232;me. Porter &#224; &#233;bullition, saler et poivrer. &#201;goutter les p&#226;tes, les verser dans la sauteuse et m&#233;langer 1 mn. R&#233;partir les p&#226;tes dans les assiettes et d&#233;corer de caviar ou d'Ar&#235;nkha. Servir sans attendre. 
 
 Vous pouvez aussi remplacer le caviar par des oeufs de saumon. j'avais peur de trop sentir la vodka mais pas du tout c'est tr&#232;s &#233;quilibr&#233; et le fait de porter &#224; &#233;bullition enl&#232;ve les vapeurs de l'alcool. 
 Je ne veux pas vous laisser sans vous souhaiter de passer un excellent r&#233;veillon et un  tr&#232;s joyeux No&#235;l  avec tous ceux qui vous sont chers. Que le p&#232;re No&#235;l g&#226;te petits et grands et que la joie illumine ces moments tr&#232;s sp&#233;ciaux. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
