<document>
	<date>2012-12-26</date>
        <title>Tourte de sanglier aux girolles et sauce au poivre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>girolles</tag>
                <tag>porc</tag>
                <tag>sanglier</tag>
        </tags_set>
        <categories_set>
                <category>Gibier</category>
        </categories_set>
        <text>Pour cette recette je me suis inspir&#233;e d'une recette de Cuisine et Vins de d&#233;cembre, mais ai ajout&#233; les girolles et un appareil oeuf cr&#232;me pour lier la farce. De plus je trouvais qu'une sauce manquait, j'ai alors fait une sauce au poivre. Voici donc cette tourte en partie &#224; ma fa&#231;on. 
 Tourte de sanglier sauce au poivre &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 30 mn Cuisson : 55 mn 
 Les ingr&#233;dients pour un moule rectangulaire de 27 x 18 x 4 cm soit 6 personnes : 
 600 g de p&#226;te feuillet&#233;e 200 g d'&#233;chine de porc sans os 500 g d'&#233;paule de sanglier 3 gousses d'ail 1 c &#224; s de chapelure 1 gros oignon 50 g de beurre 1 oeuf + 1 jaune 2 c &#224; s de cr&#232;me fra&#238;che 150-200 g de petites girolles 2 feuilles de laurier 2 brins de thym 1 clou de girofle 30 g de farine Noix de muscade r&#226;p&#233;e Sel et poivre du moulin Pour la sauce au poivre : 5 g de beurre 5 g de poivre noir mignonnette 3 cl de cognac 10 cl de cr&#232;me liquide 10 cl de fond de veau 1 c &#224; c de moutarde Sel 
 
 Passer les viandes au hachoir grosse grille. Dans une sauteuse mettre l'oignon grossi&#232;rement hach&#233; ainsi que les gousses d'ail hach&#233;es &#224; dorer dans 25 g de beurre. Ajouter les viandes, le thym effeuill&#233;, le clou de girofle &#233;cras&#233;, un peu de muscade, les feuilles de laurier, sel et poivre. M&#233;langer et cuire &#224; feu doux en remuant souvent pendant 15 mn. En fin de cuisson ajouter la chapelure. Dans une po&#234;le faire cuire dans un peu de beurre les girolles nettoy&#233;es ( si elles sont grosses les couper en 2 ou 4 ), les assaisonner et les ajouter &#224; la farce dans la sauteuse. Retirer les feuilles de laurier, laisser refroidir la farce et lui ajouter la cr&#232;me fra&#238;che m&#233;lang&#233;e pr&#233;alablement avec l'oeuf. Bien m&#233;langer le tout et v&#233;rifier l'assaisonnement. &#201;taler la p&#226;te feuillet&#233;e en 2 rectangles sur le plan de travail farin&#233;. Disposer un rectangle dans le moule beurr&#233; en laissant d&#233;passer la p&#226;te. R&#233;partir la farce sur la p&#226;te et recouvrir avec l'autre rectangle de p&#226;te feuillet&#233;e. Pincer le bord des p&#226;tes pour bien les souder, faire un roulott&#233; et avec un pinceau dorer avec le jaune d'oeuf battu avec un filet d'eau. D&#233;corer la tourte avec les chutes de p&#226;te et dorer les d&#233;corations. Faire un petit trou au milieu de la tourte avec la pointe d'un couteau. Cuire 35 mn environ &#224; four pr&#233;chauff&#233; &#224; 210&#176; jusqu'&#224; ce que la tourte soit bien dor&#233;e. Pendant la cuisson de la tourte pr&#233;parer la sauce au poivre. Dans une petite casserole faire fondre le beurre et y mettre &#224; chauffer le poivre mignonnette pendant 30 s puis ajouter le cognac et flamber ( surtout &#233;teindre la hotte aspirante avant de flamber ). Ajouter alors le fond de veau faire r&#233;duire de moiti&#233;, ajouter la cr&#232;me et moutarde. Saler, bien m&#233;langer et faire l&#233;g&#232;rement r&#233;duire pour que la sauce soit nappante. D&#233;mouler la tourte et servir avec la sauce au poivre. 
 
 Vin conseill&#233;  : un C&#244;te-R&#244;tie ( rouge de la vall&#233;e du Rh&#244;ne ) 
 J'ai utilis&#233; du poivre blanc de Sarawak et je dois dire qu'avec 5 g dans la sauce, c &#233;tait un peu trop piquant, aussi suivant le poivre que vous prendrez et sa force, adaptez la quantit&#233; de poivre mignonnette (que vous obtiendrez en concassant les grains de poivre mis dans un sachet plastique avec un rouleau &#224; p&#226;tisserie ou dans un mortier ). Avec du poivre noir mignonnette les proportions sont bonnes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
