<document>
	<date>2013-01-04</date>
        <title>Tartelettes aux oignons et oeuf poch&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>anchois</tag>
                <tag>oeuf</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Oeufs</category>
        </categories_set>
        <text>Voil&#224; des ann&#233;es que cette recette attend que je la publie, les photos sont d'ailleurs prises avec mon ancien appareil et la qualit&#233; n'est pas aussi bonne, cela n'enl&#232;ve rien &#224; la recette qui est tir&#233;e d'une ancienne fiche Madame Figaro et je me suis dit qu'apr&#232;s les f&#234;tes c'&#233;tait le genre de recette que l'on avait envie de faire, pas compliqu&#233;e avec des produits de tous les jours. 
 Tartelettes aux oignons et oeuf poch&#233; &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 30 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 7 oeufs extra frais 2 p&#226;tes feuillet&#233;es pur beurre pr&#233;&#233;tal&#233;es 6 gros oignons doux 5 filets d'anchois au sel 18 petites olives de Nice 3 brins de thym frais 1 c &#224; s de vinaigre d'alcool 80 g de beurre Fleur de sel et poivre du moulin 
 
 Rincer les anchois sous l'eau froide, les essuyer. &#201;plucher et &#233;mincer finement les oignons. Dans une sauteuse faire fondre le beurre &#224; feu moyen et ajouter les oignons et les anchois, m&#233;langer et laisser cuire sans prendre couleur, les oignons doivent devenir transparents et fondants. Couvrir au 3/4 au bout de 5 mn de cuisson. Mouiller avec un peu d'eau&#160; si n&#233;cessaire et compter 20 mn de cuisson au total. Poivrer. R&#233;server. D&#233;couper 6 disques de p&#226;te feuillet&#233;e de 12 cm de diam&#232;tre&#160; et les d&#233;poser sur une plaque antiadh&#233;sive. Piquer le centre avec les dents d'une fourchette en laissant un bord de 1,5 cm. Poser sur les disques de p&#226;te des disques de papier sulfuris&#233; un peu plus petits que les disques de p&#226;tes et mettre des billes sp&#233;cial tarte ou des haricots secs pour emp&#234;cher la p&#226;te de lever au centre. Badigeonner le bord apparent avec 1 jaune d'oeuf battu. Cuire 8 &#224; 10 mn &#224; four pr&#233;chauff&#233; &#224; 230&#176; en surveillant pour que les bords ne br&#251;lent pas ( &#224; adapter en fonction du four). Retirer les&#160; billes de cuisson et les cercles de papier sulfuris&#233;. Faire pocher les oeufs dans de l'eau bouillante additionn&#233;e de vinaigre d'alcool selon la technique donn&#233;e  ICI  . R&#233;partir la fondue d'oignons sur les tartelettes, parsemer de thym &#233;miett&#233; ajouter 3 olives. Mettre un oeuf poch&#233; par tartelette et parsemer de fleur de sel et de poivre. 
 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
