<document>
	<date>2006-09-06</date>
        <title>Tartes fines aux figues et sirop de vin rouge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>figues</tag>
                <tag>glace</tag>
                <tag>tarte sucr&#233;e</tag>
                <tag>vanille</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>C'est la pleine saison des figues, il faut donc en profiter. Les recettes apparaissent sur les blogs, toutes plus tentantes les unes que les autres. Aussi, pour apporter ma contribution, j'ai d&#233;cid&#233; de vous donner la recette de la tarte fine aux figues.  J'ai fait cette recette pour la premi&#232;re fois l'ann&#233;e derni&#232;re et j'attendais avec impatience la saison des figues pour pouvoir la refaire. Une tarte aux figues me direz-vous, jusque l&#224;, rien d'exceptionnel, mais le plus qu'est le sirop de vin rouge change tout. Cette recette est tir&#233;e d'un ancien magazine Avantages. J'ai juste modifi&#233; l&#233;g&#232;rement le sirop de vin rouge en ajoutant une &#233;toile de badiane. Ayant eu la chance de recevoir, en provenance directe du Canada, gr&#226;ce &#224;  France , du sucre d'&#233;rable qu'elle fait elle-m&#234;me &#224; partir du sirop d'&#233;rable, je l'ai utilis&#233; &#224; la place du sucre roux pour saupoudrer les tartes. Ce sucre est un pur bonheur, avec un parfum sensationnel. Merci encore France pour ta gentillesse.  
 Tartes fines aux figues et sirop de vin rouge 
 
 Les ingr&#233;dients pour 4 personnes 
 4 carr&#233;s de p&#226;te feuillet&#233;e ( maison ou autre mais pur beurre ) 12 figues 4 c &#224; c de sucre roux ( j'ai mis du sucre d'&#233;rable ) 
 Pour le sirop : 
 15 cl de vin rouge 30 g de sucre roux 1 c &#224; c de sucre vanill&#233; 1 &#233;toile de badiane 
 De la glace vanille 
 
 Mettre les carr&#233;s de p&#226;te feuillet&#233;e sur une plaque anti-adh&#233;sive et les piquer avec une fourchette. Couper les figues en fines tranches et les disposer sur la p&#226;te. Saupoudrer de sucre et mettre au four &#224; 200-210&#176; pendant 15-20mn. Il est plus prudent de surveiller car pour mon four en 12 mn c'&#233;tait cuit. 
 Pendant la cuisson des tartes, mettre dans une casserole les ingr&#233;dients du sirop et laisser bouillir jusqu'&#224; ce que les bulles &#233;paississent, c'est &#224; ce moment que le sirop est pr&#234;t. Laisser alors ti&#233;dir. 
 Au moment du service, mettre les tartes sur les assiettes, d&#233;poser une quenelle de glace et napper de sirop. Et maintenant, r&#233;galez-vous! 
 J'ai fait des tartes carr&#233;es mais vous pouvez les faire rondes, d&#233;coupez alors des disques de p&#226;te de 12-13 cm de diam&#232;tre. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
