<document>
	<date>2008-08-08</date>
        <title>Caponata</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>aubergine</tag>
                <tag>oignon</tag>
                <tag>poivron</tag>
                <tag>salade</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Pour rester en ambiance vacances voici une recette de caponata, qui accompagne volontiers les barbecues ou qui fait une entr&#233;e fra&#238;che tr&#232;s agr&#233;able. La caponata est une recette d'origine sicilienne. Il existe quelques variantes mais voici celle que je fais r&#233;guli&#232;rement en &#233;t&#233;, recette tir&#233;e de mes classeurs. 
 Caponata 
 &#160; 
 Pr&#233;paration 30 mn Cuisson 30 mn A pr&#233;parer &#224; l'avance : se mange froid 
 Les ingr&#233;dients pour 6 personnes : 
 4 aubergines 2 poivrons rouges 4 tomates 2 branches de c&#233;leri 2 oignons 50 g de raisins secs 30 g de pignons 100 g d'olives vertes d&#233;noyaut&#233;es 40 g de c&#226;pres 6 c &#224; s d'huile d'olive 5 cl de vinaigre 1 morceau de sucre Sel et poivre 
 
 D&#233;couper les aubergines lav&#233;es et non &#233;pluch&#233;es en d&#233;s. Retirer les fils des branches de c&#233;leri et les couper en petits tron&#231;ons. &#201;p&#233;piner les poivrons et les couper en carr&#233;s. Peler les tomates ( je ne le fais jamais ) et les &#233;p&#233;piner puis les couper en petits morceaux. Peler et hacher les oignons. Dans une sauteuse mettre 4 c &#224; s d'huile d'olive &#224; chauffer et y faire revenir les aubergines et les poivrons 15 mn sur feu doux. Assaisonner en fin de cuisson. Dans une po&#234;le faire chauffer 2 c &#224; s d'huile et y faire fondre les oignons hach&#233;s pendant 3 mn puis ajouter le c&#233;leri, les tomates, sel et poivre. Cuire 10 mn &#224; feu doux. M&#233;langer la po&#234;l&#233;e de tomates aux aubergines et poivrons, ajouter le vinaigre, le sucre, les c&#226;pres, les olives vertes, les raisins secs et les pignons que vous aurez dor&#233;s &#224; sec dans une po&#234;le. Cuire le tout 15 mn. Laisser refroidir et servir frais mais non glac&#233;.  Servi en entr&#233;e accompagner de pain grill&#233;. 
 
 Le vinaigre donne un petit parfum acidul&#233; tr&#232;s agr&#233;able qui r&#233;veille l'ensemble des l&#233;gumes. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
