<document>
	<date>2006-01-02</date>
        <title>Caramels mous aux amandes et au chocolat de Pierre Herm&#233;</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>caramel</tag>
                <tag>chocolat</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Je sais qu'apr&#232;s les exc&#232;s des f&#234;tes beaucoup d'entre vous pensent &#224; faire un peu de r&#233;gime . Mais pour No&#235;l j'avais fait des caramels mous suivant la recette de Pierre Herm&#233; dans son livre " Secrets gourmands " et je ne r&#233;siste pas &#224; l'envie de vous faire partager cette recette tellement nous nous sommes r&#233;gal&#233;s. Les caramels sont tr&#232;s parfum&#233;s et fondants juste comme il faut. 
 Caramels mous aux amandes et au chocolat 
 
 Les ingr&#233;dients pour 2 kg de caramels : 
 Pour les caramels aux amandes : 380 g de sucre semoule 350 g de glucose 2 gousses de vanille ou 2 zestes de citron finement hach&#233;, ou les deux 30 g de beurre demi-sel 1/2 l de cr&#232;me liquide  50 g d'amandes hach&#233;es 
 Pour les caramels au chocolat : 280 g de sucre semoule 280 g de glucose 40 g de beurre demi-sel 4,4 dl de cr&#232;me liquide 120 g de chocolat " Guanaja " r&#226;p&#233; gros ( j'ai utilis&#233; du Lindt 70% ) 
 Pour les caramels aux amandes : faire griller les amandes sur une plaque , au four &#224; 170&#176; pendant 12 &#224; 15 mn. Fendre les gousses de vanille et r&#233;cup&#233;rer les graines. Faire bouillir la cr&#232;me. Dans une casserole faire fondre le glucose &#224; feu doux, ajouter le sucre, les graines de vanille ou les zestes de citron, ou les deux. J'ai juste mis la vanille. Laisser caram&#233;liser jusqu'&#224; la couleur ambr&#233;e fonc&#233;e, ajouter le beurre en tournant avec une spatule, puis la cr&#232;me, sans cesser de tourner , en pratiquant par petites portions et en faisant attention aux projections possibles.. Laisser cuire jusqu'&#224; 116-117&#176;, en contr&#244;lant la temp&#233;rature avec une sonde de cuisson. Quand la temp&#233;rature est atteinte ajouter les amandes et verser dans un cadre rectangulaire ou comme moi dans un moule silicone &#224; mini-financiers.  Laisser compl&#232;tement refroidir les caramels avant de les d&#233;couper et de les envelopper dans du papier cellophane.Je n'en avais pas et ai utilis&#233; du papier film. Ca marche tr&#232;s bien. Je n'ai pas mis d'amandes dans les caramels pr&#233;f&#233;rant faire sans. Pour la temp&#233;rature de cuisson v&#233;rifier qu'elle est bien la m&#234;me partout et pour cela m&#233;langer de temps en temps . Je conseille 117&#176; pour la consistance du caramel. 
 Pour les caramels au chocolat , proc&#233;der de la m&#234;me mani&#232;re et ajouter le chocolat en dernier apr&#232;s la cr&#232;me et cuire jusqu'&#224; 117&#176;. Pierre Herm&#233; conseille 116&#176; mais je pr&#233;f&#232;re 117&#176;sachant que plus le d&#233;gr&#233; de cuisson est &#233;lev&#233; plus le caramel sera dur. A 117&#176; pour moi c'est l'id&#233;al, le caramel reste fondant et se tient bien. 
 Pour les amateurs de caramels je conseille &#233;galement la recette de  Saveurs Sucr&#233;es Sal&#233;es  pour ses caramels chocolat &#224; la fleur de sel d&#233;licieux &#233;galement , je peux l'affirmer puisque j'ai eu la chance d'y go&#251;ter. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
