<document>
	<date>2013-01-18</date>
        <title>Pain gratin&#233; &#224; la chipolata et aux oignons doux</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chipolata</tag>
                <tag>gruy&#232;re</tag>
                <tag>oignon</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>A l'origine cette recette tir&#233;e de mes classeurs est intitul&#233;e sandwich gratin&#233; mais pour moi un sandwich est compos&#233; de 2 tranches de pain ce qui n'est pas le cas, j'ai donc renomm&#233; la recette. 
 Pain gratin&#233; &#224; la chipolata et aux oignons &#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 40 mn 
 Les ingr&#233;dients pour 4 personnes : 
 4 chipolatas 2 gros oignons 1 c &#224; c de sucre cassonade 1c &#224; s de vinaigre de cidre 2 petits pains ciabatta 70 g de gruy&#232;re r&#226;p&#233; 2 branches de thym Huile Sel et poivre Voir variante en fin de recette 
 
 &#201;plucher et &#233;mincer les oignons et les faire fondre dans 20 mn dans une po&#234;le sur feu moyen avec un peu d'huile. Assaisonner puis ajouter le sucre cassonade et le vinaigre de cidre. Laisser cuire encore 10 mn pour faire l&#233;g&#232;rement confire les oignons. Cuire les chipolatas 6 &#224; 8 mn sur un grill ou dans une po&#234;le avec un peu d'huile. Couper les pains en 2 dans l'&#233;paisseur et r&#233;partir les oignons sur les tartines obtenues. Couper les chipolatas en 2 et les d&#233;poser sur les oignons. Parsemer de gruy&#232;re r&#226;p&#233; et de thym. Faire gratiner sous le grill du four 4 &#224; 5 mn en surveillant. Servir aussit&#244;t. Variante que j'ai faite  : tremper la pain dans 5 cl de lait battu avec 1 oeuf et du sel. Faire dorer les tartines dans une po&#234;le avec un m&#233;lange de beurre et d'huile puis les garnir et les passer sous le grill du four en surveillant. 
 
 Vin conseill&#233;  : un Beaujolais rouge 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recettte avec photo 
 
        </text>
</document>
