<document>
	<date>2013-01-25</date>
        <title>Steak hach&#233; aux c&#232;pes et sauce au poivre vert</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>c&#232;pe</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Le steak hach&#233;, on en fait quand on est press&#233;, quand on ne veut pas se casser la t&#234;te, mais il tout &#224; fait possible d'en faire une version am&#233;lior&#233;e qui demande peu de temps et qui transforme le steak hach&#233; en plat plus &#233;labor&#233;. La recette est tir&#233;e de mes classeurs. 
 Steak hach&#233; aux c&#232;pes et sauce au poivre vert &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 20 mn Cuisson : 10 mn 
 Les ingr&#233;dients pour 4 personnes : 
 600 g de boeuf hach&#233; 20 g de c&#232;pes s&#233;ch&#233;s 4 &#233;chalotes 50 g de beurre 5 cl de cognac 3 c &#224; s de fond de veau d&#233;shydrat&#233; 1 c &#224; s de poivre vert en saumure 1 c &#224; s d'huile d'olive 2 c &#224; s de persil plat cisel&#233; Sel et poivre du moulin 
 
 Peler et hacher les &#233;chalotes. Les faire l&#233;g&#232;rement colorer dans 20 g de beurre. Pr&#233;lever 2 c &#224; s d'&#233;chalotes et les m&#233;langer &#224; la viande hach&#233;e et aux c&#232;pes s&#233;ch&#233;s r&#233;duits en miettes. Assaisonner et fa&#231;onner 4 steaks. Verser le cognac sur le reste d'&#233;chalotes, porter &#224; &#233;bullition et mouiller avec le fond de veau d&#233;lay&#233; dans 25 cl d'eau bouillante. Ajouter le poivre vert &#233;cras&#233; grossi&#232;rement avec la lame d'un couteau et faire bouillir 10 mn environ pour que la sauce r&#233;duise de moiti&#233;. Cuire les steaks dans la po&#234;le 2 &#224; 4 mn&#160; sur chaque face en fonction de vos go&#251;ts. Ajouter le reste de beurre dans la sauce en fouettant. Go&#251;ter et rectifier l'assaisonnement. Servir les steaks napp&#233;s de sauce et parsem&#233;s de persil cisel&#233;, le tout accompagner de grosses frites maison. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
