<document>
	<date>2008-12-19</date>
        <title>Tatin de pommes de terre aux morilles</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>Beaufort</tag>
                <tag>fromage</tag>
                <tag>morille</tag>
                <tag>pomme de terre</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Avant toute chose je tiens &#224; pr&#233;ciser que pour moi ce n'est pas un tatin puisqu'il n'y a pas de p&#226;te mais comme c'&#233;tait le nom donn&#233; &#224; la recette sur la fiche Elle &#224; Table, je l'ai gard&#233;. Pour ma part j'appellerais plut&#244;t cette recette galette de pommes de terre aux morilles, mais peu importe le nom, le principal est que ce soit bon, et &#231;a je peux vous le garantir! Cette tatin de pomme de terre est id&#233;ale avec une volaille r&#244;tie mais accompagnera aussi tr&#232;s bien un filet de boeuf en cro&#251;te ou un gigot d'agneau et cela sans monopoliser le four pendant la cuisson de la viande, ce qui est bien pratique. 
 Tatin de pommes de terre aux morilles &#160; &#160; 
 Pr&#233;paration 15 mn Cuisson 1 h 
 Les ingr&#233;dients pour 6 personnes : 
 1 kg de pommes de terre &#224; chair ferme style charlotte 30 g de morilles s&#233;ch&#233;es 20 g de beurre 25 cl de cr&#232;me fra&#238;che &#233;paisse 3 gousses d'ail ( j'en compte 2 ) 125 g de beaufort r&#226;p&#233; Noix de muscade Sel et poivre Ustensile indispensable : une po&#234;le antiadh&#233;sive de 24 cm 
 
 Faire tremper les morilles dans de l'eau ti&#232;de pendant 1h puis les &#233;goutter et bien les rincer. &#201;plucher les pommes de terre, les laver, les essuyer et les couper en rondelles de 3 mm d'&#233;paisseur. Peler et hacher finement les gousses d'ail d&#233;germ&#233;es.  Faire fondre le beurre dans une po&#234;le et y mettre &#224; blondir les morilles. &#201;taler 2 c &#224; s de cr&#232;me fra&#238;che sur le fond d'une po&#234;le antiadh&#233;sive et d&#233;poser dessus une couche de rondelles de pommes de terre en les faisant se chevaucher l&#233;g&#232;rement, parsemer de beaufort r&#226;p&#233;, d'ail hach&#233;, de morilles, d'une pinc&#233;e de muscade, sel et poivre. Recommencer dans le m&#234;me ordre ( cr&#232;me, pommes de terre, morilles, ail et assaisonnement) en terminant par une couche de beaufort r&#226;p&#233;. Couvrir et mettre &#224; cuire sur feu tr&#232;s doux pendant 30 mn, puis retirer le couvercle et laisser cuire encore 30 mn toujours tr&#232;s doucement. Retourner la tatin sur un plat de service et servir aussit&#244;t. 
 
 J'ai fait la moiti&#233; des proportions et ai utilis&#233; une po&#234;le de 20 cm de diam&#232;tre, il m'a fallu 15 mn de cuisson de chaque c&#244;t&#233;, aussi &#224; adapter en fonction de la quantit&#233; d'ingr&#233;dients utilis&#233;s. Quelques pr&#233;cisions suppl&#233;mentaires suite &#224; certaines questions  : Il ne faut pas retourner la galette de pommes de terre pendant la cuisson, le fait de mettre le couvercle permet la cuisson des pommes de terre m&#234;me sur le dessus, il peut &#234;tre utile de faire la cuisson avec couvercle un peu plus que les 30 mn selon l'&#233;paisseur de la galette mais c'est tout, et une fois le couvercle retir&#233;, il faut continuer la cuisson mais pas trop non plus tout d&#233;pend de la cuisson pr&#233;c&#233;dente. Et pour finir on retourne la galette une fois la cuisson termin&#233;e sur le plat de service. 
 Autres recettes avec des morilles : M&#233;daillon de lotte, cr&#232;me de petits pois et morilles &#160; &#160;  Pommes de terres farcies truff&#233;es, sauce aux morilles ou aux c&#232;pes &#160; &#160; Pintade &#224; la moutarde et aux morilles &#160; &#160; Mousseline de volaille aux morilles et sa sauce foie gras &#160; &#160; 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
