<document>
	<date>2013-02-15</date>
        <title>Baeckeoffe de pintade aux tompinambours et pommes de terre</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>citron confit</tag>
                <tag>oignon</tag>
                <tag>pintade</tag>
                <tag>poireau</tag>
                <tag>pomme de terre</tag>
                <tag>topinambour</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>En hiver, s'il est un plat que j'appr&#233;cie beaucoup, c'est bien le baeckeoffe, ce plat d'origine alsacienne qui autrefois &#233;tait cuit dans le four du boulanger avec un m&#233;lange de 3 viandes. On trouve maintenant plein de recettes et en voici une faite avec de la pintade. La pintade est souvent s&#232;che mais cuite ainsi elle reste moelleuse. La recette est tir&#233;e de mes classeurs. 
 Baeckeoffe de pintade aux topinambours et pommes de terre &#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 25 mn Cuisson : 1 h 
 Les ingr&#233;dients pour 4 personnes : 
 1 pintade de 1,3 kg 8 pommes de terre charlottes 300 g de topinambours 2 poireaux 6 gousses d'ail 2 oignons 1/2 citron confit au sel 1/2citron 2 c &#224; s d'huile d'olive 2 brins de thym 2 brins de romarin 1 tablette de bouillon 10 cl de vin blanc sec Sel et poivre du moulin 
 
 &#201;plucher les pommes de terre, les poireaux, les topinambours et les oignons et les laver. Les &#233;mincer finement. Couper l'&#233;corce du citron confit en d&#233;s apr&#232;s avoir retir&#233; la pulpe. Glisser &#224; l'int&#233;rieur de la pintade le demi-citron frais et 1 brin de romarin. Saler et poivrer. Dans un plat &#224; baeckeoffe ou une cocotte en fonte disposer harmonieusement les l&#233;gumes &#233;minc&#233;s, les gousses d'ail en chemise ( avec leur peau ) et les d&#233;s de citron confit. Diluer la tablette de bouillon dans 25 cl d'eau chaude. Mettre la pintade au centre du plat sur les l&#233;gumes, ajouter le bouillon, le vin blanc, le thym et le second brin de romarin. Assaisonner et mettre le couvercle. Cuire &#224; four pr&#233;chauff&#233; &#224; 250&#176; pendant 55 mn. Laisser reposer 5 mn avant de servir. 
 
 Vin conseill&#233;  : un pinot gris alsacien 
 J'ai cuit la backeoffe dans une terrine alsacienne traditionnelle je pense que dans un cocotte en fonte la cuisson doit &#234;tre plus rapide. J'ai mis un citron confit entier. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
