<document>
	<date>2013-03-08</date>
        <title>Poulet balti au lait de coco et riz &#224; la cardamome</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>lait de coco</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>riz</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>En ces temps gris et froids, pour vous r&#233;chauffer, je vous propose un petit voyage exotique avec ce plat d'origine indienne qui comprend bien s&#251;r des variantes. La recette est tir&#233;e de mes classeurs et pr&#233;sente l'avantage d'&#234;tre rapide &#224; faire, id&#233;ale donc pour celles qui travaillent et veulent quand m&#234;me r&#233;galer leur famille.. 
 Poulet balti au lait de coco et riz &#224; la cardamome &#160;&#160;&#160; 
 
 Pr&#233;paration : 10 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes : 
 3 blancs de poulet 2 tomates ( hors saison je remplace par des tomates cerises coup&#233;es en 2 ) 1 oignon rouge 4 gousses d'ail 2 cm de gingembre frais 1/2 c &#224; c de cumin en poudre 1/2 c &#224; c de paprika  1/2 c &#224; c de curcuma 1 c &#224; c de cannelle 25 cl de lait de coco 1 filet d'huile d'olive Sel Pour le riz : 300 g de riz basmati 4 grains de cardamone verte Quelques grains de poivre 1 c &#224; s d'huile d'olive 
 
 Verser le riz dans une casserole et le recouvrir largement d'eau sal&#233;e. Ajouter les grains de poivre, la cardamome et l'huile d'olive et cuire 20 mn environ.  &#201;plucher l'oignon rouge, l'ail, le gingembre et les mixer avec un filet d'eau. Dans une po&#234;le faire chauffer le m&#233;lange obtenu en y ajoutant le cumin, le paprika, le curcuma et la cannelle. Apr&#232;s 2 &#224; 3 mn ajouter le lait de coco et laisser r&#233;duire. Couper le poulet en gros cubes et les faire revenir dans une autre po&#234;le avec un peu d'huile d'olive. Ajouter les tomates &#233;p&#233;pin&#233;es et couper en petits morceaux ( ou les tomates cerises coup&#233;es en 2 ). Quand le poulet est cuit m&#233;langer avec la sauce au lait de coco. Servir le poulet avec la sauce et le riz. 
 
 Vin conseill&#233;  : un vin blanc de pays des C&#244;teaux du Libron 
 J'ai un peu modifi&#233; les proportions des &#233;pices mais vous ai mis les proportions d'origine, &#224; vous de doser en fonction de vos go&#251;ts. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
