<document>
	<date>2013-03-11</date>
        <title>Lapin &#224; la bi&#232;re et au pain d'&#233;pices d'apr&#232;s Julie Andrieu</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bi&#232;re</tag>
                <tag>lapin</tag>
                <tag>lard fum&#233;</tag>
                <tag>oignon</tag>
                <tag>pain d'&#233;pices</tag>
                <tag>pruneaux</tag>
                <tag>raisin</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>La cuisine &#224; la bi&#232;re, personnellement j'aime beaucoup, aussi quand j'ai vu cette recette de Julie Andrieu sur le web, j'ai tout de suite su que je la testerai. Et pourtant je n'appr&#233;cie pas trop les pruneaux que je trouve trop sucr&#233;s, mais l&#224;, je dois dire que c'est tr&#232;s bien pass&#233;. 
 Lapin &#224; la bi&#232;re et au pain d'&#233;pices&#160; &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration et cuisson : 2 h 10 
 Les ingr&#233;dients pour 6 personnes : 
 1 lapin coup&#233; en morceaux 150 g de lardons fum&#233;s 150 g de pruneaux d&#233;noyaut&#233;s 50 g de raisins secs 50 cl de bi&#232;re brune des Flandres 2 tranches de pain d'&#233;pices 40 g de beurre 2 oignons en lamelles 2 feuilles de laurier Sel et poivre du moulin 
 
 Dans une cocotte en fonte faire chauffer le beurre et y mettre les morceaux de lapin &#224; dorer sur toutes leurs faces sur feu moyen. Les retirer de la cocotte et les remplacer par les oignons en lamelles et les lardons. Faire revenir 5 &#224; 10 mn et remettre les morceaux de lapin dans la cocotte. Ajouter le laurier, les pruneaux et les raisins secs, le pain d'&#233;pices &#233;miett&#233; et ajouter la bi&#232;re. Couvrir et laisser cuire 1 h 45 mn &#224; feu doux. Retirer le couvercle 30 mn avant la fin de la cuisson. Accompagner de tagliatelles, d'endives brais&#233;es ou de pommes de terre. 
 
 Je trouve qu'un lapin pour 6 c'est juste je dirais plut&#244;t 5 personnes si le lapin est gros. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
