<document>
	<date>2013-03-15</date>
        <title>Press&#233; d'agneau aux &#233;chalotes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>agneau</tag>
                <tag>carotte</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>P&#226;ques arrive &#224; grands pas, et &#224; cette occasion, traditionnellement, on cuisine de l'agneau. Voici donc une premi&#232;re recette avec cette viande, car je vous proposerai une autre recette dans quelques jours. La recette est tir&#233;e de mes classeurs. En fait je l'ai faite au moment des f&#234;tes mais ai pr&#233;f&#233;r&#233;, ayant mis suffisamment de recettes pour No&#235;l, la garder pour P&#226;ques. 
 Press&#233; d'agneau aux &#233;chalotes &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 25 mn Cuisson : 2 h Marinade : 24 h 
 Les ingr&#233;dients pour 4 personnes : 
 1,2 kg d'&#233;paule d'agneau d&#233;soss&#233;e 1 oignon 1 carotte 8 grosses &#233;chalotes 1 c &#224; s de fond de veau d&#233;shydrat&#233; 1 c &#224; s de sucre 50 g de beurre 4 c &#224; s de ciboulette cisel&#233;e 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 Pour la marinade : 2 carottes en rondelles 1 oignon piqu&#233; de 3 clous de girofle 2 gousses d'ail 5 cl de vinaigre de cidre 75 cl de Pinot gris d'Alsace 1 c &#224; s de baies de geni&#232;vre &#233;cras&#233;es 1 bouquet garni 1 c &#224; c de poivre en grains Sel 
 
 La veille tailler la viande en cubes de 3 cm et les mettre dans un saladier avec tous les ingr&#233;dients de la marinade. Mettre au frais 24 h. Le lendemain &#233;goutter les morceaux de viande et les &#233;ponger. Faire colorer la viande &#224; la cocotte avec l'huile. Remplacer les morceaux de viande par l'oignon et la carotte &#233;minc&#233;s et les faire dorer. Puis remettre la viande. Mouiller avec la marinade et ses aromates et assaisonner. Couvrir et cuire 2 h &#224; feu doux. Peler les &#233;chalotes et les couper en 2 dans la longueur. Les mettre dans une casserole sur une seule couche avec le sucre, le beurre , du sel et de l'eau &#224; hauteur. Faire bouillir jusqu'&#224; ce que les &#233;chalotes commencent &#224; caram&#233;liser. R&#233;server et r&#233;chauff&#233; quand ce sera n&#233;cessaire. Effilocher la viande et la r&#233;server au chaud. Filtrer le jus de cuisson et le faire r&#233;duire de moiti&#233; sur feu vif. Ajouter le fond de veau dilu&#233; dans 10 cl d'eau et porter &#224; &#233;bullition jusqu'&#224; ce que le jus soit sirupeux. Rectifier l'assaisonnement si n&#233;cessaire. D&#233;poser les &#233;chalotes dans le fond de cercles pos&#233;s sur les assiettes de service, recouvrir de viande et tasser un peu. Retirer les cercles, entourer de sauce et d&#233;corer de ciboulette cisel&#233;e. 
 
 Vin conseill&#233;  : un Pinot gris d'Alsace 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
