<document>
	<date>2013-03-18</date>
        <title>Oeufs &#224; la neige aux oeufs de saumon, cr&#232;me anglaise au parmesan</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>oeuf</tag>
                <tag>oeufs de saumon</tag>
                <tag>parmesan</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>A P&#226;ques la tradition veut en plus de l'agneau que l'on mange des oeufs. Je vous propose donc une verrine tir&#233;e du dernier Gala Gourmand qui est somme tout simple &#224; faire et d&#233;licieuse. Les traditionnels oeufs &#224; la neige sont pr&#233;sent&#233;s en version sal&#233;e. Pour ma part je cuits toujours les oeufs &#224; la en neige au micro-ondes, c'est tr&#232;s rapide, le tout est de tester le temps de cuisson qui est tr&#232;s rapide, quelques secondes &#224; 900W. 
 Oeufs &#224; la neige aux oeufs de saumon, cr&#232;me anglaise au parmesan &#160;&#160;&#160; 
 
 Pr&#233;paration :25 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour&#160; 4 personnes : 
 4 oeufs entiers + 2 jaunes 50 cl de lait 4 c &#224; s de parmesan fra&#238;chement r&#226;p&#233; 1 petit pot d'oeufs de saumon 1 point de ketchup Quelques pluches d'aneth Sel et poivre 
 
 Fouetter les blancs en neige ferme avec une pinc&#233;e de sel. Porter le lait &#224; &#233;bullition et y d&#233;poser des cuill&#232;res de blancs d'oeufs. Les pocher 1 mn. &#201;goutter les blancs et les d&#233;poser sur une assiette. Couvrir d'un film alimentaire et garder au frais. Si vous fa&#238;tes la cuisson des blancs au micro-ondes il suffit de d&#233;poser des cuill&#232;res de blanc en neige une par une sur une assiette et de cuire quelques secondes, arr&#234;ter d&#232;s que les blancs gonflent. Battre les jaunes d'oeufs dans un saladier avec le parmesan et verser le lait bouillant filtr&#233; dessus en m&#233;langeant. Reverser dans la casserole la cr&#232;me et la faire &#233;paissir en m&#233;langeant continuellement jusqu'&#224; ce que la cr&#232;me nappe la cuill&#232;re ( ne pas d&#233;passer 83&#176; pour que les jaunes ne coagulent pas ). Si vous avez fait la cuisson des oeufs en neige au micro-ondes il faut faire chauffer le lait avant de le verser sur la cr&#232;me inutile de le filtrer. Quand la cr&#232;me nappe la cuill&#232;re ajouter un trait de ketchup et verser la cr&#232;me ti&#232;de dans des verres. D&#233;poser les blancs sur la cr&#232;me et d&#233;corer d'oeufs de saumon et d'aneth. 
 
 Vin conseill&#233;  : un Riesling 
 Vous aurez trop de blancs pour 4 verrines mais comme &#231;a, vous pourrez tester la cuisson au micro-ondes sans probl&#232;me. J'ai rajout&#233; le poivre dans les blancs, il n'y avait pas de poivre dans la recette. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
