<document>
	<date>2013-04-03</date>
        <title>Lasagnes ricotta et veau</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>amande</tag>
                <tag>mozzarelle</tag>
                <tag>oignon</tag>
                <tag>parmesan</tag>
                <tag>p&#226;tes</tag>
                <tag>ricotta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Je me suis inspir&#233;e d'une recette du magazine Saveurs pour cette recette de lasagnes mais ai chang&#233; pas mal de choses et vous mets donc la recette &#224; ma fa&#231;on. Je mets les proportions pour 5 personnes mais cela peut &#234;tre 6, tout d&#233;pend des app&#233;tits de chacun ! 
 Lasagnes ricotta et veau 
 
 Pr&#233;paration : 30 mn Cuisson : 45 mn Les ingr&#233;dients pour 5 personnes 
 6 feuilles de lasagnes fra&#238;ches 600 g de veau &#224; hacher 500 g de ricotta 1 oignon 60 g d'amandes  150 g de tomates s&#233;ch&#233;es &#224; l'huile d'olive 2 boules de mozzarelle de bufflonne de pr&#233;f&#233;rence 2 c &#224; s de menthe fra&#238;che cisel&#233;e 50 g de parmesan fra&#238;chement r&#226;p&#233; Huile d'olive Sel et poivre du moulin 
 
 Hacher le veau. Faire torr&#233;fier les amandes sans la peau &#224; sec dans une po&#234;le antiadh&#233;sive et les concasser l&#233;g&#232;rement. Dans une petite po&#234;le faire fondre l'oignon hach&#233; dans un peu d'huile des tomates s&#233;ch&#233;es. Dans un saladier mettre le veau, l'oignon, les amandes concass&#233;es, 1 c &#224; s de menthe cisel&#233;e, 1 boule de mozzarelle coup&#233;e en d&#233;s et 70 g de tomates s&#233;ch&#233;es coup&#233;es en morceaux. Assaisonner. R&#233;server. Dans un autre saladier travailler la ricotta &#224; la fourchette avec 1 c &#224; s d'huile d'olive, 1 c &#224; s de menthe cisel&#233;e, 80 g de tomates s&#233;ch&#233;es coup&#233;es en morceaux, sel et poivre. Huiler l&#233;g&#232;rement un plat &#224; gratin et mettre 2 feuilles de lasagnes. Couvrir avec la viande et remettre 2 autres feuilles de lasagnes. Couvrir avec la pr&#233;paration &#224; la ricotta et finir avec les 2 autres feuilles de lasagnes. Pour terminer, faire des tranches fines dans la deuxi&#232;me boule de mozzarelle, les disposer sur le dessus, poivrer, mettre le parmesan r&#226;p&#233; et un filet d'huile d'olive. Cuire &#224; four pr&#233;chauff&#233; &#224; 190&#176; pendant 3/4 h environ ( &#224; adapter en fonction du four ). 
 Vin conseill&#233;  : un Patrimonio blanc 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
