<document>
	<date>2013-04-08</date>
        <title>Cr&#232;me de lentilles et saumon au lard</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>carotte</tag>
                <tag>lard fum&#233;</tag>
                <tag>lentilles</tag>
                <tag>oignon</tag>
                <tag>recette de chef</tag>
                <tag>saumon frais</tag>
        </tags_set>
        <categories_set>
                <category>Soupes et velout&#233;s</category>
        </categories_set>
        <text>M&#234;me si le printemps est l&#224;, les temp&#233;ratures au moment o&#249; je programme ce billet sont tr&#232;s loin d'&#234;tre printani&#232;res, aussi je pense que ce velout&#233; qui dans le fond est un plat complet &#224; lui tout seul sera parfait m&#234;me si je l'ai fait cet hiver. La recette est du chef Claude Sutter du  Bistrot Saint-Sauveur  au Cannet. 
 Cr&#232;me de lentilles et saumon au lard &#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 20 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 20 d&#233;s de saumon cru 20 fines tranches de lard fum&#233; 1 couenne de lard fum&#233; 150 g de lentilles vertes du Puy 1 carotte 1 oignon 1/2 botte de ciboulette 1 bouquet garni 10 cl de cr&#232;me fleurette 1/5 l de bouillon de volaille 1 trait de vinaigre de X&#233;r&#232;s 
 
 Peler la carotte et l'oignon, laver les lentilles et les faire blanchie 2 mn &#224; l'eau bouillante. Les rafra&#238;chir et les cuire avec le bouillon de volaille, la carotte en tron&#231;ons, l'oignon entier, le bouquet garni et la couenne pendant 45 mn &#224; couvert. Retirer les l&#233;gumes et la couenne et mixer le plus finement possible. Rectifier l'assaisonnement et ajouter un trait de vinaigre de X&#233;r&#232;s. Rouler les d&#233;s de saumon dans les tranches de lard fum&#233;. Les faire po&#234;ler sur la tranche de lard en les tournant jusqu'&#224; ce que le saumon soit cuit &#224; point et moelleux. Verser le velout&#233; de lentilles dans les assiettes, mettre 5 d&#233;s de lard par assiette et d&#233;corer avec la ciboulette et des points de cr&#232;me liquide. Servir aussit&#244;t. 
 
 Normalement il faut mixer les lentilles et les passer au chinois fin, il s'av&#232;re que c'est mission impossible, je me suis donc content&#233;e de mixer le plus finement possible, cela laisse un petit c&#244;t&#233; rustique au velout&#233; qui pour ma part ne me d&#233;pla&#238;t pas. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
