<document>
	<date>2013-04-17</date>
        <title>Tourte de fromages, poires et oignons</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>bleu d'Auvergne</tag>
                <tag>citron</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oignon</tag>
                <tag>poire</tag>
                <tag>raisin</tag>
                <tag>reblochon</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette tir&#233;e d'une fiche Elle &#224; Table est parfaite pour utiliser des restes de fromages en m&#233;lange. Servie le soir avec une salade elle suffira pour le repas ou alors en plus petites portions en entr&#233;e pour le d&#233;jeuner. La recette est pour 6 personnes mais en plat je dirai plut&#244;t 4 personnes. 
 Tourte de fromages, poires et oignons &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 40 mn Repos : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 3 poires ( j'ai mis 1 seule mais tr&#232;s grosse ) 1/2 citron 200 g de fromages ( bleu, morbier, reblochon, ch&#232;vre, maroilles.... ) 2 oignons 1 noix de beurre 2 c &#224; s de raisons secs 1 c &#224; s d'huile d'olive Pour la p&#226;te : 200 g de farine 100 g de beurre froid 6 c &#224; s de lait Sel et poivre du moulin 
 
 Mettre la farine dans le bol d'un robot avec le beurre coup&#233; d&#233;s, du sel, du poivre et mixer jusqu'&#224; l'obtention d'un m&#233;lange sableux. Ajouter alors le lait et mixer par &#224;-coups jusqu'&#224; ce que la p&#226;te forme une boule. R&#233;server au frais dans du film &#233;tirable. Peler et &#233;mincer les oignons et les faire revenir &#224; la po&#234;le avec le beurre et l'huile jusqu'&#224; ce qu'ils soient dor&#233;s, ajouter les raisins secs, du sel et du poivre. &#201;plucher les poires et les couper en lamelles, les arroser du&#160; jus du 1/2 citron. Sortir la p&#226;te du r&#233;frig&#233;rateur et l'&#233;taler sur le plan de travail farin&#233; pour former 2 rectangles. Poser un rectangle de p&#226;te sur une plaque de cuisson tapiss&#233;e de papier sulfuris&#233;, la piquer avec les dents d'une fourchette. R&#233;partir les fromages coup&#233;s en tranches, mettre dessus les lamelles de poires, assaisonner puis mettre le m&#233;lange oignons et raisins. Poser sur le tout l'autre rectangle de p&#226;te en appuyant bien sur les bords pour les faire adh&#233;rer et cuire 30 mn environ &#224; four pr&#233;chauff&#233; 180&#176;. Servir ti&#232;de avec une salade de mesclun bien relev&#233;e. 
 
 J'ai dor&#233; au jaune d'oeuf la p&#226;te et dessin&#233; des croisillons avec le dos d'un couteau, puis ai fait un trou au centre de la tourte pour laisser &#233;chapper la vapeur de cuisson. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
