<document>
	<date>2013-04-19</date>
        <title>Curry de poulet bananes et mangue</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>banane</tag>
                <tag>lait de coco</tag>
                <tag>mangue</tag>
                <tag>oignon</tag>
                <tag>poulet</tag>
                <tag>raisin</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Volailles</category>
        </categories_set>
        <text>Cette recette tir&#233;e d'une fiche Elle &#224; Table nous fera voyager &#224; peu de frais. Je l'ai faite 2 fois, car, la premi&#232;re fois, j'avais suivi les indications et les bananes et la mangue &#233;taient trop cuites et donc r&#233;duites en pur&#233;e. J'ai recommenc&#233; en diminuant le temps de cuisson des fruits et l&#224; c'&#233;tait parfait. C'est une recette rapide &#224; faire mais si vous avez le temps vous pouvez faire mariner le poulet ( voir apr&#232;s la recette ). Je vous conseille de ne pas faire de trop petits morceaux de poulet pour qu'ils ne soient pas trop cuits, ils risqueraient de durcir &#224; la cuisson. 
 Curry de poulet bananes et mangue &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 10 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 6 personnes : 
 18 aiguillettes de poulet 400 g de chair de tomate 1 oignon 1 noix de gingembre 1 petit piment 20 g de raisins secs 2 c &#224; s de curry 40 cl de lait de coco 3 bananes 1 mangue Sel et poivre du moulin Huile d'olive 
 
 Couper les aiguillettes en 3 et les faire revenir avec un peu d'huile d'olive dans une cocotte. Perler et hacher l'oignon, l'ajouter dans la cocotte avec gingembre pel&#233; et hach&#233;, le piment coup&#233; en petits morceaux, les raisins secs, le curry, sel et poivre. Ajouter la chair de tomate, remuer et mettre le lait de coco. Remuer &#224; nouveau et porter &#224; &#233;bullition sur feu moyen. Laisser mijoter 15 mn. Pendant ce temps peler et couper les bananes en rondelles, peler la mangue et la couper en d&#233;s. Au bout de 15 mn de cuisson ajouter la mangue et les bananes et cuire encore 5 mn. Servir avec du riz. 
 
 Je n'avais pas d'aiguillettes j'ai pris 6 blancs de poulet que j'ai coup&#233;s. Vous pouvez faire mariner le poulet la veille avec une gousse d'ail, le gingembre et l'oignon hach&#233;s, ainsi que le piment coup&#233; en petits morceaux, un peu d'huile d'olive et le jus d'1 citron vert mais je n'ai pas test&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
