<document>
	<date>2006-09-18</date>
        <title>Salade de rougets-barbets et tagliatelles de courgettes &#224; la vinaigrette de tomate ( plat chaud)</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>courgette</tag>
                <tag>pignons</tag>
                <tag>rouget barbet</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Cette recette, malgr&#233; son nom, est bien &#224; d&#233;guster chaude. Elle est tir&#233;e d'un livre " Cuisine de bistrots " aux &#233;ditions Flammarion. C'&#233;tait la premi&#232;re fois que je la faisais mais ce ne sera certainement pas la derni&#232;re! Elle a tout pour elle: les parfums, la rapidit&#233; et la l&#233;g&#232;ret&#233;, une recette id&#233;ale donc! 
 Salade de rougets-barbets et tagliatelles de courgettes &#224; la vinaigrette de tomate 
 
 Pr&#233;paration 20 mn Cuisson 4 mn 
 Les ingr&#233;dients pour 4 personnes : 
 1 grosse tomate bien m&#251;re 2 courgettes 12 petits filets de rougets-barbets 1 c &#224; s de vinaigre balsamique 1 c &#224; s de jus de citron 2 c &#224; s de basilic cisel&#233; 1 c &#224; s de persil plat cisel&#233; 1 c &#224; s de pignons  Quelques feuilles de basilic pour le d&#233;cor Huile d'olive Fleur de sel et poivre 
 
 Peler la tomate en l'&#233;bouillantant quelques secondes ou avec un &#233;pluche tomate. L'&#233;p&#233;piner et couper la chair en d&#233;s. Avec un &#233;conome faire de tr&#232;s fines bandes de courgette et retailler ces bandes en tagliatelles. Les mettre dans un panier vapeur et cuire 3-4 mn pour qu'elles restent croquantes. Faire chauffer 3 c &#224; s d'huile d'olive dans une po&#234;le anti-adh&#233;sive et saisir les filets de poisson &#224; feu moyen pendant 3-4 mn, les r&#233;server sur du papier absorbant. D&#233;glacer la po&#234;le avec le vinaigre balsamique, le jus de citron et les d&#233;s de tomates. Verser dans un bol et ajouter les herbes cisel&#233;es et de l'huile d'olive en quantit&#233; suffisante pour une vinaigrette. Faire un nid de tagliatelles dans les assiettes et poser 3 filets de rougets-barbets. Arroser de la vinaigrette de tomate, assaisonner de fleur de sel et poivre, parsemer de pignons ( je les ai grill&#233;s &#224; sec dans une po&#234;le ) et de quelques feuilles de basilic. 
 Et voil&#224;, c'est pr&#234;t! Alors &#224; table!!! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer_la_recette 
 
        </text>
</document>
