<document>
	<date>2013-05-08</date>
        <title>Nems croustillants de ch&#232;vre sauce tha&#239;e</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>feuille de brick ou de filo</tag>
                <tag>fromage de ch&#232;vre</tag>
                <tag>oignon</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette tir&#233;e de mes classeurs peut &#234;tre faite avec au choix des feuilles de brick ou de filo. J'ai essay&#233; les 2 et dans le cas pr&#233;sent je trouve que les feuilles de brick conviennent mieux. On peut faire la cuisson dans un bain d'huile ou au four, cette derni&#232;re version et moins grasse et c'est celle que l&#224; encore je pr&#233;conise. 
 Nems croustillants de ch&#232;vre sauce tha&#239;e &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 4 personnes ( 8 nems ): 
 8 feuilles de brick 1 blanc d'oeuf 1 fromage de ch&#232;vre frais type Petit Billy 1 oignon blanc frais avec tige 1 c &#224; s de caviar de tomate confite 1 botte de coriandre 1 pinc&#233;e de piment d'Espelette Sel et poivre du moulin Sauce tha&#239;e aux piments doux  
 
 Hacher l'oignon frais avec la tige et le m&#233;langer au ch&#232;vre frais &#233;cras&#233; avec le caviar de tomates, de la coriandre cisel&#233;e et la moiti&#233; du blanc d'oeuf l&#233;g&#232;rement battu. Saler un peu, poivrer et ajouter le piment. Dans chaque feuille de brick faire une large bande en coupant 2 c&#244;t&#233;s. Mettre un peu de pr&#233;paration en bas d'une bande, replier les c&#244;t&#233;s et rouler pour former un nem sans trop serrer car la pr&#233;paration va gonfler &#224; la cuisson, fermer le rouleau avec un peu de blanc d'oeuf. Recommencer avec les autres bandes. Badigeonner les nems de beurre fondu, les mettre sur une plaque antiadh&#233;sive et cuire &#224; four pr&#233;chauff&#233; &#224; 180&#176; pendant 20 mn environ suivant le four, jusqu'&#224; ce que les nems soient dor&#233;s. Servir avec la sauce tha&#239;e aux piments doux. 
 On trouve la sauce tha&#239;e en grandes surface au rayon des produits asiatiques. Vous pouvez la rallonger avec un peu d'eau &#233;ventuellement, mais elle n'est pas trop forte et pour ma part je la sers telle qu'elle. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
