<document>
	<date>2013-05-13</date>
        <title>Millefeuille aux fruits rouges et cr&#232;me &#224; la pistache</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fraise</tag>
                <tag>framboise</tag>
                <tag>oeuf</tag>
                <tag>pistache</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Une dessert qui en jette, d&#233;licieux et qui est est simple &#224; faire, que demander de plus. La recette est tir&#233;e de mes classeurs. Pour la p&#226;te de pistache on en trouve sur le web, &#224; M&#233;tro si on a la carte et dans certaines &#233;piceries fines. Au pire vous pouvez demander &#224; votre p&#226;tissier de vous en c&#233;der un peu. 
 Millefeuille aux fruits rouges et cr&#232;me &#224; la pistache &#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 40 mn Cuisson : 20 mn 
 Les ingr&#233;dients pour 6 personnes : 
 2 p&#226;tes feuillet&#233;es pur beurre pr&#233;-&#233;tal&#233;e 25 cl de lait 1 c &#224; s de p&#226;te de pistache 3 jaunes d'oeufs 60 g de sucre semoule 20 g de ma&#239;zena 15 cl de cr&#232;me liquide tr&#232;s froide (&#160; 20 cl ) 75 g de pistaches finement concass&#233;es + 25 g grossi&#232;rement concass&#233;es pour la d&#233;coration 250-300 g de fraises et framboises m&#233;lang&#233;es Sucre glace 
 
 D&#233;couper dans chaque p&#226;te pr&#233;-&#233;tal&#233;e un rectangle d'environ 23 x 17 cm. D&#233;poser un rectangle sur une plaque de cuisson recouverte de papier sulfuris&#233;, le piquer &#224; la fourchette, et le cuire&#160; 15 mn environ dans le four pr&#233;chauff&#233; &#224; 210&#176;. Si la p&#226;te monte trop l'&#233;craser avec une autre plaque. Recommencer pour le 2i&#232;me rectangle de p&#226;te. Laisser refroidir. Porter le lait &#224; &#233;bullition dans une casserole et y dissoudre la p&#226;te de pistache. Dans un saladier fouetter les jaunes avec le sucre et incorporer la ma&#239;zena. D&#233;layer avec un peu de lait et reverser le tout dans la casserole. Porter &#224; &#233;bullition tout en m&#233;langeant pour faire &#233;paissir la cr&#232;me p&#226;tissi&#232;re. La transvaser dans un&#160; saladier et la laisser refroidir. Monter la cr&#232;me liquide en chantilly dans un saladier bien froid et l'incorporer avec d&#233;licatesse &#224; la cr&#232;me refroidie avec les 75 g de pistaches finement concass&#233;es. Poser un rectangle de p&#226;te feuillet&#233;e sur le plat de pr&#233;sentation. Mettre la cr&#232;me dans une poche &#224; douille lisse et faire des pics de cr&#232;me. Disposer des fruits entre les pics de cr&#232;me et couvrir avec l'autre rectangle de p&#226;te. Saupoudrer de sucre glace et d&#233;corer avec des fraises et des framboises ainsi que les pistaches concass&#233;es grossi&#232;rement. Pour le service et la d&#233;coupe utiliser un couteau scie tenu verticalement pour ne pas &#233;craser le millefeuilles. 
 
 Pour la cuisson des rectangles de p&#226;te feuillet&#233;e vous pouvez le faire en mettant la p&#226;te entre 2 plaques de cuisson, j'ai fait sans cette m&#233;thode et comme la p&#226;te gonflait un peu trop je l'ai aplatie en cours de cuisson avec une autre plaque que j'ai retir&#233;e tout de suite apr&#232;s. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
