<document>
	<date>2013-05-15</date>
        <title>Feuillet&#233; aux crevettes, morilles et asperges vertes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>asperge</tag>
                <tag>crevette</tag>
                <tag>morille</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette recette, tir&#233;e du magazine " Intense " est vraiment d&#233;licieuse. La saison des asperges bat sont plein et il serait dommage de ne pas en profiter, vous pourrez avec ces feuillet&#233;s en faire un plat de choix. C'est bien simple nous avons ador&#233;. J'ai utilis&#233; de tr&#232;s grosses crevettes crues surgel&#233;es. 
 Feuillet&#233;s aux crevettes, morilles et asperges vertes &#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 35 mn Cuisson : 45 mn 
 Les ingr&#233;dients pour 4 personnes : 
 350 g de p&#226;te feuillet&#233;e pur beurre 16 grosses crevettes crues 30 g de morilles d&#233;shydrat&#233;es 10 cl de bouillon de volaille 10 cl de cr&#232;me liquide 1 botte d'asperges vertes 2 c &#224; s d'huile d'olive 40 g de beurre 1 jaune d'oeuf Sel et poivre du moulin 
 
 &#201;taler la p&#226;te feuillet&#233;e sur 5 mm et d&#233;couper 4 triangles de 13 cm de long sur environ 8 cm. Les d&#233;poser sur une plaque antiadh&#233;sive, badigeonner au pinceau de jaune d'oeuf battu avec un tout petit d'eau et faire des dessins avec la gros c&#244;t&#233; de la lame d'un couteau. Cuire &#224; four pr&#233;chauff&#233; &#224; 210&#176; pendant 15 &#224; 20 mn suivant le four. R&#233;server.  D&#233;cortiquer les crevettes, retirer le boyau noir en incisant l&#233;g&#232;rement le dos des crevettes. Les poivrer et les badigeonner d'huile. R&#233;hydrater les morilles dans de l'eau ti&#232;de pendant 30 mn. Les &#233;goutter en gardant l'eau de trempage et bien les rincer. Les faire suer dans 20 g de beurre, les assaisonner l&#233;g&#232;rement et ajouter le bouillon de volaille et la cr&#232;me. Cuire 15 mn &#224; feu doux. V&#233;rifier l'assaisonnement. Il n'y aura pour ainsi dire plus de sauce. Cuire les asperges &#224; l'eau bouillante sal&#233;e 5 &#224; 10 mn suivant la grosseur puis les &#233;goutter et couper les pointes. Les r&#233;server. Mixer les tiges avec 1 c &#224; s d'huile et un peu d'eau de trempage des morilles en quantit&#233; suffisante pour obtenir une bonne consistance. Poivrer. Po&#234;ler les crevettes dans 1 c &#224; s d'huile. Couper les feuillet&#233;s en 2 dans l'&#233;paisseur, mettre sur chaque assiette le c&#244;t&#233; du fond des feuillet&#233;, garnir avec des pointes d'asperges, les morilles et 4 crevettes. Entourer de la sauce d'asperges vertes et poser sur le tout le 2 i&#232;me c&#244;t&#233; des feuillet&#233;s. Servir sans attendre. 
 
 Vous pouvez pr&#233;parer les feuillet&#233;s &#224; l'avance et les r&#233;chauffer &#224; four doux au dernier moment. De m&#234;me pour les morilles, la sauce d'asperges et les pointes d'asperges. Il suffira de les r&#233;chauffer doucement pendant la cuisson des crevettes. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
