<document>
	<date>2013-05-17</date>
        <title>Mini-sandwichs au crabe</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>concombre</tag>
                <tag>crabe</tag>
                <tag>oeuf</tag>
                <tag>oeufs de saumon</tag>
                <tag>pains divers</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>En ce nouveau week-end prolong&#233;, vous allez &#234;tre nombreux &#224; recevoir, aussi je pense qu'une petite id&#233;e pour l'ap&#233;ritif sera la bienvenue. Rien de compliqu&#233; mais c'est beau et c'est bon alors ne vous en privez pas. La recette est tir&#233;e d'un Cuisine Actuelle. 
 Mini-sandwichs au crabe &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 25 mn  Les ingr&#233;dients pour 16 pi&#232;ces : 
 8 tranches de pain de mie aux c&#233;r&#233;ales 160 g de chair de crabe 50 g d'oeufs de saumon 2 oeufs durs 1 citron 1 concombre 50 g de mayonnaise 1 c &#224; s de cr&#232;me fra&#238;che &#233;paisse 1 c &#224; c de cognac 1 c &#224; s de ketchup 1 c &#224; c de ciboulette cisel&#233;e Tabasco Sel et poivre du moulin 
 
 M&#233;langer la mayonnaise, la cr&#232;me fra&#238;che, le cognac, le ketchup, la ciboulette et le zeste du citron finement r&#226;p&#233;. Assaisonner et ajouter du Tabasco suivant votre go&#251;t. Incorporer la chair de crabe et les oeufs durs finement hach&#233;s. D&#233;couper 32 disques de 4 cm de diam&#232;tre avec un emporte-pi&#232;ce. En vous aidant de l'emporte pi&#232;ce en garnir la moiti&#233; avec la farce au crabe et poser les autres disques de pain de mie sur le dessus. Couper le concombre en fines tranches et garnir les sandwichs avec. Terminer par des oeufs de saumon. 
 
 Je vous conseille de ne pas mettre trop de Tabasco pour ne pas masquer le parfum du crabe. Pour les rondelles de concombre, vu le diam&#232;tre des sandwichs, il pourra &#234;tre utile de faire comme je l'ai fait des portions de rondelles. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
