<document>
	<date>2008-12-29</date>
        <title>Mini-moelleux au chocolat et griottes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>cerise</tag>
                <tag>chocolat</tag>
        </tags_set>
        <categories_set>
                <category>Friandises</category>
        </categories_set>
        <text>Plus souvent que je ne le voudrais, il m'arrive de faire une recette et d'&#234;tre d&#233;&#231;ue du r&#233;sultat, ce fut le cas pour une recette de petits cakes au chocolat et poires que j'avais test&#233;e. J'ai donc d&#233;cid&#233; de faire une autre recette et, pour commencer, j'ai chang&#233; les fruits, puis ai modifi&#233; quelques ingr&#233;dients. Voici donc une recette &#224; ma fa&#231;on. 
 Mini-moelleux au chocolat et griottes &#160;  
 Les proportions pour 4 plaques &#224; mini-tartelettes soit 48 pi&#232;ces : 
 200 g de chocolat noir &#224; 70% de cacao  48 griottes surgel&#233;es  2 oeufs  160 g de sucre en poudre  1 yaourt  150 g de farine  2 c &#224; c rases de levures chimique  100 g de beurre 
 
 Faire fondre le chocolat au B.M. ou au M.O..  Dans un saladier fouetter les oeufs et le sucre pour les blanchir puis ajouter le yaourt et la farine tamis&#233;e m&#233;lang&#233;e avec la levure. Faire fondre le beurre et l'incorporer &#224; l'appareil en m&#233;langeant bien pour obtenir une p&#226;te lisse. Ajouter alors le chocolat fondu et garnir les mini-moules &#224; tartelette avec la p&#226;te. D&#233;poser une griotte encore surgel&#233;e au centre de chaque tartelette et mettre &#224; cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 15 mn environ ( adapter en fonction du four ). Laisser refroidir, d&#233;mouler et d&#233;guster. 
 
 C'est une petite recette toute simple qui accompagnera agr&#233;ablement un bon caf&#233; ou un bon th&#233;. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
