<document>
	<date>2006-09-22</date>
        <title>Salade au jambon cru et figues fra&#238;ches, vinaigrette miel et citron</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>figues</tag>
                <tag>jambon cru</tag>
                <tag>mozzarelle</tag>
                <tag>recette de chef</tag>
                <tag>salade</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Depuis que j'ai le livre " Toqu&#233; de cuisine " de Jamie Oliver, cette salade est devenue un classique &#224; la maison , que je refais chaque ann&#233;e &#224; la saison des figues fra&#238;ches. Dans son livre, il appelle cette salade : " La salade la plus facile et la plus sexy du monde " . Si, si, je vous assure!!! Facile, elle l'est sans aucun doute, sexy ???? Je me demande comment une salade peut &#234;tre sexy? Mais l&#224; n'est pas le probl&#232;me, ce qui compte c'est que cette salade est vraiment d&#233;licieuse. 
 Salade au jambon cru et figues fra&#238;ches, vinaigrette miel et citron 
 
 Les ingr&#233;dients pour 4 personnes : 
 12 figues fra&#238;ches 8 tranches de jambon de Parme tr&#232;s fines Mozzarelle Quelques feuilles de basilic Miel 
 Pour la vinaigrette : 
 6 c &#224; s d'huile d'olive 3 c &#224; s de jus de citron 1 c &#224; s de miel Sel et poivre 
 
 Mettre 3 figues par assiette et les inciser en croix tout en les laissant enti&#232;res. Avec les doigts appuyer sur la base des figues pour qu'elles s'ouvrent et montre la pulpe rouge.  R&#233;partir les tranches de jambon de Parme et de mozzarelle en morceaux, parsemer de quelques feuilles de basilic et verser un filet de miel. Faire la vinaigrette en m&#233;langeant tous les ingr&#233;dients et arroser la salade avec cette vinaigrette. 
 Voil&#224;, c'est d&#233;j&#224; fini! Plus simple on ne peut pas, mais croyez-moi, si vous faites cette salade vous ne le regretterez pas!!! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
