<document>
	<date>2013-06-03</date>
        <title>Tranche de brioche perdue, choco, framboises, cr&#232;me fra&#238;che d'apr&#232;s Jean fran&#231;ois Pi&#232;ge</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>chocolat</tag>
                <tag>framboise</tag>
                <tag>recette de chef</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Le pain perdu, un souvenir d'enfance pour beaucoup d'entre nous. Voici la version de Jean Fran&#231;ois Pi&#232;ge, version tir&#233;e de son livre " C&#244;t&#233; Crillon, C&#244;t&#233; maison ". Un vrai bonheur, et en plus c'est rapide &#224; faire. La seule difficult&#233; est de ne pas br&#251;ler les tranches de brioche qui doivent &#234;tre caram&#233;lis&#233;es juste comme il faut. Les tranches sont fourr&#233;es de b&#226;tons de chocolat qui fondent pendant la cuisson et ajoute un plus tr&#232;s appr&#233;ciable &#224; la recette. Le fondant de la brioche, l'acidit&#233; des framboises et la douceur de la cr&#232;me sans compter la surprise du chocolat coulant, un bonheur &#224; coup s&#251;r! 
 Tranche de brioche perdue, choco, framboises et cr&#232;me fra&#238;che &#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 4 personnes : 
 4 tranches de brioche pur beurre de 4 cm d'&#233;paisseur 12 b&#226;tons de chocolat ( voir conseils ) 60 g de beurre 60 g de sucre 
 Po&#234;l&#233;e de framboises : 250 g de framboises ( j'en compte un peu plus suivant la taille de la brioche ) 20 g de beurre 20g de sucre 1 pot de cr&#232;me &#233;paisse 
 
 Fourrer les tranches de brioche avec 3 b&#226;tons de chocolat. Dans une po&#234;le chauffer le beurre et commencer &#224; faire dorer les tranches de brioche des 2 c&#244;t&#233;s puis ajouter le sucre et faire caram&#233;liser les tranches jusqu'&#224; coloration brune. Pour la po&#234;l&#233;e de framboises faire fondre le beurre avec le sucre dans une po&#234;le, faire l&#233;g&#232;rement caram&#233;liser et ajouter les framboises.&#160; Cuire 30 s et d&#233;glacer avec 1 c &#224; s d'eau pour lier le jus. D&#233;poser les tranches chaudes de brioches sur les assiettes, recouvrir avec les framboises ti&#232;des et terminer avec une quenelle de cr&#232;me fra&#238;che pour avoir un contraste de go&#251;ts, temp&#233;rature et texture. 
 
 Vin conseill&#233;  : un champagne ros&#233; 
 Conseils  : pour les b&#226;tons de chocolat comme ceux utilis&#233;s pour les pains au chocolat, on en trouve sur internet, mais pour ma part j'ai coup&#233; dans la longueur des barres de chocolat &#224; cuire. Vous pouvez aussi faire fondre du chocolat et, avec une poche &#224; douille, faire des b&#226;tonnets sur une plaque antiadh&#233;sive et vous laisserez durcir ces b&#226;tons avant utilisation. Il vous reste la possibilit&#233; de demander &#224; votre boulanger ou &#224; votre p&#226;tissier de vous en vendre quelques uns. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
