<document>
	<date>2013-06-14</date>
        <title>Cannellonis ricotta et jambon cru</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>jambon cru</tag>
                <tag>oignon</tag>
                <tag>p&#226;tes</tag>
                <tag>ricotta</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>P&#226;tes</category>
        </categories_set>
        <text>Pour cette recette j'ai revu toutes les quantit&#233;s car c'&#233;tait vraiment n'importe quoi. Pour exemple, farcir 9 feuilles de lasagnes donc 18 cannellonis avec 250 g de ricotta plus quelques autres ingr&#233;dients, on croit r&#234;ver. J'ai donc fait les proportions pour 5 personnes et augmenter la quantit&#233; de farce. J'ai bien aim&#233; la pr&#233;sentation qui change et c'est surtout cela qui avait attir&#233; mon attention. 
 Cannellonis ricotta et jambon cru &#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 35 mn 
 Les ingr&#233;dients pour 5 personnes : 
 5 feuilles de lasagnes fra&#238;ches 2 briquettes de sauce de tomate ( 2 x 20 cl ) 12 fines tranches de jambon cru ( 160 g environ au total ) 700 g de ricotta 1 oignon 1 petite gousse d'ail 2 c &#224; s de basilic cisel&#233; 4 c &#224; s de persil plat cisel&#233; Huile d'olive Sel et poivre du moulin 
 
 Plonger les feuilles de lasagnes dans de l'eau bouillante sal&#233;e 3 &#224; 4 mn puis les &#233;goutter et les d&#233;poser les unes &#224; c&#244;t&#233; des autres sur un torchon propre. Les couper en 2 pour obtenir 10 rectangles. Pour la sauce, peler et hacher&#160; oignon et ail et les faire suer dans un peu d'huile d'olive. Ajouter les briquettes de sauce tomate, assaisonner et cuire &#224; feu doux 10 mn. Couper le jambon cru en lani&#232;res. M&#233;langer la ricotta avec le jambon, le basilic et la moiti&#233; du persil. Ajouter un peu d'huile d'olive et assaisonner. Ne pas trop saler le jambon va rendre du sel. R&#233;partir la pr&#233;paration sur les rectangles de p&#226;te et rouler pour former les cannellonis. Les couper en 2. Dans des petits plats &#224; gratin style plat &#224; cr&#232;me br&#251;l&#233;e r&#233;partir la sauce tomate et disposer 4 demi-cannellonis par plat. Cuire 20 mn &#224; 180&#176; ( &#224; adapter en fonction du four ) et saupoudrer du reste de persil avant de servir. 
 Attention de ne pas laisser cuire trop longtemps au four pour ne pas dess&#233;cher les cannellonis. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
