<document>
	<date>2013-06-17</date>
        <title>Boulettes de viande &#224; l'italienne d'apr&#232;s Jamie Oliver</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>boeuf</tag>
                <tag>mozzarelle</tag>
                <tag>parmesan</tag>
                <tag>recette de chef</tag>
                <tag>tomate</tag>
        </tags_set>
        <categories_set>
                <category>Viandes</category>
        </categories_set>
        <text>Cette recette devrait plaire aux petits commes aux grands. Elle est tir&#233;e du premier livre de Jamie Oliver paru en France " La cuisine de Jamie Oliver ". Elle est tout &#224; fait dans la lign&#233;e de la cuisine de ce jeune chef anglais qui aime les saveurs ensoleill&#233;es. J'ai fait la moiti&#233; des proportions indiqu&#233;es pour nous 2 et nous en avons eu pour 2 repas. Je vous mets donc les quantit&#233;s pour 4 personnes. 
 Boulettes de viande &#224; l'italienne &#160;&#160;&#160;&#160;&#160;&#160;  
 
 Les ingr&#233;dients pour 4 personnes : 
 450-500 g de viande boeuf hach&#233;e 1 tranche de pain rassis ou 1 poign&#233;e de chapelure 1 c &#224; s d'origan sec 1 petite 1/2 c &#224; c de graines de cumin pil&#233;es 1/2 de piment rouge sec pil&#233; 1/2 c &#224; s de romarin finement hach&#233; 1 petit jaune d'oeuf 2 c &#224; s d'huile d'olive 1/2 botte de basilic l&#233;g&#232;rement hach&#233; 30 g de parmesan fra&#238;chement rp&#226;p&#233; 1 mozzarelle Sel et poivre du moulin Pour les l&#233;gumes cuits : 1 oignon finement hach&#233; 1 gousse d'ail 1 c &#224; s d'huile d'olive 1/2 c &#224; s de moutarde de Dijon 
 Pour la sauce tomate : 1 petite gousse d'ail hach&#233;e 1 c &#224; s d'huile d'olive 1 piment sec concass&#233; 1 c &#224; c d'origan sec 600 g de tomates pel&#233;es 1/2 c &#224; s de vinaigre de vin rouge 1/2 botte de basilic 2 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Pr&#233;paration de la sauce tomate : Dans une casserole &#224; fond &#233;pais faire suer l'ail dans l'huile d'olive et ajouter le piment, l'origan et les tomates. M&#233;langer en &#233;vitant de casser les tomates. Laisser mijoter 1 h &#224; couvert puis ajouter le vinaigre et casser les tomates en m&#233;langeant la pr&#233;paration. Ajouter les herbes fra&#238;ches, assaisonner et finir avec 1 c &#224; s d'huile d'olive. 
 Pr&#233;paration des boulettes de viande : Cuire l'oignon et l'ail dans l'huile d'olive avec la moutarde pendant 10 mn en surveillant pour ne les laisser colorer. Mettre la viande hach&#233;e dans un saladier, ajouter le pain rassis transform&#233; en chapelure grossi&#232;re ( si vous n'avez pas de pain prendre directement 1 poign&#233;e de chapelure ), ajouter l'origan, le jaune d'oeuf, le romarin, le cumin, le piment, du poivre et 1 c &#224; c rase de sel fin. Ajouter les l&#233;gumes cuits et bien m&#233;langer le tout. Mouiller les mains et former des boulettes de viande. Dans une sauteuse faire chauffer l'huile d'olive et y mettre &#224; dorer les boulettes&#160; sur toutes les faces &#224; feu vif. Puis baisser le feu et ajouter la sauce tomate. Mettre le tout dans un plat &#224; four, poser des morceaux de mozzarelle sur le dessus, le basilic et le parmesan r&#226;p&#233;. Ajouter un filet d'huile d'olive sur le tout et cuire &#224; four pr&#233;chauff&#233; &#224; 200&#176; pendant 15 &#224; 20 mn ( &#224; adapter en fonction du four ). 
 
 R&#233;galez-vous car c'est vaiment d&#233;licieux. Vous pouvez accompagner de p&#226;tes et ajouter au dernier moment sur le gratin quelques feuilles de basilic pour la couleur. 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
