<document>
	<date>2013-06-19</date>
        <title>Panna cotta &#224; la fraise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>citron</tag>
                <tag>fraise</tag>
                <tag>vanille</tag>
                <tag>verrine</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Dans un des derniers magazines culinaires achet&#233;s j'ai trouv&#233; cette recette de panna cotta que j'ai voulu tester. R&#233;sultat, et je dois dire qu'&#233;tant donn&#233;e la quantit&#233; de g&#233;latine je m'en doutais un peu, la panna cotta &#233;tait beaucoup trop ferme. Je n'aimais pas non plus le fait d'avoir m&#233;lang&#233; dans la cr&#232;me le parfum de la vanille et du citron. J'ai donc refait la recette &#224; mon id&#233;e et avec l'Homme nous avons cette fois vraiment appr&#233;ci&#233; le dessert. Je vous donne donc la recette telle que je l'ai refaite, en pr&#233;cisant que devant absolument sortir pour 3 h au moins je n'ai pas laiss&#233; refroidir la cr&#232;me de la panna cotta et l'ai vers&#233;e ti&#232;de d&#233;licatement sur les fraises. R&#233;sultat des morceaux de fraises sont remont&#233;s et se sont m&#233;lang&#233;s &#224; la panna cotta ce qui n'&#233;tait pas plus mal. L'aspect &#233;tait donc un peu diff&#233;rent de celui des photos faites la premi&#232;re fois. Mais pour avoir le m&#234;me r&#233;sultat il suffit de mettre de la panna cotta jusqu'au niveau des fraises et de faire prendre au frais puis on verse le reste de la panna cotta et on fait prendre. Les fraises sont ainsi bloqu&#233;es par la cr&#232;me qui a pris. Mais attention, pensez &#224; m&#233;langer r&#233;guli&#232;rement la cr&#232;me pendant qu'elle refroidit pour ne pas avoir de peau qui se forme. 
 Panna cotta &#224; la fraise &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 
 
 Pr&#233;paration : 15 mn Cuisson : 5 mn R&#233;frig&#233;ration : 3 &#224; 4 h 
 Les ingr&#233;dients pour 5 verrines suivant la taille : 
 50 cl de cr&#232;me liquide 2 feuilles de g&#233;latine 40 g de sucre + un peu pour les fraises 1 gousse de vanille 1 citron 30 fraises environ 
 
 Faire ramollir les feuilles de g&#233;latine dans de l'eau froide. Mettre la cr&#232;me liquide dans une petite casserole avec les graines de la gousse de vanille, la gousse elle-m&#234;me et le sucre. Porter lentement &#224; &#233;bullition. Laisser infuser 5 mn puis retirer la gousse et hors du feu ajouter la g&#233;latine &#233;goutt&#233;e en m&#233;langeant bien. Laisser presque refroidir en m&#233;langeant de temps en temps. &#201;queuter les fraises et les couper en lamelles. M&#233;langer la valeur de 20 fraises avec un peu de sucre et un trait de jus de citron. R&#233;partir dans les verrines. Mixer les reste des fraises avec un peu de sucre pour obtenir un coulis et r&#233;server au frais. Quand la cr&#232;me est presque froide la verser d&#233;licatement dans les verrines et mettre au frais 3 &#224; 4 h. Au moment du service napper d'un peu de coulis et d&#233;corer &#224; votre go&#251;t. 
 
 J'ai choisi de d&#233;corer avec une fraise et une feuille de menthe pour la couleur. Il est certain que suivant la grosseur des fraises et la taille des verrines il faudra adapter un peu les quantit&#233;s. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
