<document>
	<date>2006-09-25</date>
        <title>Macarons de champignons aux herbes</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>champignon de Paris</tag>
                <tag>lard fum&#233;</tag>
                <tag>veau</tag>
        </tags_set>
        <categories_set>
                <category>L&#233;gumes</category>
        </categories_set>
        <text>Devant l'engouement de la blogosph&#232;re culinaire pour les macarons, j'ai d&#233;cid&#233; moi aussi d'en faire, mais attention, pas ceux que vous voyez r&#233;guli&#232;rement sur les blogs, non, non! Les miens sont faits avec des champignons,eh oui!!! Voil&#224; qui change et de plus qui est beaucoup moins calorique pour la ligne. L'autre jour en faisant les courses j'ai trouv&#233; de superbes champignons de Paris &#224; farcir qui faisaient presque 10 cm de diam&#232;tre. J'ai tout de suite pens&#233; &#224; une recette pour les mettre en valeur. Et je me souvenais vaguement d'avoir vu une pr&#233;sentation en macarons sur un journal, j'ai donc gard&#233; cette id&#233;e. 
 Macarons de champignons aux herbes 
 
 Les ingr&#233;dients pour 2 personnes : 
 8 gros champignons de Paris 175 g de veau &#224; hacher 60 g de lard fum&#233; 1 oeuf 1 c &#224; s de pesto de persil 1 pointe d'ail 1 c &#224; s de chapelure Huile d'olive Sel et poivre Des brins de ciboulette 
 
 Retirer le pied des champignons et mettre les chapeaux dans un plat &#224; four huil&#233;, le c&#244;t&#233; bomb&#233; vers le bas, saler et poivrer et cuire une dizaine de minutes &#224; 200&#176;.&#160; La cuisson est &#224; adapter &#224; la taille des champignons. Hacher finement le lard fum&#233; et le veau ainsi que le pied des champignons ( les champignons que j'ai achet&#233; n'avaient pour ainsi dire pas de pied aussi j'avais pris un champignon suppl&#233;mentaire pour le hacher et j'ai ajout&#233; un c&#232;pe frais qui me restait d'une pr&#233;c&#233;dente recette). Dans une po&#234;le faire revenir dans un peu d'huile pendant 2-3 mn les pieds hach&#233;s, puis ajouter le lard et le veau, m&#233;langer, saler et poivrer et faire cuire 5 mn en remuant de temps en temps. Hors du feu ajouter le pesto de persil, l'oeuf, sel et poivre, une pointe d'ail et la chapelure. V&#233;rifier l'assaisonnement. Sortir les champignons du four et vider l'eau rendue en cours de cuisson. Garnir 4 chapeaux avec la farce et mettre les 4 autres sur la farce pour faire comme des macarons. Blanchir 8 grands brins de ciboulette et les refroidir tout de suite dans l'eau froide. Ficeler les macarons avec ces brins de ciboulette. Remettre au four une dizaine de mn environ, v&#233;rifier la cuisson. Servir imm&#233;diatement. 
 Pour le pesto de persil j'avais fait pr&#233;c&#233;demment la recette de Trish Deseine dans le livre " Petits plats entre amis". J'ai donc utilis&#233; ce pesto que j'avais en r&#233;serve. 
 Les ingr&#233;dients pour le pesto : Mixer : 4 c &#224; s de persil plat &#160; &#160;&#160; &#160;&#160; &#160;&#160; 4 c &#224; s de p&#233;corino &#160; &#160;&#160; &#160;&#160; &#160;&#160; 4 c &#224; s de noix &#160; &#160;&#160; &#160;&#160; &#160;&#160; 4 c &#224; s d'huile d'olive. 
 Alors, qu'en pensez-vous? Ils ne sont pas beaux ces macarons? Et croyez-moi, ils &#233;taient bons! 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
