<document>
	<date>2013-06-28</date>
        <title>Loup ( ou bar ) &#224; la g&#233;noise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>artichaut</tag>
                <tag>bar</tag>
                <tag>carotte</tag>
                <tag>citron confit</tag>
                <tag>f&#232;ves</tag>
        </tags_set>
        <categories_set>
                <category>Poissons, coquillages, crustac&#233;s</category>
        </categories_set>
        <text>Le loup ou le bar sont un seul et m&#234;me poisson, mais comme la recette est tir&#233;e d'un livre sur la cuisine proven&#231;ale, c'est bien sur la d&#233;nomination loup qui est utilis&#233;e. Le livre s'appelle " Cuisine de Provence " aux &#233;ditions Marabout. Cela fait un bon moment que je l'ai mais n'avais encore pas test&#233; de recette, je n'ai pas &#233;t&#233; d&#233;&#231;ue, on a un plat d&#233;licieux, parfum&#233; et ensoleill&#233;. Il est certain que G&#234;nes n'est pas dans le sud de la France mais la Provence n'en est pas tr&#232;s loin.... 
 Loup ( ou bar ) &#224; la g&#233;noise &#160;&#160;&#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 45 mn Cuisson : 30 mn 
 Les ingr&#233;dients pour 4 personnes : 
 2 loups ou 1 gros 4 petits artichauts violets 2 carottes 100 g de f&#232;ves &#233;coss&#233;es 2 citrons confits 3 gousses d'ail 1 c &#224; c de graines de coriandre 1 jus de citron 1 bouquet de coriandre fra&#238;che Thym et laurier 50 cl de vin blanc sec de Provence 6 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 Lever les filets de loup en conservant la peau ou les faire lever par le poissonnier. Les essuyer. Arracher les feuilles les plus dures des artichauts, couper les queues et le haut des feuilles, puis les couper en 2 dans la hauteur. Retirer le foin si n&#233;cessaire. &#201;plucher les carottes et les couper en d&#233;s. Plonger les f&#232;ves 2 mn dans une casserole d'eau bouillante sal&#233;e et les passer sous l'eau froide. Retirer leur peau. &#201;plucher les gousses d'ail, les &#233;mincer. Laver le bouquet de coriandre et l'effeuiller. Dans une sauteuse faire chauffer l'huile d'olive et y faire dorer l'ail, ajouter les d&#233;s de carottes, le jus de citron, les graines de coriandre et les artichauts. Parsemer de thym frais et de laurier, mouiller avec le vin blanc et assaisonner. Cuire 20 mn &#224; feu doux. Ajouter ensuite les f&#232;ves, les feuilles de coriandre hach&#233;es et l'&#233;corce des citrons confits coup&#233;e en d&#233;s. Cuire encore 5 mn. Dans une po&#234;le faire chauffer 1 c &#224; s d'huile d'olive et cuire les filets de loup &#224; l'unilat&#233;ral c&#244;t&#233; peau. Laisser griller 7 &#224; 8 mn sur feu vif. La peau noircit et la chair cuit par remont&#233;e de la chaleur. Servir les filets de loup accompagn&#233;s de la fricass&#233;e d'artichauts aux citrons confits. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
