<document>
	<date>2006-01-06</date>
        <title>Tarte &#224; l'envers</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>pomme</tag>
                <tag>tarte sucr&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Desserts</category>
        </categories_set>
        <text>Tout le monde conna&#238;t la tarte Tatin , il faut proc&#233;der en plusieurs &#233;tapes pour la faire. La tarte &#224; l'envers que je vous propose, tir&#233;e d'une vieille fiche Elle se distingue de la Tatin par le fait que tout se fait en m&#234;me temps. Vous mettez tous les ingr&#233;dients et au four. Le tout est de surveiller au bout d'un moment et &#233;ventuellement de prot&#233;ger la p&#226;te avec une feuille d'alu. 
 Tarte &#224; l'envers 
 
 Les ingr&#233;dients pour un moule de diam&#232;tre 26 cm 
 6 pommes 200g de sucre semoule 100 g de beurre 1 oeuf 300 g de p&#226;te feuillet&#233;e ou de p&#226;te bris&#233;e 
 Beurrer abondamment le moule. Mettre 1 cm de sucre au fond ( je mets en g&#233;n&#233;ral 1/2 cm ). Eplucher les pommes et les vider avec un vide -pomme. Les couper en tranches fines. Disposer les tranches de pommes sur le sucre en les faisant se chevaucher. Remettre un peu de sucre et r&#233;partir le beurre en noisettes. Couvrir les pommes avec la p&#226;te ( je prends toujours de la feuillet&#233;e ), glisser les bords de la p&#226;te entre les bords du moule et les pommes et la dorer &#224; l'oeuf battu ( je ne le fais jamais ). Mettre au four en convection naturelle et pr&#233;chauff&#233; &#224; 210&#176; environ. Laisser cuire le temps suffisant pour que le caramel se forme . Si la p&#226;te est cuite la prot&#233;ger avec une feuille d'alu. Je mets toujours la tarte dans le four au gradin le plus bas pour que la caram&#233;lisation se fasse mieux. Retourner la tarte sur son plat de pr&#233;sentation d&#233;s la sortie du four et la servir ti&#232;de. Cette tarte est un bonheur que vous pouvez servir avec de la bonne cr&#232;me fra&#238;che &#233;paisse de cette fa&#231;on : 
 
 Ou de cette autre fa&#231;on : 
 
 Vous en voulez une part ? 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit au 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 
        </text>
</document>
