<document>
	<date>2013-07-17</date>
        <title>Tomates s&#233;ch&#233;es surprise</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>parmesan</tag>
                <tag>pignons</tag>
                <tag>ricotta</tag>
                <tag>tomates s&#233;ch&#233;es</tag>
        </tags_set>
        <categories_set>
                <category>Ap&#233;ritifs</category>
        </categories_set>
        <text>Voici une petite id&#233;e pour l'ap&#233;ritif, id&#233;e tir&#233;e de mes classeurs. J'ai fait comme indiqu&#233; mais comme les p&#233;tales de tomates s&#233;ch&#233;es &#233;taient gros, pour la d&#233;gustation c'&#233;tait un peu moins pratique. C'est pourquoi je vous conseillerais dans le cas de gros p&#233;tales de tomates s&#233;ch&#233;es de n'en prendre qu'un pour faire une bouch&#233;e et de le farcir sur une moiti&#233; puis de replier l'autre moiti&#233; et fixer le tout avec un b&#226;tonnet. 
 Tomates s&#233;ch&#233;es surprise &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration : 15 mn Cuisson : 3 mn 
 Les ingr&#233;dients pour 6 personnes : 
 36 p&#233;tales de tomates s&#233;ch&#233;es &#224; l'huile d'olive 1 bouquet de basilic 1 gousse d'ail 40 g de pignons de pin 50 g d'olives vertes d&#233;noyaut&#233;es 1 c &#224; s de c&#226;pres 250g de ricotta 120 g de parmesan fra&#238;chement r&#226;p&#233; Poivre 
 
 Griller les pignons &#224; sec dans une po&#234;le antiadh&#233;sive et les laisser refroidir. Peler et hacher l'ail. Ciseler le basilic. Concasser les olives et les c&#226;pres. Dans un saladier mettre la ricotta avec les pignons, l'ail, les olives, les c&#226;pres et les 3/4 du parmesan. Poivrer et m&#233;langer le tout &#224; la fourchette. Fa&#231;onner 18 boulettes avec ce m&#233;lange et les rouler dans le parmesan restant. Garnir 18 p&#233;tales de tomates s&#233;ch&#233;es et les recouvrir avec les 18 autres. Maintenir avec une pique en bois. Garder au frais jusqu'au service.  
 
 Il est possible pour varier d'ajouter quelques filets d'anchois coup&#233;s en petits morceaux au m&#233;lange ricotta. 
 Pour une recherche de recette par ingr&#233;dients cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle. Toute reproduction est interdite sans autorisation de l'auteur. Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
