<document>
	<date>2013-07-31</date>
        <title>Press&#233; de poivrons rouges au fromage fermier</title>
        <author>Choupette77</author>
        <tags_set>
                <tag>fromage blanc</tag>
                <tag>poivron</tag>
                <tag>roquette</tag>
        </tags_set>
        <categories_set>
                <category>Entr&#233;es</category>
        </categories_set>
        <text>Cette entr&#233;e doit &#234;tre pr&#233;vue la veille pour faire &#233;goutter le fromage blanc, autrement, rien de compliqu&#233;, c'est la recette estivale par excellence tir&#233;e une fois encore de mes classeurs. 
 Press&#233; de poivrons rouges au fromage fermier &#160;&#160;&#160;&#160;&#160;  
 
 Pr&#233;paration 40 mn Cuisson 5 mn Attente 24 h 
 Les ingr&#233;dients pur 4 personnes : 
 700 g de faisselle de fromage blanc 3 beaux poivrons rouges 1 gousse d'ail 1 &#233;chalote 1 poign&#233;e de roquette 1 c &#224; s de c&#226;pres 4 c &#224; s de persil plat et de ciboulette cisel&#233;s 2 c &#224; s de balsamique blanc 4 c &#224; s d'huile d'olive Sel et poivre du moulin 
 
 La veille m&#233;langer le fromage blanc avec les herbes cisel&#233;es, les c&#226;pres hach&#233;es, l'ail et l'&#233;chalote finement &#233;minc&#233;s, sel et poivre. Tapisser le fond d'une passoire &#233;tamine avec une gaze ( compresses de pharmacie ) et mettre le fromage blanc. Rabattre la gaze et poser une soucoupe dessus pour presser. Laisser le fromage blanc s'&#233;goutter au dessus d'un saladier pendant 24 h au frais en vidant de temps en temps le petit lait qui s'&#233;coule. Il ne faut pas que le fromage blanc baigne dans le petit lait. Le jour m&#234;me, passer les poivrons sous le grill du four en les retournant jusqu'&#224; ce que la peau noircisse et se mette &#224; cloquer. Les envelopper ensuite d'aluminium et laisser refroidir. Retirer alors la peau et ouvrir les poivrons en 2 pour retirer les graines. D&#233;couper 12 disques de 6 cm&#160; de diam&#232;tre. Poser sur chaque assiette un cercle de 6 cm et d&#233;poser un disque de poivron au fond, mettre du fromage blanc sur 2 cm, poser un deuxi&#232;me disque puis une nouvelle couche de fromage, terminer par un disque de poivron. Tasser l&#233;g&#232;rement avant de retirer le cercle. M&#233;langer l'huile d'olive et le balsamique blanc avec sel et poivre dans un bol. Arroser les press&#233;s de poivrons avec cette vinaigrette et d&#233;corer de roquette. Servir bien frais. 
 
 Pour une  recherche de recette par ingr&#233;dients  cliquer  ICI  , pour la liste compl&#232;te des tags en bas du billet ( le nuage de tags dans la colonne de gauche &#233;tant r&#233;duit aux 30 tags les plus utilis&#233;s). Vous avez &#233;galement &#224; la fin de chaque billet avant les commentaires, les tags associ&#233;s &#224; la recette du jour. 
 Textes et photos de ce blog sont prot&#233;g&#233;s de par les lois fran&#231;aises et internationales sur le droit d'auteur et la propri&#233;t&#233; intellectuelle.  Toute reproduction est interdite sans autorisation de l'auteur . Toute personne morale ou physique portant atteinte &#224; ces droits s'expose &#224; des poursuites. 
 Imprimer la recette 
 Imprimer la recette avec photo 
 
        </text>
</document>
