<document>
	<date>2015-09-04</date>
        <title>[Jeu-concours JDG] Gagnez un pack de d&#233;marrage Disney Infinity 3.0 avec 2 figurines exclusives</title>
        <author>Greg</author>
        <tags_set>
                <tag>Disney Infinity 3.0</tag>
                <tag>jeu-concours</tag>
                <tag>ps4</tag>
        </tags_set>
        <categories_set>
                <category>JDG Network</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le jeu vid&#233;o  Disney Infinity 3.0  est sorti le 27 ao&#251;t avec un pack de d&#233;marrage incluant l&#8217;Aventure Star Wars : Twilight of the Republic, le lecteur Disney Infinity 3.0, les figurines de Ahsoka Tano et Anakin Skywalker. Aujourd&#8217;hui nous vous proposons de gagner  ce pack sur PlayStation 4 accompagn&#233; des figurine Yoda et Darth Maul ! 
 
 Disney Infinity est un jeu vid&#233;o qui offre &#224; chacun une libert&#233; sans pr&#233;c&#233;dent pour cr&#233;er ses propres histoires et jouer avec ses personnages pr&#233;f&#233;r&#233;s issus de toutes les marques de The Walt Disney Company. Apr&#232;s le succ&#232;s des deux premiers opus de Disney Infinity, Disney Interactive a annonc&#233; la sortie de Disney Infinity 3.0. En posant sa figurine sur le lecteur reli&#233; &#224; la console, le joueur active une Aventure &#224; l&#8217;&#233;cran et plonge dans l&#8217;univers de Star Wars&#8482;. Il peut &#233;galement cr&#233;er ses propres aventures avec tous les personnages de l&#8217;univers Disney Infinity dans la Toy Box. Le jeu est classifi&#233; PEGI 7 et sera disponible d&#232;s le 27 ao&#251;t prochain en France. 
 Le pack de d&#233;marrage Disney Infinity 3.0 sera disponible en France d&#232;s le 27 ao&#251;t 2015, il comprend l&#8217;Aventure Star Wars&#8482; : Twilight of the Republic, le lecteur Disney Infinity 3.0, les figurines de Ahsoka Tano et Anakin Skywalker, ainsi qu&#8217;un code pour d&#233;bloquer du contenu sur PC et appareils mobile. Disney Infinity 3.0 est classifi&#233; PEGI 7. 
 Plus d&#8217;infos sur le  site officiel  et la  page Facebook .
 
 
 
 Pour tenter votre chance et gagner ce  pack de d&#233;marrage Disney Infinity 3.0 , il suffit de r&#233;pondre &#224; la question et de remplir le formulaire ci-dessous. Vous avez  jusqu&#8217;au 16 septembre minuit  pour participer, nous tirerons ensuite  1 gagnant  au hasard parmi les r&#233;ponses et le gagnant sera directement contact&#233; par email. Attention, jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network r&#233;sidents en France M&#233;tropolitaine. 
         
 
         
                 
 
 
 
 
 Civilit&#233; M MME (obligatoire) 
 Nom (obligatoire) 
 Pr&#233;nom (obligatoire) 
 Adresse e-mail (email valide obligatoire) 
 Adresse compl&#232;te 
 Code Postal (obligatoire) 
 Ville (obligatoire) 
 Sur quelles plate-formes est disponible Disney Infinity 3.0 ? (obligatoire) 
 URL de votre compte JDG Network (profil public) (obligatoire) 
 
 
 &#160; 
 
 
 
 
         
 
         
                 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Disney Infinity 3.0 - Star Wars - Pack De D&#233;marrage PS4 
                                                 Meilleur prix : 40 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Disney Infinity 3.0 - Pack de Power Discs : Twilight of the Republic PlayStation 4 PlayStation 3 Xbox One Xbox 360 Nintendo Wii U 
                                                 Meilleur prix : 10.68 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Disney Infinity 3.0 : Star Wars - pack de d&#233;marrage - &#233;dition sp&#233;ciale PlayStation 3 
                                                 Meilleur prix : 99.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         DISNEY INTERACTIVE STUDIOS Disney Infinity 2.0 : Marvel Super Heroes - Starter Pack - Collector's Edition PS3 
                                                 Meilleur prix : 136 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
