<document>
	<date>2015-09-14</date>
        <title>[NBA 2K16] Impressions : jusqu&#8217;o&#249; ira la s&#233;rie NBA 2K ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>basket</tag>
                <tag>NBA</tag>
                <tag>nba2k16</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; une quinzaine de jours de la sortie de  NBA 2K16 , 2K Games nous a laiss&#233;s prendre nos marques sur l&#8217;it&#233;ration 2016 de son jeu de basket. Un &#233;chauffement qui s&#8217;est, sans surprise, tr&#232;s bien pass&#233;, et nous a donn&#233;s en passant mati&#232;re &#224; r&#233;fl&#233;chir sur l&#8217;&#233;volution possible de la s&#233;rie.  
 
 Si le  speech  de Rob Jones,  Senior producer  chez Visual Concepts, nourri aux habituels superlatifs de circonstance, nous a un peu &#233;chaud&#233;s au d&#233;part, force a &#233;t&#233; de constater que le studio californien fait montre d&#8217;une constance &#224; toute &#233;preuve ann&#233;e apr&#232;s ann&#233;e. Surtout, il semble poursuivre sur la voie s&#233;duisante qui veut tendre vers une exp&#233;rience de plus en plus vivante, &#171;&#160;organique&#160;&#187;. Ceci est d&#8217;autant plus fort que la s&#233;rie NBA 2K n&#8217;a, contrairement &#224; un FIFA ou un PES, (plus) aucun concurrent de taille pour le pousser &#224; se d&#233;carcasser.  
 En premier lieu, Rob Jones a naturellement insist&#233; sur le niveau de d&#233;tails dans chaque mod&#233;lisation et animation de ce nouvel opus, plus &#233;lev&#233; encore que dans le pr&#233;c&#233;dent &#8211; m&#234;me si &#231;a commence &#224; &#234;tre compliqu&#233; de vous dire que c&#8217;est vraiment plus beau qu&#8217;avant. Visual Concepts a continu&#233; &#224; travailler sur tout ce qui caract&#233;rise individuellement les joueurs : les &#171;&#160; signature move &#160;&#187; et leur mani&#232;re de se d&#233;placer, notamment. Mais plus que d&#8217;une ambition esth&#233;tique, il s&#8217;agit de servir l&#8217;immersion. Immersion qui passera &#233;galement par la dimension &#171;&#160;physique&#160;&#187; ressentie sur le terrain, un des autres chantiers de cet opus. Les collisions et le ressenti des impacts (sur passage en force, sur  dunk ) ont &#233;t&#233; retravaill&#233;s, pour un r&#233;sultat convaincant.  
 
 &#192; c&#244;t&#233; de la chose individuelle, c&#8217;est la chose collective qui a &#233;t&#233; au centre des pr&#233;occupations du studio. Avec une ambition, celle de rendre le syst&#232;me &#171;&#160;plus intelligent&#160;&#187;, o&#249; chaque joueur aurait &#171;&#160;conscience&#160;&#187; des mouvements de ses co&#233;quipiers et s&#8217;adapterait en cons&#233;quence, respecterait le  spacing , couperait les courses sans ballon, etc. Dans le m&#234;me ordre d&#8217;id&#233;e, Rob Jones nous a promis que les joueurs s&#8217;adapteront mieux aux situations de match : ils seront plus agressifs sur le porteur du ballon s&#8217;ils sont men&#233;s au score, et certains profils de joueurs pourront apporter un v&#233;ritable changement tactique &#224; une &#233;quipe.  
 &#199;a, c&#8217;est pour la th&#233;orie. Dans la pratique, il est autrement plus d&#233;licat d&#8217;&#233;valuer l&#8217;impact de ces changements en quelques matchs seulement. N&#233;anmoins, les sensations manette en main &#233;taient excellentes, et la gestion de la physique nous a sembl&#233; en effet mieux g&#233;r&#233;e que jamais. Les impacts sont durs, parfois spectaculaires (sur un  dunk , un  alley oop ), tout en ne nuisant pas &#224; la fluidit&#233; de l&#8217;action.  
 La sortie, c&#8217;est pour dans 15 petits jours sur PC, PS3, PS4, Xbox 360 et Xbox One, on reviendra en d&#233;tails sur tout &#231;a, ainsi que sur les nouveaux modes de jeu et les changements qui ont &#233;t&#233; effectu&#233;s sur les anciens. 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Nba 2k16 
                                                 Meilleur prix : 64 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Take 2 NBA 2K16 - &#233;dition Michael Jordan PlayStation 4 
                                                 Meilleur prix : 89.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Take 2 Interactive NBA 2k16 
                                                 Meilleur prix : 55.82 &#8364; 
                                                 Chez  Amazon.fr 
                     
                                     
                         
                         Nba 2k16 - Edition Michael Jordan 
                                                 Meilleur prix : 89.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
