<document>
	<date>2015-01-12</date>
        <title>[AGDQ 2015] Jouer tr&#232;s vite aux jeux vid&#233;o a encore rapport&#233; 1 million de dollars contre le cancer</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>AGDQ 2015</tag>
                <tag>Speedrun</tag>
        </tags_set>
        <categories_set>
                <category>Streaming</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme l&#8217;ann&#233;e derni&#232;re, l&#8217;AGDQ est parvenu &#224; passer la barre du million de dollars au b&#233;n&#233;fice de la Prevent Cancer Foundation. 
 
 more 
 1,1 million de dollars r&#233;colt&#233; uniquement avec les dons des spectateurs du stream . C&#8217;est un tout petit peu plus que l&#8217;ann&#233;e derni&#232;re ou  1 million tout rond avait &#233;t&#233; r&#233;colt&#233; .  
 En additionnant les diff&#233;rents revenus publicitaires et autres revenus li&#233;s aux autres d&#233;marches (ventes de goodies par exemple),  le total d&#233;passe m&#234;me 1,5 million de dollars  (1&#160;537&#160;978,58 pour &#234;tre tout &#224; fait pr&#233;cis). 
 Si vous avez rat&#233; les moments forts de l&#8217;AGDQ, vous pouvez &#233;videmment les retrouver les replays entiers  sur la cha&#238;ne Twitch officielle de l&#8217;&#233;v&#233;nement . Certains highligts ont &#233;t&#233; r&#233;pertori&#233;s  ici  &#233;galement. Enfin, si vous &#234;tes un inconditionnel du fran&#231;ais, les replay  du compte Twitch de JV com  peuvent &#234;tre une solution. 
 Ah&#160;! Et pour les run qui nous ont le plus marqu&#233;, il y a bien s&#251;r  le TAS de Super Mario World  (incroyable),  le TAS de Pok&#233;mon Rouge  (invraisemblable),  le speedrun de Super Mario Bros. 3  (quoi ? C&#8217;est pas un TAS ?),  le speedrun de Kaizo Mario World  (impressionnant),  le speedrun d&#8217;I Wanna Be The Boshy  (vraiment impressionnant) et  le superplay sur Tetris: The Grand Master 3  (le mec qui joue n&#8217;est pas humain). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
