<document>
	<date>2015-09-14</date>
        <title>C&#8217;est un profil plus financier qui est d&#233;sormais &#224; la t&#234;te de Nintendo</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Il s&#8217;appelle  Tatsumi Kimishima , il a 65 ans, il a une t&#234;te de comptable, et pour cause, cet ancien banquier a travaill&#233; &#224; la  Sanwa Bank  pendant 27 ans avant de rejoindre  Nintendo  au d&#233;but des ann&#233;es 2000. Quinze ans plus tard,  le voici pr&#233;sident de Nintendo , succ&#233;dant &#224;  Satoru Iwata ,  brutalement d&#233;c&#233;d&#233; d&#8217;un cancer au d&#233;but de l&#8217;&#233;t&#233; . 
 Shigeru Miyamoto  (cr&#233;ateur de Mario et Zelda, notamment) et  Genyo Takeda  (celui qui a encourag&#233; l&#8217;id&#233;e de la Wii au d&#233;triment de la course technologique) qui avaient pris provisoirement la t&#234;te de l&#8217;entreprise sont relay&#233;s au poste de &#171;&#160;creative fellow&#160;&#187; et &#171;&#160;technology fellow&#160;&#187;, litt&#233;ralement et respectivement &#171;&#160;compagnon cr&#233;atif&#160;&#187; et &#171;&#160;compagnon technologique&#160;&#187;. Ce titre nouvellement cr&#233;&#233; au sein de l&#8217;entreprise, d&#233;signe une personnalit&#233; aux comp&#233;tences reconnues et ayant une influence sur les orientations de la soci&#233;t&#233;. Bref, autant dire que ces personnalit&#233;s vieillissantes de Nintendo sont plac&#233;es &#224; ces postes sur mesure afin qu&#8217;ils puissent partir en retraite sans bouleverser l&#8217;organigramme. 
 Pass&#233; par  The Pok&#233;mon Company  et  Nintendo of America ,  Tatsumi Kimishima  a un profil un peu plus international que ses pr&#233;d&#233;cesseurs. Il n&#8217;a pas un profil de d&#233;veloppeur comme celui d&#8217;Iwata, mais il reste malgr&#233; tout l&#8217;un des artisans du succ&#232;s stratosph&#233;rique de la Wii. Lieutenant de ce dernier, il est devenu directeur g&#233;n&#233;ral de l&#8217;entreprise en avril 2013 faisant de lui un des candidats naturels pour la succession de son feu-pr&#233;d&#233;cesseur. 
 Je ne veux surtout pas juger sur des  a priori , mais je ne pense pas que  Kimishima  sera du genre &#224; tourner des  Nintendo Direct . Mais apr&#232;s tout, il s&#8217;agit de  Nintendo , on ne sait jamais. 
 &amp;gt;  Source 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Konix WII U Nunchuk Black Manette Console compatible Wii U 
                                                 Meilleur prix : 21.08 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         nintendo Pack Wii U + Jeu Mario Kart 8 (Jeu Pr&#233;-install&#233;) 
                                                 Meilleur prix : 289.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         MICRO-CASQUE FILAIRE ROUGE / Wii U-3DS 
                                                 Meilleur prix : 65.94 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Venom Micro-casque noire pour Wii U Nintendo Wii U 
                                                 Meilleur prix : 16.92 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
