<document>
	<date>2015-09-09</date>
        <title>Si j&#8217;&#233;tais faible, je dirais que ce simulateur de fourmi a l&#8217;air fourmidable</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Ant Simulator</tag>
                <tag>Ind&#233;</tag>
                <tag>Insolite</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Les fourmis, on les a souvent dans les jambes, rarement dans les jeux vid&#233;o. Il y a bien eu  SimAnt , mais depuis c&#8217;est plut&#244;t calme. Mais avec  Ant Simulator , les petites b&#234;tes vont peut-&#234;tre avoir un nouveau titre qui leur sera enti&#232;rement consacr&#233;. 
 Compatible avec l&#8217;Oculus Rift cr&#233;ant les environnements de mani&#232;re proc&#233;durale, le projet vise &#224; vous mettre dans la peau d&#8217;une fourmi. Ce qui n&#8217;est pas sans poser quelques probl&#232;mes de rep&#232;res verticaux, puisqu&#8217;on passe notre temps &#224; grimper partout, la t&#234;te en haut, en bas&#8230; Bref, vis ma vie de fourmi, quoi. Mais le d&#233;veloppeur semble avoir trouv&#233; la solution en affichant du pollen qui aura naturellement tendance &#224; aller vers le bas. 
 Par ailleurs, le concepteur explique dans la vid&#233;o que les fourmis ont une tr&#232;s mauvaise vue. Ce n&#8217;est donc pas une simulation biologiquement fid&#232;le. En vrai, pour compenser, elles suivent notamment les traces odorantes laiss&#233;es par leurs cong&#233;n&#232;res en qu&#234;te de nourriture. C&#8217;est tr&#232;s int&#233;ressant les fourmis. 
 
 &#201;videmment, ce projet est n&#233; d&#8217;une  Ludum Dare , la fameuse gamejam de 48 heures. Pour plus d&#8217;informations, rendez-vous donc sur  le site officiel  du jeu. 
 &amp;gt; Via  RPS 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         RAVENSCOURT Goat Simulator - Nightmare Edition PC 
                                                 Meilleur prix : 20.67 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Ravenscourt Goat Simulator - &#233;dition nightmare PC 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Deep Silver Goat Simulator PC 
                                                 Meilleur prix : 17.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         COFFEE STAIN STUDIOS Goat Simulator PC 
                                                 Meilleur prix : 26.26 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
