<document>
	<date>2015-09-02</date>
        <title>Pour la premi&#232;re fois, Steam va permettre &#224; un jeu avec sc&#232;nes de sexe de sortir sans censure</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Kindred Spirits on the Roof</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Steam  ne permet habituellement pas aux jeux contenant des sc&#232;nes de sexe explicites de sortir. Des jeux comme  Seduce Me  ont ainsi &#233;t&#233; retir&#233;s de Greenlight pour ce motif. Toutefois, il semblerait que le service fasse une exception &#224; sa politique en autorisant &#224;  Kindred Spirits on the Roof  de sortir tel quel. 
 Kindred Spirits on the Roof  est un visual novel &#233;rotique &#233;dit&#233; et localis&#233; par  MangaGamer . Il raconte l&#8217;histoire de deux fant&#244;mes de jeunes filles qui n&#8217;ont pas vraiment pu conna&#238;tre l&#8217;amour durant leur existence sur terre. Amoureuses l&#8217;une de l&#8217;autre, elles souhaiteraient conna&#238;tre le &#171;&#160;vrai amour&#160;&#187; avant leur repos &#233;ternel. Elles vont alors hanter le toit d&#8217;une &#233;cole de commerce pour filles. Elles y rencontreront Yuna, a qui elles demanderont de former le plus de couples yuris (comprenez lesbiens), afin de savoir comment s&#8217;y prendre. Pour le &#171;&#160;vrai amour&#160;&#187;. Je ne vous fais pas de dessin. 
 Le jeu comprend un grand nombre d&#8217;illustrations (tr&#232;s mignonnes, au demeurant), dont certaines montrent des sc&#232;nes de sexe explicites. Or, si ce genre de jeux ont d&#233;j&#224; r&#233;ussi &#224; &#234;tre publi&#233;s sur Steam, ils l&#8217;ont &#233;t&#233; en version modifi&#233;e, avec lesdites sc&#232;nes censur&#233;es. Kindred Spirits on the Roof va pourtant &#233;chapper &#224; ce traitement, car  MangaGamer  vient d&#8217;annoncer sur son site que le jeu sera bel et bien sur la plateforme de t&#233;l&#233;chargement dans sa version originale, avec les sc&#232;nes de sexe. 
 &#171;&#160;C&#8217;est super de voir que nos ann&#233;es d&#8217;effort ont finalement pay&#233; et vont permettre aux visual novels avec du contenu pour adulte de devenir davantage accept&#233;s et reconnus comme expression artistique. 
 C&#8217;est une nouvelle monumentale pour l&#8217;industrie dans son ensemble. Tout sera plus ouvert et plus direct avec cette sortie ; plus de patch ou de moyens d&#233;tourn&#233;s. Kindred Spirits sera vendu sur Steam sans aucune censure.&#160;&#187; 
 
 Kindred Spirits on the Roof  est donc pr&#233;vu sur  Steam , avec sc&#232;nes explicites, dans le cours de l&#8217; ann&#233;e 2016 . 
 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Les Enfants Loups Ame Et Yuki 
                                                 Meilleur prix : 29.64 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Enfants loups (les) - Ame &amp; Yuki - Roman - HOSODA Mamoru 
                                                 Meilleur prix : 13.29 &#8364; 
                                                 Chez  Amazon.fr 
                     
                                     
                         
                         Enfants Loups (Les) - Ame Yuki - Tome 3 - Y&#251;:!:Mamoru Hosoda:!:Yoshiyuki Sadamoto 
                                                 Meilleur prix : 6.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Les enfants loups Ame et Yuki 
                                                 Meilleur prix : 8.29 &#8364; 
                                                 Chez  Fnac 
                     
                             
         
                                                                                         
        </text>
</document>
