<document>
	<date>2015-05-18</date>
        <title>Le sublime Little Devil Inside a plus que 7 jours pour r&#233;ussir sa campagne Kickstarter</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Kickstarter</tag>
                <tag>little devil inside</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On l&#8217;avait d&#233;couvert il y a quelque temps quand son Kickstarter a &#233;t&#233; lanc&#233; mais on n&#8217;avait pas eu le temps de vous en parler. &#192; une semaine de la fin de sa campagne de financement, on s&#8217;est dit qu&#8217;il &#233;tait peut-&#234;tre temps. 
 
 De la plume de ses d&#233;veloppeurs sud-cor&#233;ens,  Little Devil Inside  est un Action/RPG o&#249; se m&#234;leront exploration, survie et combat. Mais les d&#233;veloppeurs mettront l&#8217;accent plut&#244;t sur le premier aspect que sur le dernier. Le jeu a notamment &#233;t&#233; inspir&#233; par la s&#233;rie  X-com ,  Legend of Zelda ,  System Shock  et  Betrayal at Krondor . 
 Pr&#233;sentation vid&#233;o :  
   
 Bon, c&#8217;est sublime, non ? Et vous l&#8217;avez not&#233;, les d&#233;veloppeurs ont eu en plus le bon gout de mettre L&#8217;Hiver de Vivaldi dans leur  trailer .  
 Il manque encore 30 000 dollars australiens &#224;  neostream  pour finaliser la campagne. Le studio sud-cor&#233;en a pour le moment r&#233;colt&#233; 220 000 dollars.  
 La sortie est esp&#233;r&#233;e sur sur PC, Mac, PS4 et Xbox One.  
 Tous les d&#233;tails sur la page Kickstarter 
 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Legend Of Zelda - The Wind Waker Hd - Edition Limit&#233;e Wii U 
                                                 Meilleur prix : 70 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo The Legend of Zelda - The Wind Waker HD Nintendo Wii U 
                                                 Meilleur prix : 52 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Console Nintendo Wii U 32 Go noire - 'The Legend of Zelda : Wind Waker HD' - &#233;dition limit&#233;e premium pack Nintendo Wii U 
                                                 Meilleur prix : 379 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Nintendo The Legend of Zelda - The Wind Waker HD [import allemand] Nintendo Wii U 
                                                 Meilleur prix : 80.33 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
