<document>
	<date>2015-01-12</date>
        <title>Oculus Rift : Le cin&#233;ma avant les jeux ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>CES 2015</tag>
                <tag>Cinema</tag>
                <tag>Oculus Rift</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le CES 2015 fut l&#8217;occasion de revoir l&#8217;Oculus Rift, ainsi que tous ses nouveaux concurrents. Et bien que l&#8217;engouement soit l&#224;, les constructeurs ne savent pas encore quelle sera la &#171; killer app &#187; du dispositif. 
 
 more 
 Est-ce que le jeu vid&#233;o sera le m&#233;dia qui fera adopter la r&#233;alit&#233; virtuelle au plus grand nombre ? Rien n&#8217;est si s&#251;r, d&#8217;apr&#232;s les diff&#233;rents acteurs du milieu. Si ces derniers ne r&#233;futent pas leurs ADN de gamers, ils estiment que le cin&#233;ma pourrait avoir un impact significatif sur l&#8217;adoption de cette technologie.  
 Interview&#233; par le L.A Times, Nate Mitchell, le vice-pr&#233;sident d&#8217;Oculus VR a tenu a souligner cet aspect. 
 On l&#8217;a toujours dit, mais nous sommes de vrais gamers, et on s&#8217;est lanc&#233; dans l&#8217;aventure Oculus Rift afin de proposer une exp&#233;rience de r&#233;alit&#233; virtuelle qui r&#233;volutionne le jeu vid&#233;o. [&#8230;] Mais il se peut aussi que la r&#233;alit&#233; virtuelle se focalise plus sur les films que sur les jeux. On ne sait pas encore vraiment ce que va &#234;tre la killer-app. 
 
 
 On rappelle qu&#8217;en novembre dernier, Oculus VR avait d&#233;clar&#233; que le casque serait disponible &#224; des prix oscillants entre 200 et 400 $. Une jolie fourchette. 
 Comment compter vous utiliser la r&#233;alit&#233; virtuelle ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
