<document>
	<date>2015-02-16</date>
        <title>Le jeu dont on a le plus parl&#233; en 2014 n&#8217;est pas celui dont on se souviendra le plus</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Ico Partners</tag>
                <tag>media</tag>
                <tag>Microsoft</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Titanfall</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 ICO Partners  vient de mettre en ligne une &#233;tude qui donne des tendances sur&#160;les jeux et les consoles dont la presse a le plus parl&#233; en 2014. Et le jeu dont on a le plus parl&#233; l&#8217;an dernier n&#8217;est autre que  Titanfall . 
 
 Titanfall est le titre dont on a le plus parl&#233; en 2014. 
 
 more 
 Avant de voir les chiffres&#160;en d&#233;tails,&#160;jetez donc un &#339;il &#224;  la m&#233;thodologie choisie par ICO Partners  ; on&#160;parlait de tendance car&#160;ce n&#8217;est pas une v&#233;rit&#233; absolue.&#160;Les statistiques qui suivent ont &#233;t&#233; tir&#233;es d&#8217;une base de donn&#233;es de plusieurs milliers de sites  track&#233;s  en permanence, sites qui ont au moins une section d&#233;di&#233;e aux jeux vid&#233;o. Sont bien &#233;videmment exclus les sites dit &#171;&#160; content farm &#160;&#187; (qui reprennent les articles d&#8217;autres m&#233;dias) ainsi que les  fansites , nous pr&#233;cise l&#8217;auteur de l&#8217;&#233;tude. 
 .Les jeux 
 Plus de 40 000 articles ont donc eu&#160;pour sujet  Titanfall . Rien de vraiment &#233;tonnant pour un des jeux le plus attendu en 2014. On avait m&#234;me &#233;crit une chronique, avant sa sortie, pour parler du ph&#233;nom&#232;ne m&#233;diatique :  Titanfall m&#233;rite-t-il un tel engouement ?  Notez qu&#8217;avec une sortie en d&#233;but d&#8217;ann&#233;e, le FPS de Respawn avait un avantage sur les jeux sortis en fin d&#8217;ann&#233;e (comme  Destiny , qui n&#8217;est pas si loin en termes de publications).&#160; Notez &#233;galement que 5 shooters sont pr&#233;sents dans le Top 10 ! 
 
 Vous retrouverez &#233;galement  sur le blog o&#249; est publi&#233;e l&#8217;&#233;tude  le classement des MMO ( World of Warcraft  arrive premier devant  The Elder Scrolls Online  et  FF XIV ) et celui des MOBA (o&#249;  League of Legends  devance  Dota 2  et  Heroes of the Storm ). 
 .Les plateformes  
 Rien de tr&#232;s &#233;tonnant l&#224; aussi, la marque PlayStation est bien devant la marque Xbox, avec 560 000 articles publi&#233;s sur les machines de Sony quand ICO Partners n&#8217;en compte que 410 000 pour les machines du concurrent am&#233;ricain. Logiquement, on a aussi plus parl&#233; de la PS4 que de la Xbox One. 
 
 L&#8217;&#233;tude est int&#233;ressante et elle est disponible dans son int&#233;gralit&#233; sur  le site d&#8217;Ico Partners . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
