<document>
	<date>2015-02-16</date>
        <title>GTA V : Pig Man est le h&#233;ros que Los Santos m&#233;rite. Pas celui dont on a besoin</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>Insolite</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les films de super-h&#233;ros nous ont toujours habitu&#233;s &#224; des personnages aux capacit&#233;s extraordinaires, qui arrivent toujours au moment o&#249; on en a le plus besoin. Mais la vie, ce n&#8217;est pas &#231;a. 
 
 more 
 Arr&#234;ter un train avec de la toile, mettre hors d&#8217;&#233;tat de nuire cinq ou six armoires &#224; glace ou poser de mani&#232;re tragique en haut d&#8217;un grand immeuble new-yorkais&#8230; La routine pour un super-h&#233;ros am&#233;ricain&#160;! Seulement voil&#224;, tout le monde ne peut pas s&#8217;improviser sauveur de ces dames. 
 C&#8217;est le cas de Pig Man, un personnage cr&#233;&#233; par le youtubeur  Commandoflauge , qui s&#8217;est fendu de deux vid&#233;os (certes, en anglais) particuli&#232;rement r&#233;ussies. Elles permettent de comprendre comment des sc&#232;nes qui nous paraissent normales dans les films ne le sont pas r&#233;ellement. De la confection d&#8217;un costume qui en jette jusqu&#8217;au choix du bon moment pour intervenir lors d&#8217;un crime, vous allez vite comprendre que jouer au h&#233;ros est un v&#233;ritable sacerdoce. 
 
 PS : La deuxi&#232;me vid&#233;o met en lumi&#232;re une question qui m&#8217;est souvent venue &#224; l&#8217;esprit en regardant ce genre de film : Les assurances doivent-elles prendre en charge les d&#233;g&#226;ts caus&#233;s par les super-h&#233;ros ? 
 
 
 Vous avez quatre heures. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
