<document>
	<date>2015-02-05</date>
        <title>Rise of the Tomb Raider : Tout ce qu&#8217;il faut savoir sur la plus grosse exclu Xbox One de 2015</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crystal Dynamics</tag>
                <tag>Rise of the Tomb Raider</tag>
                <tag>Square Enix</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pr&#233;vu pour la fin 2015,  Rise of the Tomb Raider  commence doucement &#224; d&#233;voiler son intrigue. On devrait y retrouver une Lara encore toute chamboul&#233;e par l&#8217;&#233;pisode pr&#233;c&#233;dent. 
 
 more 
 Gros succ&#232;s de l&#8217;ann&#233;e 2013 avec 7 millions de copies vendues, Tomb Raider avait r&#233;ussi &#224; insuffler un renouveau dans la s&#233;rie, en mettant en sc&#232;ne une Lara Croft plus jeune, mais &#233;galement plus mature. C&#8217;est donc tout naturellement que Square Enix a d&#233;cid&#233; de d&#233;velopper un second &#233;pisode, en conservant l&#8217;essence du reboot original. Nos confr&#232;res de  Game Informer  ont pu rencontrer le staff du studio Crystal Dynamics, et constater l&#8217;orientation de ce nouvel opus. 
 On y apprend que l&#8217;histoire se d&#233;roulera un an apr&#232;s les &#233;v&#233;nements de l&#8217;&#233;pisode pr&#233;c&#233;dent. Lara, tr&#232;s marqu&#233;e par ses aventures dans le Yamatai, semble obs&#233;d&#233;e par le mythe de l&#8217;immortalit&#233; qui entoure la myst&#233;rieuse r&#233;gion de Kitezhm, situ&#233;e en Sib&#233;rie. 
 
 Noah Hughes / Cr&#233;dits : DR 
 
 Cette obstination est per&#231;ue comme excessive par ses proches. Noah Hughes, le directeur cr&#233;atif de la franchise, explique que l&#8217;&#233;quipe a vraiment voulu d&#233;velopper cet aspect dans le sc&#233;nario.  
 Lara se sent comme une &#233;trang&#232;re dans le monde r&#233;el. [&#8230;] Les gens pensent qu&#8217;elle est plus folle qu&#8217;elle ne semble l&#8217;&#234;tre. Si vous reveniez de Yamatai, et commenciez &#224; parler d&#8217;un &#234;tre immortel, et d&#8217;une secte qui v&#233;n&#232;re le soleil, ce serait un peu dur &#224; avaler pour vos proches. Cette nouvelle exp&#233;dition est une mani&#232;re d&#8217;oublier les traumatismes qu&#8217;elle a v&#233;cus, mais aussi de trouver la paix int&#233;rieure en prouvant aux autres que ce qu&#8217;elle a vu &#233;tait vrai. 
 
 En termes de gameplay, Hughes signale que les possibilit&#233;s de crafting seront plus pouss&#233;es avec la collecte de plantes, de min&#233;raux, de tissus et autres reliques. Mais ces items ne seront r&#233;cup&#233;rables qu&#8217;&#224; certains moments de la partie, ce qui semble indiquer un cycle jour/nuit distinct. 
 Vous pouvez avoir besoin d&#8217;une peau de loup pour un upgrade en particulier, mais ces derniers ne sortent qu&#8217;&#224; certains moments du jour ou de la nuit. 
 
 
 Hughes assure &#233;galement que le ton s&#233;rieux et la violence de l&#8217;environnement seront toujours mis en avant, et que les effets sur la psychologie (sant&#233; mentale ?) de Lara seront prononc&#233;s. 
 Lara a beaucoup appris depuis le dernier jeu, mais elle n&#8217;a pas une absolue confiance en soi. Elle ne pourra pas affronter des ennemis &#224; l&#8217;infini. Elle est toujours dans des situations entre la vie et la mort. [&#8230;] C&#8217;est important pour nous de mettre en avant les moments o&#249; elle doute de qui elle est, d&#8217;o&#249; elle va et de si elle survivra. 
 
 Ce second &#233;pisode devrait mettre l&#8217;accent sur l&#8217;exploration, mais aussi sur les puzzles environnementaux, qui ont fait le succ&#232;s de la s&#233;rie originale. On alternera donc entre phases d&#8217;action tonitruantes et phases de r&#233;flexion. Le studio semble vouloir accentuer l&#8217;aspect Metroidvania initi&#233; dans le reboot. 
 On aime ce genre de level design, car le plus important c&#8217;est de vraiment ressentir l&#8217;aspect pillage de tombes (&#171; tomb raiding &#187; dans le texte) et de respecter cette promesse-l&#224;. 
 
 
 Une orientation qui nous semble intelligente, puisqu&#8217;elle renouerait avec l&#8217;aspect plateforme si cher aux fans d&#8217;antan, tout en continuant de d&#233;velopper la figure connue mais finalement &#233;nigmatique de la belle Anglaise. 
 Et que les possesseurs de Playstation 4 se rassurent. Square Enix a bien d&#233;clar&#233; que l&#8217;exclusivit&#233; &#233;tait temporaire, sans pour autant en pr&#233;ciser la dur&#233;e. 
 On attend de pied ferme ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
