<document>
	<date>2015-02-05</date>
        <title>[Call of Duty] Mode Zombie : Cet easter egg devenu success story</title>
        <author>Henri</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Business</tag>
                <tag>Call of Duty</tag>
                <tag>Call of Duty : World at War</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
                <tag>Zombie</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le mode zombie fait d&#233;sormais partie des classiques chez les joueurs de  Call of Duty . Mais saviez-vous que ce dernier n&#8217;a jamais &#233;t&#233; r&#233;ellement pr&#233;vu par Activision ? 
 
 more 
 Invit&#233; au DICE Developper Summit, une conf&#233;rence qui regroupe plusieurs grands noms de l&#8217;industrie, Mark Lamia, qui dirige le studio Treyarch, est revenu sur le d&#233;veloppement difficile de  Call of Duty : World at War .  
 Alors que le jeu &#233;tait en d&#233;veloppement, un petit groupe de programmeurs passait son temps libre &#224; travailler sur un mode plus l&#233;ger, incluant des zombies nazis. Mais comme le travail prenait du retard, et que les zombies semblaient hors sujet par rapport &#224; la franchise, Lamia d&#233;cida de recadrer son &#233;quipe, afin qu&#8217;elle se re-focalise sur le jeu principal. Devant l&#8217;assembl&#233;e, ce dernier a d&#8217;ailleurs d&#233;clar&#233; que  &#171; cela aurait pu &#234;tre la plus grosse erreur de sa carri&#232;re &#187; . 
 
 Mark Lamia / Cr&#233;dits : DR 
 
 Apr&#232;s avoir pris un peu de recul, il avait malgr&#233; tout d&#233;cid&#233; de jouer lui-m&#234;me &#224; ce mode, qu&#8217;il trouva tr&#232;s amusant. Il comprit rapidement qu&#8217;il fallait l&#8217;ajouter &#224;  COD : World at War . Mais le convaincre n&#8217;&#233;tait pas la partie la plus difficile, puisque d&#8217;autres personnes haut plac&#233;es estimaient qu&#8217;un tel mode  &#171; faisait honte &#224; la franchise &#187; . L&#8217;&#233;quipe avait alors d&#233;cid&#233; de travailler sur ce mode en arri&#232;re-plan, plut&#244;t que de le pitcher directement aux pontes du studio. 
 Malgr&#233; cela, l&#8217;&#233;quipe du marketing et de la communication avait &#233;t&#233; mise au courant, et trouvait &#233;galement cela trop confus pour les joueurs. Pour eux, faire ce choix signifiait emmener la s&#233;rie vers d&#8217;autres chemins, et voir sa qualit&#233; baisser inexorablement. C&#8217;est pour cette raison que Mark Lamia eut l&#8217;id&#233;e d&#8217;int&#233;grer le mode &#224; la mani&#232;re d&#8217;un  easter egg , disponible &#224; la fin de la campagne principale. En faisant ce choix, il d&#233;douanait l&#8217;image de la franchise, et n&#8217;exposait les fans qu&#8217;&#224; un bonus de plus. Un petit &#171; d&#233;lire &#187;, qui n&#8217;aurait pas vocation &#224; s&#233;duire le plus grand nombre. 
 
 Un choix judicieux, puisque ce mode est rapidement devenu un des plus appr&#233;ci&#233;s. Si bien, que quelques temps apr&#232;s la sortie, Treyarch a d&#251; sortir un patch le rendant directement disponible ! Plus &#233;tonnant encore, ce sont les fans eux-m&#234;mes qui ont fait &#233;voluer l&#8217;univers li&#233; aux zombies, en cr&#233;ant des communaut&#233;s sp&#233;culant sur les nouveaut&#233;s &#224; venir. 
 Pourtant, Activision n&#8217;a pas d&#233;cid&#233; de mettre ce mode en avant dans les versions suivantes. En effet, aucune campagne marketing n&#8217;&#233;voquait sa pr&#233;sence dans  Black Ops , alors que le succ&#232;s &#233;tait d&#233;j&#224; au rendez-vous. Une d&#233;cision que Lamia a finalement appr&#233;ci&#233;e, puisque cela permettait aux fans du mode d&#8217;avoir un rapport plus proche avec le studio, en essayant de deviner ce qui se tramait derri&#232;re chaque gros &#233;pisode. Cette communication plus virale trouvait donc un v&#233;ritable &#233;cho avec l&#8217;univers &#171;&#160;zombie &#187; . 
 
 Aujourd&#8217;hui, Activision a chang&#233; son fusil d&#8217;&#233;paule, puisque seuls les joueurs disposant du Season Pass (ou du premier DLC) y ont acc&#232;s. L&#8217;&#233;diteur n&#8217;h&#233;site d&#8217;ailleurs plus &#224; y associer des acteurs, comme on peut le voir avec le dernier &#233;pisode en date. Un tel choix montre bien que la communaut&#233; a totalement adh&#233;r&#233; &#224; un mode&#8230; qui n&#8217;&#233;tait qu&#8217;un simple passe-temps de programmeurs quelques ann&#233;es auparavant. 
 Comme quoi, l&#8217;innovation a toujours du bon ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
