<document>
	<date>2015-01-12</date>
        <title>[#CharlieJam] Une game jam pour permettre aux d&#233;veloppeurs de s&#8217;exprimer sur le sujet de Charlie Hebdo</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Charlie hebdo</tag>
                <tag>game jam</tag>
        </tags_set>
        <categories_set>
                <category>game jam</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La Charlie Jam invite les d&#233;veloppeurs du monde entier &#224; s&#8217;exprimer sur le sujet de Charlie Hebdo &#224; travers la conception d&#8217;un jeu. 
 
 more 
 Si les &#233;v&#233;nements r&#233;cents ont d&#233;clench&#233; une vague de dessins qui s&#8217;est abattue dans la presse et sur les r&#233;seaux sociaux, certains acteurs du jeu vid&#233;o souhaitent pouvoir s&#8217;exprimer &#224; leur mani&#232;re. C&#8217;est-&#224;-dire en faisant des jeux. 
 C&#8217;est pourquoi, Aur&#233;lien Lefran&#231;ois (a.k.a.  @eggdestroyer  sur Twitter) a d&#233;cid&#233; de lancer une game jam bien particuli&#232;re, la  Charlie Jam . 
 Il s&#8217;agit d&#8217;une game jam dont le th&#232;me est simplement de pouvoir s&#8217;exprimer sur les &#233;v&#233;nements qui ont eu lieu la semaine derni&#232;re en France. Qui dit jam, dit forc&#233;ment limite de temps et celle-ci est assez large puisque que  le dernier d&#233;lai pour envoyer son projet est port&#233;e au 1er f&#233;vrier inclus .  La page du site  indique que si ce d&#233;lai est aussi long, c&#8217;est pour ne pas g&#234;ner les d&#233;veloppeurs qui souhaiteraient participer &#224; la Global Game Jam qui aura lieu du 23 au 25 janvier prochain. 
 Les projets peuvent aussi bien &#234;tre un jeu vid&#233;o qu&#8217;un jeu de plateau. Donc n&#8217;h&#233;sitez pas &#224; vous renseigner  sur le site officiel  de la jam si vous souhaitez soumettre quelque chose, m&#234;me si vous ne savez pas coder. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
