<document>
	<date>2015-02-06</date>
        <title>Bilan 2014 et perspectives 2015 chez Activision-Blizzard : Le nouveau Call of Duty annonc&#233;, 25 millions de joueurs sur Hearthstone&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Activision Blizzard</tag>
                <tag>Business</tag>
                <tag>Call of Duty</tag>
                <tag>Destiny</tag>
                <tag>HearthStone</tag>
                <tag>Heroes of the Storm</tag>
                <tag>Treyarch</tag>
                <tag>World Of Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s  Nintendo  ou encore  Sony , c&#8217;est au tour d&#8217; Activision-Blizzard  de r&#233;v&#233;ler son bilan&#160;de fin d&#8217;ann&#233;e 2014 ; et mettons fin au suspense tout de suite : le g&#233;ant &#224; deux t&#234;tes va plut&#244;t pas mal. 
 
 Hearthstone, le gros carton de 2014. 
 
 more 
 Rien de tel que le petit tableau de notre confr&#232;re  @oscarlemaire  pour comprendre en un coup d&#8217;&#339;il que la p&#233;riode octobre-d&#233;cembre 2014 a &#233;t&#233; particuli&#232;rement lucrative pour l&#8217;&#233;diteur/d&#233;veloppeur. Le b&#233;n&#233;fice net r&#233;alis&#233; pendant la p&#233;riode&#160;a bondi par rapport &#224; la m&#234;me p&#233;riode l&#8217;ann&#233;e derni&#232;re (+107%), m&#234;me si, sur l&#8217;ann&#233;e, le CA et le b&#233;n&#233;fice net ont un peu recul&#233; (-4% et -17%). 
 Activision gagne toujours plein de fric. (un peu moins qu&#8217;avant sur l&#8217;ann&#233;e compl&#232;te, mais gros dernier trimestre)  pic.twitter.com/DOwEUYtB2O 
 &#8212; Oscar Lemaire (@oscarlemaire)  February 5, 2015 
 
 
 Passons aux chiffres jeu par jeu : 
 &#8211;  World of Warcraft 
Plus de 10 millions d&#8217;abonn&#233;s &#224; la fin de l&#8217;ann&#233;e 2014 (on rappelle que le jeu a 10 ans ! &#8211;  notre r&#233;trospective ). 
 &#8211;  Hearthstone 
25 millions de joueurs enregistr&#233;s. 
 &#8211;  Starcraft II : Legacy of the Void  et  Overwatch 
Les phases de b&#234;tas sont toujours pr&#233;vues pour 2015. 
 &#8211;  Heroes of the Storm 
Plus de 9 millions de joueurs se sont retrouv&#233;s sur la phase de b&#234;ta test, ce qui est franchement impressionnant (on rappelle que vous avez jusqu&#8217;&#224; la semaine prochaine pour gagner des cl&#233;s  via notre concours ). 
 &#8211;  Destiny 
16 millions de comptes enregistr&#233;s. 
 En passant,  Destiny  et  Hearthstone  ont g&#233;n&#233;r&#233; &#224; eux deux, en cumul&#233;, 850 millions de dollars. 
 Activision-Blizzard a aussi  teas&#233; &#160;quelques uns de ses nouveaux projets pour 2015. Apr&#232;s le  Advanced Warfare  du studio Sledgehammer, le  Call of Duty  de cette ann&#233;e sera sign&#233;&#160;du studio  Treyarch (Black Ops) . 
 L&#8217;&#233;diteur/d&#233;veloppeur promet par ailleurs&#160;des surprises pour 2015, et si vous avez bien suivi l&#8217;actu, &#231;a a d&#233;j&#224; commenc&#233; avec &#160;l&#8217;annonce de l&#8217;accord d&#8217;&#233;dition/distribution avec les ind&#233;pendants d&#8217;OSome  pour le jeu&#160; White Night . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
