<document>
	<date>2015-02-06</date>
        <title>[Test] Dying Light : La mort aux trousses</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Dying light</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Techland</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Le succ&#232;s rencontr&#233; par la franchise Dead Island a donn&#233; des r&#234;ves de grandeur au studio Techland, qui entend bien continuer dans ce sens. Mais cette premi&#232;re incursion en terres next-gen arrivera-t-elle &#224; convaincre ? 
 
 more 
 Lors de sa sortie en 2011, Dead Island a connu un succ&#232;s &#233;tonnant, en proposant un gameplay relativement simple, bas&#233; sur un m&#233;lange de survie et de FPS. Conscient d&#8217;avoir imprim&#233; leur jeu dans le paysage vid&#233;oludique de nombreux joueurs, le studio Techland n&#8217;a pas l&#8217;intention de laisser passer la next-gen sans se rappeler &#224; ses fans. Mais prendre le risque d&#8217;y apposer un simple lifting graphique calqu&#233; sur un gameplay d&#233;j&#224; &#233;cul&#233; n&#8217;&#233;tait pas du go&#251;t des d&#233;veloppeurs. Reste &#224; voir si les innovations de ce  Dying Light  permettent de redonner un coup de fouet au genre. 
 
 Ce changement commence par un nouvel environnement, bien moins chatoyant que les paysages de Papouasie. Vous incarnez Kyle Crane, un ninja des temps modernes qui travaille en secret pour le GRE, une organisation soi-disant humanitaire li&#233;e au Minist&#232;re de la D&#233;fense. Ce ben&#234;t utile est envoy&#233; dans la ville d&#8217;Harran, m&#233;lange de bidonvilles et de jolie architecture arabe, afin de r&#233;cup&#233;rer un fichier &#171; sensible &#187; aupr&#232;s d&#8217;un seigneur de guerre local. Alors qu&#8217;il se rend compte du chaos ultime qui r&#232;gne autour de lui, ce soldat non arm&#233; d&#233;cide d&#8217;aider une bande de &#171; Traceurs &#187;, les gentils ninjas locaux, &#224; survivre dans une ville qu&#8217;ils auraient pu quitter facilement vu leurs capacit&#233;s. Il va donc crapahuter dans tous les coins de la ville pour r&#233;cup&#233;rer des vaccins, sauver des gens ou d&#233;truire des &#171; nids &#187; de zombies. Ce sc&#233;nario erratique et ridiculement dr&#244;le n&#8217;existe que pour nous pr&#233;senter la v&#233;ritable nouveaut&#233; du titre : Le Parkour. Cocorico, &#231;a vient de chez nous. 
 
 Pr&#233;sent&#233;e &#224; grand renfort de trailers, cette feature est cens&#233;e offrir la possibilit&#233; d&#8217;&#233;voluer &#224; travers un open-world plut&#244;t beau et bien construit. Les d&#233;veloppeurs de chez Techland ont simplifi&#233; au maximum la chose puisque la majorit&#233; des actions se r&#233;alise avec une touche. En quelques minutes seulement, la dizaine de marches du m&#233;tro que vous aviez peur de sauter &#233;tant enfant ne sera plus qu&#8217;un mauvais souvenir. Crane, qui n&#8217;est pas touch&#233; par les affres de l&#8217;ost&#233;oporose, virevolte de toit en toit avec une aisance qui nous rappelle les meilleurs films de Jackie Chan. Et il faut bien l&#8217;admettre, ce mode de d&#233;placement est assez jouissif. La vue FPS coupl&#233;e &#224; une bonne utilisation du Motion Blur accentue &#224; merveille l&#8217;effet vertigineux de certaines cascades. Ajoutez &#224; cela la possibilit&#233; de faire des coups de pied saut&#233;s, et vous perdrez rapidement une heure &#224; botter gratuitement les fesses des badauds. C&#8217;est certes inspir&#233; de Mirror&#8217;s Edge, mais au moins, c&#8217;est r&#233;ussi. 
 Sur terre, le constat fait d&#233;j&#224; moins r&#234;ver, notamment car les m&#233;caniques de gameplay sont les m&#234;mes que sur Dead Island. On se retrouve donc &#224; affronter des zombies, arm&#233; d&#8217;une cl&#233; &#224; molette, pour aider des PNJ qui poss&#232;dent tous des mitraillettes. Si ces combats peuvent s&#8217;av&#233;rer tr&#232;s d&#233;foulant au d&#233;but, la hitbox compl&#232;tement loufoque du titre, qui permet aux ennemis de vous attraper &#224; 3 m&#232;tres de distance, devrait rapidement vous pousser &#224; sauter par-dessus leurs t&#234;tes. 
 
 Ce n&#8217;est qu&#8217;apr&#232;s de longues heures que les premi&#232;res armes &#224; feu se d&#233;bloquent, et relancent consid&#233;rablement l&#8217;int&#233;r&#234;t des joutes. Ainsi &#233;quip&#233;, les sorties nocturnes (plus dangereuses) promettent une bonne dose de fun. Elles servent principalement &#224; engranger de l&#8217;XP, qui d&#233;veloppe diff&#233;rentes comp&#233;tences physiques plus ou moins utiles. Mourir de jour vous fait d&#8217;ailleurs perdre vos points, ce qui force le joueur &#224; &#233;voluer la nuit. Plut&#244;t bien pens&#233;, m&#234;me si la recherche d&#8217;exp&#233;rience ne poussera pas tous les joueurs &#224; effectuer les nombreuses qu&#234;tes annexes. Il est bien &#233;vident que ces phases de jeu sont beaucoup plus sympathiques &#224; jouer avec un ami, bien que le c&#339;ur du gameplay ne soit pas bas&#233; sur l&#8217;entraide. 
 On regrette n&#233;anmoins que la multitude d&#8217;ennemis &#171; sp&#233;ciaux &#187; rencontr&#233;s ne soient qu&#8217;un pot-pourri de tout ce qui se fait dans le genre depuis 5 ans : Zombies explosifs, cracheur d&#8217;acide, Tank&#8230; On pourrait en dire de m&#234;me du syst&#232;me de craft et de l&#8217;inventaire, qui nous demande de porter quatre mitraillettes similaires au lieu de simplement r&#233;colter des munitions. Tous ces petits d&#233;fauts n&#8217;entachent pas l&#8217;exp&#233;rience globale qui bien que redondante, offre de bons moments de stress. On sent simplement que Techland n&#8217;a pas voulu choquer son public, et livrer un soft sympathique dans ces temps de disettes vid&#233;oludique. 
 
 blocdenote Dying Light est bon divertissement, qui plaira tr&#232;s certainement aux amateurs de la franchise. Si le Parkour est une entr&#233;e v&#233;ritablement int&#233;ressante dans la s&#233;rie, on peut regretter que d&#8217;autres aspects du titre n&#8217;aient pas chang&#233;, ou soient simplement calqu&#233;s sur d&#8217;autres t&#233;nors du genre. Un jeu solide, qui aurait m&#233;rit&#233; une once de folie suppl&#233;mentaire. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Classique                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Classique                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
