<document>
	<date>2015-01-20</date>
        <title>[S&#8217;&#233;chapper de Durgesh] On a test&#233; le premier DLC de Far Cry 4</title>
        <author>Henri</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Far Cry 4</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>S'&#233;chapper de Durgesh</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>DLC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; peine deux mois apr&#232;s la sortie de  Far Cry 4 , la machine &#224; DLC s&#8217;active avec un premier contenu nomm&#233; &#171; S&#8217;&#233;chapper de Durgesh &#187;. Mais que vaut-il vraiment ? 
 
 more 
 Far Cry 4  a une nouvelle fois s&#233;duit la critique ( 8/10 chez nous ) et les joueurs en r&#233;adaptant tr&#232;s l&#233;g&#232;rement son excellent pr&#233;d&#233;cesseur. Les amateurs attendaient donc ce premier DLC, qui laissait pr&#233;sager des missions alternatives plut&#244;t ax&#233;es sur la discr&#233;tion, &#233;tant donn&#233; qu&#8217;il s&#8217;agissait de s&#8217;enfuir d&#8217;une des ge&#244;les de ce sagouin de Pagan Min. Le r&#233;sultat final est &#233;tonnant, et pas vraiment dans le bon sens. 
 Ce constat se fait assez rapidement lorsque l&#8217;on analyse la structure de ce DLC. Apr&#232;s une tr&#232;s br&#232;ve mise en bouche, on comprend que la mission principale consiste &#224; traverser une partie d&#233;j&#224; connue de la map afin d&#8217;atteindre un point d&#8217;extraction, o&#249; un h&#233;licopt&#232;re nous attend. Il faudra par la suite d&#233;fendre ce dernier pendant dix minutes contre de nombreux assaillants. Une situation qui n&#8217;&#233;tonnera h&#233;las pas les joueurs puisque ces derniers ont d&#233;j&#224; v&#233;cu cette situation de nombreuses fois dans les deux derniers &#233;pisodes. 
 
 Les d&#233;veloppeurs ont tent&#233; d&#8217;impl&#233;menter un aspect time attack &#224; cette fameuse mission, en ne laissant que 30 minutes au joueur pour rejoindre le point d&#8217;extraction. Dans les faits, c&#8217;est largement assez, d&#8217;autant plus que certains &#233;l&#233;ments du d&#233;cor (arracher une affiche de propagande, sonner un gong) permettent de rajouter du temps au chrono. Sachez &#233;galement que vous recommencerez le niveau du d&#233;but si vous mourez. En revanche, vous ne perdrez pas vos armes et comp&#233;tences, ce qui dilue beaucoup l&#8217;int&#233;r&#234;t de la course contre le temps. 
 Cette demi-heure sert en fait &#224; effectuer les quelques missions aux alentours : sauver un otage, d&#233;truire des bateaux ennemis&#8230; Remplir ces objectifs vous conf&#232;re diff&#233;rent avantages lors de l&#8217;affrontement &#171; final &#187;, comme des barils explosifs, une aide des rebelles ou des animaux sauvages qui rodent pr&#232;s de l&#8217;h&#233;lico (et le d&#233;fendent). Comme souvent, ces missions restent sympathiques &#224; effectuer avec un ami, mais paraissent vite redondantes lorsqu&#8217;on est seul, d&#8217;autant plus que leur difficult&#233; est assez &#233;lev&#233;e et qu&#8217;elles ne proposent pas un challenge plus excitant que &#231;a. 
 
 S&#8217;&#233;chapper de Durgesh est un dr&#244;le de DLC. Vendu 9,99&#8364;, il n&#8217;apporte quasiment pas de nouveau contenu, et se cantonne &#224; nous proposer des missions d&#233;j&#224; faites auparavant. L&#8217;aspect time attack et la permadeath s&#8217;adaptent finalement peu &#224; la libert&#233; d&#8217;action de Far Cry. Au final, on se dit que l&#8217;on peut faire la plupart des d&#233;fis avec le jeu principal&#8230; et un bon vieux chrono. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
