<document>
	<date>2015-02-25</date>
        <title>Dying Light : une &#233;dition un peu sp&#233;ciale&#8230; &#224; 340 000 &#8364; !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dying light</tag>
                <tag>Goodie</tag>
                <tag>Insolite</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dying Light ( 7/10 chez nous ) est un jeu solide, qui a su rapidement trouver son public. Voici une &#233;dition qui pourrait int&#233;resser les plus fous/fortun&#233;s des fans. 
 
 Il y a des gens qui d&#233;pensent 60 &#8364; pour un jeu, et d&#8217;autres qui sont pr&#234;ts &#224; mettre plus pour des &#233;ditions collector. La cha&#238;ne GAME a pens&#233; &#224; eux avec une &#233;dition sp&#233;ciale de  Dying Light , nomm&#233;e My Apocalypse, qui co&#251;te la bagatelle de 250 000 &#163; (environ 340 000 &#8364;). Autant vous dire que ce n&#8217;est pas destin&#233; au commun des mortels. 
 Mais qu&#8217;y trouve-t-on ?   
 &#8211; 4 exemplaires du jeu version steelbook Xbox One 
 &#8211; Deux casques Razer Tiamat 
 &#8211; Votre t&#234;te mod&#233;lis&#233;e sur celle d&#8217;un hunter dans le jeu 
&#8211; Une paire de lunettes de vision nocturne (et des couches pour adultes) pour les parties nocturnes  
 &#8211; Des cours de parkour avec une &#233;quipe de professionnels 
&#8211; Un voyage en Pologne pour faire la f&#234;te avec les d&#233;veloppeurs de Techland 
 &#8211; Une statue de Volatile &#224; taille humaine 
 &#8211; Une maison sp&#233;cialement construite pour r&#233;sister aux attaques de zombies 
 Concernant la maison, sachez qu&#8217;elle sera construite par l&#8217;entreprise britannique Tiger Log Cabins, et qu&#8217;elle est livr&#233;e toute &#233;quip&#233;e. On sait &#233;galement qu&#8217;elle comporte une trappe pour s&#8217;&#233;chapper ainsi qu&#8217;en endroit pour ranger votre arsenal. Vous y trouverez aussi une t&#233;l&#233;vision, une Xbox One et son sound system adapt&#233;. 
 L&#8217;&#233;dition &#171; My Apocalypse &#187; est d&#233;j&#224; pr&#233;commandable, et sortira le 27 f&#233;vrier chez nos amis anglais. 
 Tout pour bien (sur)vivre en somme ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
