<document>
	<date>2015-05-12</date>
        <title>Quelle surprise, on pourra jouer une femme dans le prochain Assassin&#8217;s Creed</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>assassin's creed syndicate</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Apr&#232;s la pol&#233;mique sur  le manque de f&#233;minit&#233; de ses assassins dans Assassin&#8217;s Creed Unity  qui, &#224; mon sens,  n&#8217;avait pas besoin de &#231;a , Ubisoft semble avoir retenu la le&#231;on. Ce soir, &#224; 18&#160;h, l&#8217;&#233;diteur doit r&#233;v&#233;ler les grandes lignes de ce qui va &#234;tre l&#8217;it&#233;ration annuelle de sa licence phare :  Assassin&#8217;s Creed Syndicate . Et &#231;a ne serait pas dr&#244;le si  Kotaku  n&#8217;avait pas fait fuiter quelques petites choses avant. 
 Ainsi, d&#8217;apr&#232;s deux personnes proches du d&#233;veloppement, il sera possible de jouer deux personnages, Jacob et Evie, respectivement un homme et une femme. Fr&#232;re et soeur, ils seront hautement impliqu&#233;s dans le milieu du crime organis&#233; des bas-fonds du Londres Victorien, th&#233;&#226;tre des &#233;v&#233;nements de cet  Assassin&#8217;s Creed Syndicate . 
 D&#8217;apr&#232;s le journaliste de  Kotaku  qui a pu s&#8217;entretenir avec ces sources plut&#244;t bavardes, Jacob restera cependant le personnage principal de l&#8217;aventure et sera le protagoniste du plus gros des missions de la campagne principal (75&#160;% d&#8217;apr&#232;s ces d&#233;veloppeurs). Il sera cependant tout &#224; fait possible de changer de personnage &#224; tout moment, entre les missions. 
 Enfin, le jeu devrait &#234;tre annonc&#233; pour cet automne, ce qui correspond &#224; la p&#233;riode de sortie de  Unity  l&#8217;ann&#233;e pr&#233;c&#233;dente. Le jeu est pr&#233;vu sur  PS4, Xbox One et PC . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
