<document>
	<date>2015-02-27</date>
        <title>Le h&#233;ros de YIIK est un hipster roux et barbu qui lance des vinyles et des chats sur les monstres</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Ind&#233;</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Wii U</tag>
                <tag>YIIK</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 YIIK est le prochain RPG de Ackk studios et se prononce &#171;&#160;ouaille tout quai&#160;&#187;. Le premier trailer du jeu vient de sortir et je l&#8217;attends de pied ferme. 
 
 more 
 Ackk Studios  fait habituellement des titres un poil trop chelous pour moi.  Two Brothers  (&#224; ne pas confondre avec  Brothers &#8211; A Tale of Two Sons ) par exemple, est extr&#234;mement conceptuel, est rempli de glitches graphiques volontaires et ne plaira pas &#224; tout le monde. Mais l&#224;,  YIIK , &#231;a a l&#8217;air pile chelou comme il faut. 
 J&#8217;aime bien les jeux bizarres et un peu glauques. Les jeux qui sont un peu &#224; c&#244;t&#233; de la plaque. Assez conventionnels pour qu&#8217;on ait envie de s&#8217;y investir, mais assez &#233;tranges pour marquer. Bref, des jeux qui me font un peu sortir de ma zone de confort vid&#233;oludique. Dans les nombreux titres que j&#8217;ai pu faire par le pass&#233;, ceux entrant dans cette cat&#233;gorie s&#8217;appelaient  Killer7 ,  Majora&#8217;s Mask  ou  Earthbound . 
 Il est fort possible que  YIIK , ce &#171;&#160;jeu de r&#244;le postmoderne&#160;&#187;, en fasse &#233;galement partie. La chanson utilis&#233;e pour le trailer est assez affreuse, mais je vous prie de vous concentrer sur tout le reste. 
 
 Les environnements sont vari&#233;s, avec &#233;norm&#233;ment de textures simples &#224; base de couleurs vives, comme  Killer7 . Il y a beaucoup d&#8217;&#233;l&#233;ments &#224; la symbolique forte et l&#8217;univers des ann&#233;es 90 utilis&#233; va forc&#233;ment s&#233;duire les  90&#8217;s kids  qui vont  remember  &#224; donf&#8217;. Autre point important, le h&#233;ros est un hipster barbu qui se bat en lan&#231;ant des vinyles ou des chats. Je n&#8217;ai rien &#224; ajouter votre honneur. 
 YIIK  est pr&#233;vu sur  PS4, PS Vita, Windows, Mac, Linux et m&#234;me Wii U  (Super d&#233;lire !). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
