<document>
	<date>2015-02-27</date>
        <title>Visceral serine que Battlefield Hardline sera stable &#224; son lancement, VOUS AVEZ COMPRIS ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Battlefield : Hardline</tag>
                <tag>Lancement</tag>
                <tag>PC</tag>
                <tag>stabilit&#233;</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On charrie mais c&#8217;est une bonne chose que les d&#233;veloppeurs soient conscients qu&#8217;ils ne doivent pas reproduire un lancement &#224; la  Battlefield 4 . 
 
 more 
 Ce n&#8217;est pas la premi&#232;re fois que quelqu&#8217;un de chez Visceral s&#8217;exprime sur le sujet. En septembre dernier, Ian Milham, le directeur cr&#233;atif du studio, avait  tenu &#224; rassurer tout le monde sur le lancement du FPS de Visceral . 
 Cette fois, c&#8217;est Mike Glosecki, le producteur, qui a pris la parole. 
 La stabilit&#233; du jeu a &#233;t&#233; une des questions sur laquelle on s&#8217;est le plus concentr&#233; quand on a d&#233;velopp&#233; Hardline. Je pense qu&#8217;on est tous d&#8217;accord pour dire que la stabilit&#233; de Battlefield 4 &#224; son lancement n&#8217;a pas &#233;t&#233; extraordinaire. 
 
 Mike Glosecki estime que le studio a en tout cas fait ce qu&#8217;il fallait pour que &#231;a se passe bien. Le monsieur pr&#233;cise que le jeu est jou&#233; en multi quotidiennement depuis deux ans. Mike Glosecki mentionne&#160;&#233;galement les deux phases de b&#234;ta qui ont &#233;t&#233; organis&#233;es, et qui ont aid&#233; le studio &#224; 1) tester&#160;la stabilit&#233; des serveurs 2) obtenir des pr&#233;cieux retours sur le jeu. 
 En passant, le producteur lance une fl&#232;che d&#8217;amour au PC comme plateforme de jeu, la meilleure selon lui pour les (hautes) r&#233;solutions ou le niveau de d&#233;tail graphique (la qualit&#233; des textures, l&#8217;anti- aliasing &#8230;) qu&#8217;elle permet et les contr&#244;les souris/clavier. 
 Battlefield Hardline  est&#160;toujours&#160;pr&#233;vu pour le 17 mars sur PC, Xbox One et PS4. Les configurations PC exig&#233;es et recommand&#233;es ont &#233;t&#233; r&#233;v&#233;l&#233;es, regardez&#160;si vous avez la machine pour faire tourner le jeu  ici-m&#234;me . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
