<document>
	<date>2015-02-28</date>
        <title>[Parlons-en] De quel jeu d&#8217;aujourd&#8217;hui se souviendra-t-on dans 100 ans ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Jeux Video</tag>
                <tag>memoire collective</tag>
                <tag>parlons-en</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sachez que ce  Parlons-en  a &#233;norm&#233;ment nui &#224; la productivit&#233; de la r&#233;daction.  D&#233;bat probablement sans r&#233;ponse absolue , mais n&#233;anmoins int&#233;ressant. De quel jeu d&#8217;aujourd&#8217;hui se souviendra-t-on dans 100 ans, c&#8217;est la question de ce samedi.  
 
 New Super Mario Bros. 
 
 more 
 Quand on parle &#171;&#160;d&#8217;aujourd&#8217;hui&#160;&#187;, on parle &#233;galement des jeux d&#8217;il y a 10 ou 20 ans. Le choix peut se faire dans tous les jeux parus jusqu&#8217;&#224; pr&#233;sent. 
 Fabio  a choisi  World of Warcraft , la premi&#232;re exp&#233;rience &#171;&#160;grand public&#160;&#187; o&#249; des millions de joueurs ont pu projeter leur avatar, comme un prolongement d&#8217;eux-m&#234;me, dans un univers virtuel (et ce, d&#233;j&#224; depuis 10 ans et &#224; coups de 13 euros par mois). 
 Pour  Kocobe , ce sera  The Legend of Zelda : Ocarina of Time .  
 Parce que m&#234;me si ce n&#8217;est pas mon Zelda pr&#233;f&#233;r&#233;, il repr&#233;sente un peu le Citizen Kane du jeu vid&#233;o. Il a d&#233;fini le jeu d&#8217;aventure et d&#8217;action en 3D en inventant bon nombre de standards encore utilis&#233;s aujourd&#8217;hui, comme le lock sur un ennemi, par exemple. 
 
 On a gard&#233; le meilleur pour la fin avec  Henri  et son  PES 3 .  
 Pro Evolution Soccer 3 : En plus de r&#233;volutionner le jeu de football sur gazon, Konami a eu l&#8217;audace de mettre une photo de Pierluigi Collina, un arbitre italien de renom. Un choix fou, non seulement car l&#8217;homme a un physique peu vendeur, mais fort de sens, car d&#233;signant l&#8217;arbitre comme condition sine qua non &#224; l&#8217;existence du sport. R&#233;sultat : des millions de joueurs avaient une photo d&#8217;un grand chauve sur la table basse de leur salon. Sinon, j&#8217;aime bien Metal Gear Solid, car il r&#233;volutionne &#224; sa mani&#232;re la narration du jeu vid&#233;o en 3D. Ce n&#8217;est que mon humble avis. 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
