<document>
	<date>2015-02-13</date>
        <title>[SEGA&#8217;z ?] Sonic Boom, une des pires ventes de la licence, Alien : Isolation tutoie les 2 millions de ventes</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Alien : Isolation</tag>
                <tag>Business</tag>
                <tag>Sega</tag>
                <tag>Sonic Boom</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La valse des r&#233;sultats financiers continue, et c&#8217;est &#224;  Sega  d&#8217;entrer dans le bal, avec des r&#233;sultats d&#233;cevants pour la p&#233;riode octobre-d&#233;cembre 2014, hormis ceux des ventes d&#8217; Alien : Isolation , distribu&#233; &#224; un peu plus de 1,7 million d&#8217;exemplaires.  
 
 more 
 Tant mieux car  Alien : Isolation , c&#8217;&#233;tait  8/10 chez nous  et une place dans  nos 10 meilleurs jeux de 2014 .  
 En revanche, Sega doit beaucoup s&#8217;inqui&#233;ter au sujet de sa s&#233;rie Sonic, dont l&#8217;aura ne semble plus combler le manque de qualit&#233; de ses derniers volets. En 3 mois, et en cumul&#233;,  Sonic Boom Rise of Lyric  sur Wii U et  Sonic Boom Shattered Crystal  sur 3DS ont r&#233;alis&#233; 490 000 ventes. Seulement. C&#8217;est particuli&#232;rement faible, comme on peut le voir sur le graphique dress&#233; par notre confr&#232;re  Oscarlemaire  :  
 490 000 Sonic Boom distribu&#233;s dans le monde, c'est un r&#233;sultat particuli&#232;rement m&#233;diocre.  pic.twitter.com/nEmPuV2d1Y 
 &#8212; Oscar Lemaire (@oscarlemaire)  February 12, 2015 
 
 
 Football Manager 2015 , une autre des licences phares de l&#8217;&#233;diteur, a lui &#233;t&#233; distribu&#233; &#224; 640 000 copies, ce qui est en recul l&#224; aussi par rapport aux deux derni&#232;res &#233;ditions.  
 PS : d&#233;sol&#233; pour le jeu de mots incompr&#233;hensible dans le titre, une autre mani&#232;re de dire &#171;&#160;&#231;a gaze ?&#160;&#187;. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
