<document>
	<date>2015-01-20</date>
        <title>Dying Light est report&#233; en Europe&#8230; mais seulement en version bo&#238;te</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dying light</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le studio Techland, qui d&#233;veloppe Dying Light vient d&#8217;annoncer le report de la sortie du titre. Un d&#233;sagr&#233;ment qui ne touche que les amateurs de jeu en version bo&#238;te. 
 
 more 
 Si les retards dans la sortie des jeux ne sont pas rares, le cas d&#8217;aujourd&#8217;hui est un peu plus singulier. Les d&#233;veloppeurs de chez Techland ont en effet annonc&#233; via leur page Facebook officielle que Dying Light ne sortira pas le 27 janvier comme pr&#233;vu. Ils ont toutefois pr&#233;cis&#233; que la version d&#233;mat&#233;rialis&#233;e ne connaitrait pas ce probl&#232;me. 
 Un retard est &#224; pr&#233;voir concernant les versions physiques de Dying Light en Europe, au Moyen-Orient, en Afrique, en Asie et en Australie. [&#8230;] La sortie globale en d&#233;mat&#233;rialis&#233; est maintenue au 27 janvier. 
 
 Ces derniers ont simplement indiqu&#233; que l&#8217;approvisionnement des versions boites &#233;tait plus difficile que pr&#233;vu dans certains territoires. H&#233;las, la version d&#233;mat&#233;rialis&#233;e devrait couter le m&#234;me prix. 
 Une d&#233;ception pour les amateurs du studio polonais&#8230; m&#234;me s&#8217;il n&#8217;ya pas que le physique dans la vie ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
