<document>
	<date>2015-02-13</date>
        <title>Mass Effect 4 : Un mode multi online en pr&#233;vision !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>Mass Effect 4</tag>
                <tag>Online</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La fin de la trilogie Mass Effect n&#8217;a pas sonn&#233; la cl&#244;ture de la franchise. Bien au contraire. Et il semblerait que Bioware veuille int&#233;grer une dimension online &#224; la suite &#233;v&#232;nements. 
 
 more 
 Petit &#224; petit, BioWare commence &#224; l&#226;cher quelques informations concernant  Mass Effect 4  ( le nom n&#8217;est pas encore officialis&#233;). La trilogie initiale laissera donc place &#224; de nouvelles aventures, qui placeront l&#8217;exploration au premier plan. 
 Mais Chris Wynn, directeur du d&#233;veloppement du jeu, vient d&#8217;annoncer une nouvelle qui pourrait donner une toute autre dimension &#224; la saga. Ce quatri&#232;me &#233;pisode devrait en effet disposer d&#8217;un mode en ligne. C&#8217;est en tout cas ce que laisse entendre un tweet, o&#249; l&#8217;int&#233;ress&#233; a fait savoir qu&#8217;il cherchait un producteur centr&#233; sur le online.  
 Things are getting real now and I need an excellent Producer to come shape online for the next Mass Effect &#8211;  http://t.co/L4G3OBAn87 
 &#8212; Chris Wynn (@The1Wynn)  11 F&#233;vrier 2015 
 
 
 Si Mass Effect 3 comportait d&#233;j&#224; un mode multijoueur, on peut l&#233;gitimement penser que cet aspect sera beaucoup plus mis en avant sur les nouvelles consoles (et PC). 
 Qu&#8217;aimeriez-vous pouvoir faire ensemble dans cet univers ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
