<document>
	<date>2015-02-19</date>
        <title>Minecraft : Markus Notch se sent &#171; un peu comme un vendu &#187;, mais estime avoir fait le bon choix</title>
        <author>Henri</author>
        <tags_set>
                <tag>Markus "Notch" Persson</tag>
                <tag>Microsoft</tag>
                <tag>Minecraft</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Interrog&#233; par ses fans concernant son travail, Markus &#171; Notch &#187; Persson a laiss&#233; entendre que la cession de Minecraft l&#8217;a affect&#233; plus que financi&#232;rement. 
 
 more 
 Comme vous pouvez le constater en admirant  sa nouvelle propri&#233;t&#233; , Markus Persson profite aujourd&#8217;hui d&#8217;une retraite plus que paisible gr&#226;ce &#224; la vente de Mojang pour 2,5 milliards de dollars (dont il a r&#233;cup&#233;r&#233; 70%). Mais cela ne veut pas pour autant dire qu&#8217;il se moque de ce que pensent les fans de son travail. Alors qu&#8217;il r&#233;pondait &#224; ces derniers sur Twitter (en ironisant sur les interviews muscl&#233;s du site  Rock, Paper Shotgun ), il a laiss&#233; &#233;chapper une phrase qui en dit long sur son &#233;tat d&#8217;esprit actuel. 
 
 Alors qu&#8217;un twittos lui disait que la vente du studio ne voulait pas dire que lui &#233;tait un &#171; vendu &#187;, Persson a r&#233;pondu de mani&#232;re &#233;tonnante :  &#171; J&#8217;ai un peu l&#8217;impression d&#8217;en &#234;tre un, mais j&#8217;ai tout de m&#234;me fait le bon choix. Toute action &#224; ses cons&#233;quences. &#187; 
 @Mr_RuizV  I kinda feel like I am, but I still feel like I made the right choice. I guess some things always come at a cost. 
 &#8212; Markus Persson (@notch)  13 F&#233;vrier 2015 
 
 
 Notch a expliqu&#233; qu&#8217;avant la vente, il avait d&#233;j&#224; pass&#233; le d&#233;veloppement du jeu &#224; son &#233;quipe, et abandonn&#233; l&#8217;id&#233;e de cr&#233;er un nouveau jeu. Selon lui, la pression qui r&#233;gnait sur ses &#233;paules &#233;tait trop grosse. 
 Mais il semblerait que le su&#233;dois n&#8217;ait pas pu s&#8217;emp&#234;cher de reprendre le travail&#8230; de mani&#232;re r&#233;cr&#233;ative. Il a ainsi expliqu&#233; qu&#8217;il continuait &#224; s&#8217;amuser &#224; cr&#233;er des prototypes de jeu, pour la plupart &#171;&#160;injouables &#187; d&#8217;apr&#232;s lui. 
 Pensez-vous que c&#8217;&#233;tait la bonne d&#233;cision &#224; prendre ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
