<document>
	<date>2015-02-19</date>
        <title>Ce bug de Super Smash Bros permet &#224; Olimar de tuer n&#8217;importe qui en un seul coup</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Bug</tag>
                <tag>Nintendo</tag>
                <tag>Olimar</tag>
                <tag>Super Smash Bros. for Wii U</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La communaut&#233; Super Smash Bros. continue de d&#233;cortiquer le jeu pour trouver le moindre bug &#224; exploiter. 
 
 more 
 Le nom trouv&#233; pour cet  exploit  est &#171;&#160; Persistent Pikmin Power Amplification &#160;&#187; ou &#171;&#160; P3A &#160;&#187;. Son d&#233;couvreur,  Trevor Williams  est joueur de  Super Smash Bros.  am&#233;ricain. 
 Et c&#8217;est extr&#234;mement impressionnant puisqu&#8217;avec cette technique,  Olimar peut sortir d&#8217;un seul coup n&#8217;importe quel personnage quelque soit son pourcentage de d&#233;g&#226;ts . 
 Regardez donc : 
 
 La m&#233;thode consiste donc &#224; envoyer les Pikmins sur un adversaire (ou derri&#232;re lui) poss&#233;dant un pouvoir de r&#233;flexion, comme Fox, Mario, Zelda, Pit ou Palutena, entre autres. Il faut ensuite rappeler les Pikmin avec l&#8217;attaque sp&#233;ciale basse d&#8217;Olimar et que l&#8217;adversaire les touche avec son pouvoir de r&#233;flexion. Si c&#8217;est bien fait, Olimar poss&#233;dera alors des Pikmin extr&#234;mement puissants qui feront des d&#233;g&#226;ts extr&#234;mement importants.  
 Ils enverront ainsi n&#8217;importe quel personnage &#224; 0% dans les &#233;toiles en une seule attaque. Ah, et &#233;videmment, les attaques de ces Pikmin casseront &#233;galement n&#8217;importe quel bouclier. Les effets de ce glitch resteront tant qu&#8217;Olimar utilisera les m&#234;mes Pikmin. 
 
 Une technique qui semble trop puissante pour ne pas bannir Olimar des comp&#233;titions officielles. Mais  a priori , &#231;a ne posera pas de probl&#232;mes pour les matchs en ligne, ni en tournoi, et ce pour trois raisons : 
 1 &#8211; Cet  exploit  n&#8217;est vraiment efficace qu&#8217;en 2 contre 2 car il se d&#233;clenche en utilisant la capacit&#233; de r&#233;flexion d&#8217;un personnage tiers, comme le bouclier de Fox ou la cape de Mario. Au revoir doux r&#234;ves de redorer le blason d&#8217;Olimar, trop souvent tra&#238;n&#233; dans la boue. Oui, je joue Olimar. 
 2 &#8211; Cet  exploit  ne fonctionne qu&#8217;avec l&#8217;un des coups personnalis&#233;s d&#8217;Olimar,  Assaut Pikmin ,  qui permet &#224; ses Pikmin d&#8217;obtenir une hitbox au moment o&#249; Olimar les rappelle avec son sifflet ( il s&#8217;agit d&#8217;&#171;&#160;Order Tackle&#160;&#187; en anglais, si quelqu&#8217;un l&#8217;a d&#233;bloqu&#233; en Fran&#231;ais et a le nom sous le coude, n&#8217;h&#233;sitez pas &#224; le donner dans les commentaires  merci &#224;  @MickuV  pour l&#8217;info). Or, en mode &#171;&#160;Pour la Gloire&#160;&#187; et dans la majorit&#233; des tournois un tantinet s&#233;rieux, les personnalisations de personnages sont interdites. 
 3 &#8211; Il faut activer la possibilit&#233; d&#8217;attaquer ses alli&#233;s, ce qui est impossible en ligne (mais souvent vu en tournoi). 
 Des conditions bien trop sp&#233;cifiques pour r&#233;ellement s&#8217;inqui&#233;ter donc. Cependant, il ne faudrait pas que ce bug permette d&#8217;en d&#233;nicher d&#8217;autres qui seraient quant &#224; eux game breaking. Toutefois, &#231;a montre encore une fois que ce jeu a urgemment besoin d&#8217;un petit patch. Quoi qu&#8217;en dise M. Sakurai. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
