<document>
	<date>2015-05-12</date>
        <title>Combien avez-vous d&#233;pens&#233; sur Hearthstone ? Lui, &#224; peu pr&#232;s 2800 euros (en une fois)</title>
        <author>Fabio</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Interview</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Personnellement, je n&#8217;ai pas mis un centime dans  Hearthstone  (mais des dizaines de nuits de sueur) mais heureusement pour Blizzard Entertainment, le d&#233;veloppement et le suivi du jeu sont assur&#233;s par certains joueurs qui d&#233;pensent tr&#232;s gros.  
 
 Cet homme qui a pour pr&#233;nom Nick a par exemple mis 3200 dollars en une seule nuit en achat de  boosters  ( il nous raconte tout &#231;a dans un post sur Reddit ). Oui 3200 dollars. Ce qui lui a permis d&#8217;acheter 2700  boosters . Son objectif : avoir toutes les cartes de ses  decks  en version &#171;&#160; gold &#160;&#187; (&#231;a ne sert &#224; rien dans le jeu mais c&#8217;est classe, diront les collectionneurs). 
 Interrog&#233; par  PCGamer , l&#8217;homme explique qu&#8217;il pensait &#224; &#231;a depuis un petit moment. Il dit ne pas regretter son achat, aussi co&#251;teux qu&#8217;il soit, vu le temps qu&#8217;il passe sur le jeu de cartes (sur lequel il aurait pass&#233; 1000 heures l&#8217;an dernier et d&#233;pens&#233; 5000 dollars). Et d&#233;clare m&#234;me qu&#8217;il pourrait r&#233;it&#233;rer l&#8217;exp&#233;rience sur de futures extensions. 
 Fou ou pas fou le Nick ? Si tout le monde d&#233;pense de l&#8217;argent pour nourrir ses passions, c&#8217;est la somme engag&#233;e ici et d&#233;pens&#233;e aussi rapidement qui interpelle.  
 L&#8217;int&#233;gralit&#233; de l&#8217;interview 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
