<document>
	<date>2015-02-18</date>
        <title>[Bon plan] C&#8217;est &#224; se demander &#224; quel moment les jeux Square Enix ne sont pas en promo</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Android</tag>
                <tag>bon plan</tag>
                <tag>humble bundle</tag>
                <tag>PC</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s  les soldes Steam Square Enix  d&#8217;il y a quelques semaines et  le premier bundle qui &#233;tait consacr&#233; &#224; l&#8217;&#233;diteur , voil&#224; que Square Enix continue de brader ses jeux. 
 
 more 
 Plus forc&#233;ment super r&#233;cents, il y a forc&#233;ment des chances que vous les ayez d&#233;j&#224; dans votre biblioth&#232;que, mais bon. Je ne peux pas d&#233;cemment vous d&#233;conseiller de prendre ce Humble Bundle qui, pour le prix que vous voulez, vous propose le tr&#232;s bon  Hitman: Absolution , le sympathique  Supreme Commander 2  et le tout mimi  Hitman GO . 
 &#201;trangement, si vous mettez au moins la moyenne (un peu moins de  7&#160;$  pour le moment), vous n&#8217;aurez pas de meilleurs jeux. Ce bundle vous propose en effet  Thief, Murdered: Soul Suspect  et  Deus Ex: Human Revolution &#8211; Director&#8217;s Cut  (qui n&#8217;est certes pas mauvais, mais que tout le monde a d&#233;j&#224; achet&#233; 4 ou 5 fois). Bref, &#231;a ne fait pas r&#234;ver le chaland. 
 Par contre, si vous mettez 15 &#8364;, vous aurez  Tomb Raider  et  Sleeping Dogs . Et &#231;a, &#231;a peut &#234;tre plus int&#233;ressant d&#233;j&#224;. 
 Aussi, notez que d&#8217;autres jeux seront ajout&#233;s au bundle plus tard. Si vous &#234;tes tent&#233;s, c&#8217;est &#224;  l&#8217;endroit habituel . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
