<document>
	<date>2015-02-12</date>
        <title>[Test] Apotheon : Pas exactement divin [PC]</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Alientrap</tag>
                <tag>Apotheon</tag>
                <tag>metroid like</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 &#171; On a trop d&#8217;ennui &#224; &#234;tre trop beau &#187; disait Plaute dans Le Soldat fanfaron. Une maxime qui convient bien au sublime  Apotheon , sorti il y a quelques jours sur PC et PS4. 
 
 more 
 On pourrait d&#8217;ailleurs mettre en perspective  Apotheon  et  Child of Light , dont les directions artistiques de grand talent les ont peut-&#234;tre desservis parce qu&#8217;elles ont cr&#233;&#233; l&#8217;attente d&#8217;un chef d&#8217;&#339;uvre qui n&#8217;est jamais venu, la faute &#224; un fond de jeu d&#233;cevant. 
 Toujours est-il que le jeu d&#8217;Alientrap est un  metroid-like  visuellement divin qui vous renverra &#224; vos plus belles siestes en cours d&#8217;Histoire de l&#8217;art. Dans  Apotheon  comme dans la c&#233;ramique attique &#224; figures color&#233;es (+3 points culture), les personnages se d&#233;tachent en couleur (noir et rouge, essentiellement) sur un fond clair, si bien qu&#8217; on a l&#8217;impression d&#8217;&#233;voluer sur une immense frise repr&#233;sentant la g&#233;ographie de la mythologie grecque , de la forteresse de Zeus aux zones les plus enfouies du Royaume d&#8217;Had&#232;s. L&#8217;univers est d&#8217;ailleurs tr&#232;s r&#233;f&#233;renc&#233; et compte la plupart des r&#233;sidents c&#233;l&#232;bres de l&#8217;&#233;poque, &#224; commencer par toutes les divinit&#233;s du coin. 
 
 Apotheon  m&#234;le exploration, plateforme et combats. Dans la peau du guerrier Nikandreos, on passera donc une bonne partie de notre temps &#224; ratisser les diff&#233;rentes r&#233;gions d&#8217;une Olympe en 2D pour trouver du  loot  (des armes et des armures) et rejoindre les objectifs de qu&#234;te, ce qui impliquera, vous vous en doutez,  une palanqu&#233;e de combats &#224; mort contre des divinit&#233;s qui font 18 t&#234;tes de plus que la v&#244;tre.  Du fait de la cam&#233;ra et de la pr&#233;sence des armes de corps &#224; corps (qui s&#8217;usent et doivent &#234;tre chang&#233;es r&#233;guli&#232;rement) les combats ressemblent beaucoup &#224; ceux de  Nidhogg , la lourdeur en plus. 
 Et il est l&#224; le gros d&#233;faut de cet  Apotheon , la maniabilit&#233;. Les contr&#244;les manquent de pr&#233;cision comme les contr&#244;les de  Capsized  manquaient de pr&#233;cision. On peut me dire que c&#8217;est volontaire, que c&#8217;est voulu par les d&#233;veloppeurs, que c&#8217;est une question de physique, moi je vous dis que ce flottement nuit &#224; l&#8217;exp&#233;rience de jeu et aux combats, quand bien m&#234;me on s&#8217;y habitue au fil des heures de jeu. 
 
 Au rang des mauvais points, citons &#233;galement un inventaire mal fichu, l&#8217;absence de localisation fran&#231;aise et un mode multi sur le m&#234;me &#233;cran pas vraiment palpitant. C&#8217;est bien dommage parce qu&#8217;&#224; c&#244;t&#233; de &#231;a, et de ses d&#233;cors de tr&#232;s haute vol&#233;e,  Apotheon  poss&#232;de une dur&#233;e de vie solide (une dizaine d&#8217;heures) et  une bande-son que mes oreilles n&#8217;ont toujours pas oubli&#233; . 
 
 blocdenote Que ce soit un choix d&#233;lib&#233;r&#233; d&#8217;Alientrap ou un vrai probl&#232;me de contr&#244;le, le c&#244;t&#233; &#171; flottant &#187; du personnage plombe un des plus beaux jeux qui m&#8217;ait &#233;t&#233; donn&#233; de voir ces derniers mois. Apotheon reste une aventure tout &#224; fait prenante, entendons-nous bien, d&#8217;ailleurs forte de situations vari&#233;es, mais c&#8217;est rageant de se dire qu&#8217;il avait presque tout pour valoir tellement mieux.  
 Apotheon, disponible sur PC ( 15 euros environ sur Steam ) et sur PS4 ( 11 euros ) 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Humain                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Humain                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
