<document>
	<date>2015-02-20</date>
        <title>Bladestorm: Nightmare, en gros, c&#8217;est comme Pikmin, mais avec Jeanne d&#8217;Arc</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Bladestorm: Nightmare</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Tecmo Koei</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bladestorm: Nightmare est le remake de Bladestorm: The Hundred Years&#8217; War qui &#233;tait sorti en 2007 sur PS3, 360 et PC. 
 
 more 
 Le plot est tr&#232;s simple. Vous pouvez choisir d&#8217;incarner les Anglais ou les Fran&#231;ais dans la tr&#232;s c&#233;l&#232;bre Guerre de Cent Ans. On peut diriger jusqu&#8217;&#224; quatre garnisons men&#233;es par des figures c&#233;l&#232;bres de l&#8217;&#233;poque. On pourra ainsi incarner  Jeanne d&#8217;Arc  ou  &#201;douard le Noir  pour essayer de faire passer la France sous le contr&#244;le anglais ou fran&#231;ais.  
 Mais dans cette version  Nightmare , une nouvelle campagne a &#233;t&#233; ajout&#233;e pour encore plus de rigueur historique. En effet, dans le mode Nightmare, une arm&#233;e de d&#233;mons sort de terre pour d&#233;truire l&#8217;humanit&#233;. Pis encore, l&#8217;arm&#233;e semble &#234;tre men&#233;e par une version mal&#233;fique SM/d&#233;esse guerri&#232;re de Jeanne D&#8217;Arc :  Jeanne Dark  (vous l&#8217;avez ?). Du coup, les Anglais et les Fran&#231;ais laissent leurs petites querelles territoriales de c&#244;t&#233; pour casser la d&#8217;jeule aux forces du malin. 
 
 Apr&#232;s avoir pos&#233; la main sur le jeu, je peux vous assurer une chose : j&#8217;ai rien compris &#224; ce que je faisais, MAIS, c&#8217;&#233;tait rigolo. Alors &#231;a va. 
 En fait, j&#8217;ai eu l&#8217;impression de jouer &#224;  Pikmin  avec de vrais soldats. &#171;&#160;Reformez !&#160;&#187;, &#171;&#160;Attaquez !&#160;&#187;, &#171;&#160;On va l&#224;-bas !&#160;&#187;, &#171;&#160;Repli !&#160;&#187;&#8230; Non, mis &#224; part le fait qu&#8217;on n&#8217;avait pas besoin de ramener les cadavres ennemis au vaisseau m&#232;re pour cr&#233;er de nouveaux soldats, c&#8217;&#233;tait vraiment  Pikmin . 
 Et pour le c&#244;t&#233;  Dynasty Warriors , il y avait une carte dans le coin de l&#8217;&#233;cran qui me montrait des positions &#224; prendre, d&#8217;autres &#224; tenir, etc. Bref, un beau dawa avec des tas et des tas de morts qui se comptent par dizaines avec un &#233;norme compteur de combo qui s&#8217;incr&#233;mente. Ce n&#8217;est pas un jeu Tecmo Koei pour rien. Le chef de la garnison peut &#233;galement mettre la main  dans la gueule  &#224; la p&#226;te et utiliser diff&#233;rentes capacit&#233;s de combat. 
 
 Je suis tr&#232;s loin d&#8217;&#234;tre un expert et je n&#8217;ai pas fait le jeu original, mais j&#8217;ai un peu peur que le titre soit le cul assis entre deux chaises. Il risque en effet de ne pas &#234;tre assez profond pour &#234;tre un r&#233;el bon jeu de strat&#233;gie et pas assez instantan&#233; pour &#234;tre un bon beat&#8217;em all. 
 Bladestorm: Nightmare  est pr&#233;vu pour le  20 mars  prochain sur  Xbox One et PS4 , et en  mai  sur PC. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
