<document>
	<date>2015-02-11</date>
        <title>[Cocorico] Ses d&#233;tracteurs envoient la police chez lui en plein stream</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GIGN</tag>
                <tag>RAID</tag>
                <tag>Swat</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Twitch</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bon, &#231;a y est. Goddbye SWATting, bonjour RAIDage ou GIGNage. Cette pratique puante vient de frapper un streamer fran&#231;ais. 
 
 more 
 C&#8217;&#233;tait il y a deux jours, je vous parlais de  ce v&#233;t&#233;ran de l&#8217;US Air Force chez qui on avait envoy&#233; le SWAT par d&#233;sir de vengeance . Ah ah ! Sacr&#233;s Am&#233;ricains, toujours aussi violents, toujours aussi idiots, aucune chance que &#231;a arrive en France un truc pareil ! Ah ah ! 
 Bon. Apparemment. C&#8217;est arriv&#233;. 
 Le streamer  Bibix  a vu d&#233;barquer une brigade d&#8217;intervention chez lui pendant qu&#8217;il &#233;tait en train de steamer devant plus de 2 000 personnes. 
 
 Apr&#232;s l&#8217;interpellation,  Bibix  a rassur&#233; son public sur Twitter en expliquant que tout allait bien. 
 Je vais bien, tout le monde va bien, par contre avec l&#8217;activ&#233;( twitter, facebook) d'autres vont payer, il va y avoir du p&#233;nal ;), merci. 
 &#8212; BIBIX (@BIBIXHD)  10 F&#233;vrier 2015 
 
 
 L&#8217;hypoth&#232;se d&#8217;un fake est &#233;videmment toujours possible. Certains d&#233;tails de la vid&#233;o font d&#8217;ores et d&#233;j&#224; jaser, comme le fait que la description parle du GIGN alors qu&#8217;il y a &#233;crit &#171;&#160;Police&#160;&#187; sur la tenue de l&#8217;agent qu&#8217;on voit &#224; l&#8217;&#233;cran (d&#8217;aucuns pensent d&#8217;ailleurs qu&#8217;il s&#8217;agit de la brigade de protection des mineurs). Toutefois, avec la multiplication de cas de SWATting aux &#201;tats-Unis, il ne serait gu&#232;re &#233;tonnant de voir ce ph&#233;nom&#232;ne traverser l&#8217;Atlantique. 
 Les lanceurs d&#8217;alerte, dans le cas pr&#233;sent, feraient partie de la communaut&#233; autour du site de chat en ligne  ViolVocal , d&#8217;apr&#232;s le titre de la vid&#233;o et sa description sur YouTube. Si vous ne connaissez pas  ViolVocal , vous connaissez peut-&#234;tre son plus illustre repr&#233;sentant,  Gr&#233;gory &#171;&#160;Ulcan&#160;&#187; Chelli  (il a m&#234;me  sa page Wikip&#233;dia ). Il s&#8217;est rendu tristement c&#233;l&#232;bre r&#233;cemment  pour avoir organis&#233; des DDOS contre des sites d&#8217;informations en ligne comme Rue89  et proc&#233;d&#233;  au harc&#232;lement de l&#8217;entourage de certains journalistes . 
 Le site est &#233;galement sp&#233;cialis&#233; dans la r&#233;colte d&#8217;information par voie polici&#232;re. Les utilisateurs du site se font ainsi passer pour des policiers et r&#233;coltent directement les informations via le  STIC , le fichier des infractions constat&#233;es. 
 &#201;tant donn&#233; que le collectif autour du site se sp&#233;cialise dans la &#171;&#160;manipulation&#160;&#187; des forces de l&#8217;ordre et connaissant le contexte s&#233;curitaire tendu autour des attentas de Charlie Hebdo en ce moment, il n&#8217;est pas tr&#232;s compliqu&#233; d&#8217;imaginer quel mensonge  ViolVocal  a pu utiliser pour faire en sorte que les forces d&#8217;intervention d&#233;barquent chez  Bibix . 
 Enfin, rappelons qu&#8217;en France,  d&#8217;apr&#232;s le Code p&#233;nal , pr&#233;venir la police pour rien est passible de  2 ans de prison et de 30&#160;000 euros d&#8217;amende . &#192; garder en t&#234;te si d&#8217;autres cas de RAIDage se produisaient en France. 
 &amp;gt; Via  Gamer-network 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
