<document>
	<date>2015-02-14</date>
        <title>[Drama] C&#8217;est officiel, Peter Molyneux ne parlera plus &#224; la presse</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Godus</tag>
                <tag>Peter Molyneux</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s les d&#233;clarations peu encourageantes concernant le d&#233;veloppement de Godus, Peter Molyneux a d&#233;cid&#233; de changer sa strat&#233;gie de communication. 
 
 more 
 Peter Molyneux est d&#233;cid&#233;ment dans la tourmente. Ses d&#233;clarations concernant le jeu Godus lui ont en effet attir&#233; la vindicte populaire. Un m&#233;contentement compr&#233;hensible puisque le jeu, kickstart&#233; &#224; plus de 700 000 euros semble bien loin de la promesse initiale, et qu&#8217;il est encore en acc&#232;s anticip&#233; alors que Molyneux avait annonc&#233; 10 mois de d&#233;veloppement. Le cr&#233;ateur de jeu a m&#234;me re&#231;u des menaces le concernant lui et sa famille. Il aurait donc pris une d&#233;cision radicale, qu&#8217;il a expliqu&#233;e au journal  The Guardian  : 
 J&#8217;adore mes jeux et j&#8217;aime les partager avec les gens. C&#8217;est l&#8217;essence incroyable de mon travail, cr&#233;er et partager avec les autres. Le probl&#232;me, c&#8217;est que &#231;a n&#8217;a pas march&#233; ici. [&#8230;] Ma seule alternative est de me retirer. 
 
 
 C&#8217;est donc un jeune concepteur, Konrad Naszynski, qui a &#233;t&#233; recrut&#233; pour reprendre les r&#234;nes du jeu. Mais ce dernier est assez pragmatique concernant la suite du d&#233;veloppement, puisque seule la version mobile semble faire encore l&#8217;objet d&#8217;attention. Molyneux admet pourtant que le ras-le-bol g&#233;n&#233;ralis&#233; peut se comprendre. 
 Je suis extr&#234;mement honor&#233; de faire partie de l&#8217;industrie vid&#233;oludique, mais je comprends que les gens en aient marre d&#8217;entendre ma voix et mes promesses. Je pense honn&#234;tement que la seule solution pour moi est de ne plus parler &#224; la presse. 
 
 Il a &#233;galement ajout&#233; qu&#8217;il continuerait la communication en s&#8217;adressant directement aux backers. Il a indiqu&#233; vouloir travailler sur un autre projet, intitul&#233;  The Trail  en collaboration avec Lionhead Studios. 
 On lui souhaite bien du courage. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
