<document>
	<date>2015-02-26</date>
        <title>[Sondage] Voici les raisons pour lesquelles on choisit une PS4, une Xbox One ou une Wii U</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Nielsen</tag>
                <tag>Nintendo</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sondage</tag>
                <tag>Sony</tag>
                <tag>Wii</tag>
                <tag>Wii U</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pas besoin d&#8217;&#234;tre un analyste pour le savoir, la PS4 se vend beaucoup mieux que la Xbox One. Mais pourquoi ? Un panel de client a donn&#233; ses r&#233;ponses. 
 
 more 
 Alors que cela faisait deux mois que la Xbox One arrivait en t&#234;te des charts aux &#201;tats-Unis, la PlayStation 4 a repris le flambeau. Un retour attendu pour la console qui fait le bonheur de Sony. La firme nippone vient en effet d&#8217;annoncer avoir &#233;coul&#233; 18.1 millions de consoles, tandis que son homologue am&#233;ricain a d&#233;clar&#233; en avoir exp&#233;di&#233; presque 10 millions. 
 Afin de comprendre l&#8217;engouement qui entoure la machine,  l&#8217;institut Nielsen  a demand&#233; &#224; de nombreux clients am&#233;ricains, &#226;g&#233;s d&#8217;au moins 13 ans, quelles &#233;taient les raisons de leur choix. Certaines sont assez &#233;tonnantes. 
 
 Pour la PlayStation 4, la r&#233;solution arrive en num&#233;ro un, et montre que les #r&#233;solutiongate et autres d&#233;bats houleux concernant le 1080p ont une incidence r&#233;elle sur les consommateurs. La seconde est la pr&#233;sence d&#8217;un lecteur Blu-Ray (&#233;galement pr&#233;sent sur Xbox One). La troisi&#232;me, plus int&#233;ressante concerne la ludoth&#232;que, ce qui montre que les exclus de Sony font encore leur effet. Viennent ensuite la puissance du processeur, et enfin &#171; le choix de la famille &#187;, qui doit compiler les d&#233;sid&#233;ratas des enfants et des adolescents lorsque les parents passent &#224; la caisse. 
 Du c&#244;t&#233; de chez Microsoft, le premier argument est avant tout la marque. Un r&#233;sultat &#233;tonnant, mais qui montre que la firme de Redmond dispose de nombreux clients fid&#232;les. On retrouve ensuite &#171; les caract&#233;ristiques innovantes &#187;, incarn&#233;es lors de cette g&#233;n&#233;ration par le nouveau Kinect, ainsi qu&#8217;un OS remani&#233;. Enfin, la puissance du processeur, les exclus ( Halo ,  Ryse &#8230;) et le potentiel de fun compl&#232;tent ce tableau. 
 L&#8217;&#233;cart consid&#233;rable des ventes entre les deux machines (qui se portent toutes les deux tr&#232;s bien quand m&#234;me) montre que les questions li&#233;es au hardware sont vraiment importantes aux yeux des joueurs. On comprend donc mieux pourquoi chaque nouveau titre est l&#8217;occasion d&#8217;une bataille m&#233;diatique &#224; ce niveau-l&#224;, alors m&#234;me que le format Full HD est devenu une norme depuis des ann&#233;es sur PC, et qu&#8217;il constituait d&#233;j&#224; la promesse de la g&#233;n&#233;ration de console pr&#233;c&#233;dente. La d&#233;cision de se s&#233;parer du Kinect fut la bonne (m&#234;me si elle indique un &#233;chec du dispositif) puisqu&#8217;elle a permis de lib&#233;rer un surplus de puissance que les communicants ont pu mettre en avant. Les ventes de la Xbox One n&#8217;ont fait que remonter depuis ce moment-l&#224;. 
 
 Les raisons invoqu&#233;es par les acheteurs de la Wii U diff&#232;rent forc&#233;ment, puisque cette derni&#232;re ne base pas sa communication sur la puissance du hardware de la machine. Si l&#8217;argument de &#171; la console pour les plus petits &#187; se retrouve en deuxi&#232;me position, la machine de Nintendo peut s&#8217;enorgueillir d&#8217;&#234;tre choisie pour son &#171; potentiel d&#8217;amusement &#187; avant tout. Suivent le rapport qualit&#233;/prix (plus discutable), la retro compatibilit&#233; avec les jeux Wii et bien &#233;videmment ses fameuses exclusivit&#233;s ( Mario Kart ,  Super Smash Bros ,  Zelda &#8230;). 
 On remarque &#233;galement qu&#8217;un grand pourcentage des acheteurs de la Wii U poss&#232;dent aussi une PlayStation 3 ou une Xbox 360. La console de Nintendo fait donc office de plateforme alternative chez nombre d&#8217;entre eux. Un indicateur int&#233;ressant pour Nintendo, qui, malgr&#233; les ventes d&#233;cevantes de la Wii U, arrive &#224; v&#233;ritablement se d&#233;marquer de ses concurrents en termes d&#8217;univers et de ludoth&#232;que. 
 
 Ce m&#234;me graphique permet de constater le parc d&#8217;ancienne console d&#233;j&#224; install&#233; chez les d&#233;tenteurs de machines new-gen. Il confirme les dires de Sony, qui avait d&#233;clar&#233; que de nombreux joueurs Xbox 360 s&#8217;&#233;taient tourn&#233;s vers la PlayStation 4. On constate en effet que 59% des acheteurs de la PS4 poss&#233;daient une Xbox 360 auparavant. Pris dans l&#8217;autre sens, ce pourcentage retombe &#224; 43%. C&#8217;est une nouvelle fois l&#8217;occasion de v&#233;rifier le succ&#232;s monumental de la Wii, qui avait r&#233;ussi &#224; s&#8217;imposer largement chez tous les types de clients. 
 Si Sony semble visiblement tr&#232;s bien parti dans la course aux ventes mondiales (les analystes sp&#233;cialis&#233;s le confirment), les retournements de situation ne sont pas &#224; exclure. On se rappelle que la PlayStation 3 et la Xbox 360 avaient termin&#233; aux coudes &#224; coudes lors des deux derni&#232;res ann&#233;es pr&#233;c&#233;dant l&#8217;arriv&#233;e de la next-gen. 
 Vous sentez-vous concern&#233; par les raisons invoqu&#233;es dans ces recherches ? Sony arrivera-t-il &#224; tenir la barre pour plusieurs ann&#233;es encore ? Nous attendons vos avis. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
