<document>
	<date>2015-02-26</date>
        <title>Le mod&#232;le &#233;conomique de Fable Legends ressemblera &#224; ceux de League of Legends et Dota 2</title>
        <author>Fabio</author>
        <tags_set>
                <tag>business model</tag>
                <tag>Fable Legends</tag>
                <tag>Free to Play</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Lionhead a expliqu&#233; au site  Gamespot  que  Fable Legends  sera jouable&#160;gratuitement, et a pr&#233;cis&#233; par la m&#234;me occasion&#160;que tous les &#233;l&#233;ments du jeu pourront &#234;tre d&#233;bloqu&#233;s en jouant. 
 
 more 
 Face &#224; tous les  bad buzz  r&#233;cents qui ont d&#233;coul&#233; des politiques de microtransactions (sur les jeux mobiles surtout, confer&#160; Need for Speed ), Lionhead a choisi de prendre directement la parole pour qu&#8217;aucun malentendu ne se retrouve sur la place publique. Ainsi, si l&#8217;on en croit le d&#233;veloppeur, toutes les zones de jeu seront accessibles, et ce, pour tous les joueurs, l&#8217;a pr&#233;cis&#233; David Eckelberry, le  Game Director  du jeu. 
 La seule chose qui vous emp&#234;chera de jouer la septi&#232;me mission, c&#8217;est de ne pas avoir termin&#233; la sixi&#232;me. 
 
 Lionhead veut&#160;rapprocher  Fable Legends  du mod&#232;le &#233;conomique de  League of Legends , dans lequel vous pouvez d&#233;bloquer le contenu de  gameplay  (les nouveaux h&#233;ros) en jouant uniquement (ou avec du vrai argent). A cot&#233; de &#231;a, des objets cosm&#233;tiques sont vendus, comme des  skins . 
 Eckelberry en est n&#233;anmoins conscient, ce mod&#232;le ne fonctionne que si le jeu capte une audience suffisamment grande. Et pour capter une large audience, il faudra que le 4 contre 1 de Lionhead soit bon, voire m&#234;me tr&#232;s bon. 
 On en reparle quand on peut mettre la main dessus, en vous rappelant que le jeu sortira sur PC ( une exclusivit&#233; Windows 10 ) et sur Xbox One. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
