<document>
	<date>2015-02-17</date>
        <title>The Order 1886 : Les d&#233;veloppeurs &#171; ne veulent pas commenter &#187; les critiques sur la dur&#233;e de vie&#8230; mais donnent leurs avis</title>
        <author>Henri</author>
        <tags_set>
                <tag>Playstation 4</tag>
                <tag>PS4</tag>
                <tag>Ready At Dawn</tag>
                <tag>Sony</tag>
                <tag>The Order 1886</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Interrog&#233;s sur la dur&#233;e de vie de  The Order 1886 , les d&#233;veloppeurs de Ready at Dawn ont fait connaitre leurs positions. 
 
 Ru Weerasuriya / Cr&#233;dits :  D.R 
 
 more 
 The Order 1886  est actuellement au centre d&#8217;une petite pol&#233;mique apr&#232;s que certains joueurs aient d&#233;clar&#233; que le jeu se terminait en moins de six heures, vid&#233;o &#224; l&#8217;appui. Interview&#233; par Eurogamer, Ru Weerasuriya, le PDG de Ready at Dawn a expliqu&#233; qu&#8217;il n&#8217;allait pas commenter ce type de rumeur. 
 Au final, on ne commentera pas sur ce sujet. [&#8230;] On ne peut pas emp&#234;cher les gens de dire ou d&#8217;&#233;crire ce qu&#8217;ils veulent. Et on ne va pas monter au cr&#233;neau &#224; chaque fois qu&#8217;on pense qu&#8217;il y a une erreur. 
 
 Il justifie cette d&#233;cision en expliquant que le studio ne veut pas perdre de temps &#224; batailler avec les gens, et se concentrer sur les joueurs. 
 Si on devait r&#233;pondre &#224; chaque fois que quelqu&#8217;un &#233;crit ou dit une chose de faux sur le jeu, cela deviendrait un travail &#224; temps plein. Nous, on fait des jeux. Ce qu&#8217;on fait, c&#8217;est pour les joueurs. Et on veut en rester l&#224;. 
 
 
 Malgr&#233; tout, Weerasuriya comprend que les gamers se posent des questions concernant la valeur et le rapport qualit&#233;/prix d&#8217;un jeu neuf. Mais il estime que l&#8217;industrie devrait offrir des exp&#233;riences diff&#233;rentes. 
 Pour tout vous dire, c&#8217;est quelque chose &#224; laquelle on pense souvent. On sait que les gens veulent s&#8217;amuser, et profiter d&#8217;un jeu le plus longtemps possible. [&#8230;] Mais l&#8217;industrie a toujours &#233;t&#233; vari&#233;e. Il y a dix ans, il y avait de nombreux jeux solo, que l&#8217;on finissait d&#8217;un coup, et sur lesquels on revenait apr&#232;s les avoir finis. C&#8217;est ce qu&#8217;on a fait avec The Order 1886. Vous pouvez y revenir, et en profiter d&#8217;une autre mani&#232;re. [&#8230;] 
 
   
 Pour lui, la dur&#233;e de vie d&#8217;un titre n&#8217;est pas li&#233;e au plaisir d&#8217;y jouer. Il a d&#8217;ailleurs agr&#233;ment&#233; son explication de nombreuses phrases sans &#233;quivoque. 
 J&#8217;ai jou&#233; &#224; des jeux qui duraient deux heures, et qui &#233;taient meilleurs que d&#8217;autres sur lesquels j&#8217;avais pass&#233; 16 heures. C&#8217;est la r&#233;alit&#233;. Parfois, j&#8217;ai juste envie d&#8217;&#234;tre &#233;tonn&#233;, m&#234;me si c&#8217;est pour un bref instant. [&#8230;] Cela ne veut pas dire qu&#8217;un film dure trois heures qu&#8217;il est bon. 
 
 Nous v&#233;rifierons cela lors de la sortie du test dans quelques jours. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
