<document>
	<date>2015-02-09</date>
        <title>Electronic Arts : &#171; Nos jeux sont encore trop durs &#224; ma&#238;triser &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>D.I.C.E Summit 2015</tag>
                <tag>Electronic Arts</tag>
                <tag>Richard Hilleman</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous est-il d&#233;j&#224; arriv&#233; d&#8217;avoir du mal &#224; comprendre comment fonctionnait un jeu ? Selon EA, ce ph&#233;nom&#232;ne est encore trop pr&#233;sent dans la production actuelle. 
 
 more 
 Le D.I.C.E Summit 2015 n&#8217;a pas servi qu&#8217;&#224; d&#233;couvrir  quels &#233;taient les jeux de l&#8217;ann&#233;e . Ce fut &#233;galement l&#8217;occasion d&#8217;&#233;couter plusieurs pontes de l&#8217;industrie sur des sujets divers. Richard Hilleman, directeur de la cr&#233;ation chez Electronic Arts, s&#8217;est &#233;panch&#233; sur la difficult&#233; et le temps que peut prendre la maitrise d&#8217;un nouveau jeu. 
 Nos jeux sont encore trop durs &#224; maitriser [&#8230;] Le gamer moyen passe probablement deux heures &#224; apprendre comment jouer aux titres les plus basiques.  
 
 
 Selon lui, ces moments d&#8217;apprentissage doivent &#234;tre r&#233;duits, puisqu&#8217;ils repr&#233;sentent un temps pr&#233;cieux pour le joueur lambda. 
 Demander deux heures du temps de quelqu&#8217;un, &#224; des clients qui ont des vies de famille&#8230; Trouver deux heures d&#8217;affil&#233;e de concentration afin d&#8217;apprendre &#224; ma&#238;triser un jeu, c&#8217;est faire une grosse demande &#224; ces gens. 
 
 Des propos qui r&#233;pondent &#224; ceux du com&#233;dien Pete Holmes, qui ironisait sur le fait qu&#8217;il voulait retrouver les m&#234;mes contr&#244;les dans tous les jeux d&#8217;une m&#234;me s&#233;rie (ce qui est souvent le cas quand m&#234;me) 
 Alors, trop dur &#224; apprendre vos jeux ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
