<document>
	<date>2015-02-02</date>
        <title>[Top 5] Les 5 univers de jeux vid&#233;o dans lesquels vous aimeriez vivre</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bioshock</tag>
                <tag>columbia</tag>
                <tag>hyrule</tag>
                <tag>Jeux Video</tag>
                <tag>Mass Effect</tag>
                <tag>Pokemon</tag>
                <tag>Rapture</tag>
                <tag>SKYRIM</tag>
                <tag>tamriel</tag>
                <tag>The Legend of Zelda</tag>
                <tag>univers</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez &#233;t&#233; extr&#234;mement nombreux &#224; r&#233;pondre &#224;  notre Parlons-en de samedi , o&#249; l&#8217;on vous demandait de donner l&#8217;univers de jeux vid&#233;o qui si&#233;rait le mieux &#224; votre teint.&#160;On a compt&#233; vos voix,  et voici le verdict.&#160; 
 
 Borderlands, cit&#233; mais pas assez. 
 
 more 
 Cit&#233;s et au pied de ce classement : les univers de  World of Warcraft, Fallout, STALKER, Eve Online  ou encore  Borderlands . Mais voici les 5 jeux qui ont &#233;t&#233; pl&#233;biscit&#233;s par&#160;vous. Notez par ailleurs que 3 des jeux qui constituent ce classement se retrouvent &#233;galement dans votre  Top 5 des meilleurs jeux de la g&#233;n&#233;ration Xbox 360 / PS3 , c&#8217;est dire si l&#8217;univers d&#8217;un jeu est un crit&#232;re important dans ce que nous en retenons. 
 5 &#8211; The Legend of Zelda 
 Le&#160;Royaume d&#8217;Hyrule, th&#233;&#226;tre de (certaines) des aventures de  The Legend of Zelda,  arrive en cinqui&#232;me position. Vous appr&#233;ciez s&#251;rement ses villages tout mignons, ses grands espaces bois&#233;s, ses montagnes, ses lacs et ses cascades. Hormis les quelques r&#234;ves de grandeur (et de d&#233;cadence) du citoyen Ganondorf, Hyrule est une r&#233;gion charmante. 
 
 4- BioShock 
 Vos&#160;votes sont partag&#233;s entre la cit&#233; sous-marine Rapture ( BioShock 1  et  2  ) et la ville flottante Columbia ( BioShock Infinite ), deux&#160;r&#234;ves de soci&#233;t&#233; utopique et qui ont termin&#233; dans le&#8230; tragique, et avec un grand T ! S&#8217;il n&#8217;y fait pas bon-vivre,&#160;avouons que le cadre de jeu des diff&#233;rents  BioShock  a quelque chose de fascinant. 
 
 Columbia 
 
 3 &#8211; Mass Effect  
 On change compl&#232;tement de registre avec un avenir lointain et spatial. Nombreux sont ceux qui auraient aim&#233; visiter la Citadelle, et comment pourrait-on ne pas les comprendre devant l&#8217;infini que propose la s&#233;rie de  Bioware . 
 
 2 &#8211; Pokemon 
 On peut d&#233;duire deux choses de votre choix : 1) Vous aimez beaucoup les animaux  chelous . 2) La perspective de se faire agresser tous les 4 matins dans la rue par un autre combattant ne vous effraie pas. Apr&#232;s tout, pourquoi pas ! 
 
 1 &#8211; The Elder Scrolls 
 The Elder Scrolls  est loin devant les autres, Tamriel vous a totalement conquis. Un choix pour lequel notre cher  Pierre , amateur de la licence, vous applaudit bien fort. On vous rappelle pour l&#8217;occasion que le MMORPG  The Elder Scrolls   va sortir sur consoles alors que la version PC n&#8217;exigera plus d&#8217;abonnement mensuel . Faute de mieux, c&#8217;est encore la meilleure fa&#231;on de s&#8217;immerger dans le continent bien connu. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
