<document>
	<date>2014-05-19</date>
        <title>Take-Two est ravi par l&#8217;annonce de la Xbox One sans Kinect</title>
        <author>Henri</author>
        <tags_set>
                <tag>Rockstar</tag>
                <tag>Strauss Zelnick</tag>
                <tag>Take Two</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si certains &#233;diteurs semblent tr&#232;s d&#233;&#231;us de  l&#8217;arriv&#233;e d&#8217;une Xbox One sans Kinect , d&#8217;autres en revanche s&#8217;en r&#233;jouissent. 
 
 Strauss Zelnick / Cr&#233;dits : DR 
 
 more 
 Interview&#233; par  GamesIndustry , Strauss Zelnick, le PDG de Take Two a d&#233;clar&#233; &#234;tre content de la d&#233;cision de sortir une Xbox One sans Kinect &#224; cent dollars de moins que son prix initial. Vu le nombre important de tr&#232;s grosses franchises d&#233;velopp&#233;es par la firme ( GTA ,  Bioshock ,  Borderlands ), l&#8217;augmentation des ventes de consoles en g&#233;n&#233;ral semble &#234;tre l&#8217;aspect le plus important. 
 Tout ce qui peut augmenter le parc de console est bon &#224; prendre pour Take-Two et pour tous les autres &#233;diteurs. Nous sommes satisfaits du succ&#232;s de la Xbox One. De notre point de vue, le lancement des consoles nouvelle g&#233;n&#233;ration est tr&#232;s r&#233;ussi. 
 
 
 Et cet engouement pour la PS4 / Xbox One ferait mieux de continuer, notamment car le studio Rockstar serait actuellement en train de d&#233;velopper  un titre &#171; majeur &#187; pour l&#8217;ann&#233;e 2015 . 
 Un choix strat&#233;gique qui a &#233;galement plu &#224; Ubisoft, qui s&#8217;est d&#233;clar&#233; en faveur de cette nouvelle offre. Vous l&#8217;aurez compris, les plus gros poissons de l&#8217;industrie savent pertinemment que l&#8217;accessoire a moins d&#8217;importance que la console. Esp&#233;rons que cela n&#8217;entache pas trop la cr&#233;ativit&#233; des d&#233;veloppeurs qui d&#233;siraient travailler sur les possibilit&#233;s offertes par Kinect. 
 Buisness is Buisness 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
