<document>
	<date>2014-05-19</date>
        <title>Bohemia confirme une attaque sur les serveurs de DayZ</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bohemia Interactive</tag>
                <tag>dayz</tag>
                <tag>PC</tag>
                <tag>Piratage</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce n&#8217;&#233;tait pas officiel, mais Bohemia vient de confirmer que des pirates informatiques ont attaqu&#233; les serveurs du c&#233;l&#232;bre open-world. 
 
 more 
 Les serveurs de DayZ ne sont pas infest&#233;s que de zombies et de tortionnaires. Quelques hackers ont &#233;galement l&#8217;air de s&#8217;y amuser. Bohemia Interactive vient en effet de confirmer une attaque informatique sur ses serveurs, et des rumeurs indiquent que le code source du jeu pourrait avoir &#233;t&#233; compromis ou vol&#233;. Le studio a n&#233;anmoins d&#233;clar&#233; que ces agissements n&#8217;affecteraient pas le jeu sur le long terme. 
 Nous avons r&#233;cemment d&#233;tect&#233; une attaque sur certains de nos serveurs. La nature pr&#233;cise et l&#8217;ampleur de cette derni&#232;re est actuellement examin&#233;e. [&#8230;] Il n&#8217;y avait aucune donn&#233;es d&#8217;utilisateurs sur ces serveurs. Notre emploi du temps et nos objectifs de d&#233;veloppement ne seront pas affect&#233;s par ce d&#233;sagr&#233;ment. Nous vous tiendrons au courant de la suite de l&#8217;enqu&#234;te. 
 
 Si le code source a vraiment &#233;t&#233; d&#233;rob&#233;, cela pourrait &#234;tre tr&#232;s emb&#234;tant pour les joueurs, qui pourraient &#234;tre expos&#233;s &#224; des tricheurs, des malware et des virus. 
 On vous avait dit que Cherno c&#8217;&#233;tait dangereux ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
