<document>
	<date>2014-05-31</date>
        <title>PAL : Quel est le jeu qui vous a le plus d&#233;&#231;u ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Age of Empire III</tag>
                <tag>alaunemobile</tag>
                <tag>Crysis</tag>
                <tag>Diablo III</tag>
                <tag>Dragon Age</tag>
                <tag>PAL</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Chaque gamer a connu ce moment. Apr&#232;s de longs mois d&#8217;attente, le jeu tant attendu ne se r&#233;v&#232;le pas &#234;tre &#224; la hauteur, et laisse place &#224; un sentiment amer. On vous demande aujourd&#8217;hui quel &#233;tait ce jeu. 
 
 more 
 Malgr&#233; des bases solides, le r&#233;cent  Watch Dogs  ne semble pas avoir tenu toutes ses promesses pour une partie des joueurs. Alors ce midi, au fil d&#8217;une discussion fort int&#233;ressante, nous nous sommes demand&#233; quelle avait &#233;t&#233; notre plus grande d&#233;ception vid&#233;oludique. Entendez par l&#224; un produit final bien trop &#233;loign&#233; des attentes qu&#8217;il a suscit&#233;.  
 Mon cher  Kocob&#233; , grand amateur des produits Nintendo, a avou&#233; avoir &#233;t&#233; d&#233;&#231;u par  Zelda : Twilight Princess  sur Wii, notamment &#224; cause  &#171; d&#8217;une histoire convenue et d&#8217;un manque de prise de risque apr&#232;s un excellent Wind Waker. &#187; 
 Une raison assez similaire chez  Fabio , qui n&#8217;a pas r&#233;ussi &#224; accrocher &#224;  Age of Empire III , apr&#232;s un deuxi&#232;me &#233;pisode l&#233;gendaire. Et le bougre sait de quoi il parle puisqu&#8217;il a pratiqu&#233; au niveau international ! 
 Chez nos amis du Journal du Geek,  Pierre , toujours aussi fin, a d&#233;test&#233;  Dragon Age II , je cite,  &#171; parce que c&#8217;est de la m***e &#187; . 
 J&#233;r&#244;me  a &#233;voqu&#233;  Diablo III , pour  &#171; sa difficult&#233; survendue, son itemisation trop simpliste et la faiblesse du sc&#233;nario. En d&#233;pit de la bonne id&#233;e qu&#8217;&#233;tait l&#8217;h&#244;tel des ventes au d&#233;part.  (Euh ?)  &#187; . 
 Jeremy, de chez  Pixelistes , a choisi  Assassin&#8217;s Creed  qu&#8217;il a trouv&#233; ennuyeux malgr&#233; la hype qui entourait le titre. 
 Enfin, j&#8217;avoue avoir &#233;t&#233; d&#233;&#231;u par le chemin emprunt&#233; par la franchise  Crysis . Apr&#232;s un tr&#232;s bon premier &#233;pisode, le titre s&#8217;est transform&#233; en un FPS couloir assez g&#233;n&#233;rique, malgr&#233; sa plastique. Crytek peut se targuer de cr&#233;er de superbes benchmarks graphiques, mais semble avoir laiss&#233; l&#8217;aspect ludique de c&#244;t&#233;. Et c&#8217;est bien dommage. 
 Faites-nous r&#234;ver ! Enfin pleurer. (Les jeux plus anciens sont aussi accept&#233;s !) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
