<document>
	<date>2014-05-07</date>
        <title>Risen 3 : Titan Lords est un RPG avec des boules de feu, des chiens chelou et des squelettes vivants (m&#233;chants)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Risen</tag>
                <tag>Risen 3</tag>
                <tag>RPG</tag>
                <tag>Titan Lords</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Titan Lords  est bien &#233;videmment le troisi&#232;me RPG de la s&#233;rie Risen. En plus de mettre en ligne nouvelle une bande-annonce, Koch Media a &#233;galement pr&#233;cis&#233; la date de sortie, fix&#233;e dor&#233;navant au 15 aout prochain. 
 more 
 
 Voici le pitch &#233;diteur pour accompagner la vid&#233;o :  &#171;&#160;Le monde de Risen 3 a &#233;t&#233; abandonn&#233; par les dieux et souffre encore de la guerre des Titans quand une nouvelle menace &#233;merge des profondeurs. Un jeune guerrier est attaqu&#233; dans l&#8217;ombre et son &#226;me est d&#233;rob&#233;e. Il part alors &#224; la recherche de ce qu&#8217;il a perdu, au c&#339;ur des t&#233;n&#232;bres qui engloutissent progressivement son monde. Les Mages bannis pourraient s&#8217;av&#233;rer de puissants alli&#233;s au cours de sa qu&#234;te&#8230; Afin d&#8217;obtenir leur aide, il devra trouver le Sanctuaire des Mages sur Taranis, &#233;galement nomm&#233; &#171; l&#8217;&#206;le du Tonnerre &#187;. Prot&#233;g&#233;s par les Gardiens, les Mages exploitent les mines de Taranis &#224; la recherche de cristaux charg&#233;s d&#8217;&#233;nergie magique. Le joueur rejoindra-t-il les Gardiens afin de parvenir &#224; entrer en contact avec les Mages ? Ou bien leur pr&#233;f&#233;rera-t-il l&#8217;une des autres guildes de Risen 3 afin d&#8217;atteindre son but ?&#160;&#187;  
 Risen 3 : Titan Lords sortira sur PC, Xbox One, Xbox 360, PS3 et PS4. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
