<document>
	<date>2014-05-14</date>
        <title>Sims 4 : Les d&#233;veloppeurs ont l&#8217;air de s&#8217;&#233;clater avec l&#8217;outil de cr&#233;ation de personnages</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>PC</tag>
                <tag>Sims 4</tag>
                <tag>videos</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vendue &#224; des millions d&#8217;exemplaires, la s&#233;rie de Sims s&#8217;appr&#234;te &#224; pr&#233;senter son quatri&#232;me &#233;pisode. Et les d&#233;veloppeurs se sont amus&#233;s &#224; pr&#233;senter le mode de cr&#233;ation des personnages. 
 
 more 
 La personnalisation a toujours &#233;t&#233; un &#233;l&#233;ment cl&#233; de la franchise Sims. Et le quatri&#232;me &#233;pisode ne compte pas d&#233;roger &#224; la r&#232;gle, bien au contraire ! Par l&#8217;interm&#233;diaire de cette nouvelle vid&#233;o, Ryan Vaughan, un des producteurs du jeu, nous montre ici comment fonctionne la cr&#233;ation de personnages. 
 Et il semble que la s&#233;rie a fait un s&#233;rieux effort de ce c&#244;t&#233;-l&#224;. Tout en gardant l&#8217;esth&#233;tique ch&#232;re au studio Maxis, les Sims disposent d&#8217;un design plus inspir&#233; et de meilleurs graphismes. 
 
 Vous aurez d&#233;sormais la possibilit&#233; de modifier des parties tr&#232;s sp&#233;cifiques du corps (le producteur s&#8217;attarde ici &#233;videmment sur les fesses et les &#171; poumons &#187;) afin de fa&#231;onner des personnages vraiment diff&#233;rents les uns des autres. Le tout semble fonctionner &#224; merveille, mais esp&#233;rons que le gameplay ait lui prit un coup de jeune. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
