<document>
	<date>2014-04-16</date>
        <title>Les politiques su&#232;dois sont plus funs que les n&#244;tres, ils participent &#224; des tournois de StarCraft II</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Politikerstarcraft</tag>
                <tag>Politique</tag>
                <tag>StarCraft II</tag>
                <tag>su&#232;de</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cr&#233;&#233; en 2010 par un membre du Parti pirate, Jonathan Rider Lundkvist, le  Politikerstarcraft  met aux prises les partis politiques su&#233;dois sur le jeu de strat&#233;gie en temps r&#233;el  StarCraft II . 
 
 more 
 Ce dimanche aura donc lieu la deuxi&#232;me &#233;dition du  Politikerstarcraft , un tournoi de  StarCraft II  r&#233;serv&#233; aux politiques su&#233;dois, un tournoi qui a pour but de faire d&#233;couvrir le sport &#233;lectronique aux politiques, autant que de sensibiliser les joueurs &#224; la politique, nous rapporte  The Daily Dot . 
 Voter est un acte important, et il semble que nous sommes en train de l&#8217;oublier. C&#8217;est une des raisons pour laquelle j&#8217;ai cr&#233;&#233; cet &#233;v&#233;nement : pour montrer aux politiques que le sport &#233;lectronique est une r&#233;alit&#233;, et pour rappeler aux jeunes que leur vote a de l&#8217;importance. Ils ne devraient pas le gaspiller. 
 
 La plupart des partis politiques ont accept&#233; de jouer le jeu, m&#234;me si ce sont bien entendu pas les &#171;&#160;gros&#160;&#187; candidats qui repr&#233;senteront leur parti (notez quand m&#234;me au casting le secr&#233;taire du Parti D&#233;mocrate). En 2010, c&#8217;est Mathias Sundin, du Parti du peuple qui avait remport&#233; le tournoi. 
 Pourrait-on imaginer &#231;a en France ? On en doute. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
