<document>
	<date>2014-04-15</date>
        <title>Un prof d&#8217;universit&#233; explique pourquoi les films bas&#233;s sur des jeux vid&#233;o sont mauvais</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cinema</tag>
                <tag>Culture</tag>
                <tag>Etudes</tag>
                <tag>Films</tag>
                <tag>Jeux Video</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il n&#8217;y a pas besoin d&#8217;&#234;tre un cin&#233;phile aguerri pour constater que les adaptations cin&#233;matographiques de jeux vid&#233;o sont g&#233;n&#233;ralement tr&#232;s mauvaises. Des professeurs am&#233;ricains ont tent&#233; d&#8217;expliquer pourquoi. 
 
 more 
 On connait la rengaine. &#192; chaque fois qu&#8217;un film cens&#233; adapter un jeu vid&#233;o est annonc&#233;, les joueurs sont d&#8217;abord intrigu&#233;s, puis l&#8217;excitation laisse bien souvent place &#224; la d&#233;ception. Et parfois m&#234;me au rire, tellement certains de ces longs-m&#233;trages ressemblent &#224; des nanars de comp&#233;tition. On pense tristement &#224;  Doom , &#224;  Street Fighter  (malgr&#233; le l&#233;gendaire  Van Damme ),  Super Mario Bro s ou encore  Alone in the Dark . La liste est longue&#8230; et  douloureuse . 
 Interview&#233; par  USA Today ,  Kirk Kjeldsen , un professeur du d&#233;partement cin&#233;ma de l&#8217;&#233;cole des Arts de l&#8217;universit&#233; de Virginie, a tent&#233; d&#8217;expliquer pourquoi ce passage sur grand &#233;cran &#233;tait particuli&#232;rement difficile. Voil&#224; qui devrait donner du grain &#224; moudre &#224; la Metropolitan, qui distribue actuellement le film  Need For Speed  dans le monde entier. 
 
 Selon Kjeldsen, les films et les jeux vid&#233;o sont  &#171; deux animaux compl&#232;tement diff&#233;rents &#187; , notamment &#224; cause de leurs  structures  bien distinctes. 
 Tenter de traduire une narration non lin&#233;aire en quelque chose de structur&#233; en actes, c&#8217;est comme essayer de tirer une chanson d&#8217;une peinture ou d&#8217;une sculpture. 
 
 Il estime que pour r&#233;ussir un tel pari, il faut prendre les meilleurs moments du jeu, et mettre de c&#244;t&#233; le reste. Il prend pour exemple le film  Prince Of Persia , sorti en 2010, et qui avait s&#233;duit la critique. Un spectacle grand public, qui rendait relativement hommage &#224; l&#8217;ambiance du jeu de base. 
 
 Les jeux ne manquent pourtant pas d&#8217;histoires int&#233;ressantes. Cr&#233;dits/DR 
 
 Mais un autre professeur d&#8217;&#233;tude filmique,  Wheeler Winston Dixon , qui enseigne &#224; l&#8217;universit&#233; de Nebraska-Lincoln, estime que la raison de cet &#233;chec est encore plus simple que cela. Elle r&#233;side dans la disparition du ph&#233;nom&#232;ne d&#8217;interaction, qui est &#224; la base de la cr&#233;ation du jeu.  
 Avec un jeu vid&#233;o, le gamer est la v&#233;ritable star du film. Il dirige ses acteurs, et choisit (plus ou moins) dans quelle direction il veut avancer et surtout &#8211;dans une grande partie des jeux- qui il peut tuer avant de passer dans un niveau suivant. Lorsque cet aspect fondamental du jeu n&#8217;existe plus, le spectateur n&#8217;a plus l&#8217;impression de faire partie de l&#8217;action. 
 
 Deux points de vue int&#233;ressants, qui semblent n&#233;anmoins mettre de c&#244;t&#233; tout un pan de l&#8217;industrie vid&#233;oludique actuelle. Notamment certaines productions ind&#233;pendantes, mais aussi des gros jeux (on pense &#224; monsieur Cage), qui mettent en avant la mise en sc&#232;ne et le sc&#233;nario, rendant la contemplation plus importante que l&#8217;action elle-m&#234;me. 
 Pensez-vous malgr&#233; tout qu&#8217;une excellente adaptation soit possible ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
