<document>
	<date>2014-04-25</date>
        <title>La France est le deuxi&#232;me producteur de jeux vid&#233;o au monde&#8230; d&#8217;apr&#232;s le gouvernement</title>
        <author>Henri</author>
        <tags_set>
                <tag>Assassin's Creed</tag>
                <tag>Buisness</tag>
                <tag>Etude</tag>
                <tag>France</tag>
                <tag>Rayman</tag>
                <tag>SNJV</tag>
                <tag>Syndicat National du Jeu Video</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;&#233;conomie fran&#231;aise a beau faire grise mine depuis quelque temps, il semblerait que le march&#233; du jeu vid&#233;o national se porte bien. C&#8217;est en tout cas ce dont s&#8217;enorgueillit le gouvernement. 
 
 more 
 Le minist&#232;re des Affaires Etrang&#232;res et du D&#233;veloppement International a r&#233;cemment publi&#233; les derniers chiffres concernant l&#8217;industrie du jeu vid&#233;o en France. Et le constat semble positif, puisque d&#8217;apr&#232;s  France Diplomatie  (site du gouvernement), notre pays serait d&#233;sormais le deuxi&#232;me producteur de jeu vid&#233;o au monde, bien apr&#232;s les &#201;tats-Unis. 
 Le chiffre d&#8217;affaires des quelque  300 entreprises  sp&#233;cialis&#233;es dans ce domaine tablait &#224; 60 milliards d&#8217;euros en 2012, et pourrait passer le cap des  75 milliards  cette ann&#233;e. Le syndicat des &#233;diteurs de logiciels de loisirs (SELL) a d&#8217;ailleurs d&#233;clar&#233; que la France comptait pr&#232;s de 31 millions de joueurs r&#233;guliers, ce qui placerait notre pays &#224; la t&#234;te du classement europ&#233;en. On peut &#233;galement y lire qu&#8217;en 2013, pr&#232;s de  8 Fran&#231;ais sur 10 ont jou&#233; au moins une fois aux jeux vid&#233;o sur les 12 derniers mois . 
 De son c&#244;t&#233;, le  Syndicat National du Jeu Vid&#233;o  (SNJV) a tenu &#224; rappeler le &#171;savoir-faire fran&#231;ais&#160;&#187; qui officie depuis presque 30 ans. 
 Depuis les ann&#233;es 80, de nombreux titres cr&#233;&#233;s en France ont connu un succ&#232;s international. Certains genres, tels que le &#171;&#160;survival horror&#160;&#187; (Alone in the Dark, 1992), ont m&#234;me &#233;t&#233; cr&#233;&#233;s par des Fran&#231;ais. 
 
 
 Le communiqu&#233; tient &#233;galement &#224; souligner la vitalit&#233; de ces nombreuses jeunes entreprises, sans insister sur la grande  fragilit&#233;  d&#8217;une partie d&#8217;entre elles. 
 Ce secteur reste tr&#232;s dynamique puisque 32&#160;% d&#8217;entreprises ont moins de deux ans d&#8217;anciennet&#233; et il est &#233;galement solide, car plus du quart (27%) des studios existent depuis plus d&#8217;une d&#233;cennie. Cette branche est toutefois tr&#232;s dispers&#233;e. Si 77&#160;% des soci&#233;t&#233;s affichent plus de 1 million d&#8217;euros de chiffre d&#8217;affaires annuel, &#224; peine 8% d&#8217;entre elles franchissent le cap symbolique des 10 millions d&#8217;euros de revenus. 
 
 On remarque la pr&#233;sence de studio de d&#233;veloppement dans le Nord, l&#8217;Aquitaine, le Languedoc Roussillon ou en Rh&#244;ne Alpe, notamment &#224; Lyon avec  Arkane  ( Dishonored ), mais c&#8217;est bel et bien Ubisoft qui m&#232;ne fi&#232;rement la barque. Et si de tr&#232;s bons jeux comme  Rayman Legends  sont r&#233;alis&#233;s &#224; Montpellier, les immenses succ&#232;s de la firme comme  Assassin&#8217;s Creed ,  Watch Dogs  et  Splinter Cell  sont bel et bien r&#233;alis&#233;s au  Canada , dans les studios de Montr&#233;al ou de Toronto. 
 Pas &#233;tonnant que  80%  des cr&#233;ations provenant de l&#8217;Hexagone soient alors destin&#233;es &#224; l&#8217;export. Et que de nombreux petits studios fran&#231;ais ne soient destin&#233;s qu&#8217;&#224; survivre&#160;! C&#8217;est la partie  &#171;&#160;oubli&#233;e&#160;&#187;  de cette bonne nouvelle. 
 
 Ubisoft Montr&#233;al 
 
 Une grande partie de nos talentueux d&#233;veloppeurs ont rapidement compris que le Canada leur proposait un meilleur niveau de vie, et plus de possibilit&#233;s de travail. Ce n&#8217;est d&#8217;ailleurs pas &#233;tonnant si la ville de Montr&#233;al accueillait 500 employ&#233;s sp&#233;cialis&#233;s dans le jeu vid&#233;o en 2000, et plus de 17&#160;000 aujourd&#8217;hui. En 2011, &#224; travail &#233;gal, le salaire brut annuel variait de plus de  10&#160;000 euros  entre les deux pays ( chiffres Gamekult 2012 ). 
 Tout n&#8217;est pas morose pour autant. On remarque que le jeu mobile se d&#233;veloppe relativement bien en France, avec des jeux comme  My Brute  du studio Bulkypiks (Versailles), t&#233;l&#233;charg&#233; 4 millions de fois, ou&#160; Criminal Case , qui regroupe 10 millions de joueurs. Un bon point dans un march&#233; ultra-concurrentiel, et assailli d&#8217;autres d&#233;veloppeurs europ&#233;ens et am&#233;ricains. 
 Le communiqu&#233; explique &#233;galement que la cr&#233;ation d&#8217;une plateforme de commercialisation d&#233;di&#233;e aux entreprises fran&#231;aises serait &#233;galement en projet. Bas&#233;e sur le mod&#232;le du g&#233;ant  Steam , elle permettrait de mettre en avant la  &#171;&#160;production nationale&#160;&#187;  plus facilement. Une id&#233;e int&#233;ressante, mais difficilement applicable, puisque les grands fran&#231;ais du secteur auront du mal &#224; y trouver un int&#233;r&#234;t &#233;conomique. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
