<document>
	<date>2014-04-10</date>
        <title>[You must be new here] La FOX ferme compulsivement des cha&#238;nes Twitch et YouTube pour des questions de droits</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Copyright</tag>
                <tag>Family Guy: The Quest for Stuff</tag>
                <tag>iOS</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La FOX surprot&#232;ge son jeu iOS bas&#233; sur la licence  Family Guy  et passe en mode berserk en fermant de nombreuses cha&#238;nes YouTube et Twitch. 
 
 more 
 Un jeu  Family Guy  ne va pas d&#233;frayer n&#233;cessairement la chronique de la presse jeu vid&#233;o un peu plus sp&#233;cialis&#233;, mais dans le monde du jeu iOS, la sortie de  Family Guy: &#192; la recherche des trucs perdus  fait tout de m&#234;me parler un peu d&#8217;elle. 
 Le jeu est sorti en avance en Nouvelle-Z&#233;lande &#8212; comme cela arrive r&#233;guli&#232;rement pour les free to play, histoire de les tester et les r&#233;&#233;quilibrer avant la sortie aux &#201;tats-Unis &#8212; et certains utilisateurs poss&#233;dant un compte App Store n&#233;o-z&#233;landais se sont procur&#233; l&#8217;application. Comme n&#8217;importe quelle petite exclusivit&#233;, certains utilisateurs ont commenc&#233; &#224; streamer leurs parties sur Twitch et &#224; diffuser des phases de  gameplay  sur YouTube. 
 La FOX a alors d&#233;pos&#233; des r&#233;clamations pour atteinte au droit d&#8217;auteur sur les diff&#233;rentes plateformes o&#249; l&#8217;on peut trouver le contenu en question. YouTube a donc supprim&#233; logiquement supprim&#233; les vid&#233;os du jeu, car quand YouTube f&#226;ch&#233;,  se&#241;or , lui toujours faire ainsi. Plus surprenant, certaines chaines Twitch ont &#233;t&#233; sujettes &#224; la m&#234;me sanction. 
 
 Les  community managers  du jeu, quant &#224; eux, se sont justifi&#233;s aupr&#232;s des utilisateurs en leur expliquant que le jeu n&#8217;&#233;tait pas sorti, mais qu&#8217;il s&#8217;agissait d&#8217;une erreur. &#201;videmment, il n&#8217;y a pas d&#8217;erreur. Le jeu &#233;tait bel et bien disponible &#224; ce moment-l&#224;. 
 Mais que voulez-vous&#160;? Certains &#233;diteurs qui ne voient pas plus loin que le bout de leur nez pr&#233;f&#232;rent &#233;touffer les utilisateurs qui font vivre les communaut&#233;s autour de leur jeu. Ces m&#234;mes communaut&#233;s qui font qu&#8217;un jeu peut profiter du bouche &#224; oreille, s&#8217;il est de qualit&#233;, et qui vont donc lui faire rencontrer le succ&#232;s. 
 &#199;a ne sera ni le premier, ni le dernier exemple du genre. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
