<document>
	<date>2014-04-01</date>
        <title>[Phantom Pain retard&#233; ?] Kojima annoncerait &#224; demi-mot un nouvel &#171; &#233;pilogue &#187; !</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>exclu</tag>
                <tag>Metal Gear Solid V : Phantom Pain</tag>
                <tag>Metal Gear Solid V Epilogue: Untold War</tag>
                <tag>Rumeur</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Coup de tonnerre pour les fans de Snake !  Metal Gear Solid V: Phantom Pain  subirait un retard cons&#233;quent ce qui forcerait Kojima &#224; sortir un nouveau mini-&#233;pisode ! more 
 
 
 Cette news &#233;tait bien &#233;videmment un poisson d&#8217;avril, comme la plupart de nos articles post&#233;s ce m&#234;me jour. Pour plus d&#8217;informations, vous pouvez  suivre ce lien . 
 
 
 Vous le savez surement si vous &#234;tes fans de tout ce qui tourne autour de  Metal Gear Solid , mais le grand ma&#238;tre du jeu vid&#233;o japonais et cr&#233;ateur de la s&#233;rie, Hideo Kojima-san, &#233;tait pr&#233;sent dans la capitale la semaine derni&#232;re pour la promotion de son chef d&#8217;&#339;uvre  MGS V Ground Zeroes . 
 &#192; la r&#233;daction, nous avons &#233;t&#233; interpell&#233;s par un de ses tweets, alors qu&#8217;il &#233;tait en plein trajet dans le m&#233;tro parisien : 
 Experienced the old style metro which u have to open the door by yourself.
 pic.twitter.com/b7YMsAPX3z &#8221; 
 &#8212; HIDEO_KOJIMA (@HIDEO_KOJIMA_EN)  18 Mars 2014 
 
 
 Nous avons enqu&#234;t&#233; aupr&#232;s de la RATP pour savoir s&#8217;ils avaient rep&#233;r&#233; le g&#233;nie vid&#233;oludique durant ses trajets dans la capitale. Un des responsable du r&#233;seau a bien voulu nous r&#233;pondre. 
 Oui, le 18 mars dernier, on nous a signal&#233; une personne suspecte qui tentait de s&#8217;infiltrer dans le m&#233;tro. On l&#8217;a cueilli &#224; Op&#233;ra pour lui mettre une prune. 
 
 L&#8217;agent de la RATP tentant de r&#233;gulariser la situation de Ma&#238;tre Kojima s&#8217;est confront&#233; &#224; une averse d&#8217;excuses comme les Japonais en ont le secret. 
 Il a tent&#233; de s&#8217;expliquer en pr&#233;textant qu&#8217;il &#233;tait soucieux de ne pas finir son projet &#224; temps et que c&#8217;&#233;tait la raison pour laquelle il a oubli&#233; de payer son ticket. [&#8230;] Son anglais &#233;tait approximatif, mais il a parl&#233; de &#171;  M&#233;talu Guiru Solidu Fa&#239;vu Epilogu : Untold War  &#187;. Je pensais que c&#8217;&#233;tait son nom en japonais alors je l&#8217;ai not&#233; sur le proc&#232;s-verbal. 
 
 C&#8217;est donc quasiment certain,  Metal Gear Solid V : Phantom Pain  sera report&#233;, il sortira certainement pour 2016. Mais rassurez-vous, car &#224; la place, nous aurons un &#233;pilogue au prologue &#171;  Ground Zeroes  &#187; et il s&#8217;appellera &#171;  Metal Gear Solid V Epilogue: Untold War  &#187;, le proc&#232;s verbal faisant foi ! 
 
 D&#8217;apr&#232;s des sources proches de l&#8217;&#233;quipe de d&#233;veloppement que nous avons contact&#233; par la suite, il devrait durer au moins 32 minutes, mais b&#233;n&#233;ficiera d&#8217;une tr&#232;s grande  replay value .  
 Comme on dit dans le jargon vid&#233;oludique,  wait and see  ! 
 Et vous ? Qu&#8217;en pensez-vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
