<document>
	<date>2014-04-22</date>
        <title>[Gants, pincettes et conditionnel] Ces screens laissent penser que Beyond: Two Souls arrive sur PS4</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Beyond : Two Souls</tag>
                <tag>PS4</tag>
                <tag>Quantic Dream</tag>
                <tag>Rumeur</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 NeoGAF  a fait des siennes en r&#233;cup&#233;rant quelques images qui n&#8217;auraient pas d&#251; &#234;tre rendues publiques. Une version PS4 de  Beyond: Two Souls  serait en pr&#233;paration 
 more 
 Il ne faut pas longtemps &#224; ce forum de trublions pour prendre un  screen  des documents sensibles de l&#8217;industrie quand ils apparaissent subrepticement sur les internets. En l&#8217;occurrence, il s&#8217;agit d&#8217;un document issu du portfolio d&#8217;un d&#233;veloppeur montrant du code d&#233;finissant les  imputs  sur une DualShock 4. Vous savez ? La manette officielle de la PS4. *Clin d&#8217;&#339;il insistant* *clin d&#8217;&#339;il insistant* 
 
 Comme la source originale a &#233;t&#233; effac&#233;e, il est impossible de vraiment savoir si tout cela est du vent ou du concret. Mais comme le remarque justement  VG24/7  qui relaie cette rumeur, Quantic Dreams avait d&#233;j&#224; pr&#233;sent&#233;  des mod&#232;les de Jodie destin&#233;s &#224; la PS4 par le pass&#233; . Donc bon. 
 Une autre photo publi&#233;e par le m&#234;me utilisateur montre une sc&#232;ne o&#249; Jodie, encore b&#233;b&#233;, d&#233;couvre ses pouvoirs et qui aurait d&#251; faire office de tutoriel. Cette s&#233;quence a finalement &#233;t&#233; retir&#233;e, mais pourrait &#234;tre remise dans ce qui pourrait &#234;tre  Beyound: Two Souls &#8211; Director&#8217;s Cut . 
 
 On n&#8217;est pas s&#251;r que &#231;a ajoutera beaucoup d&#8217;int&#233;r&#234;t au jeu  qu&#8217;on avait trouv&#233; mouaif mouaif . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
