<document>
	<date>2014-04-07</date>
        <title>Top 5 des meilleurs circuits de Mario Kart</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Mario Kart</tag>
                <tag>Nintendo</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On attend tous  Mario Kart 8  ( nos impressions, ici ). Genre, on attend tous GRAVE  Mario Kart 8 . En attendant, voici notre  Top 5 des meilleurs circuits de   Mario Kart . 
 more 
 Ah,  Mario Kart . Ses comp&#233;titions entre potes, assis, sur le m&#234;me canap&#233;, &#224; se mettre des coups de coude, &#224; se traiter de tous les noms d&#8217;oiseaux possibles et imaginables. Toutes ces amiti&#233;s mises &#224; mal par de simples carapaces bleues.  Mario Kart  est un de ces rares jeux transg&#233;n&#233;rationnels qui voit parents et enfants jouer ensemble. Ce n&#8217;est pas donn&#233; &#224; tout les jeux. 
 Ainsi on a chacun son petit avis pour d&#233;terminer quel est le meilleur circuit de  Mario Kart . Je vous livre ici le n&#244;tre. Enfin, surtout le mien, en fait. 
 Je vous avoue que le choix a &#233;t&#233; dur. Voici celles que j&#8217;avais retenues dans les meilleures courses, mais qui n&#8217;ont pas &#233;t&#233; s&#233;lectionn&#233;es&#160;: Circuit Mario 1 ( Super Mario Kart ), Route Arc-en-ciel ( Super Mario Kart ),  Royal Raceway  ( 64 ), Jardin Volant ( Super Circuit ), Ch&#226;teau de Bowser 3 ( Super Circuit ), Circuit Yoshi ( Double Dash!! ), Montagne DK ( Double Dash!! ), Cap Koopa ( Wii ), Koopapolis ( 7 ) et Piste Musicale ( 7 ) 
 Ce n&#8217;est pas un classement objectif. Vous n&#8217;&#234;tes pas oblig&#233;s d&#8217;&#234;tre d&#8217;accord, mais n&#8217;h&#233;sitez pas &#224; donner votre circuit de  Mario Kart  pr&#233;f&#233;r&#233; dans les commentaires. ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 Allez, on commence. 
 5 &#8211; Bois Vermeil sur  Mario Kart Wii 
 
 Magnifique course se d&#233;roulant sur la canop&#233;e d&#8217;une for&#234;t automnale, le trac&#233; sinueux du circuit tranche avec le calme de sa musique. Apr&#232;s avoir &#233;t&#233; lanc&#233;s sur la cime des arbres avec un canon, les comp&#233;titeurs doivent tout faire pour ne pas tomber des branches en &#233;vitant les Wigglers qui tentent de leur barrer la route. Les tas de feuilles qui pars&#232;ment la piste peuvent contenir des champignons voire des &#233;toiles, ce qui peut vite bouleverser le classement &#224; l&#8217;arriv&#233;e. La course a &#233;t&#233; reprise dans les circuits r&#233;tro de  Mario Kart 7  sur 3DS. 
 4 &#8211;  Rainbow Road  sur  Mario Kart 64 
 
 La course Arc-en-ciel est toujours la toute derni&#232;re course d&#8217;un  Mario Kart . L&#8217;&#233;pisode Nintendo 64 ne d&#233;roge pas &#224; la r&#232;gle et proposait au joueur un vrai marathon. Il fallait en moyenne 2 minutes pour faire un seul tour si on ne prenait pas le mythique raccourci qui consistait en un saut de la foi d&#232;s le d&#233;but de la course. 
 
 La musique est &#233;galement devenue mythique avec un th&#232;me qui sera repris dans pratiquement toutes les Routes Arc-en-ciel de la s&#233;rie. 
Elle aura d&#8217;ailleurs inspir&#233; les plus grands artistes de l&#8217;histoire (m&#234;me si il s&#8217;agit l&#224; de la musique de la version GameCube). 
 
 Cette course sera de nouveau d&#8217;actualit&#233; dans  Mario Kart 8 , puisqu&#8217;elle sera la derni&#232;re course de la Coupe &#201;clair, soit la derni&#232;re coupe r&#233;tro du jeu. De ce qu&#8217;on peut voir sur  cette vid&#233;o , elle se &#233;poustouflante. 
 3 &#8211; Bateau Volant sur  Mario Kart DS 
 
 C&#8217;est quand m&#234;me une des courses les moins accueillantes qu&#8217;on ait vues. &#192; peine on d&#233;marre qu&#8217;on se prend un tir de barrage du navire volant post&#233; en face de la ligne de d&#233;part. Pas sympa. La suite de la course n&#8217;est pas moins riche en sensations fortes, car il faudra esquiver les Torti Taupes sur le vaisseau, puis les lances flammes dans la cale du vaisseau avant de se faire projeter par un canon vers une tour en ruine qui descend dans un interminable colima&#231;on. Un vrai champ de bataille. Les joueurs de cette incroyable course se souviendront de la musique accrocheuse et les plus jeunes auront m&#234;me eu l&#8217;occasion de s&#8217;y essayer dans  Mario Kart 7  o&#249; le Bateau Volant fait partie des circuits r&#233;tro. 
 2 &#8211;  Yoshi Valley  sur  Mario Kart 64 
 
 Yoshi Valley  est certainement la course au trac&#233; le plus dingue. Il y a 5 chemins diff&#233;rents, chacun plus ou moins long, avec ou sans pont, avec h&#233;rissons ou sans h&#233;rissons, avec ou sans corniches dangereuses. &#192; vous de choisir votre voie, elles se rejoignent toutes et finissent toutes par un &#339;uf de Yoshi g&#233;ant qui tente de vous &#233;craser avant la ligne d&#8217;arriv&#233;e. Le trac&#233; du circuit est tellement compliqu&#233; que la console &#233;tait incapable de d&#233;terminer la position des joueurs. On ne pouvait conna&#238;tre sa position qu&#8217;une fois la ligne d&#8217;arriv&#233;e franchie. Une dr&#244;le de course qui avait le m&#233;rite d&#8217;&#234;tre tr&#232;s originale. 
 1 &#8211; Flipper Walugi sur  Mario Kart DS   
 
 Le g&#233;nie. Dans ce circuit, les concurrents jouent carr&#233;ment le r&#244;le de la bille dans un flipper g&#233;ant. On est propuls&#233; par le lance bille tout en haut de la piste et c&#8217;est parti pour la longue descente sur les rampes ! Il y a des diodes multicolores partout, des bruits caract&#233;ristiques du flipper, des bumpers et, surtout, des billes g&#233;antes en m&#233;tal qui ne manqueront pas de vous renverser, surtout sur le plateau final o&#249; elles s&#8217;accumulent au fur et &#224; mesure de la course. Bien malin est celui qui est capable de deviner la trajectoire de ces vrais dangers de la route quand ils rebondissent entre les bumpers et les deux flippers qui gardent l&#8217;arriv&#233;e de la course. Le circuit a &#233;t&#233; repris dans  Mario Kart 7 , ce qui &#233;tait une riche id&#233;e. 
 &#9830; Parc Baby sur  Mario Kart: Double Dash!! 
 
 Toute la r&#233;daction m&#8217;a pouss&#233; &#224; rajouter le Parc Baby. Alors je lui d&#233;cerne la &#171;&#160;Mention Sp&#233;ciale Chaos&#160;&#187;. Le Parc Baby, c&#8217;est un ovale tr&#232;s allong&#233; : deux virages, deux lignes droites, point, barre. Il faut y effectuer 7 tours (5 seulement dans la version DS). Les carapaces g&#233;antes propres &#224; l&#8217;&#233;pisode GameCube traversent all&#232;grement le terre plein central et participent au bazar ambiant. Les premiers c&#244;toient les derniers et tout le monde tire &#224; vue. Conseil de pr&#233;paration&#160;: sur GameCube, n&#8217;h&#233;sitez pas &#224; mettre 9 tours dans les options et s&#233;lectionnez les objets &#171;&#160;Explosifs&#160;&#187;. Dawa garanti. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
