<document>
	<date>2014-04-24</date>
        <title>[Faut pas le chauffer] Il perd &#224; Call of Duty, alors il appelle le SWAT</title>
        <author>Henri</author>
        <tags_set>
                <tag>blague</tag>
                <tag>Call of Duty</tag>
                <tag>Insolite</tag>
                <tag>Microsoft</tag>
                <tag>police</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous vous &#233;nervez souvent contre ce jeune pr&#233;pub&#232;re qui vous insulte &#224; tout bout de champ parce qu&#8217;il perd en ligne contre vous ? Alors, ne tombez pas sur ce joueur 
 
 more 
 On sait bien que certains joueurs de  Call of Duty  peuvent &#234;tre &#171; tatillons &#187;. Mais &#224; part quelques insultes concernant nos tendres mamans, ou une mauvaise note sur un profil Xbox Live, ces disputes vont rarement plus loin. C&#8217;est ce qu&#8217;a d&#251; se dire Rafael Castillo, 17 ans, lors d&#8217;une de ses nombreuses parties sur le jeu.  
 Le  New York Post  rapporte qu&#8217;un joueur, visiblement &#233;nerv&#233; d&#8217;avoir perdu, s&#8217;est amus&#233; &#224; tracer l&#8217;IP de Castillo, &#224; appeler la police en se faisant passer pour lui, et &#224; d&#233;clarer qu&#8217;il avait tu&#233; sa m&#232;re, et qu&#8217;il allait commettre d&#8217;autres crimes. Tr&#232;s malin, vous en conviendrez. 
 La police am&#233;ricaine a &#233;videmment pris la menace au s&#233;rieux, et n&#8217;a pas fait les choses &#224; moiti&#233;. En effet, soixante officiers arm&#233;s ont &#233;t&#233; envoy&#233;s &#224; l&#8217;adresse de Castillo, support&#233; par une &#233;quipe du SWAT, l&#8217;unit&#233; de police am&#233;ricaine sp&#233;cialis&#233;e dans les op&#233;rations paramilitaires.  
 
 Des camions et un h&#233;licopt&#232;re avaient &#233;galement fait le trajet. Ces derniers se sont vite rendu compte que la m&#232;re du jeune homme &#233;tait heureusement bien vivante, et qu&#8217;il n&#8217;y avait aucun danger. Personne n&#8217;a &#233;t&#233; bless&#233;. 
 Ils ont pu constater que le farceur avait menac&#233; Castillo, apr&#232;s sa d&#233;faite en ligne. Une blague, qui s&#8217;est h&#233;las popularis&#233;e, et que l&#8217;on appelle d&#233;sormais  &#171; Swatting &#187;  en r&#233;f&#233;rence &#224; l&#8217;unit&#233; sp&#233;ciale. C&#8217;est bien &#233;videmment stupide, et &#231;a fait perdre du temps et de l&#8217;argent aux forces de police. 
 Vous l&#8217;aurez compris, restez-en aux bonnes vieilles insultes traditionnelles&#8230; Mille Sabords ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
