<document>
	<date>2014-04-12</date>
        <title>[PAL] Le genre Strat&#233;gie Temps R&#233;el est-il mort ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>RTS</tag>
                <tag>StarCraft</tag>
                <tag>STR</tag>
                <tag>strat&#233;gie temps r&#233;el</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans les ann&#233;es 2000, le STR &#233;tait un genre fort du PC , et du jeu vid&#233;o en g&#233;n&#233;ral. Depuis, les  Age of Empires  et autres  Command &amp; Conquer  ont disparu, emport&#233;s, de notre avis, par un ouragan au doux nom de&#160; MOBA. Le STR est-il d&#233;finitivement mort ? C&#8217;est la question du week-end ! 
 
 Kane, personnage embl&#233;matique de la s&#233;rie Command &amp; Conquer 
 
 more 
 Age of Empires, StarCraft, Warcraft, Command &amp; Conquer  ou encore  Dawn of War , voil&#224; cinq s&#233;ries qui ont chacune en leur temps connu de grands succ&#232;s populaires en m&#234;me temps qu&#8217;elles ont particip&#233; au d&#233;veloppement du sport &#233;lectronique dans le monde. C&#8217;&#233;tait dans les ann&#233;es 2000&#8230; 
 En 2014, &#224; part  StarCraft II , c&#8217;est un peu la d&#232;che du c&#244;t&#233; de ce genre-l&#224;. On trouve bien ici et l&#224; quelques  free-to-play  ou quelques projets financ&#233;s par les communaut&#233;s, mais aucune trace des immenses sagas que l&#8217;on a mentionn&#233;es ( Age of Empires  et  Command &amp; Conquer  ont essuy&#233; deux &#233;checs sur la sc&#232;ne du F2P, plus de d&#233;tails  ici  et  ici ). 
 Les causes de cette disparition sont sans doute multiples. Mais pour nous,  le MOBA a quand m&#234;me fait beaucoup de mal au STR, en proposant une toile de fond famili&#232;re aux joueurs de strat&#233;gie en temps r&#233;el (la vue de dessus, la s&#233;lection et le d&#233;placement des unit&#233;s, l&#8217;utilisation de comp&#233;tences) et une exp&#233;rience moins exigeante au niveau macro. 
 Partant de l&#224;, et de la popularit&#233; des  League of Legends  et autres  Dota 2 , on voit mal comment le STR pourrait aujourd&#8217;hui rebondir, et on imagine m&#234;me pas ce que pourrait &#234;tre un  WarCraft IV  ou un  Dawn of War III . 
 Le STR est-il mort et enterr&#233; ? On vous pose la question ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
