<document>
	<date>2014-04-11</date>
        <title>GTA Online : &#171;&#160;Nous arrivons &#224; cr&#233;er de la consommation r&#233;currente&#160;&#187; explique le PDG de Take Two</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>micropaiement</tag>
                <tag>Rockstar</tag>
                <tag>Take Two</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis sa sortie en septembre 2013,  GTA V  n&#8217;a eu de cesse d&#8217;enchainer les records de ventes et les r&#233;compenses. Et  GTA Online  semble &#233;galement avoir conquis les joueurs. 
 
 more 
 Rockstar peut voir l&#8217;avenir sereinement. Apr&#232;s avoir engrang&#233;  1 milliard de dollars  de revenu en  trois jours , et avec presque  33 millions de GTA V vendus , le studio n&#8217;a pas d&#233;&#231;u. 
 Interview&#233; par Fox News,  Strauss Zelnick , PDG de Take Two, l&#8217;&#233;diteur du jeu, a &#233;galement tenu &#224; souligner le succ&#232;s de GTA Online. En effet, malgr&#233; des d&#233;buts un peu chaotiques (pour des raisons techniques), le mode multijoueur en ligne du jeu a conquis une grande partie de l&#8217;immense communaut&#233; de fan. 
 Selon ses dires,  70 %  des joueurs de GTA V joueraient &#224; GTA Online. Un chiffre important pour le studio, qui confirme l&#8217;int&#233;r&#234;t des joueurs pour ce mode innovant. Un r&#233;sultat qui plait &#233;galement &#224; l&#8217;&#233;diteur, qui continue de percevoir des revenus gr&#226;ce aux nouveaux contenus fr&#233;quemment mis &#224; jour. 
 
 Strauss Zelnick 
 
 Loin d&#8217;&#234;tre un novice, Strauss Zelnick a expliqu&#233; que cet engouement montre que la strat&#233;gie &#233;conomique des jeux Rockstar a chang&#233; avec le temps. 
 Il y a quelques ann&#233;es, nous lancions un produit, et peu importe le succ&#232;s, nous r&#233;coltions de l&#8217;argent, et nous passions &#224; autre chose. D&#233;sormais nous arrivons &#224; cr&#233;er de la consommation r&#233;currente. 
 
 Rockstar, qui fut un des derniers gros studios &#224; passer aux microtransactions, semble finalement convaincu par ce nouveau mod&#232;le &#233;conomique. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
