<document>
	<date>2014-04-17</date>
        <title>Playstation 4 : La console de Sony franchit un nouveau cap de vente</title>
        <author>Henri</author>
        <tags_set>
                <tag>Playstation</tag>
                <tag>Playstation 4</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s un d&#233;marrage en trombe, la PS4 n&#8217;a pas cess&#233; de se vendre malgr&#233; quelques soucis d&#8217;approvisionnement. Et elle vient de passer un nouveau cap. 
 
 more 
 Sony peut sortir le champagne, car la PS4 se vend toujours aussi bien ! La firme nippone vient de d&#233;clarer qu&#8217;elle avait &#233;coul&#233; plus de  7 millions  de sa derni&#232;re console depuis le 13 avril dernier. Ravi de la nouvelle,  Andrew House , le PDG de Sony Computer Entertainment s&#8217;est &#233;videmment fendu d&#8217;un communiqu&#233;. 
 La r&#233;ponse de la communaut&#233; des joueurs concernant la PS4 a &#233;t&#233; d&#233;bordante de joie, et nous sommes flatt&#233;s qu&#8217;ils choisissent notre console pour profiter de la next-gen. 
 
 
 House admet tout de m&#234;me que la forte demande peut toujours poser probl&#232;me en termes de ravitaillement. Mais on imagine que c&#8217;est le genre de probl&#232;me que beaucoup de soci&#233;t&#233;s pr&#233;f&#232;rent avoir. 
 Le voyage de la PS4 vient juste de d&#233;buter, et m&#234;me si nous rencontrons des difficult&#233;s &#224; r&#233;pondre &#224; la demande mondiale, nous resterons fid&#232;les &#224; nos engagements et &#224; l&#8217;&#233;coute des besoins des joueurs. Nous essayerons de surpasser leurs attentes les plus folles, en d&#233;livrant de nouvelles exp&#233;riences inspirantes et int&#233;ressantes. 
 
 C&#244;t&#233; software, la firme a ajout&#233; que  20,5 millions de jeux  avaient trouv&#233; preneurs, Playstation Store compris. Cela repr&#233;sente un peu moins de 3 jeux par consoles vendus. Le d&#233;veloppement de grosses licences sera donc crucial pour la suite des &#233;v&#233;nements. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
