<document>
	<date>2015-05-04</date>
        <title>Le Kickstarter de la suite spirituelle de Banjo et Kazooie est un succ&#232;s foudroyant</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Banjo et Kazooie</tag>
                <tag>Yooka-Laylee</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Yooka-Laylee  est donc  le projet secret  des anciens du studio  Rare  (de l&#8217;&#233;poque o&#249; ce n&#8217;&#233;tait pas trop mal) et il s&#8217;agira donc d&#8217;un ersatz de  Banjo et Kazooie . Mais alors quand je parle d&#8217;ersatz, il n&#8217;y a aucune exag&#233;ration tant  Playtonic Games  n&#8217;a pas essay&#233; de faire dans l&#8217;original. Ils sont all&#233;s jusqu&#8217;&#224; singer le logo au style caract&#233;ristique. Nous sommes bien devant la suite spirituelle de  Banjo et Kazoiie , aucun doute l&#224;-dessus. 
 
 Cependant, on se dit que ce choix de toucher &#224; la fibre nostalgique a amplement fonctionn&#233; puisque  le projet Kickstarter  a rempli son objectif principal de  175&#160;000 livres en 40 minutes , montre en main. Quant au million, il a &#233;t&#233; atteint durant le week-end. Okay, vous attendez VRAIMENT un nouveau  Banjo et Kazooie . 
 
 Les stretches goals ayant &#233;t&#233; &#233;vacu&#233;s les uns apr&#232;s les autres, le jeu b&#233;n&#233;ficiera ainsi d&#8217;une sortie  PC, PS4, Xbox One, Wii U  simultan&#233;e, ainsi que d&#8217;une localisation de qualit&#233;. 
 Il reste 43 jours &#224; cette campagne finalement beaucoup trop longue. &#201;tant donn&#233; que le plus gros des fonds r&#233;colt&#233;s lors d&#8217;un projet de financement participatif l&#8217;est lors des trois premiers et des trois derniers jours, on ne devrait savoir si le projet passe les 2 millions de livres qu&#8217;&#224; ce moment-l&#224;. 
 Un beau succ&#232;s quoi qu&#8217;il en soit. 
 &amp;gt; Via  JeuxVideo.com 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
