<document>
	<date>2014-06-16</date>
        <title>[It&#8217;s Alive!] THQ va revenir d&#8217;entre les morts</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Nordic games</tag>
                <tag>THQ</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nordic Games  avait r&#233;cup&#233;r&#233; pas mal de jeux sur le corps encore chaud de THQ . Il semblerait que l&#8217;&#233;diteur autrichien ait d&#233;cid&#233; d&#8217;aller encore un peu plus loin. 
 
 more 
 THQ est mort,  vive THQ  ! Enfin,  Nordic Games &#160;! L&#8217;&#233;diteur autrichien, apr&#232;s avoir r&#233;cup&#233;r&#233; de nombreuses licences du feu Am&#233;ricain (dont Darksiders ou Red Faction par exemple), nous apprend qu&#8217;ils ont aussi r&#233;cup&#233;r&#233; leur nom. 
 Klemens Kreuzer , le directeur g&#233;n&#233;ral de Nordic Games, a expliqu&#233; &#224;  Polygon  qu&#8217;au moment des ench&#232;res pour se partager les restes de THQ, tout le monde se posait vraiment la question de qui &#233;tait ces mecs qui achetaient tout. 
 C&#8217;&#233;tait une surprise pour de nombreux v&#233;t&#233;rans parmi les joueurs et les acteurs de cette industrie que nous soyons les gagnants des ench&#232;res du catalogue THQ. Ce qui &#233;tait int&#233;ressant c&#8217;&#233;tait de voir que personne n&#8217;avait entendu parler de Nordic Games. Il y avait beaucoup d&#8217;articles dans la presse dont le titre &#233;tait &#171;&#160;Mais c&#8217;est qui Nordic Games bordel ?&#160;&#187;. 
 
 Et c&#8217;est pourquoi, d&#233;sormais, Nordic Games va s&#8217;appeler THQ. Pour la visibilit&#233; de la marque que Nordic Games n&#8217;a pas.  Attendez-vous donc &#224; voir de nouveaux titres sortir sous le nom de THQ. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
