<document>
	<date>2015-01-29</date>
        <title>Star Wars : Battle Pod est probablement le jeu que les fans attendaient&#8230; mais en borne d&#8217;arcade</title>
        <author>Henri</author>
        <tags_set>
                <tag>Arcade</tag>
                <tag>LucasFilm</tag>
                <tag>Namco-Bandai</tag>
                <tag>Star Wars : Battle Pod</tag>
        </tags_set>
        <categories_set>
                <category>Arcade</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On parle tr&#232;s peu souvent du jeu d&#8217;arcade, mais il n&#8217;est pas mort ! Cette superbe r&#233;alisation de Namco Bandai peut en t&#233;moigner. 
 
 more 
 Vous vous rappelez des belles heures pass&#233;es sur  Rogue Leader , et vous pensez qu&#8217;aucun jeu Star Wars ne lui arrivera &#224; la cheville ? Vous avez peut-&#234;tre tort. Namco Bandai, Lucasfilm et Disney Interactive viennent en effet de d&#233;voiler Star Wars : Battle Pod, qui se pr&#233;sente comme un v&#233;ritable hommage au premier jeu Star Wars, sorti 1983. 
 La borne utilise une technologie nomm&#233;e D&#244;me, qui permet d&#8217;entourer le joueur d&#8217;apr&#232;s Namco Bandai. Gr&#226;ce &#224; cette derni&#232;re, vous pourrez revivre les grandes batailles de la trilogie originale. Au menu des r&#233;jouissances, la conduite de X-Wing, de Snowspeeder des Tie Fighter et m&#234;me du Falcon Millenium. On ne sait pas encore dans quelles salles d&#8217;arcade les Battle Pod seront pr&#233;sentes, mais avouez que &#231;a donne envie d&#8217;y mettre une pi&#232;ce. 
 
 Je me ferais bien une petite balade sur Endor moi ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
