<document>
	<date>2015-01-29</date>
        <title>[SandBox] Vous voulez une bonne &#233;mission sur les jeux vid&#233;o &#224; la t&#233;l&#233;vision ? Ben votez</title>
        <author>Fabio</author>
        <tags_set>
                <tag>emission</tag>
                <tag>game jam</tag>
                <tag>Sandbox</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 France 4 et le TV Lab ont lanc&#233; un appel &#224; projet pour trouver une de leurs &#233;missions de demain. Et le concept du projet intitul&#233;  SandBox , qui va proposer aux t&#233;l&#233;spectateurs d&#8217;assister au d&#233;veloppement d&#8217;un jeu vid&#233;o unique inspir&#233; du th&#232;me de l&#8217;&#233;mission, m&#233;rite que vous y jetiez un coup d&#8217;&#339;il.  
 
 more 
 L&#8217;id&#233;e de SandBox, c&#8217;est de pr&#233;senter les coulisses du d&#233;veloppement d&#8217;un jeu vid&#233;o qui sera r&#233;alis&#233; en 48 heures. En sus, l&#8217;&#233;mission invitera des d&#233;veloppeurs de m&#233;tier et d&#233;clinera des th&#233;matiques (les jeux collaboratifs, les jeux vid&#233;o ancr&#233;s dans la r&#233;alit&#233;, etc.). Petit bonus sympathique : le jeu cr&#233;&#233; sera disponible gratuitement juste apr&#232;s la diffusion de chaque &#233;mission.  
 Voici le  teaser . 
 
 Pour l&#8217;heure, il ne reste plus que 20 projets, 12 seront retenus &#224; l&#8217;issue des votes. Viendra ensuite un oral pour 6 finalistes, dont les pilotes seront produits et diffus&#233;s &#224; l&#8217;antenne pour &#233;lire le grand gagnant.  
 SandBox n&#8217;en est pas encore l&#224;, mais si l&#8217;envie et le projet vous en disent, vous pouvez voter en sa faveur  &#224; cette adresse .  
 PS : On pr&#233;cise &#224; nos plus impitoyables lecteurs &#8211; parce qu&#8217;on les voit VENIR :p &#8211; que le Journal du Gamer n&#8217;a aucun int&#233;r&#234;t &#224; relayer cette information autre que celui de vouloir une &#233;mission intelligente sur les jeux vid&#233;o &#224; la t&#233;l&#233;vision. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
