<document>
	<date>2014-06-23</date>
        <title>Ces statistiques vous d&#233;voilent qui a gagn&#233; l&#8217;E3 2014</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Etude</tag>
                <tag>Microsoft</tag>
                <tag>Nintendo</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Wii U</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On se bagarre pour savoir qui a gagn&#233; l&#8217;E3, mais voici un nouvel angle&#160;:  qui, &#224; l&#8217;E3, a eu le plus d&#8217;impact dans les m&#233;dias ? 
 
 more 
 Thomas Bidaux  s&#8217;est pos&#233; la question de savoir&#160;: qui a gagn&#233; l&#8217;E3 ? Ou plut&#244;t&#160;:  qui a fait le plus de bruit m&#233;diatique &#224; l&#8217;E3  ? 
 Thomas Bidaux , consultant pour  ICO Partners , a sorti des graphiques plut&#244;t int&#233;ressants sur  Gamasutra  concernant le nombre d&#8217;articles qui ont &#233;t&#233; publi&#233;s au sujet des jeux/conf&#233;rences/plateformes sur les sites traitant de l&#8217;E3. 
 On se rend ainsi compte que  Far Cry 4  est la star de la conf&#233;rence Sony, qu&#8217; Assassin&#8217;s Creed  est celle de la conf&#233;rence Microsoft et que le duo  Super Smash Bros.  et  Zelda  se partage le feu des projecteurs sur le Digital Event de Nintendo. 
 
 
 
 Sur l&#8217;exposition totale des premiers jours,  Sony reste le constructeur dont on parle le plus  sur la quantit&#233; d&#8217;articles cr&#233;&#233;s, mais Thomas Bideaux remarque que malgr&#233; l&#8217;absence de conf&#233;rence &#224; proprement parler,  Nintendo parvient &#224; attirer une bonne partie de l&#8217;attention . 
 
 
 En ce qui concerne les jeux et sur la totalit&#233; de l&#8217;&#233;v&#233;nement,  Assassin&#8217;s Creed Unity  ressort comme &#233;tant le jeu dont on a le plus parl&#233;. Sauf que c&#8217;&#233;tait, en g&#233;n&#233;ral, pour parler de la controverse qui touchait le titre. Donc cette couverture n&#8217;est pas forc&#233;ment  glop  pour l&#8217;image du jeu. Mais bon, comme on dit,  bad buzz is still buzz . 
 
 Sur la semaine, la plateforme qui a g&#233;n&#233;r&#233; le plus d&#8217;articles est la PS4, assez loin devant la Xbox One et les plateformes Nintendo (qui pr&#233;sentait, sans l&#8217;aide des &#233;diteurs tiers, beaucoup moins de jeu sur ses machines). &#192; noter que la OUYA a g&#233;n&#233;r&#233; 30 articles. Bel effort. 
 
 Sur la bataille des masques de r&#233;alit&#233; virtuelle, c&#8217;est toujours l&#8217;Oculus Rift qui reste le plus visible, m&#234;me si, au moment de la conf&#233;rence Sony, Morpheus &#233;tait davantage couvert. 
 
 D&#8217;un point de vue de la couverture m&#233;diatique, Sony a &#233;t&#233; plus efficace que Microsoft. Nintendo malgr&#233; des moyens beaucoup plus faibles mis en place et malgr&#233; l&#8217;abandon quasiment complet des d&#233;veloppeurs tiers des projets sur Wii U, reste plut&#244;t visible et p&#232;se dans le paysage m&#233;diatique couvrant l&#8217;E3. 
 Quant aux jeux, entre ceux qui ont fait parler d&#8217;eux pour les mauvaises raisons ( Assassin&#8217;s Creed ) et les suites de suites ( Battlefield ,  Far Cry ,  Zelda ) on ne compte que tr&#232;s peu de vraies nouveaut&#233;s. Notons tout de m&#234;me la forte exposition de  Destiny ,  Bloodborne  et  The Division . 
 Il serait int&#233;ressant d&#8217;avoir des &#233;tudes sur l&#8217;&#233;volution de l&#8217;image et de la perception par le public des constructeurs et des jeux pr&#233;sent&#233;s lors de l&#8217;E3. Les classements prendraient certainement une autre tournure. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
