<document>
	<date>2015-01-29</date>
        <title>Les cr&#233;ateurs de contenu sur le Steam Workshop ont donc gagn&#233; 38 000 $ en moyenne</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les cr&#233;ateurs de contenus pour  Dota 2 ,  Team Fortress 2  et  Counter-Strike: Global Offensive  ont bien travaill&#233; semble-t-il. 
 
 more 
 Depuis son lancement en 2011, le  Steam Workshop  a rapport&#233;  57 millions de dollars  aux contributeurs. &#199;a fait beaucoup d&#8217;argent pour les cr&#233;ateurs de contenu et, on s&#8217;en doute, pour Valve qui touche son petit pourcentage sur chaque vente. 
 Valve pr&#233;cise que ce syst&#232;me de mon&#233;tisation de contenu, actuellement disponible sur certains de ses jeux (pour l&#8217;instant  Team Fortress 2 ,  Dota 2  et  Counter-Strike: Global Offensive ) a b&#233;n&#233;fici&#233; &#224; plus de 1&#160;500 personnes dans 75 pays. Soit une moyenne de  38&#160;000&#160;$  par t&#234;te. Cela ne signifie &#233;videmment pas que chaque contributeur a gagn&#233; autant, mais ce qui est s&#251;r, c&#8217;est que certains en ont &#233;norm&#233;ment profit&#233;. 
 Ce chiffre a donc plus que doubl&#233;  depuis l&#8217;ann&#233;e derni&#232;re  o&#249; un contributeur avait gagn&#233; en moyenne  15&#160;455&#160;$ , en effet 10,2 millions de dollars s&#8217;&#233;taient partag&#233;s entre 661 cr&#233;ateurs. 
 Valve annonce &#233;galement l&#8217;arriv&#233;e de la mon&#233;tisation sur des jeux non-Valve. Ainsi,  Dungeon Defenders: Eternity  et  Chivalry: Medieval Warfare  seront les deux prochain jeux &#224; proposer ce syst&#232;me. 
 Il serait peut-&#234;tre temps d&#8217;apprendre &#224; cr&#233;er des chapeaux, non ? 
 &amp;gt; Source  Valve 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
