<document>
	<date>2014-06-10</date>
        <title>The Last of Us Remastered : Une date et toutes les infos sur le remake PS4 du best-seller de Sony</title>
        <author>Henri</author>
        <tags_set>
                <tag>Naughty Dog</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>The Last of Us Remastered</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cet E3 fut d&#233;cid&#233;ment riche en remakes. Apr&#232;s  GTA V , c&#8217;est au tour de  The Last of Us  de voir le jour sur PS4 via un trailer qui respire la joie. 
 
 more 
 Les joueurs PS4 auront visiblement de quoi attendre les gros jeux annonc&#233;s lors de la conf&#233;rence, puisque les plus grands titres PS3 se refont une beaut&#233; sur la nouvelle machine de Sony. Ce sera le cas de  The Last of Us Remastered , pr&#233;vu pour le 29 juillet en version boite et d&#233;mat&#233;rialis&#233;. 
 Les d&#233;veloppeurs de chez Naughty Dog ont d&#233;clar&#233; qu&#8217;ils esp&#233;raient que le jeu tourne &#224; 60 fps en 1080p, et &#224; vrai dire, le contraire serait un peu g&#234;nant. Les personnages b&#233;n&#233;ficieront de textures en plus hautes r&#233;solutions, et les effets d&#8217;ombres et de lumi&#232;res devraient &#234;tre magnifi&#233;s. Des nouvelles fonctionnalit&#233;s  &#171;exclusives &#224; la manette PS4 &#187;  seront &#233;galement de la partie. 
 
 The Last of Us Remastered  contiendra &#233;galement le DLC  Left Behind , ainsi que les diff&#233;rents map pack d&#233;j&#224; sortis pour le jeu en ligne. Les items achet&#233;s pour la version PS3 (armes, comp&#233;tences de survie) seront transf&#233;rables sur PS4. 
 Seriez-vous pr&#234;t &#224; refaire le voyage au c&#244;t&#233; de Joel et Ellie ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
