<document>
	<date>2015-01-29</date>
        <title>[Tetris] Cet Occidental a r&#233;ussi ce que seuls six Japonais avaient r&#233;ussi avant</title>
        <author>Fabio</author>
        <tags_set>
                <tag>grand master</tag>
                <tag>kevinddr</tag>
                <tag>Tetris</tag>
                <tag>tetris the grand master 3 : terror instinct</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  runner kevinddr  est devenu le premier Grand Master non-japonais sur  Tetris the Grand Master 3: Terror Instinct , et vous savez bien, si vous avez lu  notre actu de l&#8217;AGDQ , que c&#8217;est quelque chose d&#8217;assez invraisemblable &#224; r&#233;aliser. 
   
 more 
 D&#8217;ailleurs, le protagoniste de l&#8217;AGDQ, qui avait atteint le rang Master M &#224; l&#8217;&#233;poque, est le m&#234;me qu&#8217;aujourd&#8217;hui, &#224; savoir kevinddr. Laissez-moi citer  Kocobe  pour vous rappeler ce qui est exig&#233; pour atteindre un rang que jamais aucun non-japonais n&#8217;avait atteint auparavant. 
 Pour l&#8217;obtenir le rang Master M, il faut atteindre le niveau 999 tout en respectant certaines conditions de temps et de score. Le niveau augmente au fur et &#224; mesure que les pi&#232;ces tombent et que les lignes se cr&#233;ent. Il augmente en m&#234;me temps que la vitesse jusqu&#8217;au point o&#249; les pi&#232;ces apparaissent directement en bas tant elles vont vite. Tenir jusqu&#8217;au niveau 999 et y arriver rapidement est d&#233;j&#224; une performance, mais pour devenir Grand Master, ce n&#8217;est que la premi&#232;re &#233;tape. 
 Le joueur devra en effet tenir 56 secondes avec des pi&#232;ces invisibles, &#224; pleine vitesse. C&#8217;est d&#8217;une difficult&#233; dantesque, m&#234;me pour un tr&#232;s bon joueur de Tetris. Si le joueur parvient &#224; tenir pendant ce d&#233;lai (qui correspond &#224; la dur&#233;e des cr&#233;dits), il est gratifi&#233; d&#8217;un rang allant de Master &#224; Master M (en passant par MK, MV et MO) et est d&#233;termin&#233; par la performance du joueur pendant les cr&#233;dits. Par contre pour d&#233;bloquer le rang GM, il faut obtenir au moins 4 fois le rang MM en 7 parties. Les Grand Master dans le monde se comptent sur les doigts d&#8217;une main. 
 
 Hier soir,  kevinddr  a atteint le Graal du joueur de Tetris, et &#231;a tombait bien, il &#233;tait sur Twitch. Le monde entier pourra donc revivre sa performance hallucinante.  
 Watch live video from KevinDDR on Twitch 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
