<document>
	<date>2014-06-13</date>
        <title>[Notre E3 dans un seul et m&#234;me sujet] Les conf&#233;rences, nos impressions, nos photos&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Electronic Arts</tag>
                <tag>Microsoft</tag>
                <tag>Nintendo</tag>
                <tag>Sony</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Parce que cette semaine a &#233;t&#233; dense, ou parce que votre grand-m&#232;re avait eu la mauvaise id&#233;e de vous payer une croisi&#232;re en pleine semaine de l&#8217;E3, on s&#8217;est dit que ce serait pas inutile de r&#233;unir ici toutes les infos importantes sorties de la  grand messe  du jeu vid&#233;o 2014.  
 
 more 
 En sachant que vous allez en d&#233;guster encore un peu la semaine prochaine. Notre  Kocobe  n&#8217;ayant pas encore publi&#233; toutes ses impressions (il a vu/touch&#233; &#224; plus de cinquante jeux l&#224;-bas), et qu&#8217;on vous pr&#233;pare &#233;galement quelques papiers d&#8217;opinions, sur les conf&#233;rences et sur la qualit&#233; de cet E3, notamment.  
 En attendant, &#224; voir ou &#224; revoir donc :  
 Les r&#233;sum&#233;s des conf&#233;rences constructeurs et &#233;diteurs 
&#8211;  La conf&#233;rence Microsoft 
&#8211;  La conf&#233;rence Sony 
&#8211;  La conf&#233;rence Nintendo 
&#8211;  La conf&#233;rence Electronic Arts 
&#8211;  La conf&#233;rence Ubisoft 
 &#8211;  Les meilleurs tweets de la toile , s&#233;lectionn&#233;s par nos soins.  
 Nos premi&#232;res impressions (on rajoutera les autres ici au fur et &#224; mesure) 
 &#8211;  Alien : Isolation 
&#8211;  Arena of Fate 
&#8211;  Battlecry 
&#8211;  Call of Duty : Advanced Warfare 
&#8211;  Far Cry 4 
&#8211;  Forza Horizon 2 
&#8211;  Get Even 
&#8211;  Metal Gear Solid 5 : The Phantom Pain 
&#8211;  Mortal Kombat X 
&#8211;  Nero 
&#8211;  Not a Hero 
&#8211;  Titan Souls 
&#8211;  The Talos Principle 
&#8211;  This War of Mine 
 Nos photos 
&#8211;  Jour 1 
&#8211;  Jour 2 
&#8211;  Jour 3   
 Les actus importantes et les trailers qui d&#233;potent 
 &#8211;  Les dix moments de gameplay qu&#8217;il ne fallait pas louper (Assassin&#8217;s Creed, Far Cry, The Witcher III, etc.) 
&#8211;  GTA V : Les premi&#232;res infos sur les versions sur PC et next-gen 
&#8211;  10 minutes avec Homefront : The Revolution 
&#8211;  40 minutes avec Zelda Hyrule Warriors 
&#8211;  Lara Croft and the Temple of Osiris a l&#8217;air bien sympathique 
 Merci &#224; tous de nous avoir suivi !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
