<document>
	<date>2014-06-13</date>
        <title>[En direct de l&#8217;E3] Mini-impressions : Metal Gear Solid 5 : The Phantom Pain (peut-&#234;tre notre jeu du salon)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Metal Gear Solid V : Phantom Pain</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Pendant toute la dur&#233;e du salon, notre envoy&#233; sp&#233;cial  Kocobe  vous livrera ses premi&#232;res impressions sur les jeux du salon (vous pouvez &#233;galement le suivre via notre compte Twitter  @JduGamer ) . Ici, celles sur  Metal Gear Solid 5 : The Phantom Pain . 
 
 more 
 Metal Gear Solid V  nous a &#233;t&#233; un peu plus d&#233;voil&#233;, ici, &#224; Los Angeles et le moins qu&#8217;on puisse dire, c&#8217;est que l&#8217;Afghanistan n&#8217;a jamais paru aussi sexy. 
 Tagada tagada, voil&#224; Big Boss. Il est fort, il est beau, il sent bon le sable chaud. En m&#234;me temps, c&#8217;est normal parce qu&#8217;il vient de se manger une temp&#234;te dudit sable dans la tronche. Nous voici donc amen&#233;s &#224; traverser ces vastes &#233;tendues arides, &#224; dos de cheval. 
 L&#8217;id&#233;e d&#233;j&#224; pr&#233;sent&#233;e dans  Ground Zeroes  ( notre test ici ) de libert&#233; dans le choix du mode d&#8217;op&#233;ration est toujours bien pr&#233;sente. Vous pouvez passer o&#249; bon vous semble,  le jeu vous invite d&#8217;ailleurs &#224; bien pr&#233;parer votre intervention en vous donnant tous les outils n&#233;cessaires.  Votre PDA vous permet de placer des marqueurs sur la carte (ils appara&#238;tront en vrai &#224; l&#8217;&#233;cran) et vos jumelles vous permettent toujours de marquer les ennemis (et ainsi toujours conna&#238;tre leurs positions, m&#234;me &#224; travers les murs). 
 Petit gadget suppl&#233;mentaire int&#233;ressant, le  phantom cigar . En le fumant, vous aurez la possibilit&#233; d&#8217;acc&#233;l&#233;rer le temps. L&#8217;effet graphique est extraordinaire avec un moteur Fox Engine qui g&#233;n&#232;re en temps r&#233;el un  time lapse  tr&#232;s r&#233;ussi. Et ce avec la montre &#224; quartz en arri&#232;re-plan. Vous avez certainement tous d&#233;j&#224; vu ces images dans de pr&#233;c&#233;dents  trailers , h&#233; bien c&#8217;est du  in game , pas un montage. 
 Dans  MGS V , Big Boss se remet &#224; kidnapper des gens avec des ballons. Assommez un garde, attachez-lui un ballon dans le dos et hop ! Il est envoy&#233; dans les cieux, direction la  Mother Base , comme dans Peace Walker. Il sera &#233;galement possible d&#8217;envoyer des animaux, des caisses et m&#234;me des v&#233;hicules.  
 Toutes ces ressources r&#233;cup&#233;r&#233;es permettront le d&#233;veloppement de votre repaire. Les ennemis captur&#233;s gonfleront vos rangs et le reste permettra d&#8217;augmenter le nombre de plates-formes de votre base offshore. Il est d&#8217;ailleurs possible de se balader dans la base, ce qui est plut&#244;t plaisant. Tout le monde vous salue, vous croisez le mouton que vous avez pr&#233;c&#233;demment embarqu&#233; et vous pourrez croiser des visages connus, comme celui d&#8217;Ocelot. 
 Synth&#232;se entre Peace Walker et un jeu d&#8217;action &#224; la troisi&#232;me personne un peu plus moderne, MGS V: The Phantom Pain promet. Il semblerait m&#234;me que Kojima ait abandonn&#233; la surench&#232;re d&#8217;effets chor&#233;graphiques pour un jeu &#224; l&#8217;esth&#233;tique plus brute, plus sonnante et plus impressionnante. Tous les signaux sont au vert. 
 Metal Gear Solid 5 : The Phantom Pain est pr&#233;vu sur Xbox One, PS4, Xbox 360 et PS3. Ne l&#8217;attendez pas avant 2015. 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
