<document>
	<date>2014-06-19</date>
        <title>[S&#233;lection maison] Nos 10 jeux pr&#233;f&#233;r&#233;s de l&#8217;E3 ne sont pas ceux que vous croivez !</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>asteroid base</tag>
                <tag>cleaversoft</tag>
                <tag>E3</tag>
                <tag>E3 2014</tag>
                <tag>earth night</tag>
                <tag>edmund mc millen</tag>
                <tag>fenix rage</tag>
                <tag>freaky creations</tag>
                <tag>Ind&#233;</tag>
                <tag>lovers in a dangerous spacetime</tag>
                <tag>metrico</tag>
                <tag>Murasaki Baby</tag>
                <tag>osmose studio</tag>
                <tag>phantom compass</tag>
                <tag>rollers of the realm</tag>
                <tag>Roundabout</tag>
                <tag>The Binding of Isaac</tag>
                <tag>to leave</tag>
                <tag>white night</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; les &#233;couter, l&#8217;E3 se r&#233;sume &#224; trois challengers. Allez, disons six &#233;diteurs si on se laisse happer par les plus imposants blocs de sons et de lumi&#232;res qui jonchent les all&#233;es sud et ouest du Convention Center. Les files d&#8217;attente en t&#233;moignent, on ne parle pas d&#8217;effervescence pour rien. Mis &#224; part des titres surm&#233;diatis&#233;s comme  Destiny ,  Sunset Overdrive  ou  Smash Bros , peut-on compter sur des choses un poil plus surprenantes ? Oui, et on va vous montrer ce que cette &#233;dition 2014 avait r&#233;ellement dans le ventre. 
 more 
 
 The Binding of Isaac: Rebirth 
 
 Pas besoin de vous refaire un topo sur  The Binding of Isaac , vous connaissez d&#233;j&#224; notre amour immod&#233;r&#233; pour la cr&#233;ation d&#8217; Edmund Mc Millen . Sachez seulement que la version  Rebirth  qui se d&#233;voilait sur le stand  Son y r&#233;ajuste une structure bien connue des fans &#224; coups de salles &#233;tir&#233;es, de nouveaux pouvoirs &#224; appr&#233;hender et de pixels sexy. Juste ce qu&#8217;il faut pour que l&#8217;on se sente &#224; nouveau compl&#232;tement perdu comme au premier jour.  On avait m&#234;me la chance de t&#226;ter enfin le mode en coop&#233;ration.  En de&#231;&#224; de mes esp&#233;rances, le second joueur se limite au contr&#244;le d&#8217;un familier disposant d&#8217;un seul coeur et tirant lui aussi dans les quatre directions. Ce qui en langage Isaac promet tout de m&#234;me de sacr&#233;es tranches de rigolades et de combinaisons improbables. 
 
 The Binding of Isaac: Rebirth  est pr&#233;vu sur  Playstation 3 ,  Playstation 4 ,  PS Vita  et  Steam  (PC, Mac). Aucune date de sortie annonc&#233;e, ce n&#8217;est pas faute d&#8217;avoir pos&#233; la question chaque jour, huit fois, &#224; deux des devs pr&#233;sents sur le stand. 
 To Leave 
 
 Cette ann&#233;e encore,  Nintendo  et  Sony  vivaient le salon c&#244;te &#224; c&#244;te, une poign&#233;e de m&#232;tres s&#233;parant les  Amiibo  du  Project Morpheus . Entre les deux, une flop&#233;e de  PS Vita  boud&#233;es, dot&#233;es pourtant de jeux int&#233;ressants.  To Leave  en faisait parti et nous proposait de diriger une porte volante transportant un gar&#231;on &#224; travers des niveaux sinueux. La simplicit&#233; des contr&#244;les rappelle un  Jetpack Joyride  auquel on aurait ajout&#233; de vraies phases d&#8217;exploration.  To Leave  charmait surtout gr&#226;ce &#224; des animations super soign&#233;es et une exigence hors norme. 
 
 Aucune date de sortie annonc&#233;e, le jeu de  Freaky Creations  est pr&#233;vu sur  Playstation 4  et  PS Vita  en cross-platform, sans oublier  Steam  (PC, Mac et Linux). 
 Earth Night 
 
 Manette en main sur l&#8217;unique d&#233;mo de ce jeu sur le stand  Sony , les d&#233;veloppeurs de  Cleaversoft  post&#233;s pr&#232;s de moi entonnaient en coeur d&#8217;un &#171; jeu facile &#224; prendre en main mais difficile &#224; ma&#238;triser &#187;. Mentalement je hausse tr&#232;s fort les sourcils, puis les secondes passent et je constate mon erreur de jugement.  Earth Night  rappelle  Tiny Wings  dans ses phases de plong&#233;e et de mont&#233;e en puissance.  Rien &#224; voir c&#244;t&#233; ambiance, on tape ici dans la cat&#233;gorie du &#171; runner psych&#233;d&#233;lique aux graphismes peints &#224; la main sur dos de vilains dragons &#187;.  &#192; noter que les deux personnages jouables renouvellent agr&#233;ablement un type de jeu qui peut vite, tr&#232;s vite, tourner en rond. 
 
 Earth Night  arrivera &#171; quand il sera pr&#234;t &#187;, d&#8217;abord sur  Playstation 4 , puis ensuite sur  PS Vita ,  Steam  (PC, Mac),  iOS  et  Android . 
 Murasaki Baby 
 
 Parmi la flop&#233;e d&#8217;indies on &#233;chappe pas &#224; quelques exp&#233;riences &#233;tranges, et  Murasaki Baby  entre &#224; pieds joints dans cette cat&#233;gorie.  Fun fact pas si fun, il s&#8217;agissait de l&#8217;un des seuls jeux pr&#233;sent&#233;s &#224; ne pas oublier le double pav&#233; tactile de la  PS Vita . Enti&#232;rement jouable aux doigts, le but est de guider une petite fille en sanglots dans un univers &#171; &#224; la Tim Burton &#187; en lui prenant la main, en la tra&#238;nant de force par moments. De temps en temps on s&#8217;arr&#234;te pour manipuler le d&#233;cor, &#233;liminer quelques menaces et jouer avec les intemp&#233;ries pour r&#233;soudre les &#233;nigmes. Mention sp&#233;ciale pour les sanglots du b&#233;b&#233;, j&#8217;en tremble encore. 
 
 Si tout se passe bien,  Murasaki Baby  devrait arriver d&#8217;ici la fin de l&#8217;ann&#233;e sur  PS Vita . 
 Metrico 
 
 Certains jeux n&#8217;oublient pas que pour &#234;tre &#171; concept &#187;, il ne suffit pas de proposer des graphismes &#224; contre courant ou une bande-son exag&#233;r&#233;ment r&#233;tro. Prenez  Metrico  par exemple qui, sous ses aspects de  platformer  &#233;pur&#233;, propose un  gameplay  m&#234;lant &#233;nigmes et  die &amp; retry  sur fond de graphiques Powerpoint.  Plus proche du casse-t&#234;te que du saut d&#8217;obstacle, ce sont les d&#233;placements et les sauts du joueur qui d&#233;terminent la forme et la hauteur des plate-formes &#224; gravir.  On passe un tr&#232;s bon moment &#224; &#233;chouer, &#224; tenter de comprendre le m&#233;canisme d&#8217;un tableau, compl&#232;tement happ&#233; par l&#8217;ing&#233;niosit&#233; du  game design . Mon coup de c&#339;ur de cet E3. 
 
 Metrico  devrait arriver sur le store de la  PS Vita  avant la fin de l&#8217;ann&#233;e, sans plus de pr&#233;cisions. 
 PAGE SUIVANTE 
 nextpage 
 White Night 
 
 Le roman noir n&#8217;est pas un genre qui se bouscule sur nos consoles, une injustice que les Lyonnais de  Osmose Studio  tentent de r&#233;parer avec  White Night . Enferm&#233; dans un manoir, le joueur contr&#244;le un d&#233;tective bless&#233;, &#233;voluant dans un univers en noir et blanc  cell shad&#233;  de toute beaut&#233; et aux plans tr&#232;s esth&#233;tiques. Cousin lointain du premier  Alone in the Dark , le jeu s&#8217;inspire de la m&#234;me recette : on avance &#224; t&#226;tons, on fouille et on se fait surprendre.  En prime, des effets lumineux remarquables et un  gameplay  qui s&#8217;articule &#224; merveille autour de ce gimmick. 
 
 White Night  d&#233;barque cette ann&#233;e sur  Steam  (PC, Mac) et  Xbox One . 
 Roundabout 
 
 Il y a les jeux qui nous font d&#233;crocher la m&#226;choire par leur beaut&#233; ou leur  gameplay , puis il y a  Roundabout  qui boxe dans une autre cat&#233;gorie : le  wtf  sans retenue aucune. Dans une sorte d&#8217;hybride entre  Crazy Taxi  et les heures les plus sombres de  KuruKuru Kurin  on incarne Georgio Manos, chauffeur de limousine emp&#234;tr&#233; dans tout un tas de complots burlesques. Chaque passager se confie plus qu&#8217;il ne faut &#224; l&#8217;h&#233;ro&#239;ne muette dans des sc&#232;nes loufoques, tourn&#233;es avec de vrais acteurs qui surjouent &#224; merveille. Puis on passe la premi&#232;re et le jeu en remet une couche.  Roundabout , aka le galet d&#8217;amour jet&#233; dans un oc&#233;an de productions convenues. 
 
 Un vague &#171; 2014 &#187; en guise de date de sortie, sur PC et  Xbox One . Day One, GOTY, direct baby. 
 Fenix Rage 
 
 Parmi le milliard de jeux &#224; tester en trois tout petits jours, la lassitude peut gagner le plus vaillant des journalistes de jeu vid&#233;o. Il lui arrive de faire la fine bouche, voire de faire l&#8217;impasse sur certains jeux. C&#8217;est tr&#232;s rare mais disons que &#231;a arrive, et &#231;a a bien failli m&#8217;arriver avec  Fenix Rage  que j&#8217;ai injustement pris pour un clone sans envergure de  Super Meat Boy . Les toutes premi&#232;res secondes confirment une structure identique, m&#233;lange de  patterns  &#224; ma&#238;triser par c&#339;ur et de  die &amp; retry  &#224; r&#233;p&#233;tition.  Puis arrivent des ajouts surprenants comme le  dash , la t&#233;l&#233;portation ou le jeu avec les &#233;l&#233;ments feu/glace qui ont vite fait de remettre le plus blas&#233; des joueurs dans le droit chemin.  PARDON FENIX RAGE TU ES TR&#200;S BIEN EN FAIT RENDEZ MOI MA CARTE DE PRESSE MAINTENANT. 
 
 Fenix Rage  arrive bient&#244;t sur  Playstation 4 ,  Steam  (PC) et  Xbox One . 
 Lovers in a dangerous spacetime 
 
 Sans pr&#233;venir, je vous balance &#224; la tronche le jeu le plus choupi de cet E3. Perdu dans des niveaux g&#233;n&#233;r&#233;s al&#233;atoirement, le joueur s&#8217;attelle &#224; la man&#339;uvre de son vaisseau, non pas en le dirigeant directement mais en g&#233;rant l&#8217;&#233;quipe (de deux) &#224; bord. Seul, le joueur doit d&#233;placer son personnage d&#8217;un poste &#224; un autre &#224; la manette en donnant des ordres &#224; l&#8217;autre.  En co-op local, le jeu prend toute sa saveur gr&#226;ce &#224; l&#8217;alliance obligatoire avec son wingman pour faire face aux hordes d&#8217;ennemis venant de tous les c&#244;t&#233;s.  La gestion en temps r&#233;el coupl&#233;e &#224; la gymnastique du shoot &#8217;em up s&#8217;int&#232;gre rapidement, ne reste alors plus que le probl&#232;me de la mauvaise foi &#224; r&#233;gler au moment du  game over &#8230; 
 
 Aucune date annonc&#233;e pour le jeu d&#233;velopp&#233; par  Asteroid Base , pr&#233;vu sur  Xbox One  et  Steam  (PC, Mac). 
 Rollers of the Realm 
 
 Grand fan de  Puzzle Quest , je ne pouvais &#234;tre que conquis par  Rollers of the Realm . On oublie le  match 3 , les d&#233;veloppeurs de  Phantom Compass  ont choisi d&#8217;articuler le  gameplay  autour du pinball. Qui dit RPG comme son mod&#232;le de c&#339;ur, dit personnages (ou plut&#244;t billes) aux caract&#233;ristiques uniques.  On est amen&#233; &#224; incarner selon les besoins un chevalier &#224; la bille plus lourde mais plus lente, une gu&#233;risseuse qui fait r&#233;appara&#238;tre les billes tomb&#233;es ou un voleur plus rapide, avec la possibilit&#233; de  switcher  en temps r&#233;el en coin&#231;ant la bille &#224; l&#8217;aide des flippers.  L&#8217;aire de jeu est bien anim&#233;e, bourr&#233;e de petits secrets &#224; d&#233;bloquer, de missions secondaires pour engranger des points. Il a fallu cinq vigiles pour me faire l&#226;cher la manette. 
 
 Rollers of the Realm  arrive en fin d&#8217;ann&#233;e sur  Playstation 4 ,  PS Vita  et  Steam  (PC). 
 PAGE PR&#201;C&#201;DENTE 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
