<document>
	<date>2014-06-19</date>
        <title>[&#199;a r&#226;le] Votre serveur Minecraft va peut-&#234;tre devenir ill&#233;gal</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Mac</tag>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les nouvelles conditions d&#8217;utilisation de  Minecraft  changent. Elles vont changer drastiquement les pratiques de certains serveurs. 
 
 more 
 Avez vous d&#233;j&#224; pay&#233; avec de l&#8217;argent r&#233;el pour obtenir quelques diamants ou la possibilit&#233; de voler sur un serveur  Minecraft  ? Si oui,  sachez que &#231;a ne sera bient&#244;t plus possible . 
 Sur  un billet publi&#233; sur le site officiel de l&#8217;&#233;diteur , Mojang a indiqu&#233; les nouvelles restrictions inh&#233;rentes &#224; l&#8217;utilisation de  Minecraft  sur les serveurs multijoueurs. Ils pr&#233;cisent que l&#233;galement, les serveurs n&#8217;ont, de base, pas le droit de tirer profit du jeu, mais que Mojang va faire une exception sous certaines conditions. 
 Voici les changements apport&#233;s au contrat de licence utilisateur final : 
 &#9830; Vous &#234;tes autoris&#233; &#224; faire payer les joueurs pour acc&#233;der &#224; votre serveur 
 Tant que le droit d&#8217;entr&#233;e est le m&#234;me pour tous les joueurs, vous &#234;tes autoris&#233; &#224; faire payer pour votre serveur. Vous n&#8217;&#234;tes pas autoris&#233; &#224; s&#233;parer vos utilisateurs en deux groupes&#160;: ceux qui doivent payer et ceux qui en sont exempt&#233;s. De la m&#234;me mani&#232;re, vous ne pouvez pas restreindre certains &#233;l&#233;ments de jeu &#224; certaines castes de joueurs. 
 En somme, si vous faites payer pour l&#8217;acc&#232;s &#224; votre serveur, vous vendez un &#171;&#160;ticket&#160;&#187; qui doit &#234;tre unique malgr&#233; l&#8217;&#233;ventuelle volont&#233; des utilisateurs &#224; payer plus. 
 &#9830; Vous &#234;tes autoris&#233; &#224; accepter les dons 
 Vous pouvez accepter les dons des joueurs. Vous pouvez les remercier dans le jeu ou publiquement, mais ils ne peuvent recevoir de traitement de faveur par rapport &#224; ce don. Vous ne pouvez pas faire de restrictions dans le jeu dans le but de faire des profits. 
 &#9830; Vous &#234;tes autoris&#233; &#224; diffuser de la publicit&#233; ou de faire appel &#224; des sponsors 
 Vous &#234;tes autoris&#233;s &#224; mettre de la publicit&#233; dans vos mondes Minecraft pour vous aider &#224; couvrir les frais. Utilis&#233;es raisonnablement, les publicit&#233;s et les sponsors peuvent &#234;tre de bons moyens de financer un serveur. 
 &#9830; Vous &#234;tes autoris&#233; &#224; vendre des objets dans la partie tant que &#231;a n&#8217;affecte pas le jeu 
 Nous n&#8217;avons pas de probl&#232;me avec le fait de vendre des objets dans la partie, mais ils doivent &#234;tre purement cosm&#233;tiques. Animaux de compagnie, chapeaux et effets de particules ne posent pas de probl&#232;mes, mais &#233;p&#233;es, potions d&#8217;invincibilit&#233;s et cochons anthropophages en posent. Nous voulons que tous les joueurs aient les m&#234;mes possibilit&#233;s dans le jeu ind&#233;pendamment qu&#8217;ils aient pay&#233; ou non. 
 Il y a une exception &#224; cette r&#232;gle&#160;: les capes&#160;! Nous avons pris beaucoup de plaisir &#224; fabriquer des capes cool pour les membres tr&#232;s sp&#233;ciaux de notre communaut&#233; et pour les participants &#224; la Minecon. Nous souhaitons les garder aussi rares que possible. Donc, ouais, pas de capes s&#8217;il vous pla&#238;t, m&#234;me si vous les donnez gratuitement. 
 &#9830; Vous ne pouvez pas changer de l&#8217;argent r&#233;el contre de l&#8217;argent dans le jeu 
 Nous n&#8217;avons pas de probl&#232;me avec les monnaies dans la partie que vous gagnez en jouant, mais vous n&#8217;&#234;tes pas autoris&#233; de les vendre contre du vrai argent. N&#8217;oubliez pas, si ce que vous vendez affecte le jeu, nous ne sommes pas d&#8217;accord. 
 &#9830; Ne pr&#233;tendez pas &#234;tre nous. Tenez inform&#233;s vos utilisateurs. 
 Si vous d&#233;cidez de rendre votre serveur payant, vous devez tr&#232;s clairement indiquer que la transaction n&#8217;est pas li&#233;e d&#8217;aucune mani&#232;re avec Mojang, indiquer o&#249; l&#8217;argent va et fournir un historique des achats ainsi que des coordonn&#233;es de contact. Vous devez &#233;galement v&#233;rifier votre l&#233;gislation locale concernant la l&#233;galit&#233; de la vente d&#8217;un objet virtuel. 
 
 Ces nouvelles r&#233;glementations vont remettre en question la fa&#231;on dont les g&#233;rants de serveurs  Minecraft  tenaient leur affaire. En un mot : plus de  pay-to-win . Sur les r&#233;seaux sociaux, comme le souligne  Kotaku , de nombreux messages de protestation sont apparus sous le hashtag  #SaveMinecraft . Ces utilisateurs craignent que ces modifications de la licence remettent en question un grand nombre de pratiques sur  Minecraft . 
 Et ce n&#8217;est pas &#233;tonnant que &#231;a r&#226;le. Il suffit de se promener sur les boutiques de certains serveurs pour se rendre compte du business qui est ainsi mis sur la sellette. Il est possible de tout acheter&#160;: objets, monnaie virtuelle, suspension de bannissement, et j&#8217;en passe. 
 Kotaku  a m&#234;me trouv&#233; sur le serveur  Koon Kraft  des &#171;&#160;bundles&#160;&#187; &#224; 500 $ comprenant de l&#8217;argent virtuel, des objets, un rang sp&#233;cial, la possibilit&#233; d&#8217;entrer diverses commandes, entre autres. 
 
 C&#8217;est exactement ce syst&#232;me que Mojang cherche &#224; &#233;radiquer. Le nombre de pratiques &#233;tant tr&#232;s grand et devant les questionnements des joueurs, Mojang s&#8217;est senti oblig&#233; de publier un nouveau billet sur son blog officiel afin de r&#233;pondre aux questions et aux cas particuliers les plus r&#233;currents. 
 Mojang pr&#233;voit une p&#233;riode de tol&#233;rance pour les serveurs, mais  leurs pratiques devront correspondre au contrat d&#8217;utilisateur d&#8217;ici le 1er ao&#251;t . 
 Maintenant, est-ce que ces nouvelles pr&#233;rogatives seront respect&#233;es ? &#199;a c&#8217;est une autre histoire. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
