<document>
	<date>2014-06-19</date>
        <title>Phil Fish : &#171; Les Youtubers devraient reverser une grosse partie de leurs gains aux d&#233;veloppeurs &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Indie</tag>
                <tag>PC</tag>
                <tag>Phil Fish</tag>
                <tag>Streaming</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le salaire parfois mirobolant de certains Youtubers n&#8217;a laiss&#233; personne indiff&#233;rent, et certains d&#233;veloppeurs estiment avoir droit &#224; une part du g&#226;teau. 
 
 more 
 On sait bien qu&#8217;uploader un film entier sur Youtube est ill&#233;gal, mais qu&#8217;en est-il des jeux vid&#233;o ? Apr&#232;s la divulgation  du salaire de PewDiePie , certains d&#233;veloppeurs ind&#233;pendants ont soulev&#233; la question de la r&#233;mun&#233;ration des Youtubers, qui utilisent leurs jeux pour faire des millions de vues. 
 Si la plupart d&#8217;entre eux ne sont pas d&#233;rang&#233;s par le proc&#233;d&#233;, qui peut m&#234;me parfois aider &#224; faire connaitre le jeu, certains voient &#231;a d&#8217;un mauvais oeil. 
 En particulier Phil Fish, cr&#233;ateur du fameux  FEZ , qui estime que ce sch&#233;ma n&#8217;est pas juste. En apprenant la somme gagn&#233;e par le youtubers su&#233;dois, Fish a une nouvelle fois utilis&#233; Twitter pour les comparer &#224; des &#171; pirates &#187;. 
 Les Youtubers devraient reverser une grosse partie de leur revenue aux d&#233;veloppeurs, &#224; qui ils volent tout leur contenu. Si tu g&#233;n&#232;res de l&#8217;argent en mettant en ligne tout mon jeu sur ta cha&#238;ne, tu me dois de l&#8217;argent. C&#8217;est aussi simple que &#231;a. Si tu ach&#232;tes un film, as-tu l&#8217;autorisation de le diffuser dans son int&#233;gralit&#233; pour que les gens le regardent gratuitement ? Non, car c&#8217;est ill&#233;gal. 
 
 
 Pensez-vous que Phil Fish ait raison sur ce point ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
