<document>
	<date>2014-06-24</date>
        <title>[Test] Soldats Inconnus : M&#233;moires de la Grande Guerre &#8211; &#194;mes sensibles, ne vous abstenez pas [PC]</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Soldats Inconnus : M&#233;moires de la Grande Guerre</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Dessin&#233; enti&#232;rement &#224; la main,  Soldats Inconnus : M&#233;moires de la Grande Guerre  aurait pu &#234;tre un jeu sublime mais  overhyp&#233; , d&#233;pass&#233; malgr&#233; lui par ses qualit&#233;s visuelles. Heureusement, c&#8217;est &#233;galement et surtout un des jeux les mieux racont&#233;s et les plus &#233;mouvants de ces derniers mois. 
 
 more 
 Soldats Inconnus : M&#233;moires de la Grande Guerre  est une des exp&#233;riences de jeu les plus agr&#233;ables &#224; laquelle j&#8217;ai jou&#233; ces temps-ci. Le jeu d&#8217;Ubisoft Montpellier n&#8217;est pas un titre bien difficile, ni tr&#232;s long (une huitaine d&#8217;heures), peu rejouable, mais c&#8217;est un des jeux qui m&#8217;a le mieux racont&#233; une histoire, et  une belle histoire, intime, &#233;crite avec talent et sensibilit&#233; . L&#8217;histoire de quatre destins, dont les visages &#233;maci&#233;s vont sans arr&#234;t se croiser pendant les &#233;v&#232;nements &#8211; librement inspir&#233;s &#8211; de la Guerre 14-18.  
 Vous jouerez Karl, un Allemand qui doit rentrer au pays, Emile, mobilis&#233; par la France, Freddy, un volontaire am&#233;ricain, et Anna, une &#233;tudiante belge. Et vous allez passer, de l&#8217;un &#224; l&#8217;autre, vivre leurs (petites) victoires et leurs (grandes) d&#233;sillusions. Parfois ils se rencontreront, feront un bout de chemin ensemble, puis seront s&#233;par&#233;s &#224; nouveau par les horreurs de la guerre.  Chacun a ses probl&#233;matiques, ses peurs, mais tous ont en commun l&#8217;envie de sortir de cette guerre qui les as enlev&#233;s &#224; leurs proches.  L&#8217;histoire de chacun est touchante, mais mention plus sp&#233;ciale &#224; Emile, me concernant. C&#8217;est un vrai vent de talent qui a souffl&#233; dans les locaux d&#8217;Ubisoft Montpellier, pour un r&#233;sultat loin des standards du moment, ses personnages creux ou ses ressorts sc&#233;naristiques grossiers.  
 En outre, l&#8217;histoire est port&#233;e par un trait pr&#233;cis, une mise en sc&#232;ne l&#233;ch&#233;e (le c&#244;t&#233; BD met en valeur les diff&#233;rents plans &#224; l&#8217;&#233;cran, et est bien plus dynamique qu&#8217;on ne pourrait le croire) et une musique qui sonne juste &#8211;  bon c&#8217;est quand m&#234;me un peu trop la chiale &#224; mon gout si vous voulez tout savoir . 
 Restait &#224; juger des m&#233;caniques de jeu. Du classique. Tr&#232;s classique. Il s&#8217;agit de chercher un objet dissimul&#233; dans le niveau, de le donner &#224; la bonne personne ou de le combiner avec un autre dispositif pour s&#8217;ouvrir un autre passage, o&#249; l&#8217;on y trouvera un autre objet, etc.  Si les &#233;nigmes sont faciles, on ne s&#8217;ennuie pas pour autant, en partie parce qu&#8217;Ubisoft a essay&#233; au maximum de varier les situations  : des niveaux plus ax&#233;s action, d&#8217;autres plus r&#233;flexion ou encore des courses d&#8217;obstacles&#8230;  Si la m&#233;canique n&#8217;&#233;tonne pas, elle accompagne l&#8217;histoire admirablement bien.  Le seul reproche que je puisse formuler, c&#8217;est la pr&#233;sence d&#8217;&#233;nervants bugs de scripts, avec des &#233;v&#232;nements qui ne se d&#233;clenchent pas ou des personnages qui se bloquent apr&#232;s une mauvaise manip&#8217;, m&#8217;obligeant &#224; recommencer le chapitre. &#201;nervant.  
 blocdenote Soldats Inconnus : M&#233;moires de la Grande Guerre excelle et &#233;tonne dans bien des domaines &#8211; son graphisme, sa narration, le th&#232;me abord&#233; &#8211; faisant de ce jeu d&#8217;aventure/&#233;nigmes une des exp&#233;riences les plus intimes et agr&#233;ables de cette ann&#233;e 2014. Si vous cherchez dans le jeu vid&#233;o une belle histoire, vous frappez &#224; la bonne porte.     
 Soldats Inconnus : M&#233;moires de la Grande Guerre, 14,99 euros sur PC, Xbox 360, Xbox One, PS3 et PS4 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Emotion                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Emotion                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
