<document>
	<date>2014-06-20</date>
        <title>[Moi, de mon temps !] L&#8217;universit&#233; de Chicago propose une bourse aux futurs pros de l&#8217;e-sport</title>
        <author>Henri</author>
        <tags_set>
                <tag>Culture</tag>
                <tag>League of legends</tag>
                <tag>MOBA</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le syst&#232;me scolaire am&#233;ricain est bien diff&#233;rent du n&#244;tre. Si de nombreuses personnes le trouvent injuste, on ne peut pas dire qu&#8217;il soit en retard sur son temps. 
 
 more 
 Vous devez surement le savoir, mais les universit&#233;s am&#233;ricaines co&#251;tent une v&#233;ritable fortune. Et les alternatives pour les &#233;l&#232;ves moins nantis sont assez claires : Il faut soit &#234;tre extr&#234;mement talentueux, soit &#234;tre un excellent sportif. Ce sont bien souvent les seuls moyens d&#8217;obtenir une bourse, qui r&#233;duit drastiquement les co&#251;ts &#224; l&#8217;ann&#233;e. 
 Mais la prestigieuse universit&#233; Robert Morris, situ&#233;e &#224; Chicago, vient d&#8217;annoncer qu&#8217;elle allait pour la premi&#232;re fois proposer une bourse &#224; des joueurs professionnels de jeux vid&#233;o. Mais pas n&#8217;importe lequel. 
 
 L&#8217;universit&#233; a donc ouvert un appel &#224; candidature, afin de recruter des joueurs de League of Legend pour son &#233;quipe d&#8217;eSports. Et Riot Game a indiqu&#233; que l&#8217;&#233;cole mettait les bouch&#233;es doubles pour recruter les meilleurs d&#8217;entre eux, puisqu&#8217;elle propose des r&#233;ductions sur les frais d&#8217;inscription et la location de chambre allant jusqu&#8217;&#224; -50%. Ces r&#233;ductions varient en fonctions des comp&#233;titions auxquelles le gamer a particip&#233;. 
 Au total, ce sont 750 &#233;coles r&#233;parties dans 46 &#233;tats (et huit provinces canadiennes tabarnak&#8217;) qui s&#8217;adonnent au fameux MOBA et participent &#224; la League of Legends High School Starleague. Le premier prix s&#8217;&#233;l&#232;ve tout de m&#234;me &#224;  100 000 $ . De quoi se payer de bien belles &#233;tudes ! 
 
 C&#8217;est fini le basket et le foot US ! &#192; vos claviers ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
