<document>
	<date>2014-06-17</date>
        <title>[Jeux en ligne] Gamers, soyez grossiers, gameuses, restez polies !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>Call of Duty : Modern Warfare 3</tag>
                <tag>Etude</tag>
                <tag>Jeu en ligne</tag>
                <tag>PS3</tag>
                <tag>Sant&#233;</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les joueurs agressifs auraient plus de chances d&#8217;&#234;tre accept&#233;s que ceux qui sont courtois. C&#8217;est en tout cas ce qu&#8217;explique cette &#233;tude plut&#244;t int&#233;ressante. 
 
 more 
 Dans le cadre de recherches concernant l&#8217;impact de l&#8217;informatique sur le comportement humain, des chercheurs de l&#8217;universit&#233; de Virginia Tech, de l&#8217;Ohio et de Pennsylvanie ont &#233;tudi&#233; les r&#233;actions de nombreux joueur de FPS en ligne. Ils ont pu constater que les joueurs qui s&#8217;exprimaient grossi&#232;rement &#233;taient mieux accept&#233;s que ceux qui &#233;taient polis, ou ne montraient pas d&#8217;agressivit&#233; particuli&#232;re. Une conclusion totalement diff&#233;rente du c&#244;t&#233; des gameuses, puisque les plus &#171; calmes &#187; seraient bien plus enclines &#224; se faire des nouveaux amis que celle qui empruntent un langage trivial &#224; ces messieurs. 
 Les parties en ligne ont &#233;t&#233; effectu&#233;es sur  Call of Duty : Modern Warfare 3  (sur PS3). Les chercheurs ont cr&#233;&#233; des comptes utilisateurs, en diff&#233;renciant clairement les genres, les noms et les diff&#233;rentes attitudes (agressive/passive) avant d&#8217;envoyer toutes les requ&#234;tes d&#8217;amis. 
 
 Comme vous pouviez vous en douter, les requ&#234;tes &#171; f&#233;minines &#187; ont &#233;t&#233; plus accept&#233;es que celles des joueurs masculins. Malgr&#233; cela, les hommes qui se comportaient le plus mal en ligne (vulgarit&#233;, attaques gratuites) ont eu plus de succ&#232;s que ceux qui laissaient des commentaires positifs ou proposaient de l&#8217;aide. Les femmes plus positives &#233;taient en revanche mieux accept&#233;es que leurs homologues un peu trop grossi&#232;res. Le niveau de jeu n&#8217;a visiblement pas influ&#233; sur ces choix. 
 L&#8217;&#233;tude a permis de conforter l&#8217;id&#233;e que les requ&#234;tes venant de femmes &#233;taient plus accept&#233;es que celles des hommes. Nous avons &#233;galement constat&#233; que les gameuses arborant une attitude positive avaient plus de succ&#232;s que les joueuses vulgaires ou agressives. C&#8217;est totalement le contraire pour les joueurs masculins. 
 
 
 D&#8217;apr&#232;s l&#8217;&#233;tude, le jeu en ligne et l&#8217;anonymat qui l&#8217;accompagne, favoriseraient les st&#233;r&#233;otypes machistes.  
 Ce genre de st&#233;r&#233;otypes mis en avant avant par les joueurs de FPS, mais aussi d&#8217;autres environnements en ligne encourage la mise en place d&#8217;un environnement social qui marginalise et ali&#232;ne les joueuses. L&#8217;anonymat procur&#233; par le jeu en ligne engendre l&#8217;approbation de certaines attitudes de groupe, et l&#8217;amplification de st&#233;r&#233;otypes dits sociaux. 
 
 Vous l&#8217;aurez compris, la prochaine fois, comportez vous comme votre genre vous l&#8217;indique ! C&#8217;est une boutade, &#233;videmment. 
 Via  Science Direct  &amp;  Gamasutra 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
