<document>
	<date>2015-01-09</date>
        <title>Beamdog annonce un nouveau jeu Baldur&#8217;s Gate</title>
        <author>Pierre</author>
        <tags_set>
                <tag>3</tag>
                <tag>alaunemobile</tag>
                <tag>Annonce</tag>
                <tag>Baldur's Gate</tag>
                <tag>Beamdog</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Calmez-vous tout de suite, les loulous. Ce n&#8217;est pas Baldur&#8217;s Gate 3 qui est annonc&#233;,  mais vraisemblablement un spin-off. 
 
 more 
 Beamdog a travaill&#233; sur les remake de Baldur&#8217;s Gate 1 et 2 ainsi que sur Icewind Dale, tous dispos sur PC, Mac et plates-formes mobile. Et le d&#233;veloppeur  annonce aujourd&#8217;hui  un nouveau jeu nomm&#233; Adventure Y. Un jeu dans la lign&#233;e des deux Baldur remak&#233;s avec l&#8217;Infinity Engine.  
 Spin-off ? Extension ? Myst&#232;re.  Quoi qu&#8217;il en soit, Beamdog indique que son nouveau jeu sera un in&#233;dit et b&#233;n&#233;ficeria du m&#234;me moteur que BG 1 et 2. D&#8217;ailleurs, le d&#233;veloppeur indique qu&#8217;il fera le lien entre les deux jeux.  
 Un gros pari pour Beamdog. En effet, &#224; ce jour, la soci&#233;t&#233; n&#8217;a fait que des remakes des jeux Bioware.  Et nous serons curieux de voir ce que la soci&#233;t&#233; pourrait proposer dans une cr&#233;ation originale.  
 
 Il y a quelques screens (un peu moches) qui ont &#233;t&#233; publi&#233;s, si vous voulez jeter un oeil.  
 Quant &#224; Baldur&#8217;s Gate 3, il faudra encore attendre&#8230;  tr&#232;s longtemps.  
 Notons que Beamdog &#233;voque &#233;galement le projet Beartrap. La soci&#233;t&#233; ne veut rien d&#233;voiler &#224; son propos, si ce n&#8217;est qu&#8217;il pourrait y avoir des requins dans le jeu.  DES REQUINS ! 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
