<document>
	<date>2014-10-21</date>
        <title>[#Protip] Menacer de mort le patron de Steam est une mauvaise id&#233;e</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Ind&#233;</tag>
                <tag>Paranautical Activity</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le d&#233;veloppeur de Paranautical Activity l&#8217;a appris &#224; ses d&#233;pens. 
 
 more 
 L&#8217;histoire commen&#231;a alors que  Paranautical Activity , sorte de FPS rogue like, se retrouve inclus dans la s&#233;lection d&#8217;Halloween sur Steam. Le hic, c&#8217;est que si le titre venait d&#8217;&#234;tre finalis&#233;, le jeu a malgr&#233; tout &#233;t&#233; mis dans la s&#233;lection des jeux disponibles en &#171;&#160;early access&#160;&#187;. 
 C&#8217;est alors qu&#8217;un exc&#232;s de rage s&#8217;est empar&#233; du d&#233;veloppeur, Mike Maulbeck, qui s&#8217;est emball&#233; sur Twitter. &#192; grands coups de messages en caps lock, il insulte violemment Steam pour cette erreur. 
 ARE YOU FUCKING KIDDING ME STEAM? WE JUST RELEASED OUT OF EARLY ACCESS AND THIS IS OUR FRONT PAGE BANNER?  pic.twitter.com/Zfhj4VA8UX 
 &#8212; Mike Murderbeck (@SpooderW)  20 Octobre 2014 
 
 
 First they force me to delay the game because I can't release on weekends, now this.

Steam is the most incompetent piece of fucking shit. 
 &#8212; Mike Murderbeck (@SpooderW)  20 Octobre 2014 
 
 
 Mais quand ce dernier tweete une menace de mort &#224; l&#8217;encontre du patron de Steam, Gabe Newell, c&#8217;est d&#233;finitivement un pas de trop qui est franchi. Maulbeck, regrettant ce tweet, a m&#234;me fini par l&#8217;effacer (mais comme internet n&#8217;oublie jamais rien,  Kotaku  qui rapporte cette histoire a quand m&#234;me r&#233;cup&#233;r&#233; une capture d&#8217;&#233;cran du message en question). 
 
 En r&#233;ponse &#224; ce fleuve d&#8217;insultes,  Steam a tout simplement retir&#233;  Paranautical Activity  de Steam et coup&#233; toutes relations avec le d&#233;veloppeur . Ce dernier s&#8217;est toutefois expliqu&#233; dans les colonnes de  Polygon . Il y regrette &#224; moiti&#233; ses saillies contre la plateforme, mais continue de d&#233;noncer le monopole que repr&#233;sente Steam sur PC. 
 Je leur ai &#233;videmment r&#233;pondu que je ne pensais pas ce que j&#8217;ai dit et leur ai demand&#233; r&#233;fl&#233;chir &#224; la question de leur monopole sur le march&#233; du PC avant de compl&#232;tement nous radier. Mais soyons pragmatiques, s&#8217;ils ont retir&#233; mon jeu du magasin, c&#8217;est qu&#8217;ils ont pris leur d&#233;cision. Il n&#8217;y a probablement plus rien &#224; faire. 
 
 Toutefois, la r&#233;action excessive de Maulbeck peut &#234;tre expliqu&#233;e en partie par le passif de son jeu avec Steam. En effet, ce dernier a eu beaucoup de difficult&#233; &#224; arriver sur la plateforme. D&#8217;abord soumis &#224; l&#8217;obscur programme Greenlight, le jeu a ensuite trouv&#233; un accord de publication avec l&#8217;&#233;diteur Adult Swim. Steam a cependant refus&#233; de publier le jeu sous pr&#233;texte qu&#8217;ils ne souhaitaient pas donner l&#8217;impression qu&#8217;il &#233;tait possible de contourner un Greenlight mal engag&#233; par la soudaine volont&#233; de se faire publier par un tiers. 
 C&#8217;est ainsi que se terminent les aventures de  Paranautical Activity  sur Steam. Quant &#224; Maulbeck, il rejoint le club restreint, mais ouvert, des d&#233;&#231;us de l&#8217;industrie du jeu vid&#233;o. Coucou Phil ! 
 Welp. PA no longer on steam. I'm done making videogames now. It sucked while it lasted. 
 &#8212; Mike Murderbeck (@SpooderW)  20 Octobre 2014 
 
 
 Et si vous voulez vous procurer  Paranautical Activity , il est toujours possible de le faire par d&#8217;autres plateformes, comme  Desura . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
