<document>
	<date>2015-01-09</date>
        <title>450 PS4 20th Anniversary Edition vont &#234;tre vendues via un tirage au sort, 50 chez Colette</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Playstation</tag>
                <tag>PS4</tag>
                <tag>PS4 20th Anniversary Edition</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Attendue le mois dernier dans la boutique Colette , &#224; Paris, la vente de la  PS4 collector 20th Anniversary Edition  se fera finalement et exclusivement sur Internet.  
 
 more 
 Sony n&#8217;a pas communiqu&#233; sur les raisons de ces changements &#8211; ainsi que du report de la vente initiale &#8211; mais on imagine que le constructeur a voulu &#233;viter qu&#8217;une file de 2000 personnes se massent devant la boutique Colette d&#232;s 5 heures du matin le jour de la vente (parce que vous l&#8217;avez peut-&#234;tre not&#233;,  certaines PS4 20th Anniversary Edition sont parties &#224; des prix exhorbitants  sur les sites marchands). 
 Les 500 exemplaires de la PS4 20th Anniversary Edition destin&#233;s au march&#233; fran&#231;ais vont donc &#234;tre vendus de la fa&#231;on qui suit, nous pr&#233;cise le constructeur : 
 Vente par tirage au sort, en ligne, 450 exemplaires : 
&#8211; Du 12/01 &#224; 8h00 au 13/01 &#224; 23h59, inscriptions en ligne &#224; l&#8217;adresse suivante :  http://playstation-20thanniversary.fr/  (uniquement pour les r&#233;sidents de France M&#233;tropolitaine) 
&#8211; 15/01, tirage au sort des 450 laur&#233;ats, qui auront 24 heures pour confirmer leur d&#233;sir d&#8217;acheter la PS4 20th Anniversary Edition 
&#8211; Exp&#233;dition de leur console dans les 15 jours suivants.  
 
Colette, 50 exemplaires : 
50 PS4 20th Anniversary Edition suppl&#233;mentaires seront mises en ventes  sur le site www.colette.fr &#224; la date de leur choix. Cette vente surprise sera annonc&#233;e sur Instagram @colette.  
 Voil&#224;, vous savez tout !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
