<document>
	<date>2014-10-23</date>
        <title>[Next-gen au rapport] En France, la PS4 et la Xbox One vont bien, merci !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Etude</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Wii U</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que l&#8217;industrie affichait des chiffres moroses depuis quelques ann&#233;es, les consoles next-gen semblent donner un v&#233;ritable coup de fouet au secteur. 
 
 more 
 Les r&#233;cents chiffres du SELL (Syndicat des &#233;diteurs de logiciels de loisir) indiquent que plus d&#8217;un million de PlayStation 4 et Xbox One (confondues) ont trouv&#233; preneur en France entre janvier et septembre. Le renouvellement du parc de console semble donc redynamiser l&#8217;industrie, qui commen&#231;ait &#224; fatiguer &#224; cause de plateformes vieilles de presque 7 ans. Parmi ce million de consoles vendues, on note malgr&#233; tout la pr&#233;sence (plus faible) de la Wii U, de la Playstation Vita et de la 3DS. 
 Et le SELL s&#8217;attend &#224; voir ces chiffres augmenter gr&#226;ce aux f&#234;tes de fin d&#8217;ann&#233;e, qui devrait permettre de conclure l&#8217;ann&#233;e 2014 sur une hausse totale de 42% du chiffre d&#8217;affaires. La transition vers les nouvelles machines est donc beaucoup plus rapide que pour la derni&#232;re g&#233;n&#233;ration. Elles permettent l&#8217;industrie du jeu  de finaliser une croissance de 7% dans l&#8217;hexagone. 
 
 La comparaison avec la last-gen est &#233;difiante, puisque seulement 275 000 consoles confondues avaient &#233;t&#233; vendues lors de la sortie de la PS3, de la Xbox 360 et de la Wii sur une p&#233;riode similaire. Un d&#233;part plut&#244;t faible, qui s&#8217;explique &#233;videmment gr&#226;ce au placement tarifaire tr&#232;s &#233;lev&#233; de certaines machines, notamment la PS3, initialement propos&#233;e aux environs de 600 euros.  
 Les constructeurs ont d&#8217;ailleurs appris la le&#231;on, puisque la PlayStation 4 et la Xbox One (sans Kinect) valent 400 euros. Les r&#233;cents rapports de Sony indiquent que 10 millions de PS4 avaient &#233;t&#233; vendues en aout dernier, contre 5 millions pour la Xbox One de Microsoft.  
 
 Malgr&#233; les nombreux d&#233;bats concernant les probl&#232;mes de framerate et la r&#233;solution ( souvent bloqu&#233;es &#224; 900p ), mais aussi un manque flagrant de gros titres exclusifs, les joueurs continuent de passer &#224; la next-gen. Voil&#224; qui devrait rassurer les constructeurs sur leur impact aupr&#232;s des gamers. 
 C&#8217;est ce qu&#8217;on appelle arriver &#224; pic ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
