<document>
	<date>2014-10-06</date>
        <title>[Impressions] Assassin&#8217;s Creed Unity : Des &#233;volutions plus qu&#8217;une r&#233;volution [XBO]</title>
        <author>Kracou</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Assassin's Creed Unity</tag>
                <tag>impressions</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Seul dans votre chambre et devant votre collection de statuettes &#224; la gloire de la saga  Assassin&#8217;s Creed , vous &#234;tes f&#233;brile&#8230; f&#233;brile, en vous demandant si le prochain &#233;pisode,  Assassin&#8217;s Creed Unity , sera celui que tout le monde attendait ou simplement, un parmi d&#8217;autres. Justement, on s&#8217;est coll&#233; quelques heures devant la version Xbox One, et voici ce &#224; quoi vous devriez vous attendre. 
 
 more 
 Il n&#8217;est d&#233;cid&#233;ment pas facile d&#8217;&#234;tre le dernier h&#233;ritier d&#8217;une glorieuse lign&#233;e de jeunes gar&#231;ons, qui se sont tous brillamment illustr&#233;s dans l&#8217;art de l&#8217;assassinat et du parkour. D&#232;s l&#8217;enfance, le poids de leurs hauts faits, ajout&#233;s aux ind&#233;niables pr&#233;dispositions physiques dont la nature vous a dot&#233;, vous oblige, insidieusement, &#224; suivre le chemin &#233;dict&#233; par vos a&#238;n&#233;s. C&#8217;est ainsi que les choses se sont pass&#233;es pour Arno Dorian. Lui, il voulait &#234;tre pompier ! Un m&#233;tier altruiste et plein d&#8217;avenir &#224; une &#233;poque, celle de la R&#233;volution Fran&#231;aise, o&#249; la population parisienne ne savait exprimer sa col&#232;re qu&#8217;en br&#251;lant des choses ou en coupant des t&#234;tes &#8230; Malheureusement pour notre jeune fran&#231;ais, ses d&#233;sirs d&#8217;&#233;mancipation professionnelle se sont vite heurt&#233;s &#224; deux r&#233;alit&#233;s : il fallait &#224; Ubisoft un nouvel Assassin&#8217;s Creed cuv&#233;e 2014, et si le concept du sapeur r&#233;volutionnaire paraissait sympa sur le papier, pas s&#251;r que le monde soit vraiment pr&#234;t &#224; l&#8217;accueillir comme il se doit. Du coup, les jeux furent boucl&#233;s avant m&#234;me qu&#8217;Arno puisse d&#233;fendre son point de vue : il serait un assassin biclass&#233; funambule, comme ses anc&#234;tres&#8230;  Toutefois, si le choix de sa destin&#233;e ne lui sera pas donn&#233;, au moins aura-t-il d&#233;cid&#233; de la suivre &#224; sa mani&#232;re, en tentant d&#8217;apporter un peu de finesse, dans ce monde de brutes et de gorges tranch&#233;es. 
 
 A ce titre,  Assassin&#8217;s Creed Unity , qui entend nous narrer la mont&#233;e en puissance de ce nouveau h&#233;ros, nous  est apparu comme assez pr&#233;visible, comprenez dot&#233; d&#8217;un  gameplay  solidement ancr&#233; dans son ADN historique, et que les d&#233;veloppeurs ont tent&#233; de faire &#233;voluer par petites touches . Par exemple, vous continuerez de grimper sur les plus hauts sommets, ceux de notre ch&#232;re capitale, en l&#8217;occurrence, pour d&#233;bloquer tout un tas d&#8217;activit&#233;s. Puis avec la gr&#226;ce du go&#233;land, vous vous &#233;lancerez, pour atterrir quelques dizaines de m&#232;tres plus bas, dans une botte de foin, et sans la moindre &#233;gratignure. Par contre, influence du jeune Arno oblige, cet aspect du jeu ne vous d&#233;douanera plus d&#8217;un n&#233;cessaire travail d&#8217;exploration, comme cela pouvait &#234;tre le cas pr&#233;c&#233;demment. Certaines zones, ou missions, ou coffres, resteront ainsi masqu&#233;s, jusqu&#8217;&#224; ce que vous vous donniez la peine de les d&#233;busquer. 
 Dans ce m&#234;me esprit de changement dans la continuit&#233;, notre jeune assassin &#224; l&#8217;&#226;me de sapeur ne se contentera plus d&#8217;encha&#238;ner b&#234;tement les meurtres sanguinaires jusqu&#8217;&#224; une cible finale&#8230; Ou plut&#244;t,  il pourra encore le faire, mais le syst&#232;me de progression du jeu l&#8217;enjoindra r&#233;guli&#232;rement &#224; trouver des solutions alternatives, et plus subtiles, pour arriver &#224; ses fins.  Et pour s&#8217;introduire dans une cath&#233;drale de Notre Dame sous bonne garde et y ex&#233;cuter son contrat, il aura la possibilit&#233; d&#8217;en voler la cl&#233;, de passer par les &#233;gouts, ou d&#8217;accomplir une petite cha&#238;ne de missions secondaires plus ou moins complexes. Ce c&#244;t&#233; infiltration / r&#233;flexion sera d&#8217;ailleurs d&#8217;autant plus pr&#233;sent que les affrontements ne seront plus ce long fleuve tranquille que beaucoup connaissaient, et qui leur permettaient d&#8217;apporter une mort rapide et jouissive &#224; des troupeaux d&#8217;adversaires hagards.  Ici, d&#232;s que notre h&#233;ros fera face &#224; plus de trois soldats, la fuite devra &#234;tre envisag&#233;e au plus vite, gr&#226;ce &#224; quelques bonds habiles qui nous feront rejoindre les toits, ou en utilisant des fumig&#232;nes.  D&#8217;ailleurs, on notera que les mouvements d&#8217;Arno ont &#233;t&#233; eux aussi, gratifi&#233;s d&#8217;un bon lifting, lui permettant d&#8217;escalader et de parcourir les b&#226;timents parisiens avec encore plus d&#8217;aisance, mais lui donnant &#233;galement acc&#232;s &#224; ce Saint Graal des assassins qui manquait encore &#224; son arsenal de mouvements : la possibilit&#233; de passer en mode furtif quand il le souhaite (et non pas quand les scripts du jeu l&#8217;ont d&#233;cid&#233;). 
 
 Plus de difficult&#233;s, Plus de libert&#233; de mouvement, plus d&#8217;exploration, plus de possibilit&#233;s d&#8217;approche dans nos missions, qui n&#8217;auront par ailleurs jamais &#233;t&#233; aussi nombreuses (dixit les d&#233;veloppeurs), et des commerces qu&#8217;il sera possible d&#8217;annexer et de transformer en QG d&#8217;o&#249; on pourra g&#233;rer notre petite confr&#233;rie de tueurs n&#233;s&#8230; Il est clair que notre bon Arno veut imprimer sa marque. Et comme c&#8217;est un homme prudent, il a pris soin de ne pas tout miser sur son physique (la partie graphique est &#224; tomber par terre, avouons-le) ou sur son solo : de nouveaux modes de jeu en coop&#233;ration feront donc leur apparition avec Unity, modes qui seront parfaitement int&#233;gr&#233;s &#224; la campagne du jeu, et qui permettront &#224; plusieurs joueurs (entre 2 et 4) d&#8217;unir leur force dans un objectif commun : pour notre part, nous devions par exemple voler quelques objets de valeurs dans un palais qui paraissaient plus riches en gardes qu&#8217;en &#339;uvres d&#8217;art, en privil&#233;giant, au choix, une approche discr&#232;te, ou plus rugueuse. Gardez toutefois &#224; l&#8217;esprit que les conditions de victoire, comme les environnements, resteront variables. D&#8217;autre part, histoire d&#8217;assurer une bonne rejouabilit&#233;, certains &#233;l&#233;ments sont g&#233;n&#233;r&#233;s de mani&#232;re proc&#233;durale, du genre, quelle fen&#234;tre va &#234;tre laiss&#233;e ouverte, ou quel garde va s&#8217;assoupir apr&#232;s son cassoulet du midi, etc&#8230; 
 
 Cela suffira-t-il &#224; Arno pour faire oublier les noms prestigieux de ses anc&#234;tres, et donner une nouvelle impulsion &#224; sa lign&#233;e ? Pas s&#251;r. D&#8217;une part, parce qu&#8217;un point de notre br&#232;ve exp&#233;rience nous a laiss&#233; perplexe : cette difficult&#233; rehauss&#233;e dans les combats nous a sembl&#233; autant venir d&#8217;adversaires plus coriaces que d&#8217;un syst&#232;me de combat qui s&#8217;est montr&#233; un peu mou, et empreint d&#8217;une certaine latence dans l&#8217;ex&#233;cution des prises. D&#8217;autre part, et plus globalement, cet Assassin&#8217;s Creed Unity reste tout de m&#234;me furieusement ancr&#233; dans son  gameplay  historique, et apr&#232;s une bonne demi-douzaine d&#8217;&#233;pisodes, force est de constater qu&#8217;on a un peu l&#8217;impression de tourner en rond. Pas aussi r&#233;volutionnaire que la p&#233;riode historique qu&#8217;il entend nous faire traverser, mais toujours aussi en forme, telles seraient donc les impressions qu&#8217;Arno nous aura laiss&#233;es un mois avant sa grande premi&#232;re&#8230; D&#8217;aucuns diront que pour une saga vieille de 7 ans, ce n&#8217;est d&#233;j&#224; pas si mal. 
 Assassin&#8217;s Creed Unity, sur PC, Xbox One et PS4, le 13 novembre 2014 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
