<document>
	<date>2014-10-06</date>
        <title>[Harmony of Heroes] Si vous aimez la musique et Nintendo, vous allez &#234;tre au paradis</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Bon son</tag>
                <tag>Harmony of Heroes</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Concordant avec la sortie de  Super Smash Bros. for 3DS  en occident,  Harmony of Heroes  rend &#224; son tour un vibrant hommage &#224; l&#8217;univers de Nintendo. 
 
 more 
 En prenant  Harmony of Heroes , vous allez en avoir pour votre argent. D&#8217;une part parce que  cet album est enti&#232;rement gratuit . Et d&#8217;autre part, parce que ce sont  101 arrangements de grands th&#232;mes utilis&#233;s dans Super Smash Bros. aux styles tr&#232;s diff&#233;rents  dont vous pourrez vous d&#233;lecter. 
 On y retrouve donc en vrac du  Luigi&#8217;s Mansion  fa&#231;on jazz, du  Yoshi Story  fa&#231;on ska, du  Super Mario World  &#224; la guitare, des reprises de  Mother  au piano, entre autres p&#233;pites. 
 
 Les talents derri&#232;re cet album sont rassembl&#233;s derri&#232;re la banni&#232;re de  Shinesparkers . Ils avaient d&#233;j&#224; &#339;uvr&#233; sur  Harmony of a Hunter , un triple album hommage &#224; la saga  Metroid . 
 Cet album &#233;tait tellement attendu que  le site internet officiel  a &#233;t&#233; tr&#232;s vite submerg&#233; par les visites et il n&#8217;est pour le moment plus accessible. Toutefois, pas de panique. Il est encore possible de le r&#233;cup&#233;rer par  la page Facebook officielle  o&#249;  un torrent  a &#233;t&#233; mis &#224; disposition. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
