<document>
	<date>2014-10-15</date>
        <title>[Chronique] 30 ou 60 images par seconde, 720p ou 1080p&#8230; Pourquoi c&#8217;est important (ou pas) ?</title>
        <author>Alvin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Assassin's Creed Unity</tag>
                <tag>Chronique</tag>
                <tag>d&#233;veloppement</tag>
                <tag>framerate</tag>
                <tag>HD</tag>
                <tag>Jeux Video</tag>
                <tag>R&#233;solution</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#233;battre sur la pr&#233;sence de DLC dans un jeu, c&#8217;est tellement 20XX ! En 201X, le nouvel objet de scandale qui fait  rager , ce sont ces jeux qui ont l&#8217;outrecuidance de ne pas &#234;tre en 60 FPS et 1080p sur consoles !  Mais qu&#8217;est-ce que &#231;a veut dire, d&#233;j&#224;, et est-ce que c&#8217;est vraiment la panac&#233;e ?  &#201;l&#233;ments de r&#233;ponse. 
 
 Assassin&#8217;s Creed Unity 
 
 more 
 Pour 100 images par seconde, t&#8217;as plus rien 
 Allez, souvenez-vous de vos cours d&#8217;optique au coll&#232;ge. Vous le savez, mais c&#8217;est bon de le rappeler, quand vous regardez une vid&#233;o ou un jeu,  vous ne regardez pas vraiment une image en mouvement mais en fait plein d&#8217;images fixes diffus&#233;es tr&#232;s vite les unes &#224; la suite des autres.  &#199;a va alors trop vite pour votre cerveau qui se fait  hacker  et a l&#8217;impression qu&#8217;il s&#8217;agit en fait d&#8217;une image en mouvement : on explique &#231;a par  l&#8217;effet phi  (et non par  la persistance r&#233;tinienne  comme on a d&#251; pourtant vous le dire). 
 En gros, quand vous regardez quelque chose, votre cerveau est bombard&#233; par un flux continu de stimulations visuelles (la r&#233;alit&#233; n&#8217;est pas divis&#233;e &#8220;image par image&#8221;, elle) mais pour rendre &#231;a g&#233;rable,  votre syst&#232;me visuel fait, pour le dire simplement, la synth&#232;se de tous les changements visuels qui se sont produits pendant le dernier dixi&#232;me de seconde  avant de vous en rendre compte. 
 C&#8217;est ce qui explique qu&#8217;on puisse cr&#233;er l&#8217;illusion du mouvement en encha&#238;nant des images fixes,  et pas forc&#233;ment &#224; 24 images par secondes comme on vous l&#8217;a toujours dit  &#224; cause du cin&#233;ma. L&#8217;impression de mouvement peut en effet avoir lieu d&#232;s 5 ou 6 images par seconde et on peut avoir quelque chose de fluide d&#232;s 10 images par seconde, c&#8217;est pourquoi la plupart des dessins anim&#233;s sont bien en-dessous des 24 images par seconde, qui n&#8217;est qu&#8217;une norme arbitraire. Si elle a &#233;t&#233; adopt&#233;e et impos&#233;e par l&#8217;industrie du cin&#233;ma, c&#8217;est simplement car c&#8217;&#233;tait celle qui se pr&#234;tait le mieux &#224; la projection en salles obscures tout en restant la plus &#233;conomique (la pellicule, c&#8217;est de l&#8217;argent !). 
 Bref, ce qu&#8217;il faut retenir,  c&#8217;est qu&#8217;il n&#8217;y a pas de &#8220;r&#232;gle&#8221; g&#233;n&#233;rale ou de nombre d&#8217;images par seconde parfaitement optimal et ce n&#8217;est pas parce que le taux d&#8217;images par seconde est faible que le rendu sera forc&#233;ment de mauvaise qualit&#233;. 
 
 Du blur dans Blur 
 
 Ma t&#233;l&#233; va craquer  
 Le truc, c&#8217;est que  le jeu vid&#233;o est un peu diff&#233;rent du cin&#233;ma , pour plusieurs raisons. D&#8217;abord, parce qu&#8217;il ne s&#8217;agit pas de prises de vue (on ne filme pas avec une cam&#233;ra qui prend X photos par seconde une bonne fois pour toutes) mais d&#8217;images g&#233;n&#233;r&#233;es par un ordinateur ; ensuite, parce qu&#8217;il se pratique sur des t&#233;l&#233;s (ou plut&#244;t, des &#233;crans &#233;lectroniques). Ces derni&#232;res rafra&#238;chissent leur image 50, 60, 100 ou 120 fois par seconde : ce sont les fameux Hertz (Hz).  Un jeu vid&#233;o, &#224; la diff&#233;rence d&#8217;un film, calcule une par une les images &#224; afficher (une image &#233;tant appel&#233;e &#8220;une frame&#8221;), puis les affiche, et c&#8217;est ce qui nous permet de voir Pac-Man avancer dans son labyrinthe ou le Master Chief se prendre une grosse bastos dans la tronche.  Vous aurez donc compris qu&#8217;un jeu en 30 FPS sortira 30 frames en une seconde et qu&#8217;en 60 FPS, il proposera 60 frames pendant la m&#234;me seconde. L&#8217;image sera mieux d&#233;compos&#233;e et le rendu &#224; l&#8217;&#233;cran plus fluide. Les &#233;crans modernes, eux, s&#8217;adaptent. 
 Concr&#232;tement, qu&#8217;est-ce que &#231;a change ? En fait, &#231;a d&#233;pend. Prenons des exemples. D&#8217;abord, un jeu de tir tr&#232;s nerveux, genre  Call of Duty . On voit &#224; travers les yeux du personnage, on va tr&#232;s vite et quand on d&#233;place la cam&#233;ra et on veut tout de suite pouvoir faire mouche avec flingue dont le r&#233;ticule appara&#238;t &#224; l&#8217;&#233;cran.  Bref, plus le jeu va &#234;tre fluide, plus on va pouvoir &#234;tre pr&#233;cis.  A 30 images par seconde, on va &#234;tre un peu juste. A 60 FPS, tout est bien, d&#8217;autant que le jeu a &#233;t&#233; pens&#233; pour cette vitesse. 
 Prenons maintenant un  Assassin&#8217;s Creed , r&#233;cemment  au coeur du scandale . C&#8217;est un jeu d&#8217;action, certes, mais &#224; la troisi&#232;me personne, o&#249; les d&#233;placements de cam&#233;ra sont plut&#244;t lents, o&#249; les actions sont contextuelles et le ciblage automatis&#233;. Bref, c&#8217;est moins une histoire de r&#233;flexes. Le jeu est en plus gorg&#233; d&#8217;effets, et notamment de  flou cin&#233;tique  (que vous connaissez s&#251;rement mieux sous le nom de  motion blur ). Le flou cin&#233;tique existe d&#233;j&#224; au cin&#233;ma et en photo : quand on prend un clich&#233; d&#8217;un objet en mouvement, il est flou car il s&#8217;imprime dans la pellicule &#224; plusieurs endroits en m&#234;me temps. Dans la r&#233;alit&#233;, &#8220;rien&#8221; n&#8217;est flou quand il se d&#233;place : si quelque chose est trop rapide, on ne le voit juste plus ou en continu, pensez &#224; une h&#233;lice par exemple. Mais le flou cin&#233;tique, c&#8217;est tr&#232;s classe et c&#8217;est ce qui repr&#233;sente le mouvement dans nos t&#234;tes. C&#8217;est pourquoi, la plupart des jeux en 3D en comportent aujourd&#8217;hui, ce qui &#8220;compense&#8221; l&#8217;animation moins d&#233;compos&#233;e en 30 plut&#244;t qu&#8217;en 60 FPS.  Ce GIF  &#224; 25 images par secondes vous montre bien de quoi il s&#8217;agit. 
 
 The Evil Within : Bethesda &#171; d&#233;conseille &#187; de d&#233;passer les 30 fps 
 
 Choisir, c&#8217;est renoncer 
 Vous me direz &#8220;mais pourquoi ne pas tout faire &#224; 60 FPS ou plus ?&#8221; Eh bien, parce que calculer ce qu&#8217;il y a sur une image, c&#8217;est compliqu&#233;, surtout quand il faut en sortir 60 dans la seconde et qu&#8217;il y a beaucoup de choses sur l&#8217;&#233;cran donc beaucoup de choses &#224; calculer. C&#8217;est l&#224; qu&#8217;arrivent les saccades, les ralentissements, les &#8220;chutes de framerate&#8221;.  Si le jeu n&#8217;arrive plus &#224; calculer autant d&#8217;images que n&#233;cessaire et qu&#8217;on passe d&#8217;un coup de 60 images par secondes &#224; 20, l&#224; oui, &#231;a se voit . C&#8217;est pourquoi les d&#233;veloppeurs peuvent prendre la d&#233;cision d&#8217;&#234;tre moins ambitieux, et de vouloir offrir 30 belles images par seconde quoiqu&#8217;il arrive que de prendre le risque d&#8217;afficher 60 images par seconde par moments et (beaucoup) moins lors qu&#8217;un passage comporte trop d&#8217;effets &#224; calculer. Sur PC en tout cas, chaque joueur prend ses responsabilit&#233;s vis &#224; vis du rendu en modifiant ses options comme il souhaite par rapport &#224; sa machine. Sur console, le dev&#8217; sait &#224; l&#8217;avance comment se comportera le jeu (le hardware est fixe), il doit donc les r&#233;gler une fois pour toutes, et donc opter pour des param&#232;tres qui feront loi pour tous. 
 Bref, ce qu&#8217;il faut comprendre, c&#8217;est que 60 images par seconde ne sont pas forc&#233;ment la panac&#233;e, surtout si le jeu est lent et le point de vue externe. Le gain en d&#233;tails et en fluidit&#233; peut &#234;tre tr&#232;s limit&#233; par rapport &#224; un travail technique colossal &#224; produire. Les d&#233;veloppeurs devant sortir des jeux r&#233;guli&#232;rement s&#8217;ils veulent gagner leur vie, ils ne vont pas forc&#233;ment chercher la prouesse technique mais le rendu final. Et il peut s&#8217;av&#233;rer parfois plus simple de viser un beau 30 FPS dans un jeu pens&#233; pour que cette vitesse d&#8217;affichage ne pose pas probl&#232;me. Ubisoft &#224; propos d&#8217; Assassin&#8217;s Creed Unity  ou Bethesda &#224; propos de  The Evil Within  n&#8217;avaient donc pas tout &#224; fait tort en expliquant que c&#8217;&#233;tait un choix artistique. 
 Pour aller plus loin dans ces explications,  ce site  vous permet d&#8217;essayer plein de situations de vitesses de d&#233;filement et de nombres d&#8217;images par seconde. Gardez bien en t&#234;te que vous essayez de voir la diff&#233;rence en vous concentrant sur des objets tr&#232;s simples, ce qui n&#8217;est pas du tout le cas pendant une partie o&#249; vous &#234;tes concentr&#233;s sur plein de choses &#224; la fois&#8230; 
 Deux autres dossiers assez &#233;clairants sur le sujet : celui de  NoFrag  et celui de  GrosPixels . 
 
 Ubisoft promet du 1080p pour tous sur Far Cry 4 
 
 1080p : la bonne r&#233;solution ? 
 Les d&#233;bats ont &#233;galement fait rage r&#233;cemment quant au rendu en 1080p ou non d&#8217;un jeu.  Assassin&#8217;s Creed Unity  sera par exemple bloqu&#233; &#224; 900p ! Scandale ! Les choses sont un peu plus simples que pour le  framerate , mais les id&#233;es sont un peu brouill&#233;es dans nos t&#234;tes car il y a eu, cette derni&#232;re d&#233;cennie, toute une guerre du lexique dans l&#8217;univers des t&#233;l&#233;s et des &#233;crans. HD, THD, Ultra HD, 2K, 4K, 1080i, 1080p&#8230; Beaucoup d&#8217;appellations parfois tordues un peu n&#8217;importe comment pour faire du marketing. 
 Ce qu&#8217;on entend par &#233;cran 1080p, c&#8217;est qu&#8217;il y a 1080 lignes de pixels entre le haut et le bas de l&#8217;&#233;cran.  Combien y a-t-il de colonnes de pixels ? Ca d&#233;pend de s&#8217;il s&#8217;agit d&#8217;un &#233;cran 16/9 ou 16/10. Le cas standard est le 16/9, soit 1920&#215;1080 pixels (soit pr&#232;s de 2,1 millions de pixels). Un &#8220;jeu 1080p&#8221; est donc capable de sortir ses images avec une r&#233;solution &#233;quivalente, A titre de comparaison, 720p d&#233;signe une r&#233;solution de 1280&#215;720 pixels en 16/9 et nos t&#233;l&#233;visions cathodiques &#233;taient, elles, en 720&#215;576. 
 Qu&#8217;est-ce qu&#8217;une r&#233;solution ? C&#8217;est simplement le nombre de pixels qui composeront l&#8217;image (de votre jeu).  Plus ce nombre est grand, plus l&#8217;image sera pr&#233;cise et d&#233;taill&#233;e, mais aussi plus le jeu aura de calculs &#224; effectuer pour indiquer ce que doit afficher chaque pixel.  Pour les m&#234;mes raisons techniques que tout &#224; l&#8217;heure, si le joueur PC pourra g&#233;n&#233;ralement pousser comme il veut les manettes, le joueur console, lui, doit avoir une exp&#233;rience optimale. Et parfois, pour &#233;viter les ralentissements, on d&#233;cide d&#8217;afficher un peu moins de pixels. 
 L&#224; aussi, les t&#233;l&#233;visions modernes s&#8217;adaptent pour qu&#8217;un rendu en 720p sur une t&#233;l&#233; 1080p soit adouci. Le r&#233;sultat concret est que plusieurs pixels de l&#8217;&#233;cran vont partager le m&#234;me rendu alors qu&#8217;ils pourraient afficher des choses diff&#233;rentes : on va avoir un effet d&#8217;escalier, plus ou moins prononc&#233; selon la r&#233;solution source et l&#8217;&#233;cran et plus ou moins visible selon la distance o&#249; l&#8217;on se trouve. Maintenant, il ne faut pas oublier que cela se joue en finesse, au niveau des contours des &#233;l&#233;ments &#224; l&#8217;&#233;cran, que l&#8217;on n&#8217;est pas forc&#233;ment focalis&#233; dessus et que les t&#233;l&#233;viseurs compensent cela. 
 Un rendu 900p, la solution interm&#233;diaire choisie par Ubisoft pour Assassin&#8217;s Creed Unity sur consoles, correspond &#224; 1600&#215;900 pixels. Soit environ 31% de pixels en moins&#8230; &#199;a para&#238;t beaucoup, mais pass&#233; un m&#232;tre de distance avec l&#8217;&#233;cran, la perte de d&#233;tails n&#8217;est plus visible &#224; l&#8217;&#339;il nu. L&#224; aussi, les joueurs se sont peut-&#234;tre empar&#233; d&#8217;un d&#233;bat qui pose moins probl&#232;me sur console que sur PC, o&#249; l&#8217;on joue tout pr&#232;s de son &#233;cran&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
