<document>
	<date>2014-10-10</date>
        <title>Battlefield 4 : &#171; Le dernier lancement a d&#233;truit la confiance des joueurs &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Battlefield</tag>
                <tag>Battlefield 4</tag>
                <tag>Dice</tag>
                <tag>EA</tag>
                <tag>Electronic Arts</tag>
                <tag>premium</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme vous le savez d&#233;j&#224;, le lancement du dernier &#233;pisode de  Battlefield 4  fut chaotique. Et les producteurs du jeu en tirent les cons&#233;quences. 
 
 more 
 Alors qu&#8217;Electronic Arts vient d&#8217;annoncer la sortie de l&#8217;&#233;dition premium de Battlefield 4 (incluant tous les DLC) pour le 23 octobre, David Sirland, le producteur du titre, est revenu sur le lancement d&#233;sastreux du jeu il y a un an de cela. 
 Je dois vraiment admettre que les premiers mois de lancement de  Battlefield 4  nous ont fait perdre la confiance des joueurs. Ils y en a encore beaucoup qui pense qu&#8217;on ne peut pas livrer un jeu stable d&#232;s sa sortie. [&#8230;] Il faut FAIRE les choses pour regagner cette confiance. Pas seulement les dire. Il faut d&#233;montrer notre point par l&#8217;action. 
 
 
 Andrew Wilson / Cr&#233;dits : DR 
 
 Concernant les prochains jeux de la franchise, Sirland est confiant. Selon lui, la modification des m&#233;thodes de travail devrait permettre d&#8217;&#233;viter ses d&#233;fauts g&#234;nants. 
 Je suis s&#251;r que l&#8217;on ne revivra pas un mauvais lancement, car nous avons chang&#233; notre mani&#232;re de travailler. 
 
 DICE aimerait notamment que les joueurs puissent acc&#233;der plus t&#244;t aux phases de b&#234;ta afin d&#8217;avoir un maximum de retours constructifs. C&#8217;est pourtant ce qu&#8217;avait mainte fois d&#233;clar&#233; Andrew Wilson, le PDG d&#8217;Electronic arts, lorsqu&#8217;il a pris ses fonctions l&#8217;ann&#233;e derni&#232;re. 
 Un jeu Battlefield est un projet gigantesque. Si on a rapidement des retours, on peut effectuer de nombreux changements selon les desideratas des joueurs, ce qui, je pense, est une bien meilleure id&#233;e. Car je pense que notre communaut&#233; est plus intelligente que nous le croyons. 
 
 
 On comprend donc pourquoi la b&#234;ta de  Battlefield Hardline , le prochain &#233;pisode de la franchise, a si rapidement vu le jour. Une nouvelle devrait d&#8217;ailleurs &#234;tre disponible dans les mois &#224; venir. Le jeu &#233;tait d&#8217;ailleurs pr&#233;vu pour octobre 2014 et a &#233;t&#233; retard&#233; jusqu&#8217;en f&#233;vrier 2015. 
 Pourtant, de nombreux gamers ont indiqu&#233; que la b&#234;ta de Battlefield 4  &#233;tait stable, &#224; l&#8217;inverse du jeu d&#233;finitif. Ce retour de  b&#226;ton fut particuli&#232;rement dur &#224; avaler pour DICE et EA. 
 On pensait que ce serait un super lancement. Bien s&#251;r, on savait qu&#8217;il y aurait quelques probl&#232;mes. Il y en a toujours. Mais on ne pensait pas que ce serait &#224; ce niveau-l&#224;. 
 
 Inutile de dire qu&#8217;ils ont d&#233;sormais du pain sur la planche. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
