<document>
	<date>2015-01-02</date>
        <title>[Le bilan de la r&#233;daction] Les 10 dates qui ont marqu&#233; 2014</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Amazon</tag>
                <tag>Chine</tag>
                <tag>Facebook</tag>
                <tag>Irrational Games</tag>
                <tag>Ken Levine</tag>
                <tag>Kinect</tag>
                <tag>Mario Kart 8</tag>
                <tag>Microsoft</tag>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
                <tag>Oculus VR</tag>
                <tag>PS4</tag>
                <tag>Star Citizen</tag>
                <tag>Twitch</tag>
                <tag>World Of Warcraft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 S&#8217;il ne fallait retenir que 10 dates pour caract&#233;riser l&#8217;ann&#233;e jeu vid&#233;o 2014, ce serait celles-l&#224; ! 
 more 
 
 Cliquez pour agrandir la frise 
 
 &#160; 
 LE 8 JANVIER 
 Apr&#232;s 14 ans d&#8217;interdiction,  la Chine s&#8217;ouvre au march&#233; de la console . Nintendo, Sony et Microsoft vont donc pouvoir vendre leurs machines respectives sur le territoire chinois. Lanc&#233;e en septembre,  la Xbox One se serait &#233;coul&#233;e &#224; 100 000 exemplaires lors de sa premi&#232;re semaine de commercialisation selon le site chinois 17173 . La PS4 sera elle commercialis&#233;e &#224; partir du 11 janvier prochain ( avec cette &#233;dition limit&#233;e ). 
 
 LE 17 F&#201;VRIER 
 Notre cher  Kocobe  vous a narr&#233; des jours durant le ph&#233;nom&#232;ne  Twich Plays Pokemon , ph&#233;nom&#232;ne qui a r&#233;uni plusieurs dizaines de milliers de joueurs (qui jouaient tous simultan&#233;ment sur une version modifi&#233;e de  Pokemon version Rouge ) et encore plus d&#8217;observateurs &#233;bahis ! Le premier r&#233;sum&#233; de cette grande exp&#233;rience sociale  se trouve ici &#160;(et tous les autres&#160;sont toujours disponibles &#224; la lecture,  l&#224; ). 
 
 LE 19 F&#201;VRIER 
 Ken Levine, fondateur d&#8217;Irrational Games et g&#233;nial cr&#233;ateur de la s&#233;rie  BioShock  annonce que son studio va mettre la cl&#233; sous la porte ( les d&#233;tails, ici ). Plusieurs d&#233;veloppeurs de l&#8217;&#233;quipe en question ont depuis lanc&#233; de nouveaux projets, sur Kickstarter notamment, &#224; l&#8217;instar de  The Flame in the Flood 
ou  The Black Glove  (m&#234;me si ce dernier n&#8217;a pas r&#233;ussi son financement participatif). 
 
 LE 25 MARS  
 La premi&#232;re grosse actu  business  de l&#8217;ann&#233;e, avec le g&#233;ant Facebook qui rach&#232;te le prometteur Oculus VR  pour 2 milliards de dollars . Si Palmer Lucky, un des fondateurs d&#8217;Oculus VR, ou Nate Mitchell, vice-pr&#233;sident de la gestion produit, ont tent&#233; d&#8217;expliquer que  c&#8217;&#233;tait une chance &#233;norme pour leur produit et ses potentialit&#233;s , de nombreux  backers  se sont eux senti compl&#232;tement trahis par ce nouveau virage.  
 
 LE 30 MAI 
 Le 30 mai signe la sortie fran&#231;aise de celui que l&#8217;on a consid&#233;r&#233; comme le meilleur jeu de l&#8217;ann&#233;e :  Mario Kart 8 . Et c&#8217;est toute la hi&#233;rarchie Nintendo qui respire &#224; ce moment-l&#224; avec un titre qui est non seulement excellent, mais qui en sus  fait vendre des Wii U .  
 Notre Top 10 des jeux vid&#233;o de 2014 
 Notre test de Mario Kart 8 
 
 LE 9 JUIN 
 Apr&#232;s avoir exclu cette possibilit&#233; avec v&#233;h&#233;mence chaque fois que la question lui &#233;tait pos&#233;e, parce que la cam&#233;ra Kinect &#233;tait cens&#233;e faire pleinement partie de l&#8217;exp&#233;rience multim&#233;dia de la Xbox One, Microsoft annonce qu&#8217;une &#233;dition de  la Xbox One sans Kinect  verra le jour.  
 Elle est commercialis&#233;e le 9 juin au prix de 400 euros. Encore un peu &#233;nerv&#233;s, nous avons &#233;crit une chronique &#224; ce sujet :  Kinect : ce produit sacrifi&#233; sur l&#8217;autel du business.  Mais quoiqu&#8217;on en dise, le prix plus bas de la Xbox One sans Kinect a sans doute jou&#233; dans  les tr&#232;s bons chiffres de vente de la console am&#233;ricaine en fin d&#8217;ann&#233;e  (&#231;a, plus les tr&#232;s beaux  bundles  propos&#233;s). 
 
 LE 25 AOUT 
 Seconde grosse acquisition de l&#8217;ann&#233;e. Amazon rach&#232;te Twitch pour 970 millions de dollars ( les d&#233;tails ici ). Quand on voit la popularit&#233; grandissante de la plateforme de  streaming  ces derni&#232;res ann&#233;es, on se dit que c&#8217;est l&#224; un tr&#232;s bon coup r&#233;alis&#233; par le g&#233;ant am&#233;ricain.  
 We're pleased to announce that we've been acquired by  @amazon . Here is a letter from our CEO:  http://t.co/PEwrXm402n 
 &#8212; Twitch (@Twitch)  August 25, 2014 
 
 
 LE 15 SEPTEMBRE 
 Troisi&#232;me acquisition de l&#8217;ann&#233;e dans notre s&#233;lection, et pas des moindres. Microsoft officialise le rachat de Mojang, studio qui a donn&#233; naissance &#224;  Minecraft , pour 2,5 milliards de dollars. Le studio pr&#233;cise n&#233;anmoins que toutes les versions de  Minecraft  continueront d&#8217;&#233;voluer (les versions PlayStation aussi, donc) et que Notch quitte la soci&#233;t&#233; (en ce moment m&#234;me, il doit bronzer depuis  son immense maison &#224; Beverly Hills  &#8211; maison qui, en passant, a &#233;t&#233;  recr&#233;&#233;e dans son jeu , la boucle est boucl&#233;e).  
 
 LE 1er OCTOBRE 
 Le 1er octobre,  Star Citizen  devient le projet le plus financ&#233; de fa&#231;on participative de tous les temps. Le jeu de Chris Roberts et ses &#233;quipes a collect&#233; 55 millions de dollars (alors qu&#8217;au d&#233;part,  seuls 6 millions de dollars &#233;taient demand&#233;s ) &#8211; et encore plus depuis&#8230; Pour Chris Roberts, c&#8217;est ici que tout commence. Avec un tel soutien, le challenge n&#8217;est pas de faire un bon jeu, il s&#8217;agit de faire le meilleur jeu de tous les temps. Tout le reste d&#233;cevra.  
 
 LE 23 NOVEMBRE 
 World of Warcraft  a 10 ans. 10 ans. 10 ANN&#201;ES. Une &#233;ternit&#233; pour un jeu vid&#233;o. Un monument qui compte encore plusieurs millions d&#8217;abonn&#233;s (il avait m&#234;me repass&#233; la barre des 10 millions apr&#232;s la sortie de  Warlords of Draenor ). Une d&#233;cennie de laquelle on a d&#8217;ailleurs tir&#233;  7 moments tr&#232;s sp&#233;ciaux . Ion Hazzikostas, le  lead designer  du jeu, pense m&#234;me que  le jeu sera encore en vie dans 10 ans.  Le rendez-vous est pris.  
 
 La liste n&#8217;est pas exhaustive, n&#8217;h&#233;sitez donc pas &#224; nous sugg&#233;rer d&#8217;autres &#233;v&#233;nements marquants de cette ann&#233;e dans les commentaires de cet article, ou dans le Parlons-en de demain !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
