<document>
	<date>2014-10-10</date>
        <title>[On &#233;tait au TGS 2014] Les 8 jeux ind&#233;s qu&#8217;il ne faudra manquer sous aucun pretexte</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Ind&#233;</tag>
                <tag>TGS 2014</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Parce que nous, c&#8217;est pas les babes qui nous int&#233;ressent, m&#8217;voyez&#160;? 
 
 more 
 Le TGS, franchement, c&#8217;&#233;tait un peu ennuyeux. C&#8217;est vrai que quand on n&#8217;est pas friand de babes, de  malaise , de  kusoge , de free to play mobiles, de sim dates louches et de  Kancolle , on peut se sentir un peu perdu dans ce salon, pas si grand, mais tr&#232;s cibl&#233; sur le march&#233; japonais. Heureusement, il y avait le coin des ind&#233;pendants ! Et ils &#233;taient tous gracieusement invit&#233;s par Sony qui continue sa politique agressive de s&#233;duction des d&#233;veloppeurs ind&#233;pendants. 
 Ils &#233;taient ainsi une bonne grappe, regroup&#233;s dans un espace cons&#233;quent et venaient d&#8217;un peu partout dans le monde. Voici les huit jeux qui m&#8217;ont le plus marqu&#233; et qui m&#233;ritent un peu de votre attention.   
 
 1 &#8211; Expand 
 On peut &#234;tre fatigu&#233; du &#171;&#160; less is more &#160;&#187; arbor&#233; par certains jeux ind&#233;pendants.  Expand  peut donner cette impression et &#224; juste titre. Cependant, on ne peut pas vraiment reprocher &#224; ce petit jeu australien d&#8217;&#234;tre arriv&#233; apr&#232;s  Thomas Was Alone  et autres jeux poussant l&#8217;abstraction &#224; son paroxysme.  Expand  est un jeu d&#8217;&#233;vitement. Aux commandes d&#8217;un carr&#233; rose dans un labyrinthe noir, ce n&#8217;est pas vous qui explorez les diff&#233;rents tableaux, mais bien les niveaux qui &#233;voluent autour de vous. 
 Misant &#233;norm&#233;ment sur une ambiance planante et calme, le jeu se d&#233;roule dans une optique de r&#233;flexion et de d&#233;tente. Les &#233;ventuelles morts, toutes douces, vous remettent au pr&#233;c&#233;dent checkpoint et ne brusquent pas. Votre r&#244;le se cantonnera simplement &#224; explorer et &#224; dompter les patterns des obstacles afin de les passer. Certainement pas une r&#233;volution de game design, mais une chouette petite exp&#233;rience graphique, auditive et ludique. 
 &amp;gt;  Site officiel d&#8217;Expand 
 
 2 &#8211; Super Rude Bear Resurrection 
 &#201;videmment, le titre est peu &#233;quivoque quant &#224; la nature de ce jeu. &#192; l&#8217;instar de  Super Meat Boy , il s&#8217;agit d&#8217;un jeu de plateforme exigeant qui propose une m&#233;canique intelligente : elle laisse vos cadavres rester dans le niveau, m&#234;me apr&#232;s votre r&#233;apparition. Pourquoi cette id&#233;e est particuli&#232;rement intelligente ? Tout simplement parce que le jeu devient de plus en plus facile au fur et &#224; mesure de vos morts. Oh, &#233;videmment, il est possible de finir tous les niveaux sans mourir, mais il faut bien admettre que c&#8217;est beaucoup plus facile de passer un foss&#233; plein de piques quand il y a assez de vos corps gisants pour en faire un pont.  
 Le concepteur, Alex Rose, fier de pouvoir montrer aux visiteurs qu&#8217;il &#233;tait capable de finir le niveau de sa d&#233;mo sans mourir une seule fois, et &#224; toute vitesse, esp&#232;re faire de  Super Rude Bear Resurrection  une nouvelle r&#233;f&#233;rence de la plateforme hardcore. Tous les outils seront l&#224; pour rendre le jeu agr&#233;able aux speedrunners comme le chronom&#232;tre int&#233;gr&#233; et la possibilit&#233; de faire une ghost race (faire la course avec un personnage qui reproduira exactement le meilleur temps). Le jeu est prometteur et innovant. Ce n&#8217;est pas pour rien qu&#8217;il est arriv&#233; en t&#234;te du classement de l&#8217;innovation de  Ludum Dare 28 . 
 &amp;gt;  Site officiel de Super Rude Bear Resurrection 
   
 3 &#8211; Striker Arena 
 Disputer une m&#234;me partie en ligne rapproche les &#226;mes. Disputer une m&#234;me partie sur le m&#234;me canap&#233; rapproche les corps. Disputer une m&#234;me partie sur la m&#234;me tablette rapproche&#8230; Les doigts.  Striker Arena  est un jeu de football qui propose de pousser la baballe avec l&#8217;index au quasi-tour par tour. 
 En r&#233;alit&#233;, ce n&#8217;est pas tout &#224; fait au tour par tour. Chaque Viking qui r&#233;cup&#232;re le ballon (car oui, on joue des Vikings pour le moment) ne peut parcourir qu&#8217;une courte distance avec le ballon. Une fois immobilis&#233;, il n&#8217;a plus le choix : il doit frapper ou passer la balle en balayant d&#8217;un geste vif avec l&#8217;index dans la direction d&#233;sir&#233;e. Pendant ce temps, l&#8217;adversaire ne se tourne pas les pouces, ou plut&#244;t les index. Il peut essayer de tacler ou d&#8217;intercepter le ballon en appuyant sur une ic&#244;ne au bon moment. Si la tentative est fructueuse, le d&#233;fenseur r&#233;cup&#232;re alors la balle et devient attaquant. Si le tacle va dans le vide, l&#8217;ic&#244;ne se grise et il faudra attendre quelques secondes avant de tenter &#224; nouveau. 
 Le jeu est rapide, fun et surtout gratuit. Les d&#233;veloppeurs fran&#231;ais et bas&#233;s &#224; Tokyo ont m&#234;me lanc&#233; un  Kickstarte  (pile-poil r&#233;ussi) pour mettre un petit coup de fouet &#224; ce projet. Le jeu est encore en prototype pour le moment et m&#233;rite encore quelques ajustements, notamment dans la gestion des tirs et des passes. 
 &amp;gt;  Page Kickstarter de Striker Arena 
   
 4 &#8211; Barkley 2 
 &#171;&#160; Alors, c&#8217;est un jeu de basket, mais il faut tirer sur des monstres. &#160;&#187;, me dit-on sur ce stand en carton, litt&#233;ralement, avant de commencer ma partie. Tr&#232;s bien. Allons-y.  
 Barkley 2  est, comme son nom ne l&#8217;indique pas vraiment, la suite de  Barkley, Shut Up and Jam : Gaiden . On y incarne une version futuriste de l&#8217;ex-joueur de basket Charles Barkley. Adieu short et maillot, bonjour armure cybern&#233;tique et scanner oculaire. 
 Et si &#231;a vous para&#238;t &#234;tre du n&#8217;importe quoi, c&#8217;est tout &#224; fait normal. Dans la pure fibre  SLAM JAM , le jeu cherche gentiment &#224; se moquer d&#8217;une culture d&#233;licieusement has been qui date des ann&#233;es 90 comprenant du basket, du skateboard et de la science-fiction fantasm&#233;e &#224; base de flingue et de testost&#233;rone. 
 On &#233;volue ainsi dans un monde en vue de trois quarts, &#224; tirer sur tout ce qui bouge. L&#8217;arsenal est vaste, mais il faudra bien g&#233;rer les munitions de ses armes qui ont chacun un rapport poids/puissance. En gros, plus la p&#233;toire que vous utilisez est puissante, et plus vous serez lent dans vos d&#233;placements. Des m&#233;caniques de RPG viendront aussi pimenter un peu le tout et nous plongeront dans une aventure sans queue ni t&#234;te, mais avec plein de JAM et plein de SLAM. &#192; n&#8217;en pas douter. 
 &amp;gt;  Page Kickstarter de Barkley 2 
   
 5 &#8211; Band Saga 
 Ce n&#8217;est pas un jeu &#233;dit&#233; par King. Voil&#224;, la blague est &#233;vacu&#233;e. Non,  Band Saga ,  comme je vous en avais d&#233;j&#224; parl&#233; ici , est un shooter musical en pixel art. Sa particularit&#233; est simple, les niveaux, les monstres et les items sont g&#233;n&#233;r&#233;s de mani&#232;re proc&#233;durale en fonction de la musique qui passe. Tr&#232;s bon concept, on attend l&#8217;application de cette bonne id&#233;e. 
 Malheureusement, la version que j&#8217;ai pu essayer n&#8217;&#233;tait pas assez avanc&#233;e pour pouvoir commenter r&#233;ellement le gameplay. Cependant, les graphismes, une fois en mouvement, sont magnifiques. La musique chiptune parfois ent&#234;tante, parfois planante, promet d&#8217;&#234;tre de qualit&#233;. Je ne peux qu&#8217;attendre avec impatience une version plus avanc&#233;e du jeu. 
 &amp;gt; Joie et f&#233;licit&#233; !  Le Kickstarter du jeu  a &#233;t&#233; financ&#233; avec succ&#232;s !  
 
 6 &#8211; Gangs of Space 
 Trouver une id&#233;e originale dans le monde du jeu ind&#233;pendant revient parfois &#224; ins&#233;rer une caract&#233;ristique qui n&#8217;appartient pas naturellement &#224; un genre. Prenons l&#8217;exemple de  Gangs of Space . Il s&#8217;agit d&#8217;un shoot&#8217;em up en open world. Voil&#224;. Id&#233;e originale. 
 &#201;videmment, il n&#8217;y a pas de scrolling forc&#233;. On &#233;volue dans une tr&#232;s large zone d&#233;coup&#233;e en secteurs. Le but est tout simplement de contr&#244;ler le plus de zones possible. Pour cela, c&#8217;est plut&#244;t simple, il suffit d&#8217;y rester une p&#233;riode donn&#233;e. Pas si simple quand on sait que de plus en plus d&#8217;ennemis viendront vous chercher des noises au fur et &#224; mesure du temps qui passe.  
 Une fois le territoire acquis, vous pourrez en exploiter les ressources pour construire des bases, des vaisseaux, des &#233;quipements. Le jeu a vocation &#224; &#234;tre massivement multijoueur et les ressources seront &#233;videmment mutualis&#233;es. Gangs contre gangs, les batailles pour les territoires promettent d&#8217;&#234;tre &#226;pres, mais demanderont &#233;galement beaucoup d&#8217;&#233;quilibrage de la part des d&#233;veloppeurs. 
 Et pour ce faire, sachez qu&#8217;il est possible de participer &#224; l&#8217;alpha en s&#8217;inscrivant  sur le site du jeu  ! 
 
 7 &#8211; Projective 
 Certainement le concept le plus malin que j&#8217;ai pu voir au TGS.  Projective  est un puzzle game dont le but est tr&#232;s simple. Il faut reconstituer une sc&#232;ne uniquement en changeant le point de vue et en jouant avec les perspectives. 
 Pour cela, on se d&#233;place tout simplement dans le d&#233;cor. On cherche les bons objets. On compare. On se rapproche. On s&#8217;&#233;loigne. On t&#226;tonne jusqu&#8217;&#224; parvenir &#224; retrouver le tableau qui nous est d&#233;peint. Le jeu peut &#234;tre vicieux, car un objet affich&#233; comme gros n&#8217;a pas forc&#233;ment besoin de l&#8217;&#234;tre en vrai. Il a simplement besoin d&#8217;&#234;tre pr&#232;s. Inversement, si vous devez chercher un petit objet, il s&#8217;agit peut-&#234;tre d&#8217;un objet imposant vu de loin. Pour valider une r&#233;ponse, le joueur devra cliquer sur les objets qui changeront de couleur. Juste histoire de ne pas valider une sc&#232;ne compl&#232;tement par hasard. 
 C&#8217;est tr&#232;s compliqu&#233; &#224; expliquer avec du texte. Ce que je vous pr&#233;conise donc, c&#8217;est d&#8217;aller sur  Kongregate  pour aller essayer vous-m&#234;me une version pr&#233;coce du jeu. &#199;a deviendra limpide. 
 &amp;gt;  Site du d&#233;veloppeur 
 
 
 8 &#8211; La-Mulana 2 
 Sorte de l&#233;gende du jeu ind&#233;pendant japonais (peut-&#234;tre avec  Cave Story ),  La-Mulana 2  est la suite d&#8217;un des jeux qui a inspir&#233;  Spelunky . Ce n&#8217;est pas tout &#224; fait rien. Il s&#8217;agit d&#8217;un jeu action-plateforme &#224; l&#8217;ancienne. On contr&#244;le une petite aventuri&#232;re qui se bat au fouet &#224; la recherche de tr&#233;sors dans un vieux temple. Le tout propose une esth&#233;tique 2D fa&#231;on 16 bits qui fleure bon les  Castlevania . 
 La maniabilit&#233; est un peu rigide, mais pas n&#233;cessairement frustrante. Elle est surtout raide dans le contr&#244;le a&#233;rien (la capacit&#233; &#224; d&#233;placer son personnage dans les airs apr&#232;s un saut). Il faut en effet redonner un coup de stick pour pouvoir d&#233;placer l&#8217;h&#233;ro&#239;ne qui effectue des sauts un peu lunaires. Il faudra tourner sa langue 7 fois avant de prendre la d&#233;cision d&#8217;appuyer sur une touche. 
 Un aspect die and retry sera &#233;galement pr&#233;sent puisque des pi&#232;ges, le plus souvent ind&#233;tectables, viendront vous rendre la vie dure. Diff&#233;rentes armes secondaires pourront &#234;tre ramass&#233;es et n&#233;cessiteront des munitions, encore une fois, &#224; la mani&#232;re d&#8217;un  Castlevania . 
 On a donc un jeu old school jusqu&#8217;au bout des ongles. Tant dans sa direction artistique que dans sa difficult&#233; et qui saura dans sa version finale s&#233;duire un public de connaisseurs. Rien d&#8217;original, mais du tr&#232;s propre. 
 &amp;gt;  Site de Nigoro, le d&#233;veloppeur 
&amp;gt;  D&#233;mo disponible ici 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
