<document>
	<date>2014-10-01</date>
        <title>[Fin des haricots] Kickstarter, une ann&#233;e 2014 a priori beaucoup moins g&#233;n&#233;reuse que 2013</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Ico Partners</tag>
                <tag>Kickstarter</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si l&#8217;on en croit les calculs de la soci&#233;t&#233;  Ico Partners , l&#8217;ann&#233;e 2014, sur  Kickstarter  et sur les projets de jeux vid&#233;o, se distingue par&#160;un d&#233;clin important des dons par rapport &#224; l&#8217;ann&#233;e pr&#233;c&#233;dente. 
 
 more 
 En 2013, 446 projets ont &#233;t&#233; financ&#233;s via Kickstarter, un record. En 2014, sur une p&#233;riode allant du 1er janvier au 30 juin inclus, 175 projets ont&#160;&#233;t&#233; conclus. Si la seconde moiti&#233; de l&#8217;ann&#233;e est&#160;du m&#234;me acabit, on se retrouverait donc avec 350 projets financ&#233;s, soit environ&#160;20% de moins qu&#8217;en 2013. 
 L&#8217;&#233;cart est nettement plus important&#160;si l&#8217;on regarde l&#8217;argent qui a &#233;t&#233; donn&#233; :  58 millions de dollars en 2013, contre 13,5 millions de dollars pour la premi&#232;re moiti&#233; de 2014  (extrapolons encore, 27 millions pour l&#8217;ann&#233;e), ce qui, ici, marque un &#233;cart de taille entre les deux ann&#233;es. 
 
 L&#8217;&#233;tude note par ailleurs que 21 projets en 2013 ont atteint plus de 500 000 dollars alors que seuls 3 projets ont d&#233;pass&#233; cette somme en 2014 ( Kingdom Come: Deliverance ,  Amplitude  et  Unsung Story ). 
 Au rang des&#160;autres raisons donn&#233;es qui peuvent expliquer ce d&#233;clin : l&#8217;effervescence autour du mod&#232;le Kickstarter, aur&#233;ol&#233; d&#8217;une certaine hype ces deux derni&#232;res ann&#233;es, serait retomb&#233;e ;&#160;la multiplication des Early Access sur Steam concurrencerait aussi la plateforme de  crowdfunding . 
 L&#8217;int&#233;gralit&#233; de la note est en lecture libre,  ici-m&#234;me . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
