<document>
	<date>2015-05-29</date>
        <title>Lexique : c&#8217;est quoi un DLC ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>lexique</tag>
        </tags_set>
        <categories_set>
                <category>lexique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vendre des contenus t&#233;l&#233;chargeables suppl&#233;mentaires (ou DLC, pour  downloable content ) est devenu une pratique courante dans le jeu vid&#233;o moderne. Si un &#233;diteur a peur de ne pas faire suffisamment de marge sur son jeu, il peut volontairement l&#8217;amputer d&#8217;une partie de son contenu et le proposer s&#233;par&#233;ment, en t&#233;l&#233;chargement, moyennant une nouvelle (petite) ponction sur votre compte en banque. Voici l&#8217;image tr&#232;s r&#233;pandue que se tra&#238;ne le DLC, la faute &#224; certains abus tarifaires dont le premier fut l&#8217;armure de cheval dans  Oblivion , qui n&#8217;est ni plus ni moins qu&#8217;une  skin  pour un cheval, tr&#232;s ch&#232;re et compl&#232;tement inutile. 
 
 Parfois, le syst&#232;me de t&#233;l&#233;chargement de contenu atteint des sommets de malhonn&#234;tet&#233; lorsque l&#8217;&#233;diteur d&#233;cide de bloquer des pans du sc&#233;nario ou des modes de jeu &#224; l&#8217;aide d&#8217;un code d&#8217;authentification &#224; utilisation unique. Le contenu suppl&#233;mentaire (d&#233;j&#224; pr&#233;sent sur la galette) devient alors accessible pour le premier acheteur. Pour celui qui se procure le jeu par d&#8217;autres moyens (pr&#234;t, occasion, piratage), ce contenu bloqu&#233; devient un contenu additionnel payant. Derri&#232;re ces pratiques moyennement  pipous , n&#8217;oublions pas que le DLC permet aussi de continuer de faire travailler des &#233;quipes de d&#233;veloppement sur des sc&#233;narios ou des portions de niveaux suppl&#233;mentaires, certes payants, mais qui visent simplement &#224; prolonger l&#8217;exp&#233;rience initiale, non &#224; la court-circuiter. Apr&#232;s c&#8217;est comme tout, il y en a qui valent la peine, et d&#8217;autres pas du tout. 
 Des DLC qui valent le coup : Liberty City Stories (GTA IV), les DLC de Borderlands 1 et 2, Left Behind de The Last of Us&#8230; 
 NOTRE LEXIQUE 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
