<document>
	<date>2014-10-01</date>
        <title>[Test] FIFA 15&#160;: Tous les secteurs de jeu pass&#233;s &#224; la loupe du JDG [XBO]</title>
        <author>Pierre</author>
        <tags_set>
                <tag>EA</tag>
                <tag>FIFA 15</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Chaque ann&#233;e, c&#8217;est la m&#234;me rengaine. Les profanes voient en FIFA un &#233;ni&#232;me jeu de foot semblable au pr&#233;c&#233;dent alors que les experts d&#233;cortiquent chaque action pour savoir ce qui a chang&#233;.  Nous allons nous int&#233;resser aujourd&#8217;hui &#224; ces fameux changements et voir s&#8217;ils font de ce cru 2015 un meilleur jeu que la version 2014 . 
 
 more 
 1/ Un enrobage am&#233;lior&#233; 
 Le moteur Ignite, qui est maintenant &#233;galement disponible sur PC, se montre toujours aussi agr&#233;able &#224; l&#8217;&#339;il et les animations des joueurs semblent plus vraies que nature. Notons &#233;galement que les cin&#233;matiques diffus&#233;es pendant les matchs ont &#233;t&#233; am&#233;lior&#233;es, EA Sport voulant r&#233;ellement donner l&#8217;impression que vous regardez un match &#224; la t&#233;l&#233;.  
 Point &#233;galement important&#160;: l&#8217;interface de gestion d&#8217;&#233;quipe. Dans les pr&#233;c&#233;dents opus, celle-ci se pr&#233;sentait en  liste . Claire, pr&#233;cise, sans chichis. Pour cette version 2015, EA a inutilement compliqu&#233; la t&#226;che des Didier Deschamps en herbe. Certes,  l&#8217;interface reste simple et &#233;pur&#233;e, mais elle se montre tout de m&#234;me moins intuitive qu&#8217;avant.  Dor&#233;navant, c&#8217;est un sch&#233;ma de votre &#233;quipe qui remplace votre liste de joueurs et la navigation se montre plus laborieuse. . 
 
 2/ Une d&#233;fense aux fraises 
 Vous avez une d&#233;fense de r&#234;ve&#160;? Pas de bol, elle sera aussi efficace que celle du Lichtenstein. Dans cet opus, EA a en effet choisi de donner l&#8217;avantage &#224; l&#8217;attaque.  Les d&#233;fenseurs b&#233;n&#233;ficient d&#8217;une IA &#224; la ramasse et se montrent tr&#232;s faciles &#224; surprendre.  Par exemple, d&#8217;&#233;normes trous offriront inexplicablement des boulevards aux attaquants adverses, plus pr&#233;cis et dynamiques dans leurs appels. Vous n&#8217;arrivez pas &#224; passer le dernier rempart&#160;? Un p&#8217;tit L1 triangle des familles et le tour est jou&#233;. Bien entendu, ce d&#233;faut &#233;tait d&#233;j&#224; pr&#233;sent dans les opus pr&#233;c&#233;dents, mais l&#224;, il se montre encore plus p&#233;nible. De m&#234;me, la r&#233;action de la d&#233;fense face aux dribbles des attaquants s&#8217;av&#232;re curieuse. Vos joueurs sont statiques, ils n&#8217;attaquent pas le ballon, m&#234;me en pressing. En ligne, vous vous ferez surprendre plusieurs fois par une technique vieille comme le monde&#160;: &#224; l&#8217;engagement, l&#8217;attaquant prend le ballon, dribble vos joueurs comme s&#8217;ils s&#8217;agissaient de plots d&#8217;entra&#238;nement pour filer au but. Tout cela n&#8217;est pas syst&#233;matique mais le cas &#233;ch&#233;ant, c&#8217;est &#233;nervant.  
 
 3/ Un moteur physique curieux 
 Le moteur physique a &#233;t&#233; am&#233;lior&#233; pour rendre les touches de balles plus naturelles et les d&#233;placements plus lourds, mais plus r&#233;alistes.  Un r&#233;el plaisir ballon au pied. N&#233;anmoins, le revers de la m&#233;daille est que les contacts et les duels donnent parfois des situations absurdes. Les fautes, les penaltys et les autres erreurs d&#8217;arbitrages sont l&#233;gions, les joueurs &#233;tant de vrais pantins qui tombent pour tout et n&#8217;importe quoi. Par exemple, il n&#8217;est pas rare de voir l&#8217;arbitre accorder un penalty (et sortir une biscotte) &#224; un attaquant qui s&#8217;est pris les pieds dans le tapis et qui a tr&#233;buch&#233; sur un joueur que vous ne contr&#244;liez m&#234;me pas apr&#232;s sa chute. Rageant. 
 
 4/ Des gardiens surpuissants&#8230; quand ils le veulent 
 L&#8217;une des grosses nouveaut&#233;s de ce nouveau FIFA, ce sont les comportements des gardiens. Plus intelligents, plus efficaces, ce sont eux qui volent la vedette aux autres joueurs sur le terrain.  En effet, disposant d&#8217;une IA plus propre et plus travaill&#233;e, leurs placements et leurs r&#233;flexes ont &#233;t&#233; am&#233;lior&#233;s.  Sur le papier, cela donne envie. Mais en pratique, cela donne des choses curieuses. Votre attaquant se retrouve en face &#224; face avec le portier adverse&#160;? Ce dernier sortira des parades qui feraient envie &#224; Neuer sans trop se forcer. Les goals sont de v&#233;ritables monstres capables de donner des sueurs froides &#224; Zlatan. Il faudra apprendre &#224; composer avec et apprendre &#224; les tromper via des frappes millim&#233;tr&#233;es ou des passes en retrait toujours aussi efficaces.  
 N&#233;anmoins, si les gardiens sont tr&#232;s (trop) bons en 1 vs 1, nous avons not&#233; plusieurs comportements bizarres. Tout d&#8217;abord, leurs gants sont badigeonn&#233;s de savon. R&#233;guli&#232;rement, ils renvoient le ballon dans les pieds d&#8217;un attaquant qui n&#8217;a plus qu&#8217;&#224; le pousser au fond des filets. De m&#234;me, leurs r&#233;actions sur coup de pied arr&#234;t&#233; peuvent parfois para&#238;tre absurdes.  Il n&#8217;est pas rare qu&#8217;un portier soit pris d&#8217;une soudaine envie de faire un footing dans sa surface , se d&#233;sint&#233;ressant du ballon, alors qu&#8217;une partie de billard acharn&#233;e se d&#233;roule &#224; trois m&#232;tres de la ligne de but. Ahurissant. 
 
 5/ Contenu 
 Pour ce qui est du contenu, EA n&#8217;a pas trop forc&#233;. Certes, il y a de nouvelles c&#233;l&#233;brations, un nouveau mode de jeu qui fait son retour (comp&#233;tition) ainsi que deux trois petites choses qui ont &#233;t&#233; revues dans le mode carri&#232;re, comme le recrutement, mais rien de plus.  
 Le gros ajout de cette version 15 est l&#8217;arriv&#233;e de tous les stades anglais de Premier League. Ainsi, si vous choisissez de jouer avec Leicester ou Crystal Palace, vous aurez le plaisir de jouer dans le vrai stade du club. Un ajout logique, puisqu&#8217;EA Sports a indiqu&#233; que la Premier League &#233;tait le championnat le plus jou&#233; dans FIFA.  Notons &#233;galement que malgr&#233; mes mails r&#233;p&#233;t&#233;s, EA n&#8217;a toujours pas jug&#233; bon d&#8217;inclure le stade Marcel Picot de Nancy dans le jeu.  Un v&#233;ritable scandale, je vous l&#8217;accorde.   
 
 blocdenote FIFA continue d&#8217;&#234;tre FIFA, sans forcer. Certes, nous avons surtout point&#233; du doigt les d&#233;fauts dans ce cru 2015, mais globalement, cela reste un jeu de qualit&#233; qui se montre plaisant, surtout &#224; plusieurs. EA Sports s&#8217;est en effet appuy&#233; sur les qualit&#233;s des opus pr&#233;c&#233;dents et a choisi de ne pas changer ce qui marchait dans le jeu. A l&#8217;avenir, il faudra tout de m&#234;me prendre soin &#224; proposer plus de choses car une certaine licence japonaise d&#233;laiss&#233;e ces derni&#232;res ann&#233;es pourrait bien profiter de cet immobilisme.  
 FIFA 15, d&#233;j&#224; disponible sur PS4, Xbox One et PC. Test&#233; sur Xbox One 
 Les visuels qui illustrent ce test sont des visuels &#233;diteur 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Facile                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Facile                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
