<document>
	<date>2014-10-27</date>
        <title>Microsoft clarifie sa position sur un &#233;ventuel Minecraft 2</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Microsoft</tag>
                <tag>Minecraft</tag>
                <tag>Minecraft 2</tag>
                <tag>Mojang</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le chef de la division Xbox donne une id&#233;e de ce que Microsoft r&#233;serve &#224; Minecraft &#224; plus ou moins long terme. 
 
 more 
 Phil Spenser , monsieur Xbox, a &#233;t&#233; interrog&#233; par  IGN  sur la possibilit&#233; d&#8217;une suite &#224;  Minecraft , dont le studio d&#8217;origine, Mojang,  a fra&#238;chement &#233;t&#233; acquis par Microsoft pour 2,5 milliards de dollars le mois dernier . 
 Version courte de la r&#233;ponse&#160;: &#171;&#160; Ouais, mais non &#160;&#187;. 
 Version longue de la r&#233;ponse&#160;: 
 Je ne sais pas si Minecraft 2 est la chose qui fait le plus de sens. La communaut&#233; autour de Minecraft est une des communaut&#233;s les plus fortes. Nous devons r&#233;pondre &#224; ses besoins et &#224; ses envies avant de tenter quoi que ce soit d&#8217;autre. 
 &#199;a ne veut pas dire que nous allons faire exactement ce que les gens veulent, parce que je ne sais pas s&#8217;il y a un domaine o&#249; 100&#160;% des gens sont d&#8217;accord. Mais nous ne mettons pas la charrue avant les boeufs et nous r&#233;pondons aux besoins de la communaut&#233; avant tout, et nous r&#233;fl&#233;chissons &#224; des moyens pour l&#8217;aider &#224; grandir. C&#8217;est notre seul objectif. 
 
 En m&#234;me temps, je ne vois pas trop comment un  Minecraft 2  pourrait arriver un jour. La version actuelle de  Minecraft  par rapport aux premi&#232;res versions, &#231;a n&#8217;est pas d&#233;j&#224;  Minecraft 2  d&#8217;une certaine mani&#232;re&#160;? 
 &amp;gt; Via  Gamespot 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
