<document>
	<date>2014-10-27</date>
        <title>Allez, venez vous battre, on va parler des sp&#233;cificit&#233;s de GTA V sur PS4</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est le d&#233;but d&#8217;une nouvelle semaine. Que l&#8217;on m&#8217;apporte les sp&#233;cificit&#233;s graphiques d&#8217;un jeu pour le petit d&#233;jeuner ! GTA V ? Parfait ! 
 
 more 
 Ah. Peut-&#234;tre le d&#233;but d&#8217;une nouvelle pol&#233;mique ! Chouette ! Le Magazine Officiel PlayStation a, dans ses colonnes, r&#233;v&#233;l&#233; quelques nouveaut&#233;s pr&#233;sentes dans cette version new gen de  GTA V ,  dont le 1080p . 
 Alors pour &#234;tre tout &#224; fait franc, il me semblait que c&#8217;&#233;tait acquis, mais je pense que m&#234;me si c&#8217;&#233;tait le cas, Sony avait peut-&#234;tre envie de le rappeler. C&#8217;est tellement rare ces temps-ci.  
 Quoi qu&#8217;il en soit, les sp&#233;cificit&#233;s de la version Xbox One restent &#224; pr&#233;ciser. Comme on est des journalistes webz et qu&#8217;on ne pense qu&#8217;au clic, on esp&#232;re &#233;videmment que ce sera du 900p pour un shitstorm idiot de #qualit&#233;. Mais au pire, on se rattrapera peut-&#234;tre sur le framerate, puisque rien n&#8217;a encore &#233;t&#233; annonc&#233; sur la question. 
 Et si jamais vous pensez que toutes ces histoires de chiffres ont vraiment de l&#8217;importance, on ne peut que vous recommander  le formidable papier de monsieur Alvin  sur la question. 
 GTA V  est pr&#233;vu sur  PS4  et  Xbox One  pour le  18 novembre . La version  PC  en 4K, 100 FPS et en soldes Steam pour 15 euros, arrivera, quant &#224; elle, en janvier. ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
