<document>
	<date>2015-01-02</date>
        <title>[Zero Escape] La fin d&#8217;une des trilogies les plus incroyables du jeu vid&#233;o va peut-&#234;tre sortir en 2015 finalement</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>999</tag>
                <tag>DS</tag>
                <tag>iOS</tag>
                <tag>PS Vita</tag>
                <tag>Virtue's Last Reward</tag>
                <tag>Zero Escape</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Non, je ne parle pas de Shenmue, mais bien de la s&#233;rie de visual novel / escape room des Zero Escape. J&#8217;y ai jou&#233; sur le tard, mais bon sang, j&#8217;ai rarement jou&#233; &#224; des jeux aussi bien &#233;crits. 
 
 more 
 L&#8217;espoir de voir la trilogie des  Zero Escape  se conclure se rallume et cela me met en joie. C&#8217;est simple, pour moi, la s&#233;rie des  Zero Escape  repr&#233;sente exactement la fa&#231;on dont on devrait &#233;crire des sc&#233;narios pour le jeu vid&#233;o. Il fait partie de ces rares jeux (comme  Mother 3  ou certains  MGS ) qui prennent le format jeu vid&#233;o dans son enti&#232;ret&#233;. Ce sont ces jeux qui parviennent &#224; m&#234;ler syst&#232;me de jeu et narration dans un tout coh&#233;rent, l&#224; o&#249; la plupart des autres jeux ne font qu&#8217;apposer un sc&#233;nario sur un game design. 
 999: Nine Hours, Nine Persons, Nine Doors , le premier &#233;pisode sorti en 2009 sur DS puis en 2014 sur iOS dans une version light posaient les bases du chef d&#8217;oeuvre qu&#8217;allait &#234;tre sa suite,  Virtue&#8217;s Last Reward , sorti en 2012 sur 3DS et PS Vita. Ce dernier ouvre tellement la porte &#224; un troisi&#232;me &#233;pisode que les attentes autour de Kotaro Uchikoshi, cr&#233;ateur principal de la s&#233;rie, &#233;taient tr&#232;s grandes de la part de la communaut&#233;. 
 Sauf que voil&#224;, malgr&#233; un tr&#232;s bon accueil critique, les ventes des jeux de la s&#233;rie ne sont pas au rendez-vous.  D&#233;but 2014, Uchikoshi annonce qu&#8217;il peine rassembler assez de soutien au sein de Spike Chunsoft, l&#8217;&#233;diteur, pour sortir le troisi&#232;me volet . 
 Au Japon, 999 et Virtue&#8217;s Last Reward sont dans le rouge. Ils ne se vendent pas plus que les gens ne le pensent. [&#8230;] Or, si on ne peut pas attendre un profit d&#8217;un projet, il n&#8217;est pas valid&#233;. 
 
 Un Tweet post&#233; peu apr&#232;s ces d&#233;clarations par  Uchikoshi  redonnait de l&#8217;espoir aux fans en estimant que si son prochain titre (qui n&#8217;est pas un  Zero Escape ) rencontrait un certain succ&#232;s, alors &#171; le vent pourrait tourner &#187;. 
 I still haven't given up. For example, if the title which I make next bring about a good result, the wind might shift to another direction. 
 &#8212; Kotaro Uchikoshi Eng (@Uchikoshi_Eng)  13 F&#233;vrier 2014 
 
 
 La communaut&#233;, plut&#244;t active et passionn&#233;e des fans de la s&#233;rie  Zero Escape , s&#8217;est r&#233;unie sous la banni&#232;re de l&#8217;Operation Bluebird. Il s&#8217;agit d&#8217;une page Facebook publiant r&#233;guli&#232;rement des photos de personnes ayant achet&#233; les jeux de la licence afin de montrer du soutien &#224; la saga ainsi qu&#8217;&#224; son cr&#233;ateur. Incitant un maximum de gens &#224; acheter la version iOS de  999 , ils esp&#232;rent ainsi faire changer d&#8217;avis Spike Chunsoft. 
 Mais la situation va peut-&#234;tre changer en 2015. Le site sp&#233;cialis&#233; japonais  4Gamer  a donn&#233; la parole &#224; de nombreux noms de l&#8217;industrie pour avoir leur avis sur l&#8217;ann&#233;e 2014 et sur leurs projets pour 2015. La d&#233;claration d&#8217;Uchikoshi, bien plus optimiste qu&#8217;&#224; l&#8217;accoutum&#233;e, a redonn&#233; de l&#8217;espoir &#224; toute la communaut&#233;. 
 Il semblerait que 2015 sera l&#8217;ann&#233;e o&#249; tout ce que j&#8217;ai b&#226;ti durant tout ce temps va enfin se concr&#233;tiser et venir au monde d&#8217;un seul coup. 
 
 On peut donc esp&#233;rer un  Zero Escape 3  cette ann&#233;e, ou au moins une annonce de date de sortie. Et encore une fois, je ne peux que vous recommander de jouer aux jeux de la s&#233;rie.  999  est disponible sur DS en import uniquement et sur  iOS  pour moins de 5 euros dans une version all&#233;g&#233;e.  Virtue&#8217;s Last Reward  quant &#224; lui se trouve sur PS Vita et 3DS. Attention, anglais obligatoire, mais le jeu en vaut vraiment la chandelle, croyez-moi. 
 &amp;gt; Via  Twinfinite 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
