<document>
	<date>2014-10-03</date>
        <title>[Impressions] Call of Duty Advanced Warfare : Enfin le retour en gr&#226;ce ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>Preview</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; un mois de sa sortie sur console next-gen et PC, pas besoin d&#8217;&#234;tre devin pour savoir que le prochain &#233;pisode de  Call of Duty  est attendu au tournant. Mais la franchise peut-elle nous &#233;tonner &#224; nouveau ? 
 
 more 
 Le futur a toujours &#233;t&#233; une des plus grandes sources d&#8217;inspiration du monde du jeu vid&#233;o. Apr&#232;s dix ans de Seconde Guerre Mondiale et de conflits actuels, la franchise  Call of Duty  a pass&#233; le cap avec le tr&#232;s moyen  Black Ops 2 , et esp&#232;re bien enfoncer le clou avec  Advanced Warfare . Comme d&#8217;habitude, le solo court et (esp&#233;rons) tonitruant devrait vite laisser place &#224; de grosses parties en multi. Un mode que nous avons r&#233;cemment pu essayer, et qui propose quelques nouveaut&#233;s bienvenues.  
 La premi&#232;re, c&#8217;est bien &#233;videmment l&#8217;arriv&#233;e d&#8217;un syst&#232;me de d&#233;placement beaucoup plus souple. Exosquelette oblige, le soldat que vous incarnez peut effectuer des bonds dantesques, mais aussi de courtes acc&#233;l&#233;rations sur terre et dans les airs. Une vraie r&#233;volution pour la s&#233;rie puisque cela permet de d&#233;velopper un gameplay tout en verticalit&#233;. M&#234;me les v&#233;t&#233;rans devront revoir leurs habitudes, mais c&#8217;est exactement ce qu&#8217;on attendait d&#8217;un nouvel &#233;pisode. Quelques mois apr&#232;s Titanfall, l&#8217;effet de surprise est att&#233;nu&#233;, mais sachez tout de m&#234;me que les deux titres sont assez diff&#233;rents sur ce point pr&#233;cis. Si le premier opte pour une tr&#232;s grande fluidit&#233;,  Call of Duty  conserve une certaine lourdeur. L&#8217;impression de porter une combinaison imposante (mais utile !) est bien rendue, mais les joueurs auront peut-&#234;tre besoin d&#8217;un temps d&#8217;adaptation. 
 
 Plus que jamais, cet &#233;pisode est celui de la personnalisation. Si cet aspect &#233;tait d&#233;j&#224; pr&#233;sent depuis un moment d&#233;j&#224;,  COD : Advanced Warfare  pousse le principe encore plus loin puisqu&#8217;il est d&#233;sormais possible de modifier 13 &#233;l&#233;ments d&#8217;un m&#234;me personnage (contre 10 dans l&#8217;&#233;pisode pr&#233;c&#233;dent). Armes, killstreak, casques, gants&#8230; les possibilit&#233;s sont quasi infinies (Activision annonce deux milliards de possibilit&#233;s) et on se demande encore si le tout sera parfaitement &#233;quilibr&#233;. 
 &#192; l&#8217;&#233;cran &#231;a donne parfois un m&#233;lange visuel un peu particulier. Certaines armes au design ancien s&#8217;ins&#233;rant assez mal avec le look futuristique de l&#8217;ensemble. Profitons-en pour signaler que les graphismes sont (enfin) plus fins dans l&#8217;ensemble. Les maps sont d&#8217;ailleurs agr&#233;ment&#233;es d&#8217;&#233;v&#232;nements in-game assez efficaces, comme par exemple un tsunami qui d&#233;ferle sur les joueurs. 
 
 Chaque fin de partie s&#8217;accompagne d&#8217;un  Supply Drops  al&#233;atoire (qui fait partie du syst&#232;me de personnalisation). Grossi&#232;rement, plus un joueur joue, plus il gagne. Les  Supply Drops  peuvent contenir tout et n&#8217;importe quoi, des armes personnalisables ou des pi&#232;ces d&#8217;&#233;quipement uniques plus ou moins rares, mais tous augmentent la renomm&#233;e et le prestige des joueurs en multijoueur. Dans les faits, cela insuffle un petit c&#244;t&#233; loterie assez plaisant. 
 En plus des modes dits classiques (Match &#224; mort par &#233;quipe, Capture du drapeau, Domination&#8230;) cette nouvelle it&#233;ration propose &#233;galement des nouveaut&#233;s comme le mode  Momentum , une version remani&#233;e du War classique, mais aussi d&#8217;autres comme  Kill Confirmed  ou  Uplink . Le premier vous demande de r&#233;cup&#233;rer la dog tag d&#8217;un ennemi que vous venez d&#8217;&#233;liminer. Dans les faits, &#231;a parait simple, mais lorsqu&#8217;une partie de la map est disput&#233;e, cela prend des airs d&#8217;Il faut sauver le soldat Ryan. Le second nomm&#233;e Uplink ravira les amateurs de Speedball, (ou du tr&#232;s mauvais Rollerball) puisqu&#8217;il consiste &#224; marquer des points en lan&#231;ant un drone en forme de balle &#224; travers le but adverse, repr&#233;sent&#233; par un halo de couleur. 
 
 Un touchdown, c&#8217;est-&#224;-dire un saut en possession de la balle &#224; travers le halo rapporte deux points, alors qu&#8217;un lancer n&#8217;en rapporte qu&#8217;un.  Lorsque vous &#234;tes le porteur du drone, vous ne pouvez pas utiliser d&#8217;arme, mais vos adversaires font tout pour vous tirer dessus. Vous pouvez en revanche vous passer &#171; la balle &#187; tout en sautant, et cr&#233;er des strat&#233;gies assez amusantes. Ce mode peut para&#238;tre un peu &#233;trange sur le papier, mais fonctionne tr&#232;s bien manette en main, et permet r&#233;ellement de casser avec la monotonie des autres parties. 
 Une sorte de Handball militaris&#233; qui r&#233;sonne finalement comme une bonne surprise. L&#8217;arriv&#233;e de ces nouveaux modes devrait en tout cas ravir les initi&#233;s, trop habitu&#233;s &#224; des affrontements de base. 
 
 Quoi qu&#8217;on en dise,  Call of Duty : Advanced Warfare  devrait amener un r&#233;el changement &#224; la franchise. Plus fin, plus rythm&#233;, cet &#233;pisode explore de nouvelles pistes sans changer l&#8217;ADN du jeu de base. Les anciens r&#233;fractaires ne seront pas plus s&#233;duits qu&#8217;avant, mais l&#8217;immense base de joueurs potentiels pourrait bien &#234;tre int&#233;ress&#233;e par ce retour en force. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
