<document>
	<date>2014-10-28</date>
        <title>Voici ce que Rockstar vous a r&#233;serv&#233; pour vous remercier si vous &#171;&#160;rachetez&#160;&#187; GTA V sur PC, PS4 ou XBO</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bonus</tag>
                <tag>GTA V</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Rockstar</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tout d&#8217;abord, sachez que Rockstar est fier de vous et vous remercie pour votre g&#233;n&#233;rosit&#233;, qui permettra &#224; chacun des employ&#233;s du d&#233;veloppeur de prendre un bain dans une v&#233;ritable piscine de dollars ! Wouhou ! G&#233;n&#233;reux lui aussi, quand m&#234;me, le studio a d&#233;cid&#233; de vous r&#233;compenser avec plein de petits trucs, voici la liste. 
 
 more 
 La liste n&#8217;est pas exhaustive, mais vous pouvez compter sur : 
&#8211; De nouveaux &#233;v&#233;nements et des r&#233;compenses. 
&#8211; Une mission fa&#231;on  Inspecteur Derrick  dans la peau de Michael, dans laquelle vous devrez r&#233;soudre une affaire de meurtre. 
&#8211; Des armes sp&#233;ciales, dont un  rail-gun  ou une hache. 
&#8211; Des courses de  Stock Car . 
&#8211; Des nouveaux v&#233;hicules. 
&#8211; Et plein d&#8217;autres trucs, PROMIS.  
 Rockstar a &#233;galement donn&#233; des pr&#233;cisions sur les transferts de contenu et de sauvegardes : 
 &#8211; Si vous avez achet&#233; une &#233;dition sp&#233;ciale sur Xbox 360/PS3, avec du contenu exclusif li&#233; &#224; cette &#233;dition, ce contenu sera d&#233;bloqu&#233; et accessible sur votre nouvelle version XBO/PS4 ou PC. 
&#8211; Vous pouvez transf&#233;rer vos personnages en ligne d&#8217;une ancienne version vers une nouvelle version (mais si vous les transf&#233;rez et que vous continuez &#224; jouer sur Xbox 360/PS3, la progression ne sera pas mise &#224; jour sur votre compte nouvelle version). 
 Tous les d&#233;tails se trouvent sur  le site de Rockstar .  
 GTA V version PS4/XBO sortira le 18 novembre. Pour la version PC, il faudra attendre le d&#233;but d&#8217;ann&#233;e 2015 ( les raisons, ici ).   
 Notre test de GTA V (PS3) 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
