<document>
	<date>2015-01-02</date>
        <title>Devolver demande &#224; Sega de lui donner le droit de faire un nouveau Seaman</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>devolver</tag>
                <tag>Seaman</tag>
                <tag>Sega</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Devolver (Hotline Miami, Luftrausers) est un &#233;diteur qui aime bien sortir des jeux bizarres et Seaman est l&#8217;un des jeux les plus bizarres qui existent. CQFD. 
 
 more 
 Fork Parker , le directeur financier de Devolver ( et h&#233;ros de son propre jeu de No&#235;l gratuit ), a fait une demande &#224; SEGA sur Twitter&#160;: &#171;&#160; donnez nous Seaman, on veut en refaire un jeu &#160;&#187;, en gros. 
 Hey  @SEGA  please let us nerds at  @DevolverDigital  have the license to create a new Seaman game. Pretty please.  pic.twitter.com/pSw3JFfJtr 
 &#8212; Fork Parker (@ForkParker)  30 D&#233;cembre 2014 
 
 
 Seaman , c&#8217;&#233;tait quoi ? C&#8217;est l&#8217;&#233;chelle de r&#233;f&#233;rence de la chelouterie dans le jeu vid&#233;o. Par exemple,  Bayonetta 2  c&#8217;est un jeu de 0,2 Seaman,  Tomodachi Life  vaut 0,5 Seaman et  Katamari Damacy  0,8 Seaman. C&#8217;&#233;tait une esp&#232;ce de  Tamagotchi  ultra glauque o&#249; l&#8217;on devait s&#8217;occuper d&#8217;un homme-poisson (ou d&#8217;un poisson-homme ?) sorti sur Dreamcast et PS2. 
 Le jeu se distinguait par ses dialogues sans queue ni t&#234;te, par son utilisation d&#8217;un microphone pour interagir directement avec la cr&#233;ature et par  une certaine sc&#232;ne de &#171;&#160;sexe&#160;&#187;  qui provoquait carr&#233;ment sa mort. 
 De nombreuses rumeurs sur le retour de Seaman tournent depuis un moment sur le net. La derni&#232;re en date est celle  d&#8217;un &#233;ventuel nouvel &#233;pisode par Nintendo apr&#232;s le d&#233;p&#244;t d&#8217;une &#233;trange marque . 
 Je ne sais pas s&#8217;il y a une r&#233;elle attente, mais &#233;tant donn&#233; que les fifous de chez Devolver ont d&#233;j&#224; &#233;dit&#233; des jeux comme  Hatoful Boyfriend , il n&#8217;y a vraiment aucune chance qu&#8217;ils soient effray&#233;s par un jeu comme  Seaman . 
 &#199;a m&#8217;&#233;tonnerait quand m&#234;me que SEGA l&#226;che la licence comme &#231;a, mais bon, &#231;a ne co&#251;te rien d&#8217;essayer. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
