<document>
	<date>2014-10-13</date>
        <title>[PS4 en 1080p, Xbox One en 900p] Les devs de Dragon Age Inquisition disent avoir maximis&#233; le potentiel de chaque console</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Dragon Age : Inquisition</tag>
                <tag>PS4</tag>
                <tag>R&#233;solution</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On vous disait pas plus tard que ce week-end &#8211;  dans notre Parlons-en  &#8211; que m&#234;me les d&#233;veloppeurs communiquaient spontan&#233;ment sur les donn&#233;es de r&#233;solution de leur jeu. Encore un exemple ce matin, avec les d&#233;veloppeurs de  Dragon Age Inquisition  qui ont donn&#233; des pr&#233;cisions techniques sur les diff&#233;rentes versions du jeu.  
 
 more 
 &#171;&#160; Nous avons maximis&#233; le potentiel actuel de chaque plateforme&#160;&#187; , peut-on lire sur le compte Twitter officiel du jeu.  
 Confirmed:  #DAI  resolution is 1080p on PS4, and 900p on Xbox One. We maximized the current potential of each platform. 
 &#8212; Dragon Age (@dragonage)  October 10, 2014 
 
 
 &#199;a commence &#224; devenir une habitude, de voir la version PS4 afficher une meilleure r&#233;solution que la Xbox One. Une diff&#233;rence maintes fois discut&#233;e, et comment&#233;e &#233;galement &#224; plusieurs reprises par le constructeur am&#233;ricain, par la voix de Phil Spencer, qui a notamment d&#233;clar&#233; en ao&#251;t dernier que l e taux de rafra&#238;chissement est plus important que la r&#233;solution . Pour le  framerate  de DAO, on en saura malheureusement pas plus pour l&#8217;instant. 
 Le jeu est toujours attendu pour le 21 novembre prochain.  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
