<document>
	<date>2015-01-02</date>
        <title>[Passage de t&#233;moin] Kinect premier du nom ne verra pas 2016</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>Windows</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Kinect  a annonc&#233; sur  son blog  (oui Kinect a un blog) que la version originale du capteur va d&#233;finitivement &#234;tre mise de c&#244;t&#233; en 2015, logiquement au profit de la V2 du Kinect pour Windows, sortie en octobre dernier avec son SDK. 
 
 more 
 La version 1 du Kinect pour Windows, ainsi que son kit de d&#233;veloppement, avaient &#233;t&#233; commercialis&#233;s en f&#233;vrier 2012. Plus de capteurs de cette g&#233;n&#233;ration ne seront produits apr&#232;s l&#8217;&#233;coulement des stocks actuels.  
 Le Kinect original a marqu&#233; une &#233;tape majeure dans le domaine de l&#8217;interaction homme-machine. Cela a permis aux d&#233;veloppeurs de trouver des solutions qui ont bris&#233; les vieilles barri&#232;res des interactions souris/clavier, ouvrant la voie &#224; de nouvelles exp&#233;riences dans de nombreux secteurs, incluant la vente, l&#8217;&#233;ducation, la sant&#233; et la production. Le Kinect a permis aux enfants d&#8217;&#226;ge pr&#233;scolaire de jouer &#224; des jeux &#233;ducatifs en bougeant simplement les bras, cela a aid&#233; des patients en phase de r&#233;&#233;ducation physique [&#8230;] La liste des solutions innovantes li&#233;es au Kinect n&#8217;en finit plus de s&#8217;allonger.
 
 
 Perso, Kinect pour moi, c&#8217;est aussi beaucoup de &#171;&#160;Xbox, allumez ! Xbox, ALLUMEZ. ALLEZ, ALLUMER, ON, START, XBOX ONE, Tu t&#8217;allumes oui ou bien ?&#160;&#187; mais je con&#231;ois facilement l&#8217;importance de l&#8217;objet parce qu&#8217;il a donn&#233; en effet mati&#232;re &#224; r&#233;fl&#233;chir et &#224; d&#233;velopper dans plein plein de secteurs. Et &#231;a ne fait que commencer, alors  bon vent &#224; toi, Kinect 1 !  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
