<document>
	<date>2014-10-30</date>
        <title>Le prochain h&#233;ros de Call of Duty pourrait bien &#234;tre une femme</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sledgehammer Games</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une femme h&#233;ro&#239;ne d&#8217;un prochain Call of Duty ? La porte est loin d&#8217;&#234;tre ferm&#233;e pour les cr&#233;ateurs d&#8217;Advanced Warfare. 
 
 more 
 De passage &#224; la Paris Games Week pour la promotion de son jeu  Advanced Warfare ,  Michael Condrey , co-fondateur du studio  Sledgehammer Games  ( Dead Space ,  Modern Warfare 3 ), nous a parl&#233; du futur de la s&#233;rie  Call of Duty  et de la place attribu&#233;e aux femmes dans la licence. 
 Interrog&#233; sur la possibilit&#233; de voir une femme en personnage principal d&#8217;un jeu dans le futur,  Coundrey  est loin de penser que cette hypoth&#232;se soit fantaisiste. Notamment avec l&#8217;augmentation du nombre de femmes dans les organisations militaires aujourd&#8217;hui. 
 Les femmes font grandement partie des organisations militaires. Que &#231;a soit du point de vue de l&#8217;entra&#238;nement ou de l&#8217;expertise qu&#8217;elles apportent, les militaires nous le disent volontiers. M&#234;me les op&#233;rateurs du Tier One nous disent que le futur se fera avec les femmes. 
 Nous avons d&#8217;ailleurs choisi d&#8217;int&#233;grer un personnage fort parmi les Tier One dans notre campagne solo. Et dans le mode multijoueur, vous pouvez choisir parmi de nombreux personnages f&#233;minins.
 
 
 De l&#224; &#224; avoir un protagoniste principal dans la campagne solo &#8212; ce qui serait une premi&#232;re dans la s&#233;rie &#8212; il n&#8217;y a qu&#8217;un pas que  Condrey  franchit all&#232;grement. 
 Oui, je pense que dans une prochaine extension &#224; la s&#233;rie, nous aurons un personnage principal f&#233;minin fort. Je ne sais pas quand, mais je compte bien jouer &#224; ce jeu&#160;! 
 
 Call of Duty: Advanced Warfare  est pr&#233;vu sur  PC, Xbox One, PS4, Xbox 360 et PS3 le 4 novembre prochain . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
