<document>
	<date>2014-10-31</date>
        <title>[Les chiffres] Ubisoft esp&#232;re bien vendre 6 millions de Far Cry 4</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Far Cry 4</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>The Crew</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Entre  Assassin&#8217;s Creed Unity ,  Far Cry 4  et  The Crew , cela risque d&#8217;&#234;tre une ann&#233;e charg&#233;e pour Ubisoft, qui vient de d&#233;voiler ses attentes en termes de vente. 
 
 more 
 Lors d&#8217;un discours concernant le deuxi&#232;me trimestre de l&#8217;ann&#233;e fiscale 2015, Yves Guillemot, PDG d&#8217;Ubisoft, a l&#226;ch&#233; quelques informations concernant les objectifs de vente de la firme, dont le line-up &#224; venir est particuli&#232;rement costaud. 
 Guillemot a indiqu&#233; qu&#8217;Ubisoft esp&#233;rait vendre au moins 6 millions de copies de Far Cry 4 ( nos impressions ) dans ses douze premiers mois de commercialisation. Un objectif plausible puisque le tr&#232;s bon &#233;pisode pr&#233;c&#233;dent s&#8217;&#233;tait &#233;coul&#233; &#224; 10 millions d&#8217;exemplaires. Le studio de d&#233;veloppement semble n&#233;anmoins avoir repris une formule tr&#232;s similaire. Reste donc &#224; voir si cette prise de risque limit&#233;e suffira &#224; s&#233;duire les amateurs. 
 Mais ce n&#8217;est pas tout, puisque Guillemot a &#233;galement indiqu&#233; que la firme esp&#233;rait vendre 2 millions de  The Crew  (toujours sur les douze premiers mois). Un objectif qui permettrait de lancer la s&#233;rie ( nos impressions ) dans de bonnes conditions, et qui semble &#233;galement r&#233;alisable malgr&#233; la concurrence. 
 Vous y croyez ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
