<document>
	<date>2014-10-24</date>
        <title>[Tiroir-caisse] Vous avez d&#233;j&#224; Kinect ? Vous pourrez bient&#244;t vous en servir sur PC</title>
        <author>Henri</author>
        <tags_set>
                <tag>Kinect 2.0</tag>
                <tag>Microsoft</tag>
                <tag>PC</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Kinect</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Longtemps consid&#233;r&#233;e comme un boulet pour les joueurs Xbox One, Microsoft estime que Kinect 2.0 pourrait int&#233;resser les PCistes. 
 
 more 
 Lors de la sortie l&#8217;ann&#233;e derni&#232;re, les ventes de la Xbox One ont souffert de la pr&#233;sence de la cam&#233;ra Kinect. Tant et si bien que Microsoft a d&#233;cid&#233; de proposer la console 100 euros de moins sans le dispositif. Pourtant, la vente du Kinect seul semble fonctionner puisque l&#8217;accessoire est en rupture de stock dans certains endroits, malgr&#233; un prix de 150&#8364;. 
 La firme de Redmond se tourne donc d&#233;sormais vers les utilisateurs PC, chez qui les ventes du premier Kinect avaient &#233;t&#233; un succ&#232;s. Mais les possesseurs de Xbox One et d&#8217;un PC, aimeraient ne pas repasser &#224; la caisse. Et il existe une solution pour &#231;a. Microsoft vient en effet de sortir un adaptateur permettant de brancher Kinect 2.0 sur ordinateur, et de s&#8217;en servir dans un environnement Windows. 
 
 La firme assure que cet adaptateur permet d&#8217;obtenir les m&#234;mes performances que le Kinect V2 for Windows, sp&#233;cialement con&#231;u pour le PC. Heureusement, on a envie de dire, d&#8217;autant plus que l&#8217;objet co&#251;te quand m&#234;me 50$. 
 L&#8217;utilisation de la cam&#233;ra sur PC devrait permettre d&#8217;int&#233;grer du contr&#244;le vocal et gestuel, mais Microsoft a expliqu&#233; que les d&#233;veloppeurs pourront d&#233;sormais proposer toute sorte d&#8217;applications compatibles avec Kinect 2.0 (loisirs, services&#8230;). 
 Des int&#233;ress&#233;s ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
