<document>
	<date>2015-04-16</date>
        <title>[Chronique] Le space opera : la t&#234;te (de nouveau) dans les &#233;toiles</title>
        <author>firoste</author>
        <tags_set>
                <tag>EVE: Valkyrie</tag>
                <tag>No Man's Sky</tag>
                <tag>out there</tag>
                <tag>Space Opera</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Un nouveau big bang se trame dans notre cosmos.  Eve Online  qui f&#234;te ses 10 bougies,  Homeworld  qui ressort des limbes, le beau succ&#232;s d&#8217; Out There , la relance spectaculaire d&#8217; Elite , les attentes extatiques autour de  Star Citizen ,  Eve Valkyrie  ou encore  No Man&#8217;s Sky , par leur promesse(s) immersive(s) d&#8217;un nouveau genre.  
 more 
 Si l&#8217;on ajoute les succ&#232;s parall&#232;les en salle de  Gravity, Interstellar , et l&#8217;attente plan&#233;taire autour de  Star Wars VII , tout pousse &#224; y croire dur comme fer : le  space opera  conna&#238;trait-il son grand retour en gr&#226;ce ? Quelque peu moribond depuis le d&#233;but des ann&#233;es 2000, le genre a vu se multiplier tellement de projets, AAA comme ind&#233;s, qu&#8217;il cristallise l&#8217;espoir d&#8217;un nouvel Eldorado. Il n&#8217;y a qu&#8217;&#224; consid&#233;rer le cas  Star Citizen , parti d&#8217;une campagne participative de 2 millions de $ pour atteindre en 3 ans le statut de chantier pharaonique &#224; plus de 75 millions, pour se convaincre que les &#233;toiles se remettent &#224; briller sur les &#233;crans. Mais, au del&#224; de l&#8217;aura, voire du culte, de certains de ses auteurs (Dave Braben pour  Elite , Chris Roberts pour  Star Citizen ), qu&#8217;est-ce qui peut bien motiver un tel engouement ? 
         
 
         
                 
     
         
 
         
                 Out There : Omega 
 Vieux comme H&#233;rode 
 Le  space opera  n&#8217;est pourtant pas n&#233; de la derni&#232;re pluie de m&#233;t&#233;orite. Comme l&#8217;atteste  FibreTigre , cocr&#233;ateur et sc&#233;nariste d&#8217; Out There  : &#8220; On est plut&#244;t dans une conjonction de ph&#233;nom&#232;nes qui n&#8217;ont rien &#224; voir. Le &#171;&#160;jeu spatial&#160;&#187; et le jeu d&#8217;exploration ont toujours &#233;t&#233; pr&#233;sents depuis les ann&#233;es 80. S&#8217;il y a une multiplication soudaine de m&#234;me jeux du genre, c&#8217;est surtout d&#251; &#224; des cycles incompressibles de cr&#233;ation et de march&#233;s .&#8221;De techniques, aussi. Avec l&#8217;&#233;volution des configurations graphiques, plus &#233;volu&#233;es et plus accessibles, le genre spatial dispose aujourd&#8217;hui de moyens plus confortables pour magnifier les splendeurs picturales de ses galaxies. Moyens qu&#8217;il couple d&#8217;ailleurs avec un de ses plus vieux atouts : la g&#233;n&#233;ration proc&#233;durale qui permet, &#224; partir de matrices algorithmiques, de multiplier en masse les univers visitables, puis en varier quelques d&#233;tails, pour donner l&#8217;illusion d&#8217;une exhaustivit&#233;, voire une certaine id&#233;e de l&#8217;infini.Qu&#8217;est-ce que  No Man&#8217;s Sky , apr&#232;s tout, si ce n&#8217;est autre qu&#8217;une optimisation, en plus sexy, de l&#8217;h&#233;ritage laiss&#233; par  Noctis  ou l&#8217;Arche du  Captain Blood  ? 
 Cet art duel de la cosm&#233;tique et du proc&#233;dural,  Elite Dangerous  l&#8217;a bien compris. En redonnant nouvelle forme et nouvelle vigueur &#224; sa licence vieille de 20 ans, Dave Braben a aussi r&#233;nov&#233; sa machine &#224; fantasmer. Pour r&#233;ussir &#224; attirer plus de 2 millions d&#8217;&#8364; en  crowdfunding  (35 fois moins qu&#8217;un certain  Star Citizen , ceci dit), il fallait au moins capitaliser sur une promesse ubuesque :  celle de 400 milliards de syst&#232;mes solaires &#224; mod&#233;liser pour l&#8217;occasion. Un chiffre marqu&#233; par la d&#233;mesure, mais qui se r&#233;clame pourtant d&#8217;une base universelle, celle de notre propre galaxie. Contact&#233; par nos soins, Adam Woods, producteur sur  Elite Dangerous , d&#233;crit le r&#233;sultat comme une exp&#233;rimentation ludique, mais avant tout cr&#233;dible, du voyage spatial : &#8220;  On voulait recr&#233;er la Voie Lact&#233;e &#224; l&#8217;&#233;chelle 1:1, avec la plus grande fid&#233;lit&#233; possible. On s&#8217;est servi de toutes les donn&#233;es &#233;tablies par la communaut&#233; scientifique, pour ensuite les int&#233;grer &#224; notre algorithme maison de g&#233;n&#233;ration proc&#233;durale, qui a brod&#233; le reste de l&#8217;univers selon sa logique. On reste dans un jeu SF mais qui garde le cap de donner l&#8217;illusion au joueur de visiter un univers &#8220;proche&#8221; de lui, qui l&#8217;a fait na&#238;tre, et l&#8217;englobe au quotidien &#187;. Au-del&#224; de son contenu gargantuesque,  Elite Dangerous  a surtout la bonne id&#233;e de fignoler son emballage au pixel pr&#232;s. Qu&#8217;il s&#8217;agisse de n&#8217;importe quel panorama, des phases de saut en vitesse hyperluminique, ou un simple appontage sur une station, chaque jalon du vocabulaire spatial (&#233;toiles filantes, g&#233;ante gazeuses, spatioport champs d&#8217;ast&#233;ro&#239;des&#8230;) est pens&#233;, et v&#233;cu, comme une exp&#233;rience marquante, un grand bain de sensations m&#233;morable qui s&#8217;accorde admirablement aux nouveaux possibles immersifs des supports visuels modernes, Oculus Rift en t&#234;te. 
         
 
         
                 
     
         
 
         
                 Elite Dangerous 
 L&#8217;espace, une performance visuelle in&#233;luctable? Pas forc&#233;ment. Si l&#8217;on pense &#224; l&#8217;excellent  Out There  de  Micha&#235;l Peiffert  et  FibreTigre , le jeu vid&#233;o peut aussi inviter &#224; l&#8217;odyss&#233;e spatiale sans les moyens d&#8217;un barnum, mais au contraire par une logique de d&#8217;imagination et de suggestivit&#233;. Un art de l&#8217;&#233;conomie qui part bien s&#251;r d&#8217;une r&#233;alit&#233; pragmatique : &#8220;  On avait clairement pas de budget, confirme  FibreTigre . Ca nous a forc&#233; &#224; sublimer le minimum que nous avions, avec les moyens du bord, comme notre h&#233;ros. Une production avec beaucoup d&#8217;argent ne fait pas recours au texte, ou &#224; titre exceptionnel, comme Lost Odyssey par exemple, pour poser une ambiance. &#8221; R&#233;sultat : un voyage minimaliste, pens&#233; comme un Livre dont vous &#234;tes le cosmonaute, fait d&#8217;illustrations, de textes descriptifs et de carrefours &#224; base de choix qui, par leur profusion narrative, se double d&#8217;un voyage int&#233;rieur du joueur face au cosmos : &#8220;Il est tr&#232;s difficile d&#8217;exprimer les nuances complexes des humains par les nouveaux m&#233;dias. Le texte reste encore un support solide pour les transmettre.&#8221; 
 Final Frontier 
 Si la question technique reste finalement relative, la fascination du jeu spatial viendrait plus de l&#8217;exp&#233;rience m&#233;taphysique qu&#8217;il infuse &#224; son joueur. Exp&#233;rience qu&#8217;on peut d&#8217;ailleurs retrouver 
th&#233;oris&#233;e dans un des derniers trailers de  Star Citizen . Alors que s&#8217;encha&#238;nent des s&#233;quences de jeu &#224; la beaut&#233; stup&#233;fiante, un slogan marque la r&#233;tine: &#8220;  What are your dreams ? [&#8230;] What if, you could have this dream now ?  &#8220;(&#8220;Quels sont vos r&#234;ves ? Et si vous pouviez r&#233;aliser ce r&#234;ve, d&#232;s maintenant ?&#8221;) Mais c&#8217;est bien s&#251;r : qu&#8217;est-ce que l&#8217;espace, sinon ce r&#234;ve vers l&#8217;infini, et au-del&#224; ? Qu&#8217;il soit AAA, ind&#233;, arty ou commercial, le jeu vid&#233;o spatial cultive le m&#234;me fantasme : celui d&#8217;un grand bac &#224; sable libertaire, o&#249; tout acte peut se concevoir sans barri&#232;re physique ou morale, laissant une belle marge de man&#339;uvre aux gameplays de tous poils, mais aussi aux ego-trips existentialistes de plus en plus barr&#233;s : &#8221;  La science fiction est le domaine des &#171;&#160;grandes id&#233;es&#160;&#187;, nous rappelle  FibreTigre . On imagine l&#8217;immortalit&#233; de l&#8217;Homme, son affranchissement de la prison qu&#8217;est la plan&#232;te Terre. Ce territoire est en harmonie avec le d&#233;veloppement technologique actuel et palpable par tout le monde, configuration qu&#8217;on avait d&#8217;ailleurs d&#233;j&#224; au d&#233;but du XXe si&#232;cle, avec Jules Verne. Internet a renforc&#233; les deux id&#233;es d&#8217;individualit&#233; et d&#8217;unit&#233; collective, cette id&#233;e de jouer et de r&#233;ussir seul dans un univers o&#249; un nombre importants de joueurs interagissent avec nous. Il y a un vertige de l&#8217;interaction qui est en r&#233;sonance avec le vertige de l&#8217;immensit&#233; cosmique .&#8221; 
         
 
         
                 
     
         
 
         
                 EVE : Valkyrie 
 Cette id&#233;e de l&#8217;immensit&#233;,  Elite Dangerous  en joue constamment ,  pour justement titiller le libre arbitre de son joueur, le questionner sur son r&#244;le dans le jeu, et par extension, dans l&#8217;univers. Selon Adam Woods : &#8220;  Pour moi, l&#8217;espace restera toujours le symbole de l&#8217;inconnu. L&#8217;esp&#232;ce humaine a toujours &#233;t&#233; obs&#233;d&#233;e par la compr&#233;hension de ce qui l&#8217;entoure ; en cela, l&#8217;espace, c&#8217;est l&#8217;ultime fronti&#232;re ( final frontier ) &#224; faire tomber . C&#8217;est pour &#231;a qu&#8217;aujourd&#8217;hui, certaines personnes se sentent pr&#234;tes &#224; partir sur Mars en aller simple, juste pour savoir ce qu&#8217;il y a . Pouvoir explorer la Voie Galact&#233;e dans  Elite Dangerous , m&#234;me de fa&#231;on virtuelle, r&#233;pond &#224; ce m&#234;me besoin de curiosit&#233;.  &#8220; L&#8217;usage de  final frontier , vocabulaire autrefois attribu&#233; &#224; la Conqu&#234;te de l&#8217;Ouest am&#233;ricain, confirme bien la perp&#233;tuation d&#8217;un esprit h&#233;ro&#239;que de conqu&#234;te d&#8217;un espace, et d&#8217;id&#233;al de libert&#233; totale conjoint, qui se voient ici propuls&#233;s au-del&#224; des stratosph&#232;res, loin des contraintes mat&#233;rialistes d&#8217;un monde bassement terrien. Un mod&#232;le libertaire d&#8217;ob&#233;dience  yankee , que vient encore une fois temp&#233;rer la philosophie d&#8217;un  Out There  : &#8220;  On a voulu donner une approche r&#233;aliste et scientifique de l&#8217;exploration ,spatiale. La r&#233;alit&#233; est suffisamment stup&#233;fiante pour faire r&#234;ver en puissance. Sur une autre note, on a voulu une vision &#171;&#160;europ&#233;enne&#160;&#187;, dans le sens &#171;&#160;non-am&#233;ricaine&#160;&#187; c&#8217;est &#224; dire &#171;&#160;non belliciste et non conqu&#233;rante, non ax&#233;e sur le commerce et non centr&#233;e sur l&#8217;argent&#160;&#187; de l&#8217;exploration spatiale. Et le march&#233; nous a donn&#233; raison : derri&#232;re le Moloch que repr&#233;sente le march&#233; am&#233;ricain, le pays o&#249;  Out There  se vend le mieux reste la Russie, qui voit en notre h&#233;ros un Youri Gagarine  next gen.&#8221; 
 Stellar Jungle 
 Mais si  Out There  se refuse une certaine normalisation de la colonisation spatiale, il se r&#233;sout tout de m&#234;me &#224; une id&#233;e commune &#224; tous ses repr&#233;sentants : l&#8217;espace reste cette jungle &#224; d&#233;fricher par la douleur et l&#8217;&#233;chec, ce chemin de croix o&#249; l&#8217;on meurt dans l&#8217;indiff&#233;rence totale, absorb&#233; par les forces totalitaires du cosmos. Derri&#232;re l&#8217;id&#233;al de libert&#233; se cache donc une peur bien plus profonde : que faire de toute cette libert&#233; ? comment la transformer en challenge, et, par extension, en sentiment de progression et de r&#233;ussite, alors que chacun reste, au fond, une vulgaire goutte dans l&#8217;oc&#233;an ? 
Selon Woods,  Elite Dangerous  construit son challenge autour de l&#8217;id&#233;e de libert&#233; totale, pr&#233;cis&#233;ment parce qu&#8217;il lui donne un sens: &#8220;  Nous voulions que le jeu donne ce feeling d&#8217;&#234;tre &#233;cras&#233;, presque insignifiant, par le terrain de jeu qui nous entoure. Vous commencez le jeu avec une coquille de noix, une poign&#233;e de cr&#233;dits, dans un monde d&#233;j&#224; peupl&#233; de pirates, de marchands, de flics, qui ont tous leur background en plus du v&#244;tre. Comment faire pour exister, se faire un nom ? Passer tranquillement son temps &#224; forer du minerai pour collectionner tous les vaisseaux du jeu, ou mourir h&#233;ro&#239;quement dans le Grand Vide ? A vous de voir .&#8221; 
         
 
         
                 
     
         
 
         
                 Star Citizen 
 L&#8217;infini a ses limites 
 Si  Elite Dangerous  r&#233;ussit &#224; donner le tournis sur de nombreuses heures, il pose n&#233;anmoins une question plus critique : celle de ses propres limites. De l&#8217;aveu m&#234;me de ses cr&#233;ateurs, le jeu reste un chantier au long cours &#224; peine entam&#233;, mais appel&#233; &#224; se d&#233;velopper sur les ann&#233;es. Si le succ&#232;s de Frontier laisse confiant, le monstre de Cloud Imperium Games laisse plus sceptique. S&#8217;il reste le plus grand chantier ind&#233; jamais entrepris, permis gr&#226;ce aux nouvelles voies du financement participatif,  Star Citizen  nourrit autant de fantasmes que de craintes. Pour l&#8217;instant d&#233;velopp&#233; en modules (un pour le  dogfight , pour le FPS, un pour l&#8217;exploration et l&#8217;interaction sociale), le jeu ressemble davantage &#224; une masse d&#233;sarticul&#233;e qu&#8217;un AAA tenant sur ses deux jambes. Mais surtout : qui sait si son d&#233;veloppement va s&#8217;arr&#234;ter un jour, le jeu ne cessant de multiplier les nouvelles promesses, tout en engrangeant les millions ? D&#8217;autant que, si le jeu ne sait pas diversifier son contenu sur les ann&#233;es, il risque bien de devenir une immense cath&#233;drale, sublime mais vide, abandonn&#233;e de tous, m&#234;me par ses plus fervents adorateurs.   Le plus grand ennemi du jeu spatial reste finalement son propre ADN : cette immensit&#233; qui peut autant &#233;merveiller que condamner &#224; l&#8217;oubli ceux qui s&#8217;y perdent. Si  Star Citizen , ou  No Man&#8217;s Sky  repr&#233;sentent, chacun &#224; leur mani&#232;re, les fantasmes ultimes du genre spatial, ils peuvent aussi en signer son chant du cygne, par exc&#232;s d&#8217;orgueil. &#8220; Dans le tissu de l&#8217;espace comme dans la nature de la mati&#232;re, figure, en tout petit, la signature de l&#8217;artiste .&#8221;, disait Carl Sagan. A force de vouloir trop tutoyer les &#233;toiles, cette signature pourrait vite mourir dans l&#8217;indiff&#233;rence. Mais continuons &#224; r&#234;ver. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
