<document>
	<date>2014-10-14</date>
        <title>[Insolite olala] Il finit simultan&#233;ment trois classiques de la N64 en 51 minutes</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GoldenEye 007</tag>
                <tag>Insolite</tag>
                <tag>Speedrun</tag>
                <tag>Super Mario 64</tag>
                <tag>The Legend of Zelda : Ocarina of Time</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il s&#8217;agira s&#251;rement de la news gamer insolite du jour et comme il s&#8217;agit aussi, en quelque sorte, de speedrun, &#231;a me semble bien d&#8217;en parler. 
 
 more 
 Donc, comme tous les journalistes web jeu vid&#233;o en France je suis pass&#233; sur  Kotaku  ce matin, et comme tous les journalistes web jeu vid&#233;o en France, je vais vous parler de ce type qui joue simultan&#233;ment &#224;  Super Mario 64 ,  The Legend of Zelda: Ocarina of Time  et  GoldenEye 007  et les finis en moins d&#8217;une heure. 
 &#8230; 
 H&#201; VOUS AVEZ VU ? CE TYPE JOUE SIMULTAN&#201;MENT &#192; SUPER MARIO 64, THE LEGEND OF ZELDA: OCARINA OF TIME ET GOLDENEYE 007 ET LES FINIS EN MOINS D&#8217;UNE HEURE ? 
 N&#8217;EST-CE PAS #INSOLITE ? 
 Si. Bien s&#251;r. &#199;a l&#8217;est. D&#8217;ailleurs, pour &#234;tre un peu plus pr&#233;cis, il finit le tout en 51 minutes pile. 
 
 L&#8217;heureux speedrunner s&#8217;appelle  Karl Jobst  et il est certainement tr&#232;s content d&#8217;avoir r&#233;ussi ce joli exploit et d&#8217;&#234;tre devenu #insolite sur internet.  
 Alors, pr&#233;cisons quand m&#234;me qu&#8217;il ne joue pas simultan&#233;ment comme certains pourraient l&#8217;entendre&#160;: c&#8217;est-&#224;-dire avec une seule manette qui envoie les m&#234;mes  imputs  aux trois machines ( &#231;a s&#8217;est d&#233;j&#224; vu  et c&#8217;est tr&#232;s difficile). Dans cette run, il a face &#224; lui trois manettes et se sert des temps morts des diff&#233;rents jeux pour faire avancer les autres. C&#8217;est pas le m&#234;me exercice, mais c&#8217;est pas beaucoup plus simple. 
 Enfin, si vous voulez suivre ses prochaines performances, sachez que Karl a un  Twitch  et que vous pouvez le suivre. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
