<document>
	<date>2015-03-16</date>
        <title>Battlefield Hardline : Un des v&#233;hicules les plus dangereux du jeu est un canap&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Battlefield : Hardline</tag>
                <tag>PC</tag>
                <tag>vid&#233;o</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les joueurs de  Battlefield  le savent bien, les d&#233;veloppeurs sont friands d&#8217;easter egg en tout genre. Et celui-l&#224; est particuli&#232;rement amusant. 
 
 more 
 Voil&#224; un  easter egg  qui va donner des arguments aux joueurs qui disent que Battlefield n&#8217;est plus aussi r&#233;aliste qu&#8217;auparavant. Le c&#233;l&#232;bre youtubeur  JackFrags  vient en effet de poster une vid&#233;o ou il conduit un v&#233;hicule particuli&#232;rement insolite : un canap&#233; nomm&#233; The American Dream, sur lequel quatre joueurs maximum peuvent se poser. 
 En plus de la r&#233;f&#233;rence &#224; nos amis outre-Atlantique, sachez que le sofa est apparemment le v&#233;hicule le plus rapide du jeu. Certains joueurs s&#8217;en sont donc servi pour &#233;craser leurs adversaires, et ont d&#233;couvert que l&#8217;arme r&#233;pertori&#233;e pour le frag &#233;tait &#171; MERICA &#187;. Le canap&#233; est trouvable sur la carte Dust Bowl, en mode Hotwire. Faites y bien attention, car une fois d&#233;truit, il ne r&#233;apparait pas.  
 
 Pas besoin de signaler que c&#8217;est la classe ultime sur le champ de bataille (M&#234;me si on est particuli&#232;rement expos&#233;). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
