<document>
	<date>2014-10-14</date>
        <title>[USA]  &#192; grand renfort de promos, la Xbox One se serait mieux vendue que la PS4 ce mois-ci</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Microsoft</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le mois de septembre fut visiblement propice &#224; la Xbox One, puisque cette derni&#232;re se serait mieux vendue que la PS4, d&#8217;apr&#232;s les analystes am&#233;ricains. 
 
 more 
 Sorte de Madame Irma du jeu vid&#233;o, Michael Pachter est un analyste travaillant pour la firme Wedbush Morgan, connu pour ses d&#233;clarations parfois un peu fumeuses. Interrog&#233; sur les chiffres de ventes des consoles new-gen, il a d&#233;clar&#233; que  ceux de la Xbox One avaient d&#233;pass&#233; (pour la deuxi&#232;me fois) ceux de la Playstation 4 pour le mois de septembre. 
 En effet, la machine de Microsoft se serait &#233;coul&#233;e &#224; plus de 325 000 exemplaires alors que Sony se serait cantonn&#233; &#224; 250 000 PS4.  
 
 Selon lui, bien que  Destiny  soit disponible pour les deux consoles, Sony avait pass&#233; des accords avec Activision afin de mettre le titre en avant sur Playstation 4. Notamment gr&#226;ce &#224; un bundle incluant la PS4 et  Destiny  pour 450 $. Sachant cela, Microsoft a donc lui aussi propos&#233; un bundle incluant gratuitement la Xbox One avec  Madden 2015  (pour 399 $). Un coup marketing ing&#233;nieux, vu le succ&#232;s que connait la franchise au pays de l&#8217;oncle Sam. 
 On s&#8217;attend &#224; ce que les chiffres de vente de la Xbox One d&#233;passent ceux de la PS4 ce mois-ci pour la deuxi&#232;me fois depuis son lancement. 
 
 Les chiffres officiels du NPD group &#224; paraitre jeudi permettront de v&#233;rifier si ces pr&#233;visions sont av&#233;r&#233;es. 
 Microsoft s&#8217;est adress&#233; au portefeuille des joueurs, et la strat&#233;gie a fonctionn&#233;. Pour combien de temps ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
