<document>
	<date>2014-10-14</date>
        <title>[#LeBonGo&#251;t] Ne mangez pas de crevettes la veille de votre mariage</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Indie</tag>
                <tag>Insolite</tag>
                <tag>Lovesick</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voici un jeu. Dans ce jeu, vous devez contr&#244;ler votre diarrh&#233;e pour vomir dans les toilettes. Le dixi&#232;me art, Mesdames et Messieurs. 
 
 more 
 Figurez-vous que devant le manque flagrant d&#8217;actualit&#233;, je suis all&#233; sur  Rock, Paper, Shotgun . Oui, oui. Et je suis tomb&#233; sur un jeu qui s&#8217;appelle  Lovesick . 
 Dans  Lovesick , les fianc&#233;s ont malencontreusement mang&#233; des crevettes pas assez cuites, la veille de leur mariage. Pris par une indigestion aussi soudaine que ravageuse, ils se retrouvent tout naturellement la t&#234;te dans la cuvette. 
 Le but du jeu sera de rendre dans les toilettes. Pour se faire, vous aurez la possibilit&#233; de  pousser fort . Feature. En faisant &#231;a, vous vous envolerez dans une direction que vous pourrez modifier en tanguant &#224; droite et &#224; gauche. 
 C&#8217;est ainsi un ballet a&#233;rien et multicolore qui se dessinera devant vos yeux. Jouez-y avec quelqu&#8217;un de cher pour partager &#224; la fois un bonheur des yeux, mais &#233;galement une comp&#233;tition acharn&#233;e. En effet, celui qui aura mis le plus de crevettes dans la cuvette est d&#233;clar&#233; vainqueur. 
 Encore bravo &#224; Shay Pierce, Eduardo Ortiz Frau et Sabrina Rodriguez pour leur dur labeur sur ce petit bijou.  Lovesick  est  disponible ici  et est totalement gratuit. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
