<document>
	<date>2014-10-14</date>
        <title>[Impressions] Far Cry 4 : J&#8217;aimerais vous ivoire, &#224; dos d&#8217;&#233;l&#233;phant ! [PS4]</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Far Cry 4</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>Preview</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Sorti il y a bient&#244;t deux ans, Far Cry 3 avait r&#233;ussi &#224; raviver la licence de bien belle mani&#232;re. Mais Ubisoft arrivera-t-il &#224; changer la formule pour nous scotcher &#224; nouveau ? Premiers &#233;l&#233;ments de r&#233;ponse. 
 
 more 
 Consid&#233;r&#233; par beaucoup comme l&#8217;&#233;pisode le plus abouti de la s&#233;rie, Far Cry 3 fait d&#233;sormais peser une sacr&#233;e responsabilit&#233; sur les &#233;paules d&#8217;Ubisoft. Mais &#224; l&#8217;inverse d&#8217;Assassin&#8217;s Creed, son autre s&#233;rie f&#233;tiche, qui enchainait plusieurs &#233;pisodes sur une p&#233;riode relativement proche, le studio a cette fois-ci fait le choix du d&#233;paysement total. Les plages de sable fin laissent donc place aux forets luxuriantes et aux cimes enneig&#233;es de l&#8217;Himalaya. Un milieu naturel reconnu pour la diversit&#233; de sa faune et de sa flore, qui sied particuli&#232;rement bien &#224; l&#8217;id&#233;e du Far Cry nouveau : un monde o&#249; les animaux sont aussi dangereux que les hommes. 
 Plus que les graphismes, finalement tr&#232;s proches de la version PC pr&#233;c&#233;dente, c&#8217;est l&#8217;environnement qui marque la profonde diff&#233;rence avec Far Cry 3. La v&#233;g&#233;tation est beaucoup plus dense, et la palette de couleur adopt&#233;e presque satur&#233;e. La vision d&#8217;ensemble est souvent plus restreinte qu&#8217;avant, mais le d&#233;nivel&#233; des nombreuses montagnes permet d&#8217;insuffler plus de verticalit&#233; au gameplay. Une sensation forcement amplifi&#233;e lors de l&#8217;utilisation de la d&#233;sormais c&#233;l&#232;bre wingsuit, introduite dans l&#8217;&#233;pisode pr&#233;c&#233;dent. 
 
 Notons &#233;galement l&#8217;arriv&#233;e de Shangri-La, sorte de paradis naturel imaginaire qui a fait fantasmer les aventuriers en tout genre. Ce monde tout de rouge v&#234;tu, comparable &#224; un niveau alternatif, arbore des attributs mystiques qui font penser tant&#244;t &#224; Shadow Warrior, tant&#244;t &#224; Uncharted 2. Apr&#232;s quelques heures de jeu, on se rend compte qu&#8217;Ubisoft propose effectivement un univers bien diff&#233;rent des tropiques d&#8217;Asie du Sud. Si certains adh&#232;rent totalement au trip indo-asiatique, d&#8217;autres auront plus de mal &#224; se d&#233;tacher des lagons bleus et du r&#233;alisme de Far Cry 3. 
 Le gameplay n&#8217;a en revanche pas subi un tel bouleversement. En quelques minutes, on retrouve tous les automatismes, et le premier camp ennemi tombe sous nos coups de couteau et/ou fusil. Un doute s&#8217;empare de nous lorsque l&#8217;on remarque l&#8217;immensit&#233; de la carte, et le nombre de tours radio et bases qu&#8217;il va falloir reprendre. Cette possible redondance se couple &#224; un sc&#233;nario qui semble moins inspir&#233; qu&#8217;avant. 
 
 Vous incarnez Ajay Ghale, un jeune homme revenu disperser les cendres de sa m&#232;re, qui se retrouvera de mani&#232;re un peu incongrue en plein c&#339;ur d&#8217;une guerre civile, et devra combattre Pagan Min, un tyran sens&#233; remplacer le tr&#232;s r&#233;ussi Vaas Montenegro. Donnons toutefois le b&#233;n&#233;fice du doute au sc&#233;nario, dont nous ne connaissons pas tous les aboutissants, pour nous focaliser sur les petits ajouts de ce nouveau cru. 
 En plus d&#8217;un nombre d&#8217;armes &#224; faire p&#226;lir Schwarzy, vous pourrez d&#233;sormais app&#226;ter les animaux sauvages en lan&#231;ant un morceau de bidoche sur vos ennemis. Quelques bons steaks bien plac&#233;s sont parfois plus efficaces que des pains de C4. Mais &#231;a, c&#8217;est quand il n&#8217;y a pas un &#233;l&#233;phant &#224; monter dans les parages ! En effet, le nombre d&#8217;esp&#232;ces a consid&#233;rablement augment&#233;, et il n&#8217;est pas rare de rencontrer des pachydermes (&#233;l&#233;phants, rhinoc&#233;ros) et des grands f&#233;lins se baladant librement dans la nature. Comme d&#8217;habitude, la faune peut s&#8217;av&#233;rer utile&#8230; ou mortelle. Petit conseil : ne tapez pas dans une ruche. 
 
 Mais la grosse nouveaut&#233; du titre r&#233;side dans son mode coop&#233;ratif. En effet, vous pouvez d&#233;sormais r&#233;aliser diff&#233;rents types de mission avec un ami, ce qui ouvre grandement le champ des possibilit&#233;s. Nous avons pu nous adonner &#224; plusieurs attaques de &#171; forteresses &#187;, sorte de camps am&#233;lior&#233;s et farouchement gard&#233;s, et nous sommes rendu compte de la diversit&#233; des options possibles. 
 Sachez qu&#8217;il existe toujours diff&#233;rents moyens de p&#233;n&#233;trer dans ces b&#226;timents, et que les nombreux v&#233;hicules (Buggy, 4&#215;4 ou encore un &#233;tonnant h&#233;licopt&#232;re miniature) promettent des moments assez &#233;piques. D&#8217;autant plus que vous pourrez d&#233;sormais tirer depuis la plupart des v&#233;hicules et montures propos&#233;s. Vous voulez p&#233;n&#233;trer une base en d&#233;fon&#231;ant le portail &#224; coup d&#8217;&#233;l&#233;phant, puis partir gaiement en tuk-tuk ? C&#8217;est possible ! Vous l&#8217;aurez compris ce mode nous a franchement enthousiasm&#233;. Peut-&#234;tre m&#234;me plus que la partie solo, dont les m&#233;canismes d&#233;j&#224; connus ont eu plus de mal &#224; nous &#233;moustiller. 
 
 Far Cry 4 propose un v&#233;ritable changement d&#8217;environnement, et perdra peut-&#234;tre quelques joueurs, peu habitu&#233;s &#224; cette patte graphique un peu particuli&#232;re. Si ses m&#233;caniques de gameplay n&#8217;ont pas chang&#233; d&#8217;un iota, les d&#233;veloppeurs ont r&#233;ussi &#224; impl&#233;menter bon nombre de petites id&#233;es int&#233;ressantes. Le tout devrait maintenir l&#8217;int&#233;r&#234;t du solo, mais surtout doper celui du multi, qui s&#8217;annonce particuli&#232;rement r&#233;jouissant. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
