<document>
	<date>2014-10-29</date>
        <title>[Bizness] Depuis la sortie de Mario Kart 8, la Wii U se vend vachement plus</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Nintendo</tag>
                <tag>Super Smash Bros</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme on pouvait s&#8217;y attendre avec la sortie de  Mario Kart 8  ou celle, r&#233;cente, de  Super Smash Bros.  3DS, Nintendo reprend du poil de la b&#234;te. 
 more 
 On commence avec la 3DS. Plus de 3 millions de copies de  Super Smash Bros.  3DS ont inond&#233; le march&#233; depuis sa tr&#232;s r&#233;cente sortie ( notre test ici ), alors que Tomodachi Life ( notre test, l&#224; ) a lui atteint les 13 millions de copies distribu&#233;es.  
 Pendant ce temps, et depuis la sortie du tr&#232;s bon  Mario Kart 8  ( hop, 9/10 ), les ventes de la Wii U ont doubl&#233; par rapport &#224; celles de l&#8217;an dernier sur la m&#234;me p&#233;riode.  1,12 million de Wii U ont &#233;t&#233; vendues ces six derniers mois , portant le total de ventes la console &#224; plus de 7 millions (pour presque 42 millions de jeux vendus). L&#8217;an dernier, seulement 460 000 Wii U avaient trouv&#233; preneur dans le m&#234;me laps de temps.  
 
 Sur la p&#233;riode avril-septembre de cette ann&#233;e, Nintendo a g&#233;n&#233;r&#233; presque 104 millions d&#8217;euros de b&#233;n&#233;fice net, contre un peu plus de&#8230; 4 millions d&#8217;euros l&#8217;an dernier sur la m&#234;me p&#233;riode. 
 Tout ceci est plut&#244;t de bon augure avant la sortie de  Super Smash Bros.  sur Wii U, pr&#233;vu pour d&#233;but d&#233;cembre. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
