<document>
	<date>2014-10-29</date>
        <title>Une date pour BF Hardline, un cr&#233;neau pour Star Wars Battlefront, une ann&#233;e pour Battlefield 5</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Battlefield</tag>
                <tag>Battlefield : Hardline</tag>
                <tag>FPS</tag>
                <tag>Star Wars Battlefront</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Electronic Arts a pr&#233;cis&#233; la date de sortie de  Battlefield Hardline , repouss&#233; &#224; 2015 il y a quelques mois. L&#8217;&#233;diteur a &#233;galement donn&#233; des nouvelles de  Star Wars Battlefront , en m&#234;me temps qu&#8217;il a &#233;voqu&#233; l&#8217;opus suivant de la s&#233;rie Battlefield.  
 
 more 
 Un temps esp&#233;r&#233; pour 2014, repouss&#233; &#224; 2015 ( les raisons de ce retard, ici ),  Battlefield Hardline  d&#233;barquera finalement chez nous le 19 mars prochain, a annonc&#233; EA.  
 Star Wars Battlefront  lui, pour le moins discret depuis qu&#8217;il a &#233;t&#233; r&#233;v&#233;l&#233;, devrait trouver sa date de sortie autour de no&#235;l 2015. Il devrait se d&#233;couvrir au printemps de la m&#234;me ann&#233;e (on imagine qu&#8217;il sera  vraiment  pr&#233;sent&#233; &#224; l&#8217;E3 2015).  
 Derni&#232;re information enfin, l&#8217;&#233;ventuel nouveau volet de la s&#233;rie Battlefield ne sortira pas avant no&#235;l 2016.  
 Cela va nous permettre d&#8217;avoir un FPS majeur chaque ann&#233;e , a d&#233;clar&#233; Blake Jorgensen, le directeur financier de la firme am&#233;ricaine.  
 Apr&#232;s un  Battlefield 4  qui a &#8211; on peut le dire &#8211; quelque peu rat&#233; sa sortie en multi, EA va devoir r&#233;aliser une sortie parfaite pour  Battlefield Hardline , au risque de nuire durablement &#224; l&#8217;image de la s&#233;rie ( et m&#234;me chez EA, ils en sont d&#233;j&#224; conscients ). 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
