<document>
	<date>2014-10-29</date>
        <title>[Dying Light] La PS3 et la Xbox 360 plus assez puissantes pour le monde ouvert</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dying light</tag>
                <tag>Hardware</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Techland</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Interview</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous attendiez la sortie de  Dying Light  avant de passer &#224; la new-gen ? Et bien vous risquez d&#8217;&#234;tre d&#233;&#231;u&#160;! 
 
 more 
 Le studio Techland, d&#233;j&#224; auteur du sympathique Dead Island, vient d&#8217;annoncer que  Dying Light  ne sortirait pas sur PS3 et Xbox 360, car ces consoles n&#8217;&#233;taient plus assez puissantes pour l&#8217;open-world. 
 Apr&#232;s de nombreux tests en interne, nous en sommes arriv&#233;s &#224; la conclusion que nous n&#8217;avions pas d&#8217;autre choix que celui d&#8217;abandonner la last-gen, et sortir Dying Light exclusivement sur les consoles next-gen et le PC. [&#8230;] Pour parler simplement, disons que les anciennes machines ne pouvaient pas faire tourner le jeu comme on le voulait, et conserver le gameplay que nous voulons insuffler au jeu. Afin de s&#8217;assurer que vous profiterez de Dying Light au maximum, nous avons  choisi de ne faire aucun compromis, et de le sortir sur les trois syst&#232;mes les plus puissants actuellement disponibles. 
 
 
 Interrog&#233; sur ce qui faisait flancher nos vieilles machines, un des d&#233;veloppeurs a d&#233;clar&#233;  &#171; qu&#8217;il y avait, par exemple, plus de 200 000 objets qui pouvaient &#234;tre reproduits en temps r&#233;el. &#187; 
 Ajoutez &#224; cela une technologie d&#8217;&#233;clairage ultra r&#233;aliste, et vous commencez d&#233;j&#224; &#224; pousser la last-gen dans ses derniers retranchements. 
 
 
 Il en a &#233;galement profit&#233; pour doucement glisser les principales caract&#233;ristiques du jeu. 
 Des fonctionnalit&#233;s comme celle-l&#224;, coupl&#233;es avec les piliers principaux de notre gameplay, c&#8217;est-&#224;-dire le &#171; Natural Movement &#187;, le d&#233;veloppement des comp&#233;tences du h&#233;ros et notre vaste open-world, font partie inh&#233;rente de  Dying Light . Combiner tout cela dans une exp&#233;rience fluide est seulement possible sur des plateformes technologiquement avanc&#233;es. 
 
 On vous rappelle que le titre est pr&#233;vu pour janvier prochain, donc &#231;a vous laisse quelque mois pour choisir une nouvelle console, ou un PC ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
