<document>
	<date>2014-10-17</date>
        <title>&#192; c&#244;t&#233; de ce jeu, GTA V a un niveau de violence &#233;quivalent &#224; celui de My Little Pony</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Destructive Creation</tag>
                <tag>Hatred</tag>
                <tag>Indie</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et ne me faites pas dire ce que je n&#8217;ai pas dit. J&#8217;aime bien  My Little Pony .  
 *brohoof*  /)*(  
 Mais c&#8217;est vrai que  Hatred  est sacr&#233;ment violent et va susciter la pol&#233;mique quant au &#171;&#160;message&#160;&#187; qu&#8217;il veut faire passer. 
 
 more 
 Hatred  est un shooter en vue de trois quarts assez stylis&#233;. On n&#8217;est pas dans du noir et blanc complet, mais pas loin quand m&#234;me. &#199;a rappellera s&#251;rement de bons souvenirs de  MadWorld  &#224;  Fabio  (c&#8217;est son jeu pr&#233;f&#233;r&#233;), mais il est vrai qu&#8217;ici, cette violence est encore plus malsaine. On s&#8217;en prend quand m&#234;me gratuitement &#224; la population civile. 
 J&#8217;ai trouv&#233; ce trailer assez difficile &#224; regarder. Donc si vous &#234;tes sensibles &#224; l&#8217;ultraviolence, r&#233;fl&#233;chissez peut-&#234;tre &#224; deux fois avant de lancer le lecteur. Vous ne me direz pas que vous n&#8217;&#234;tes pas pr&#233;venus. 
 
 Le studio derri&#232;re  Hatred  est  Destructive Creation , un studio polonais. Il porte tr&#232;s bien son nom et cherche &#224; casser la tendance des jeux &#171;&#160; polis, color&#233;s, politiquement corrects et essayant d&#8217;&#234;tre une sorte d&#8217;art sup&#233;rieur au lieu d&#8217;&#234;tre juste du divertissement .&#160;&#187; 
 [Mise &#224; jour &#8211; 13:35] 
 Cependant, cette violence peut-poser des interrogations. Surtout quand on connait le passif de certains de membres qui composent ce studio. 
 @journaldugamer   @Kocobe  des d&#233;veloppeurs accessoirement n&#233;o-nazis  http://t.co/07buxP3dji 
 &#8212; Frantz Durupt (@peultier)  17 Octobre 2014 
 
 
 Certains des membres, comme  Jaros&#322;aw Zieli&#324;ski , le chef du studio, ont clairement montr&#233; sur Facebook leur engagement au sein de groupes haineux, anti-islam et anti-immigration. La photo de l&#8217;&#233;quipe de d&#233;veloppement  sur la page d&#8217;accueil du site  montre d&#8217;ailleurs une personne portant tranquillement un tee-shirt &#224; effigie d&#8217;un groupe militaire historique, &#379;o&#322;nierze wykl&#281;ci ( les Soldats maudits ), un groupe de r&#233;sistants anti-communiste qui s&#8217;est cr&#233;&#233; pendant la Seconde Guerre mondiale, aujourd&#8217;hui glorifi&#233; par l&#8217;extr&#234;me droite polonaise. 
 Un jeu tr&#232;s controvers&#233; dont on surveillera l&#8217;&#233;volution avec les plus grandes pr&#233;cautions. Merci &#224;  @peultier  de nous avoir signal&#233; l&#8217;aspect probl&#233;matique de ce titre qui m&#8217;avait &#233;chapp&#233;. 
 Hatred  est pr&#233;vu sur  PC  pour le  deuxi&#232;me trimestre&#160;2015 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
