<document>
	<date>2014-10-17</date>
        <title>[Charts] La Xbox One est toujours derri&#232;re la PS4, Pachter est toujours un charlatan</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Business</tag>
                <tag>Charts</tag>
                <tag>Destiny</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Wii U</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On a les chiffres d&#233;finitifs des ventes de consoles aux &#201;tats-Unis et tout va bien, rien ne change. Pachter dit toujours n&#8217;importe quoi. 
 
 
 Destiny est l&#8217;un des moteurs des ventes de ce mois de septembre. 
 
 
 more 
 En d&#233;but de semaine,  Michael Pachter annon&#231;ait avec clairons et trompettes que la Xbox One allait passer devant la PS4 sur le mois de septembre , notamment gr&#226;ce &#224; une strat&#233;gie marketing astucieuse pour contrer le bundle PS4 Destiny propos&#233; par Sony. &#199;a aurait d&#251; &#234;tre le 2e mois dans l&#8217;histoire de la console que la Xbox One &#233;tait devant la PS4. 
 Rat&#233;. Et de tr&#232;s loin. &#199;a ne se joue pas &#224; quelques milliers d&#8217;unit&#233;s. 
 D&#8217;apr&#232;s les derniers chiffres mensuels du cabinet d&#8217;analyse NPD Group, voici les estimations des ventes de machines pour le mois de septembre aux &#201;tats-Unis. 
 PS4 &#8211; 538&#160;000 
Xbox One &#8211; 284 000 
3DS &#8211; 140 000 
Wii U &#8211; 87 000 
PS Vita &#8211; 20 000 
 
 On est presque &#224; un rapport de deux PS4 vendues pour une Xbox One . Pachter devrait s&#233;rieusement changer la marque de son caf&#233; pour lire dans un marc de meilleure qualit&#233;. 
 &#201;videmment, ces r&#233;sultats, qui ne sont d&#8217;ailleurs pas mauvais dans l&#8217;absolu pour Microsoft, sont &#224; imputer  aux bonnes ventes du Bundle Destiny c&#244;t&#233; PS4  et &#224;  l&#8217;offre Madden NFL 15 c&#244;t&#233; Xbox One . En effet, il &#233;tait offert avec la console dans un bundle &#224; 400&#160;$. Toutefois, les deux consoles ont b&#233;n&#233;fici&#233; dans l&#8217;ensemble de la sortie de la derni&#232;re grosse production d&#8217;Activision et des diff&#233;rents jeux de sports dont les Am&#233;ricains sont tr&#232;s friands. 
 La PS4 parvient ainsi &#224; tripler ses ventes par rapport au mois d&#8217;ao&#251;t  comme nous le rappelle Geoff &#171;&#160; The Mountain Dew &#160;&#187; Keighley qui s&#8217;est fendu d&#8217;un tweet pour l&#8217;occasion. 
 Per PlayStation: PlayStation 4 won the month of September, nearly tripling August sales. 
 &#8212; Geoff Keighley (@geoffkeighley)  16 Octobre 2014 
 
 
 M&#234;me Nintendo parvient &#224; faire un mois honorable , tr&#232;s certainement gr&#226;ce &#224; un  Super Smash Bros. for 3DS  qui s&#8217;est &#233;coul&#233; &#224; plus de 700&#160;000 exemplaires des les 2 premiers jours de commercialisation. La Wii U, quant &#224; elle, s&#8217;en sort honorablement et augmente ses ventes de 50&#160;%. 
 Niveau software et par rapport &#224; septembre 2013,  les ventes de jeux ont globalement chut&#233; de 36&#160;%  avec un r&#233;sultat de  481,2 millions de dollars . Ce n&#8217;est pas vraiment &#233;tonnant puisque  GTA V , immense succ&#232;s commercial &#233;tait sorti le m&#234;me mois l&#8217;ann&#233;e derni&#232;re. 
 Voici le classement des ventes en retail toutes plateformes confondues.  
 (Gardez &#224; l&#8217;esprit qu&#8217;avec l&#8217;augmentation des ventes des jeux sur les diff&#233;rentes plateformes de t&#233;l&#233;chargement, plus le temps va passer et moins les chiffres en retail auront d&#8217;importance.) 
 1 &#8211; Destiny (Xbox One, PS4, Xbox 360, PS3) 
2 &#8211; Madden NFL 15 (Xbox 360, PS4, PS3, Xbox One) 
3 &#8211; FIFA 15 (PS4, Xbox 360, PS3, Xbox One, Wii, Vita, 3DS) 
4 &#8211; Super Smash Bros. (3DS) 
5 &#8211; Middle Earth: Shadow of Mordor (PS4, Xbox One, PC) 
6 &#8211; NHL 15 (PS4, Xbox One, Xbox 360, PS3) 
7 &#8211; Minecraft (Xbox 360, PS3) 
8 &#8211; The Sims 4 (PC) 
9 &#8211; Disney Infinity 2.0 (Xbox 360, PS3, Wii U, PS4, Xbox One) 
10 &#8211; Diablo 3: Reaper of Souls (PS4, Xbox 360, PS3, Xbox One, PC) 
 
 Et au moins, contrairement  aux classements un peu perrave de GfK et du SELL , on y voit plus clair puisqu&#8217;on a le bon sens de regrouper les diff&#233;rentes versions des m&#234;mes jeux. 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
