<document>
	<date>2015-04-16</date>
        <title>[M&#192;J] Pourquoi ce n&#8217;est pas (si) fou d&#8217;acheter GTA V sur PC ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>PC</tag>
                <tag>Rockstar</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Parce que si, d&#233;sol&#233; de vous le dire, il y a quelque chose d&#8217;incroyable &#224; &#234;tre autant  hyp&#233;  par un titre qui est sorti il y a un an et demi sur PS3 et Xbox 360, puis ressorti il y a six mois sur PS4 et Xbox One. Rassurez-vous cependant, on a quand m&#234;me trouv&#233; quelques petits trucs qui justifieraient l&#8217;achat de cette nouvelle mouture. Votre honneur (et la n&#244;tre) sera donc sauf. 
 
 more 
 1) Une feature taill&#233;e pour les vid&#233;astes 
 En d&#233;but de semaine, Rockstar a mis en ligne une vid&#233;o nous pr&#233;sentant son &#233;diteur de vid&#233;os. 
 
 Vous l&#8217;avez bien compris, les amateurs de machinima vont pouvoir s&#8217;en donner &#224; c&#339;ur joie. Tout est possible&#160;: int&#233;grer ses musiques, mixer le son, incruster du texte, acc&#233;l&#233;rer ou ralentir l&#8217;image, mettre des filtres, changer les angles de vues&#8230; Ceux qui sauront manier l&#8217;&#233;diteur et le mode R&#233;alisateur pourront faire na&#238;tre des petites merveilles. 
 Au vu de la richesse de l&#8217;univers, de la qualit&#233; graphique et de toutes les possibilit&#233;s offertes par l&#8217;&#233;diteur, nul doute que des centaines de vid&#233;os &#8211; clips musicaux, cascades, machinimas, trailers, parodies&#8230; &#8211; vont inonder la toile dans les semaines qui arrivent. Pour le meilleur, mais aussi pour le pire. 
 Pour l&#8217;heure, voici d&#233;j&#224; un exemple de ce qu&#8217;il est possible de r&#233;aliser avec ce clip sign&#233; 8-bit Bastard qui, gr&#226;ce &#224; tous ses remakes ( Le Parrain ,  Game of Thrones  etc&#8230;) et ses cr&#233;ations sur les pr&#233;c&#233;dentes moutures, a pu approcher l&#8217;&#233;diteur en avant-premi&#232;re. 
 
 2) Les mods, nom d&#8217;une pipe&#160;! 
 On ne va pas se le cacher, les mods repr&#233;sentent un atout majeur de la version PC de ce  GTA V . Il suffit d&#8217;ailleurs de voir le travail effectu&#233; en amont pour se rendre compte du potentiel du dernier-n&#233; de Rockstar. Bien qu&#8217;il soit sorti il y a plus de sept ans,  GTA IV  reste l&#8217;exemple parfait du jeu qui a su constamment relancer l&#8217;int&#233;r&#234;t des joueurs gr&#226;ce au travail acharn&#233; des moddeurs. 
 Ainsi, la ville de Liberty City a pu conna&#238;tre une seconde jeunesse gr&#226;ce au c&#233;l&#232;bre mod ICEhancer, qui n&#8217;a pas grand-chose &#224; envier aux superbes graphismes du cinqui&#232;me &#233;pisode. On pense &#233;galement aux dizaines de mods &#171; cosm&#233;tiques &#187; qui ont permis de profiter des voitures ou des v&#234;tements de marque, et d&#8217;apporter plus de r&#233;alisme &#224; l&#8217;ensemble. Avec la puissance du nouveau moteur, les amateurs de belles carrosseries ou les nostalgiques de Vice City (esp&#233;rons !) vont pouvoir s&#8217;en donner &#224; c&#339;ur joie. 
 
 Sans r&#233;ellement rentrer dans le gameplay &#233;mergent, certains des mods les plus illustres ont aussi offert une autre mani&#232;re de jouer. Entre  &#171; Be a Cop &#187; , qui permettait d&#8217;incarner un policier, ou &#171;Bodyguard Recruiter &#187;, qui donnait la possibilit&#233; de recruter une intelligence artificielle, les diff&#233;rentes mani&#232;res de jouer ne manquaient pas. Nul doute qu&#8217;il en sera de m&#234;me pour le cinqui&#232;me opus. 
 
 Enfin, on ne s&#8217;avance pas trop en annon&#231;ant que la grande majorit&#233; des mods &#224; venir seront ax&#233;s sur le fun. Jouer Iron Man ou Hulk ? C&#8217;est possible ! Faire que tous les v&#233;hicules vous attaquent ? D&#233;j&#224; vu ! Transformer les passants en zombies ? On vous dit qu&#8217;on conna&#238;t. Bref  GTA IV  avait plac&#233; la barre haute, et on ne voit pas pourquoi son successeur ne fera pas autant, voire mieux. 
 
 3) Des qualit&#233;s graphiques impressionnantes 
 C&#8217;est un argument un peu facile, &#233;tant donn&#233; qu&#8217;il ne renouvelle pas en profondeur l&#8217;exp&#233;rience de base. On parlera donc plut&#244;t de confort, mais quand m&#234;me,  GTA V  PC r&#233;pond aux promesses qui ont &#233;t&#233; faites et nourries ces derni&#232;res semaines par Rockstar via les visuels ou les vid&#233;os. 
 En attendant nos propres captures, voici deux vid&#233;os pour vous faire une id&#233;e de l&#8217;&#233;volution graphique depuis la version PS3. Vous pouvez en trouver d&#8217;autres  &#224; cette adresse . 
 
 
 Depuis hier, un certain nombre de bugs et de crashs ont &#233;t&#233; remont&#233;s par les joueurs, probl&#232;mes qui concernent surtout la phase d&#8217;installation. Gageons que Rockstar apporte des solutions dans les prochains jours. 
 En passant, vous pouvez retrouver les configurations mini et recommand&#233;es  &#224; cette adresse . Chez nous, sur un I5 2,80 GHz avec 8 Go de Ram et une GTX 670 chez Nvidia, le jeu tourne parfaitement, mais avec sans toutes les options graphiques activ&#233;es (on a rogn&#233; principalement sur les ombres). 
 4) Une certaine rejouabilit&#233; 
 Si GTA V PC s&#8217;adresse avant tout &#224; ceux qui n&#8217;y ont pas jou&#233;, les amateurs de GTA Online pourraient y voir une raison de craquer. Notamment, car il est d&#233;sormais possible de jouer jusqu&#8217;&#224; trente par partie, et de profiter de plus de 150 nouveaux items parmi les outils de cr&#233;ation. Sachez &#233;galement que vous pourrez transf&#233;rer votre personnage de PS3/PS4 ou Xbox 360/ Xbox One vers votre version PC. Id&#233;al pour continuer &#224; monter son niveau en profitant de superbes graphismes, de nouvelles options et modes, mais &#233;galement de toutes les mises &#224; jour sorties depuis. 
 
 Open-world oblige, les nombreux fl&#226;neurs, qui appr&#233;cient une simple balade dans la ville replongeront avec plaisir dans la grouillante cit&#233; de Los Santos, encore plus d&#233;taill&#233;e qu&#8217;auparavant. La vision &#224; la premi&#232;re personne, disponible sur les versions next-gen sorties il y a 6 mois, permet de mieux appr&#233;cier le gigantisme de l&#8217;univers de Rockstar. Les fans qui poss&#232;dent la version last-gen nous paraissent donc plus concern&#233;s par cette version. 
 Verdict 
 GTA V sur PC, c&#8217;est avant tout et surtout une opportunit&#233; pour les joueurs PC qui n&#8217;ont pas eu l&#8217;occasion/n&#8217;ont pas voulu jouer sur consoles de d&#233;couvrir ce fabuleux titre qu&#8217;est le jeu de Rockstar. Mais pour toutes les raisons qu&#8217;on a essay&#233; de vous d&#233;tailler, racheter le jeu sur PC alors que vous l&#8217;avez d&#233;j&#224; sur consoles a un certain sens, en &#231;a que la nouvelle mouture propose des outils que les communaut&#233;s de moddeurs et de cr&#233;atifs vont se faire un plaisir d&#8217;exploiter pleinement, enrichissant l&#8217;exp&#233;rience de base d&#8217;une multitude de mani&#232;res.  
 Notre test de GTA V sur PS3/Xbox 360 
 Notre chronique:  Faut-il racheter GTA V sur PS4/Xbox One ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
