<document>
	<date>2015-03-16</date>
        <title>[Top 5] Le meilleur jeu que vous n&#8217;avez jamais fini (et vos raisons les plus rigolotes)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bioshock</tag>
                <tag>Final Fantasy</tag>
                <tag>GTA</tag>
                <tag>PAL</tag>
                <tag>parlons-en</tag>
                <tag>SKYRIM</tag>
                <tag>The Elder Scrolls</tag>
                <tag>Top 6</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Devant l&#8217;avalanche de vos r&#233;ponses publi&#233;es sur le site ou  sur les r&#233;seaux sociaux , nous avons d&#233;cid&#233; de compter les voix et de dresser un petit bilan &#8211; les r&#233;sultats ne sont pas vraiment &#233;tonnants. 
 
 more 
 Pour ceux qui veulent encore donner leur avis, m&#234;me si c&#8217;est fini, ou d&#233;couvrir l&#8217;avis&#160;des autres, c&#8217;est dans  notre Parlons-en de samedi . 
 Si on compte vos voix par s&#233;rie, ce sont bien entendu les grandes sagas qui trustent le plus de voix,  les sagas du RPG en tout cas, qui proposent de vastes mondes ouverts et des qu&#234;tes secondaires par dizaines . En premi&#232;re place, on trouve&#160; Final Fantasy , et il n&#8217;y a rien de tr&#232;s &#233;tonnant &#224; &#231;a.  
 Ensuite, vous avez beaucoup cit&#233;&#160; The Elder Scrolls  puis  The Legend of Zelda . Seule la s&#233;rie  GTA &#160;parvient &#224; suivre dans un genre diff&#233;rent.  La s&#233;rie BioShock est la premi&#232;re s&#233;rie ne proposant pas un univers v&#233;ritablement ouvert . 
 Concernant les jeux :  Skyrim  a &#233;t&#233;&#160;un v&#233;ritable raz-de-mar&#233;e, cit&#233; beaucoup beaucoup plus de fois que le second, qui n&#8217;est autre que  Final Fantasy VII . En troisi&#232;me place, on trouve  Dark Souls 2  ( notre test ici ), suivi de  GTA San Andreas . Le 5&#232;me du classement est un autre Final Fantasy, pr&#233;cis&#233;ment le num&#233;ro 9. 
 Les jeux qui vous ont marqu&#233; pour la raison dont on parle sont en tout cas tr&#232;s nombreux, on a compt&#233; plus de&#160;100 jeux diff&#233;rents cit&#233;s par vos soins.  
 Pour conclure dans la joie et la bonne humeur et nous exorciser de tous ces mauvais souvenirs, voici vos petites anecdotes qui nous ont fait le plus marr&#233;. 
 @journaldugamer  Pokemon rubis, une poche trou&#233;e sur mon jean aura suffit &#224; m&#8217;en s&#233;parer  
 &#8212; MaT-ieu (@Matieeuh)  March 14, 2015 
 
 
 
 @journaldugamer  Dragon Qu&#8217;est VIII. Mon fr&#232;re m&#8217;avait effac&#233; la save juste avant le boss final. J&#8217;ai jamais eu le courage d&#8217;y rejouer. 
 &#8212; Th&#233;o (@FanSubCana)  March 14, 2015 
 
 
 
 @journaldugamer  Bioshock premier du nom&#8230; Confisqu&#233; puis perdu par ma m&#232;re&#8230; &#199;a pique :'( 
 &#8212; Mamarceau (@ZeChelouMan)  March 14, 2015 
 
 
 
 @journaldugamer  FF 9 150h de jeu disque 4 ray&#233;&#8230; Le drame de ma vie 
 &#8212; JulianB (@piza64)  March 14, 2015 
 
 
 
 @journaldugamer  Dragon Age origin, victime d'un bug connu, enferm&#233; dans une pi&#232;ce pour toujours. Pas recommenc&#233; 
 &#8212; Serval (@Serval100)  March 14, 2015 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
