<document>
	<date>2014-10-02</date>
        <title>[Guinness Book] Star Citizen devient le projet le &#171;&#160;plus&#160;&#187; financ&#233; de fa&#231;on participative de tous les temps</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Chris Roberts</tag>
                <tag>Crowdfunding</tag>
                <tag>Guinness Book</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Star Citizen  vient m&#234;me d&#8217;entrer au Guinness Book a annonc&#233; Chris Roberts sur  son site , alors que le projet a r&#233;uni 55 millions de dollars de soutiens.  
 
 more 
 Star Citizen  n&#8217;est pas le projet de jeu vid&#233;o le plus financ&#233; de cette mani&#232;re, il est le projet le plus financ&#233;  tous projets confondus , c&#8217;est dire, alors que cela va  bient&#244;t faire deux ans  que les 6 millions de dollars qui &#233;taient demand&#233;s au d&#233;part ont &#233;t&#233; promis.  
 Chris Robert a tenu bon de pr&#233;ciser que cet argent n&#8217;a pas vocation &#224; gonfler les poches des d&#233;veloppeurs, mais &#224; servir le projet de jeu. Chaque rentr&#233;e d&#8217;argent ne servira qu&#8217;&#224; enrichir la vision du projet dit-il dans  son dernier billet . 
 Voil&#224; de quoi on parle avec Star Citizen : la libert&#233; de cr&#233;er ce que nous voulons, pour construire quelque chose qui ne ressemble &#224; rien de ce qui a &#233;t&#233; fait jusqu&#8217;&#224; pr&#233;sent, et la possibilit&#233; de le faire avec le soutien d&#8217;une communaut&#233; qui est passionn&#233;e pour le jeu autant que je le suis. Nous voulons cr&#233;er la meilleure simulation spatiale qui n&#8217;ait jamais &#233;t&#233; cr&#233;&#233;e, et avec votre soutien permanent, je sais que nous y arriverons.  
 
 &#199;a, c&#8217;est dit. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
