<document>
	<date>2014-01-21</date>
        <title>PS3 / Xbox 360 : Les &#233;diteurs pourraient menacer les constructeurs afin de baisser les prix</title>
        <author>Henri</author>
        <tags_set>
                <tag>Michael Pachter</tag>
                <tag>Microsoft</tag>
                <tag>Playstation 3</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nos ch&#232;res  PS3  et  Xbox 360  pourraient bien subir une nouvelle vague de r&#233;duction, vivement encourag&#233;e par les &#233;diteurs de jeux. 
 
 Michael Pachter Cr&#233;dits / DR 
 
 Michael Pachter , analyste chez  Wedbush Morgan , et connu comme la madame Irma de l&#8217;industrie du jeu vid&#233;o a r&#233;cemment d&#233;clar&#233; sur  GameTrailers  que nos bonnes vieilles PS3 / Xbox 360 allaient voir  leur prix baisser .  Selon lui, le fait que les gros &#233;diteurs migrent vers le d&#233;veloppement de jeux  PS4  et  Xbox One  est  un signe .  
 Je pense que les &#233;diteurs de jeux vont menacer les fabricants de console et leur dire : &#171;&#160;baissez le prix de la PS3 et la Xbox 360 maintenant. &#187; Je parie que cette baisse de prix aura lieu en f&#233;vrier, car les &#233;diteurs vont arr&#234;ter de supporter les consoles old-gen &#224; partir de cet &#233;t&#233; s&#8217;ils ne voient pas une franche r&#233;duction du prix des machines. 
 
 
 Cependant, Michael Pachter estime que cette r&#233;vision des prix est  &#233;conomiquement possible . Le hardware de l&#8217;&#233;poque co&#251;tant &#233;videmment  moins cher  qu&#8217;il y a deux ou trois ans. 
 La bonne nouvelle, c&#8217;est que Microsoft peut descendre le prix de la Xbox 360 &#224; 199 $ (~ 150 &#8364;) dans la seconde sans perdre d&#8217;argent. &#199;a leur co&#251;tera &#224; peu pr&#232;s ce qu&#8217;il gagne. Et Sony peut faire de m&#234;me, puisqu&#8217;ils ont tous les deux leurs propres usines. C&#8217;est super pour les consommateurs. Il reste encore des millions de possesseurs de Wii, dont les trois quarts n&#8217;ont jamais envisag&#233; acheter une PS3 ou une Xbox 360. C&#8217;est une opportunit&#233; d&#8217;achat pour dix millions de personnes, donc &#231;a peut &#234;tre b&#233;n&#233;fique. 
 
 Alors, &#231;a vous tenterait une petite PS3 / Xbox 360 ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
