<document>
	<date>2014-01-28</date>
        <title>Rockstar &#171;&#160;devra&#160;&#187; annoncer Red Dead Redemption 2 et GTA V sur PC en 2014</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>PC</tag>
                <tag>Playstation 4</tag>
                <tag>Red Dead Redemption</tag>
                <tag>Red Dead Redemption 2</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Rockstar  est un studio assez discret lorsqu&#8217;il s&#8217;agit d&#8217;&#233;voquer le futur de ses franchises. Mais les analystes de l&#8217;industrie auraient trouv&#233; des indices indiquant  d&#8217;importantes sorties pour 2014 . 
 
 more 
 Il faut toujours prendre avec des pincettes les annonces des analystes, mais les &#233;quipes de  Braid Equity Search  estiment que le studio Rockstar travaille actuellement sur la suite du best-seller  Red Dead Redemption , dont le nom de code serait  Red Dead Rebellion , pour  PlayStation 4  et  Xbox One . 
 Ils basent leurs d&#233;clarations sur la lecture de documents adress&#233;s aux actionnaires principaux de  Take-Two , l&#8217;&#233;diteur des jeux Rockstar. Et la firme aurait besoin de tr&#232;s gros titres pour que la transition &#224; la next-gen se passe en douceur, et rassure les investisseurs. 
 
 Rockstar compterait &#233;galement sur sa super-franchise  Grand Theft Auto  pour s&#8217;assurer du succ&#232;s, puisque  GTA V  devrait voir sa d&#233;clinaison PC et next-gen arriver dans l&#8217;ann&#233;e.  Colin Sebastian , un des analystes de  Baird Equity Search  semble confiant dans ses dires. 
 Nous attendons les annonces de plusieurs produits durant l&#8217;ann&#233;e 2014, comme l&#8217;arriv&#233;e de GTA V sur de nouvelles plateformes (par exemple, les PC et les nouvelles consoles), du prochain Red Dead Redemption et d&#8217;autres, afin d&#8217;aider Take Two &#224; am&#233;liorer ses revenus et ses perspectives de b&#233;n&#233;fice. De plus, la soci&#233;t&#233; dispose d&#8217;un potentiel de croissance significatif concernant ses revenus num&#233;rique (en ligne), ce qui devrait contribuer &#224; am&#233;liorer les marges brutes et la visibilit&#233; en terme de croissance. 
 
 Une nouvelle encourageante, bien qu&#8217;il ne faille pas c&#233;der &#224; une joie trop h&#226;tive. Le studio Rockstar est connu pour  repousser ses plus grands titres . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
