<document>
	<date>2014-01-30</date>
        <title>[HearthStone] Blizzard au travail : un mode spectacteur, des succ&#232;s, le mode Aventure, etc.</title>
        <author>Fabio</author>
        <tags_set>
                <tag>HearthStone</tag>
        </tags_set>
        <categories_set>
                <category>iPad</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une interview du  Executive Producer  de  HearthStone , Hamilton Chu, a r&#233;v&#233;l&#233; quelques uns des chantiers importants sur lesquels Blizzard travaille en ce moment-m&#234;me. 
 
 more 
 Voici un r&#233;sum&#233; des principales annonces : 
&#8211;  Varian va remplacer Garrosh  (le Guerrier) dans le pool des h&#233;ros jouables ; 
&#8211; Blizzard travaille sur de  nouveaux terrains de jeu &#8230; 
&#8211; Et pr&#233;cise qu&#8217;il n&#8217;int&#233;grera  pas d&#8217;&#233;l&#233;ments qui ne viennent pas de Warcraft  ; 
&#8211; Il pourrait y avoir  des succ&#232;s  ; 
&#8211; Le mode Aventure proposera des nouvelles qu&#234;tes, des nouveaux tableaux, et entre 10 et 20 nouvelles cartes.  Ce mode de jeu sera lanc&#233; apr&#232;s la sortie des versions PC et iPad  ; 
&#8211; La premi&#232;re extension du jeu offrira entre  100 et 200 nouvelles cartes  ; 
 &#8211; L&#8217;&#233;quipe de dev&#8217; ne travaille pas sur un mode en 2 contre 2, parce que le 1 contre 1 doit &#234;tre nickel (mais elle pourrait ensuite ?) ; 
&#8211;  Un mode spectateur  est sur la liste des chantiers futurs, mais Blizzard n&#8217;y travaille pas encore activement. 
 Pas mal de jolies choses au programme donc, pour un jeu qui, bien qu&#8217;il ne puisse &#234;tre consid&#233;r&#233; comme un projet majeur de la soci&#233;t&#233; am&#233;ricaine,  permet &#224; Blizzard de rester sur le devant de la sc&#232;ne &#8230;  
 Si vous voulez essayer,  c&#8217;est par ici que &#231;a se passe . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
