<document>
	<date>2014-01-07</date>
        <title>3 millions de Xbox One vendues ? 4.2 millions pour la PS4 ! Et le PlayStation Now !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>CES</tag>
                <tag>PlayStation Now</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors qu&#8217;on nous d&#233;voilait ce matin  les chiffres de vente de la Xbox One , Sony nous r&#233;v&#232;le ce soir ceux de sa PS4. Et selon le constructeur japonais, 4.2 millions de machines se sont d&#233;j&#224; vendues au 28 d&#233;cembre 2013 ! 
 
 more 
 Outre les qualit&#233;s intrins&#232;ques de la console, on imagine que la PS4 b&#233;n&#233;ficie du fait qu&#8217;elle soit disponible dans bien plus de pays que la Xbox One ( 35 pour &#234;tre tout &#224; fait pr&#233;cis ). Il n&#8217;emp&#234;che, l&#8217;&#233;cart semble assez cons&#233;quent pour une dur&#233;e de commercialisation aussi courte. 
 Le communiqu&#233; de presse officiel international nous a donn&#233;s, en passant, quelques autres chiffres int&#233;ressants : 
 &#8211;  9,7 millions de jeux vendus (une moyenne math&#233;matique de 2.31 jeux par consoles)  ; 
&#8211; 1,7 million de parties diffus&#233;es en direct via la fonction &#171;&#160;share&#160;&#187; de la PS4 
&#8211; Pour un total de 55 millions de minutes diffus&#233;es ; 
&#8211; G&#233;n&#233;rant 22 millions de spectateurs ; 
 Sony a &#233;galement annonc&#233; aujourd&#8217;hui  le PlayStation Now , le service de jeu en  streaming  de PlayStation, service qui sera disponible d&#232;s cet &#233;t&#233; sur PS4 et PS3 (et plus tard sur PS Vita)&#8230; mais seulement aux Etats-Unis, dans un premier temps. L&#8217;id&#233;e sera bien entendu de proposer des jeux PS3 jouables en  streaming . Le constructeur a pr&#233;cis&#233; que les jeux seraient disponibles soit &#224; la location unitaire, soit via abonnement. 
 Etes-vous plut&#244;t de l&#8217;&#233;cole &#171;&#160;Prendre un bon d&#233;part conditionne toute la suite&#160;&#187;, ou de celle &#171;&#160;Ce n&#8217;est pas un sprint, c&#8217;est un marathon&#160;&#187; ?&#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
