<document>
	<date>2014-01-07</date>
        <title>CES 2014 : Quand Gabe Newell s&#8217;amuse &#224; troller la Xbox One</title>
        <author>Henri</author>
        <tags_set>
                <tag>CES</tag>
                <tag>CES 2014</tag>
                <tag>Gabe Newell</tag>
                <tag>Microsoft</tag>
                <tag>Steam Machines</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Humeurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette journ&#233;e du CES fut l&#8217;occasion pour Gabe Newell, patron de Valve, de pr&#233;senter ses Steam Machines&#8230; et de se moquer gentiment de la Xbox One. 
 
 more Comme vous devez d&#233;j&#224; le savoir, le CES 2014 se d&#233;roule en ce moment &#224; Las Vegas.  Gabe Newell , patron de Valve, en a profit&#233; pour pr&#233;senter ses fameuses Steam Machines. Ces  consoles &#160;aux multiples configurations permettront de jouer &#224; son catalogue Steam sur sa t&#233;l&#233;vision. 
 Interrog&#233; par des personnes de l&#8217;audience,  Gabe Newell  a une nouvelle fois fait preuve de malice dans ses r&#233;ponses. Lorsqu&#8217;un curieux lui demande s&#8217;il pense concurrencer les r&#233;cents chiffres de ventes de la  Xbox One , ce dernier a simplement r&#233;pondu : 
 Et bien je pense qu&#8217;ils vont avoir du mal &#224; NOUS rattraper. Je veux dire, on est d&#233;j&#224; &#224; 65 millions (d&#8217;utilisateurs) ! 
 Je pense qu&#8217;on va dans la bonne direction, puisqu&#8217;on va pouvoir b&#233;n&#233;ficier de tout ce qu&#8217;on a d&#233;j&#224; accompli. Si j&#8217;ach&#232;te un jeu sur Steam, et que j&#8217;y joue sur Windows, je peux acheter une Steam machines et j&#8217;ai d&#233;j&#224; tous mes jeux. Vous b&#233;n&#233;ficiez d&#8217;une v&#233;ritable exp&#233;rience PC, &#233;tendu jusqu&#8217;au salon. 
 
 Sacr&#233; Gabe ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
