<document>
	<date>2014-01-14</date>
        <title>[Comparatif] Entre Tomb Raider PS4 et Tomb Raider PS3, il n&#8217;y a pas photo</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Comparo</tag>
                <tag>Lara Croft</tag>
                <tag>Tomb Raider</tag>
                <tag>Tomb Raider Definitive Edition</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Encore heureux me direz-vous. L&#8217;image sur PS4 est beaucoup plus nette et plus d&#233;taill&#233;e que sur PS3, et peut-&#234;tre m&#234;me que sur PC. La nouvelle mouture de  Tomb Raider  est pr&#233;vue sur PS4 et Xbox One pour le 31 janvier prochain.  
 more 
 
 Comme d&#8217;habitude, c&#8217;est  IGN  qui s&#8217;est amus&#233; &#224; comparer les deux versions. On voit de suite la diff&#233;rence, ce qui co&#239;ncide avec les propos des d&#233;veloppeurs qui ont annonc&#233; avoir beaucoup travaill&#233; sur les optimisations techniques et graphiques. Les hommes de Crystal Dynamics ont notamment remodel&#233; le visage de Lara : &#171;&#160; La technologie utilis&#233;e pour sa peau a &#233;t&#233; retravaill&#233;e, de mani&#232;re &#224; ce que toutes les lumi&#232;res qui se refl&#232;tent sur sa peau lui donnent une brillance plus r&#233;aliste. &#160;&#187; Vous noterez aussi des animations plus souples, une plus grande profondeur de champ visuel et plus de particules &#224; l&#8217;&#233;cran.  
 Tous les DLC multi du jeu PS3/Xbox 360/PC ont &#233;t&#233; inclus. Pas dit que &#231;a vaille pour autant le coup de racheter le jeu, mais pour ceux qui n&#8217;avaient pas eu le temps de le faire, on a vu pire comme r&#233;&#233;dition. On en reparle &#224; la fin du mois. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
