<document>
	<date>2014-01-29</date>
        <title>Une &#233;dition &#171;&#160;imp&#233;riale&#160;&#187; pour The Elder Scrolls Online</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>MMORPG</tag>
                <tag>The Elder Scrolls Online</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bethesda vient de d&#233;tailler le contenu de son &#233;dition &#171;&#160;imp&#233;riale&#160;&#187; pour  The Elder Scrolls Online . Il est d&#8217;ailleurs d&#8217;ores et d&#233;j&#224; possible de pr&#233;commander les versions PC du titre, en attendant sa sortie, le 4 avril prochain. 
 more 
 
 Le jeu sortira sur PlayStation 4 et Xbox One un peu plus tard, en juin. 
 Les joueurs PC peuvent d&#233;j&#224; pr&#233;acheter les versions num&#233;riques via  la boutique officielle . L&#8217;&#201;dition Standard num&#233;rique co&#251;te 54,99 &#8364; tandis que la version num&#233;rique de l&#8217;Imperial Edition co&#251;te 79,99 &#8364;. 
 La version physique de l&#8217;Imperial Edition co&#251;tera, elle, 99,99 &#8364;, et ce, sur toutes les plateformes. Elle comprendra : 
&#8211; La figurine de Molag Bal, 30 cm ; 
&#8211; Le guide imp&#233;rial de Tamriel. Un guide illustr&#233; de 224 pages r&#233;dig&#233; par Flaccus Terentius, &#233;rudit imp&#233;rial ; 
&#8211; Une carte premium de Tamriel. Une carte imprim&#233;e de 53,3 cm x 66 cm d&#233;taillant les zones contr&#244;l&#233;es par chaque alliance, ainsi que leur objectif ultime : conqu&#233;rir la province de Cyrodiil ; 
&#8211; Un coffret m&#233;tallique aux couleurs des Imp&#233;riaux ; 
&#8211; Un pack exclusif de contenus d&#233;mat&#233;rialis&#233;s (un familier, une monture, des accessoires uniques, etc.). 
 Pass&#233; tout &#231;a, vous gagnerez le droit de pouvoir payer 12,99 euros par mois pour continuer &#224; jouer (le premier mois est gratuit). 
 On esp&#232;re pouvoir vous parler du jeu plus longuement tr&#232;s tr&#232;s bient&#244;t.  wink, wink 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
