<document>
	<date>2014-01-09</date>
        <title>[Call of Duty : Ghosts] Il s&#8217;appelait&#8230; &#171;&#160;Xbox, d&#233;connectez-moi&#160;&#187;&#8230; et il les d&#233;connectait du champ de bataille&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Call of Duty : Ghosts</tag>
                <tag>Insolite</tag>
                <tag>Kinect</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous vous souvenez de la roublardise d&#8217;Ulysse qui avait dit au cyclope Polyph&#232;me que son nom &#233;tait &#171;&#160;personne&#160;&#187; ? Ben un joueur de  Call of Duty : Ghosts  sur Xbox One a revisit&#233; le mythe &#224; l&#8217;heure du 2.0, d&#233;connectant tous ses adversaires en pleine partie&#8230; pour mieux les  fragger . 
 more 
 
 Malin le pangolin !  Le joueur en question s&#8217;est tout simplement appel&#233; &#171;&#160; Xbox, Sign Out &#187; , soit la commande vocale anglaise de &#171;&#160; Xbox, D&#233;connectez-moi &#187; . Vous imaginez ais&#233;ment la suite. Dans la folie du combat, entre deux explosions, vous criez le nom de cet alli&#233;-l&#224; (ou ennemi), et plop&#8230; un gentil  pop-up  vous saute au visage vous demandant si vous confirmez la d&#233;connexion&#8230; Au mieux, vous rirez un peu de votre erreur ; au pire,&#160; vous mangerez des pissenlits par la racine. 
 Dans l&#8217;ensemble, les joueurs pi&#233;g&#233;s le prennent &#233;tonnement bien ! Du coup, nous comptons renommer le site : &#171;&#160; Le Journal du Gamer c&#8217;est g&#233;nial, y en a pas un qui lui arrive &#224; la cheville&#187; . Je vous vois d&#233;j&#224; parler de nous autour de vous en des termes &#233;logieux ! 
 Quoique c&#8217;est un peu long comme adresse. 
 Bref, merci &#224;  Numerama  pour avoir d&#233;nich&#233; &#231;a dans les m&#233;andres des Internets. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
