<document>
	<date>2014-03-21</date>
        <title>[Impressions] Heroes of the Storm : L&#8217;anti-Starcraft II ? [PC]</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Blizzard</tag>
                <tag>DOTA</tag>
                <tag>DOTA 2</tag>
                <tag>Heroes of the Storm</tag>
                <tag>League of legends</tag>
                <tag>MOBA</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 C&#8217;est presque fou de dire &#231;a, mais pour une fois, Blizzard est l&#8217;outsider. Outsider dans un genre, le MOBA, qu&#8217;un de ses propres jeux,  Warcraft III , a lui-m&#234;me popularis&#233;.  Heroes of the Storm  pourra-t-il rivaliser avec  les &#233;toiles que sont devenus Dota 2 et League of Legends  ? 
 
 more 
 Si nous devions d&#233;buter par une m&#233;taphore un peu grossi&#232;re &#8211; mais n&#233;anmoins pas tout &#224; fait idiote, il me semble &#8211; on dirait que  HearthStone  est &#224;  Magic : L&#8217;Assembl&#233;e  ce que  Heroes of the Storm  est &#224;  DotA , soit  un MOBA exon&#233;r&#233; de toutes les phases &#171; d&#8217;attente &#187; et des concepts un peu complexes de  DotA  et consorts . Disons qu&#8217;il propose une exp&#233;rience de jeu centr&#233;e sur les combats entre h&#233;ros, avec des phases de &#171;  lane  &#187; r&#233;duites &#224; une portion congrue, une carte beaucoup plus petite, l&#8217;absence de &#171;  last hit  &#187;, d&#8217;&#233;quipement &#171; et de boutiques. Le c&#339;ur du c&#339;ur qu&#8217;on vous dit. 
 Si on regarde tout &#231;a froidement, on pourrait se dire qu&#8217;il ne reste pas grand-chose du concept originel. Ce n&#8217;est pas faux. Et ce n&#8217;est pas b&#234;te, non plus. Blizzard avait besoin de se d&#233;marquer de  Dota 2  et de  League of Legends , qui proposent de toute fa&#231;on une exp&#233;rience (un &#233;cosyst&#232;me, m&#234;me) proche de la perfection. 
 On peut dire d&#8217; Heroes of the Storm  qu&#8217;il est un jeu de combat en ar&#232;ne, vu de haut. 70% du temps, on jouera au chat et &#224; la souris avec les autres h&#233;ros :  taper, s&#8217;&#233;chapper, revenir, taper, s&#8217;&#233;chapper, revenir . Le reste du temps, on se retrouvera tous ensemble pour une grande orgie de mandales sur un secteur tout indiqu&#233; (selon la carte : dans des mines pour ramasser des cranes, autour d&#8217;un pirate &#224; qui vous devrez livrer des doublons&#8230;). Sur chaque  map ,  il est possible sinon conseill&#233; de remplir un objectif secondaire, qui est aussi et surtout un pr&#233;texte pour &#171; forcer &#187; les combats d&#8217;&#233;quipe tout au long de la partie .  Heroes of the Storm  est, pour toutes ces raisons, bien plus accessible que ses concurrents. 
 Le jeu se veut &#233;galement moins &#171; frustrant &#187;. Blizzard n&#8217;est pas le premier d&#233;veloppeur &#224; avoir dress&#233; ce constat :  la communaut&#233; du MOBA est une des plus rageuses qui soit . En cause : le syst&#232;me de jeu. Un syst&#232;me o&#249; chaque membre doit se fondre dans le collectif mais o&#249;, paradoxalement, les statistiques individuelles sont devenues une obsession. Dans  Heroes of the Storm , le niveau d&#8217;exp&#233;rience est calcul&#233; de mani&#232;re globale, il est le m&#234;me pour toute l&#8217;&#233;quipe. M&#234;me un h&#233;ros &#224; la ramasse aura le m&#234;me niveau que le meilleur joueur de l&#8217;&#233;quipe. 
 Cela a ses avantages et ses inconv&#233;nients. Ses avantages, parce qu&#8217;un mauvais d&#233;part ne sera pas exag&#233;r&#233;ment handicapant. Si vos co&#233;quipiers ne sont pas trop largu&#233;s, vous aurez toujours l&#8217;occasion de revenir &#224; un moment dans la partie, et m&#234;me, pourquoi pas, de conclure sur un  push  d&#233;vastateur. Ses inconv&#233;nients, parce que dans l&#8217;autre sens, dominer toute la partie son vis-&#224;-vis sans jamais avoir l&#8217;impression de pouvoir peser plus que &#231;a sur la partie a quelque chose d&#8217;assez triste. 
 Si les h&#233;ros n&#8217;ont pas &#224; s&#8217;&#233;quiper, ils pourront n&#233;anmoins &#233;voluer au cours de la partie. Plusieurs fois au cours du jeu, apr&#232;s avoir atteint certains niveaux, un choix entre quatre &#224; cinq &#171; am&#233;liorations &#187; vous sera propos&#233;. Ces am&#233;liorations peuvent concerner des &#233;volutions brutes sur les statistiques du h&#233;ros (d&#233;g&#226;ts, d&#233;placement), lui octroyer de nouvelles comp&#233;tences (un soin, une invincibilit&#233; temporaire&#8230;) ou am&#233;liorer/modifier ses comp&#233;tences de base. Mais toutes les propositions sont li&#233;es aux qualit&#233;s intrins&#232;ques du h&#233;ros, ne comptez pas jouer un Raynor &#224; 13000 PV. Normal, oui, mais dommage aussi, je me souviens encore avec &#233;motion, sur  League of Legends , d&#8217;une p&#233;riode folle ou Alistar, tank de son &#233;tat, &#233;tait devenu tout d&#8217;un coup, presque par hasard,  un formidable magicien dominant le chemin central . Les arch&#233;types de base ne semblent gu&#232;re discutables, ici. 
 Pour le reste, l&#8217;action est un peu ramass&#233;e, ce qui est s&#251;rement d&#251; &#224; la cam&#233;ra, plac&#233;e plus pr&#232;s des champions que chez les concurrents. On a parfois l&#8217;impression que les combats sont un peu mous, et un peu fouillis aussi, parce que Blizzard a mis le paquet sur les effets visuels (mais c&#8217;est tr&#232;s beau, du coup). On esp&#232;re que le d&#233;veloppeur daigne quand m&#234;me acc&#233;l&#233;rer un peu le rythme des d&#233;placements et des animations sur les prochaines versions. 
 Heroes of the Storm est peut-&#234;tre le plus grand combat de Blizzard qui, pour une fois, se trouve dans une position inconfortable, avec des concurrents qui flambent depuis d&#233;j&#224; un bout de temps. Pour autant, m&#8217;est avis que le d&#233;veloppeur am&#233;rticain a pris la bonne d&#233;cision, celle de proposer une exp&#233;rience plus accessible &#8211; mais pas idiote pour autant, attention &#8211; &#224; savoir un jeu qui semble exiger moins d&#8217;investissement en temps que chez les concurrents pour prendre du plaisir. Plaisir, beaucoup de plaisir m&#234;me, voil&#224; ce qui ressort en tout cas de ces quelques dizaines de parties sur le jeu, qui sera amen&#233; &#224; &#233;voluer largement dans les prochaines semaines. 
 Heroes of the Storm, c&#8217;est sur PC, ce sera du free-to-play, et &#231;a sortira&#8230; when it&#8217;s done.  
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
