<document>
	<date>2015-03-05</date>
        <title>Source 2 est gratuit, mais Valve va quand m&#234;me se payer, ne vous en faites pas</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>source 2</tag>
                <tag>Steam</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Certes, Source 2 sera gratuit. Mais &#224; une condition. Que le jeu soit publi&#233; sur Steam. Et c&#8217;est moins anodin que ce que vous pourriez penser. 
 
 more 
 Source 2 , le prochain moteur de Valve sera gratuit.  On vous l&#8217;avait annonc&#233; hier .  La seule condition pour utiliser Source 2, sera de publier son jeu sur Steam . Pas exclusivement sur Steam, certes, mais au moins sur Steam. 
 Et comme le fait remarquer  John Walker  sur  Rock, Paper, Shotgun , il s&#8217;agit d&#8217;une d&#233;cision tr&#232;s intelligente. Car si vous voyez un moyen pour Valve d&#8217;augmenter encore plus facilement son catalogue de jeu avec du contenu frais, Valve, quant &#224; lui, voit un moyen simple et indolore de pr&#233;lever des royalties malgr&#233; tout. 
 &#171;&#160; Mais enfin Kocob&#233;, tu d&#233;railles&#160;! Tu viens de dire que Valve permettait d&#8217;utiliser Source 2 gratuitement&#160;! &#160;&#187;, me direz-vous tr&#232;s justement. 
 Oui, car c&#8217;est le cas. Mais n&#8217;oubliez pas une chose, la commission que prend Valve sur chaque jeu vendu sur Steam est de 30&#160;%.  Valve va donc automatiquement ponctionner 30&#160;% des revenus sur Steam de tous les jeux  cr&#233;&#233;s sur Source 2 . Super malin. 
 Toutefois, comme il ne sera pas interdit de publier son jeu ailleurs (Humble Store, par exemple, qui ne prend que 5&#160;% ou encore directement sur le site officiel dudit jeu), il sera tout &#224; fait possible pour les d&#233;veloppeurs de promouvoir leur jeu sur ces autres plateformes. Mais &#231;a serait passer &#224; c&#244;t&#233; des fonctionnalit&#233;s de Steam et de la communaut&#233; qui va avec.  
 Et de toute fa&#231;on, dans le contexte actuel, sauf quelques rares exceptions ( Minecraft , les jeux Blizzard), tous les jeux finissent sur Steam. Ainsi,  Rock, Paper, Shotgun  pose le cas de figure du d&#233;veloppeur qui devra choisir son moteur et payer des royalties. D&#233;cidera-t-il ainsi de payer 5&#160;% &#224; Epic Games pour utiliser l&#8217;Unreal Engine 4, puis d&#8217;en donner 30 &#224; Valve parce que, mince, en 2015, on est quand m&#234;me un peu oblig&#233; de mettre son jeu sur Steam pour qu&#8217;il se vende&#160;? Ou bien d&#233;cidera-t-il de simplement donner 30&#160;% de ses revenus &#224; Steam en utilisant Source 2&#160;? 
 Si les besoins sont sp&#233;cifiques, la question peut se poser, mais s&#8217;ils ne le sont pas vraiment, Source 2 risque souvent d&#8217;emporter les suffrages des d&#233;veloppeurs. Actuellement, Unity 5 reste le meilleur plan pour les petites structures et les d&#233;veloppeurs ind&#233;pendants (75$ par mois ou bien une licence, sans aucune restriction, &#224; 1 500&#160;$), mais Source 2 risque de venir bousculer cet &#233;tat de fait. 
 La guerre des moteurs va &#234;tre rude, et int&#233;ressante. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
