<document>
	<date>2014-03-04</date>
        <title>[Officiel + vid&#233;o] Batman Arkham Knight pour cl&#244;turer la s&#233;rie !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Batman</tag>
                <tag>Batman Arkham Knight</tag>
                <tag>Rocksteady</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 les magasins  GAME  ont list&#233; (par erreur  a priori ) un  Batman Arkham Knight  dans la liste de leurs produits, titre qui serait, selon le revendeur, le dernier &#233;pisode de la s&#233;rie initi&#233;e par Rocksteady. 
 
 more 
 En outre, il &#233;tait dit dans la description du produit que le jeu serait pr&#233;vu sur PS4, Xbox One et PC, et qu&#8217;on y conduirait pour la premi&#232;re fois la Batmobile. On imagine que Warner Bros., l&#8217;&#233;diteur de la franchise, va devoir communiquer plus vite que pr&#233;vu &#224; ce sujet. Contrairement au dernier, cet opus est d&#233;velopp&#233; par Rocksteady, une garantie solide de qualit&#233;. 
 Stay tuned. 
 [MAJ] C&#8217;est officiel !  Voici la premi&#232;re vid&#233;o du jeu&#8230; 
 
 &#8230; et le pitch &#233;diteur : 
 Dans ce final explosif de la s&#233;rie Arkham, Batman va devoir affronter la plus grande des menaces faites &#224; la ville qu&#8217;il s&#8217;est jur&#233; de prot&#233;ger. L&#8217;&#201;pouvantail est de retour pour former un groupe impressionnant de super-vilains, parmi lesquels le Pingouin, Double-Face et Harley Quinn, dans le but d&#8217;an&#233;antir &#224; jamais le Chevalier Noir. Batman: Arkham Knight proposera une version exclusive Rocksteady Studios de la Batmobile, que les joueurs auront la chance de pouvoir piloter pour la toute premi&#232;re fois dans le cadre de la s&#233;rie Arkham. Entre l&#8217;arriv&#233;e de ce v&#233;hicule de l&#233;gende et le fameux gameplay propre &#224; la franchise Batman Arkham, les joueurs pourront profiter d&#8217;une exp&#233;rience Batman ultime et exhaustive tout en arpentant les rues et les toits de Gotham City. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
