<document>
	<date>2015-03-05</date>
        <title>[GDC 2015] Alien : Isolation &#224; la troisi&#232;me personne, &#231;a donne toujours autant envie !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Alien : Isolation</tag>
                <tag>GDC 2015</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alien : Isolation  fut une des belles surprises de l&#8217;ann&#233;e derni&#232;re, et la Game Developer Conference fut l&#8217;occasion d&#8217;en apprendre un peu plus sur la cr&#233;ation du jeu. 
 
 more 
 Habitu&#233; &#224; la s&#233;rie Total War, The Creative Assembly a pourtant r&#233;ussi un coup de ma&#238;tre avec  Alien : Isolation , et lav&#233; l&#8217;affront que fut  Alien : Colonial Marines . Le studio a su recr&#233;er le c&#244;t&#233; r&#233;aliste et claustrophobique de la s&#233;rie en choisissant d&#8217;en faire un jeu &#224; la premi&#232;re personne, o&#249; la meilleure arme reste la discr&#233;tion. Mais saviez-vous que cela n&#8217;a pas toujours &#233;t&#233; le cas ? 
 Les d&#233;veloppeurs ont r&#233;v&#233;l&#233; hier une vid&#233;o, o&#249; l&#8217;on pouvait voir le jeu tourner &#224; la troisi&#232;me personne, qui rapprochait le titre de jeux comme  Resident Evil 4 ,  Dead Space  et  Silent Hill 2 . Alistair Hope, le directeur cr&#233;atif du jeu, a expliqu&#233; que le choix final permettait une immersion qui rappelait directement les films de la saga. 
 La diff&#233;rence entre la premi&#232;re et la troisi&#232;me &#233;tait extraordinaire. La troisi&#232;me personne faisait penser &#224;  un jeu  Alien, ce qui est bien. Mais la premi&#232;re personne fait juste penser &#224; Alien (en tant qu&#8217;univers) . 
 
 
 Quelle est votre pr&#233;f&#233;r&#233;e ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
