<document>
	<date>2014-03-06</date>
        <title>[MGS] Hideo Kojima explique pourquoi Snake s&#8217;appelle&#8230; Snake</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hideo Kojima</tag>
                <tag>Metal Gear Solid</tag>
                <tag>Metal Gear Solid V</tag>
                <tag>Snake</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En voil&#224; une question qu&#8217;elle est bonne.  Hideo Kojima  s&#8217;est servi de Twitter afin d&#8217;expliquer pourquoi il avait choisi le patronyme Snake pour son h&#233;ros. 
 
 more 
 Interrog&#233; sur Twitter,  Hideo Kojima  s&#8217;est &#233;panch&#233; sur le nom de son h&#233;ros. Snake veut dire  &#171;Serpent&#187; .  Au cas o&#249; ! 
 La raison pour laquelle j&#8217;ai utilis&#233; le nom de code Snake dans Metal Gear, c&#8217;est bien sur, car le serpent &#233;tait le symbole le plus appropri&#233; pour d&#233;signer un personnage qui cache sa pr&#233;sence, et attaque sans aucun bruit. Je n&#8217;ai pas utilis&#233; de race sp&#233;cifique comme le cobra, l&#8217;anaconda ou la vip&#232;re, car le joueur incarne le protagoniste. J&#8217;ai choisi le terme SOLID, car c&#8217;est l&#8217;oppos&#233; de quelque chose de tendre. 
 
 
 C&#8217;est donc assez naturellement que le nom de l&#8217;ennemi jur&#233; de Snake (dans le premier &#233;pisode) a &#233;t&#233; choisi. 
 Comme dans chaque fin d&#8217;&#233;pisode, l&#8217;apparition d&#8217;un ennemi plus fort que le h&#233;ros &#233;tait n&#233;cessaire dans Metal Gear Solid. C&#8217;est le Serpent qui surpasse le serpent. C&#8217;est pour &#231;a que l&#8217;on a pens&#233; &#224; un clone. La lutte entre SOLID et LIQUID. Et c&#8217;est devenu la s&#233;rie Metal Gear Solid. 
 Lors du d&#233;veloppement de la suite de l&#8217;aventure, un troisi&#232;me Snake fut n&#233;cessaire. Comme Solid et Liquid repr&#233;sentent un &#233;tat naturel, le gaz aurait pu s&#8217;imposer, mais Gaz Snake n&#8217;&#233;tait pas un joli nom. Donc j&#8217;ai utilis&#233; le terme physique solidus/liquidus. SOLIDUS n&#8217;est pas un &#233;tat formel, mais il repr&#233;sente la limite entre liquide et solide. 
 
 
 Monsieur Kojima oublie peut-&#234;tre une autre de ses inspirations bien connue : Le personnage de  Snake Plissken , un super soldat taciturne incarn&#233; par l&#8217;acteur Kurt Russell dans le film  New York 1997  (de John Carpenter). Dans  Metal Gear Solid 2 : Sons of Liberty , Snake prend &#233;galement le pseudonyme d&#8217; Iroquois Pliskin , soulignant encore plus l&#8217;hommage au film. 
 Si vous voulez lire nos impressions concernant Metal Gear : Ground Zeroes,  c&#8217;est par ici . 
 Vous savez tout ! 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
