<document>
	<date>2014-03-10</date>
        <title>Top 10 des noms les plus stupides de jeux vid&#233;o</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Gundam</tag>
                <tag>Insolite</tag>
                <tag>Super Street Fighter 2 Turbo HD Remix</tag>
                <tag>Top 10</tag>
                <tag>VVVVVV</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis des d&#233;cennies, les d&#233;veloppeurs de jeux vid&#233;o essayent de se d&#233;marquer de leurs concurrents en &#233;tant les plus originaux. Certains en ont trop fait. 
 more 
 
 10 &#8211; Drunken Robot Pornography (2014/ PC) 
 Un Quake-like aussi dingo que son nom, dont Kocobe  vous parlait r&#233;cemment . Le test arrive bient&#244;t ! 
 &#160; 
 
 9 &#8211; Beyond the Beyond (1999/ Playstation) 
 Un RPG qui aurait d&#251; devenir un t&#233;nor du genre, mais au-del&#224;&#8230; c&#8217;&#233;tait au-del&#224; ! Sony a retent&#233; le coup avec  Beyond : Two Souls , mais nous ne sommes pas dupe&#8230; 
 &#160; 
 
 8 &#8211; Sticky Balls (2005/Gizmondo) 
 Ceux qui ma&#238;trisent la langue de Shakespeare comprendront la pr&#233;sence d&#8217;un tel titre. Les autres s&#8217;en battront les balls ! 
 &#160; 
 
 7 &#8211; Super Street Fighter 2 Turbo HD Remix (2009/ PS3, Xbox 360) 
 Quand les coups de poing de Balrog font moins mal &#224; la t&#234;te que de lire la jaquette. 
 &#160; 
 
 6 &#8211; Lee Trevino&#8217;s Fighting Golf (1988/ NES) 
 Rendre un jeu de golf passionnant sur NES &#233;tait d&#233;j&#224; un challenge en soi. Mais associer le golf au combat relevait du g&#233;nie ! Probl&#232;me : il n&#8217;y a pas de &#171; fight &#187; dans le jeu. Juste&#8230; du golf. 
 &#160; 
 
 5 &#8211; VVVVVV (2012 / PC) 
 Un excellent jeu de plateforme, dont le titre rappelle l&#8217;incessant mouvement de haut en bas effectu&#233; par le h&#233;ros, qui peut modifier la gravit&#233;. C&#8217;est &#233;galement le nom de la dimension parcourue. La bande originale du jeu est d&#8217;ailleurs disponible, et se nomme  PPPPPP &#8230; On s&#8217;en serait dout&#233;. 
 &#160; 
 
 4 &#8211; Mobile Suit Gundam : Gundam vs. Zeta Gundam (2005/ Playstation 2) 
 Que les amateurs de Gundam se rassurent, cette version de Gundam comporte bien des  robots Gundam . Et aussi des  Zeta Gundam . 
 &#160; 
 
 3 &#8211; Bad Dudes vs Dragon Ninja (1988/ NES, PC, Amiga, Arcade) 
 Rassurez-vous, ces  dudes  l&#224; n&#8217;&#233;taient pas si mauvais. La preuve, ce beat them up consistait &#224; sauver le pr&#233;sident Ronald Regan, captur&#233; par ces satan&#233;s Dragon Ninja. Tout &#231;a en d&#233;bardeur siouplait ! 
 &#160; 
 
 2 &#8211; AaaaaAAaaaAAAaaAAAAaAAAAA !!! for the Awesome (2011/ PC, MAC) 
 Un sympathique jeu ind&#233;pendant, qui a d&#251; rendre fous les sp&#233;cialistes du r&#233;f&#233;rencement. Bon courage pour taper &#231;a dans la barre Google. 
 &#160; 
 
 1 &#8211; XEXYZ (1989/ NES) 
 Un jeu qui rappelle une &#233;poque sacr&#233;e, o&#249; les shoot them up r&#233;gnaient en ma&#238;tre sur nos machines. Une p&#233;riode o&#249; le futur rimait avec fin fond de l&#8217;alphabet. La l&#233;gende dit qu&#8217;apr&#232;s une soir&#233;e arros&#233;e, il est impossible de prononcer  XEXYZ  dix fois d&#8217;affil&#233;e. &#192; vous de r&#233;&#233;crire l&#8217;histoire. 
 PS : N&#8217;oublions pas le fameux  Burrito Galaxy 64: Mega-Tortilla Bean Saga 30X6 &#8211; Planetoid SAL-5A XIV Directors Cut: Candy Edition : Push it to the edge Pro . C&#8217;est visible  ici . 
 Evidemment, vos suggestions nous int&#233;ressent ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
