<document>
	<date>2014-03-27</date>
        <title>[Mouahaha] Si vous trichez sur Titanfall, vous ne serez pas bannis, MAIS&#8230;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cheat</tag>
                <tag>Electronic Arts</tag>
                <tag>PC</tag>
                <tag>Respawn Entertainment</tag>
                <tag>Titanfall</tag>
                <tag>Tricheurs</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Respawn Entertainment  avait promis que les tricheurs seraient traqu&#233;s dans  Titanfall , et semble tenir sa promesse. Mais ces ren&#233;gats ne seront pas bannis, bien au contraire&#8230; 
 more 
 
 C&#8217;&#233;tait le 17 mars, et on s&#8217;en rappelle encore. Le studio Respawn Entertainment avait d&#233;clar&#233; qu&#8217;il mettrait de solides  mesures anti-triche  en place. L&#8217;&#233;quipe a d&#8217;ailleurs confirm&#233; que la t&#226;che &#233;tait accomplie d&#232;s le 21 mars. 
 En utilisant un syst&#232;me nomm&#233;  &#171; Fairfight &#187; , Respawn a pu collecter des donn&#233;es sur les tricheurs depuis le lancement du jeu, et a commenc&#233; &#224; &#233;jecter les joueurs des parties. Les tricheurs ayant subi un ban verront une indication comme celle-ci dessous. 
 
 Mais comme vous pouvez le remarquer, les fraudeurs peuvent continuer &#224; jouer&#8230; mais entre eux ! Autant dire que ces serveurs vont vite devenir la  Cour des Miracles . Respawn s&#8217;est d&#8217;ailleurs fendu d&#8217;un communiqu&#233; particuli&#232;rement acide. 
 Vous pourrez jouer avec d&#8217;autres joueurs bannis, dans ce qui va vite ressembler &#224; un Wimbledon de la vis&#233;e automatique. J&#8217;esp&#232;re que le cheat que vous avez utilis&#233; est le plus efficace, sinon ces parties remplies de tricheurs vont vite devenir frustrantes. Bonne chance. 
 
 
 Les d&#233;veloppeurs ont &#233;galement expliqu&#233; que les gamers qui joueront avec des cheaters seront bloqu&#233;s sur les serveurs bannis pendant leur partie. Donc si vous vous trouvez dans ces lieux sans foi ni loi, il faudra l&#226;cher vos amis pour revenir sur des serveurs  &#171; sains &#187; . 
 Cruel&#8230; mais malin ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
