<document>
	<date>2015-04-21</date>
        <title>Battlefront : DICE annonce une destruction moins pouss&#233;e de l&#8217;univers Star Wars</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dice</tag>
                <tag>EA</tag>
                <tag>Star Wars Battlefront</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La s&#233;rie Battlefield est connue pour ses immenses champs de bataille destructibles, mais  Star Wars Battlefront  n&#8217;empruntera pas vraiment cette voie. 
 
 more 
 Battlefield s&#8217;est sans cesse distingu&#233; de la concurrence en proposant des champs de bataille immenses, mais surtout destructibles. Un point important, qui a toujours de mettre en valeur les diff&#233;rents v&#233;hicules blind&#233;s pr&#233;sents sur la map. C&#8217;est donc tout naturellement que l&#8217;on s&#8217;&#233;tait dit que le prochain  Star Wars Battlefront  emprunterait le m&#234;me chemin, surtout vu le gigantisme de certains engins de la s&#233;rie. 
 Il semblerait pourtant que ce ne soit pas le cas. Patrick Bash, un des pontes de DICE, a expliqu&#233; que le niveau de destruction vu dans les pr&#233;c&#233;dents Battlefield ne conviendrait pas &#224; l&#8217;univers de Star Wars. On est donc pas pr&#234;t de voir la for&#234;t d&#8217;Endor en flamme. 
 Star Wars, en tant que propri&#233;t&#233; intellectuelle, d&#233;finit ce que nous sommes en train de faire. Donc on ne va pas mettre en place une destruction excessive juste parcequ&#8217;on a les moyens de le faire. On est plus en train de se demander &#171; de quoi vous avez besoin, et qu&#8217;est-ce que vous voulez &#187; entre un Battlefield g&#233;n&#233;rique et Battlefront. 
 
 
 Le compte officiel d&#8217;EA a d&#8217;ailleurs confirm&#233; les dires de Bash via Twitter : 
On utilisera la destruction l&#224; o&#249; cela a du sens, mais on va aussi cr&#233;er quelque chose d&#8217;authentique &#224; cet univers. 
 @Lemameo_  We&#8217;re using destruction where it make sense but also working to create something that is authentic to the universe. 
 &#8212; EAStarWars (@EAStarWars)  19 Avril 2015 
 
 
 Vous l&#8217;aurez compris, EA et DICE sont assez frileux &#224; l&#8217;id&#233;e de froisser les anciens joujoux de George Lucas&#8230; ou de pousser leur moteur dans ses derniers retranchements . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
