<document>
	<date>2014-03-19</date>
        <title>[Test] Metal Gear Solid V : Ground Zeroes &#8211; Le tutoriel le plus cool et frustrant du monde [PS4]</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Konami</tag>
                <tag>Metal Gear Solid</tag>
                <tag>Metal Gear Solid V : Ground Zeroes</tag>
                <tag>Metal Gear Solid V: The Phantom Pain</tag>
                <tag>MGS</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Attendu fi&#233;vreusement par des centaines de milliers de fans,  Metal Gear Solid : Ground Zeroes  compte bien amorcer une r&#233;volution dans la s&#233;rie. Mais &#224; quel prix ? 
 more 
 
 Cela fait d&#233;j&#224; six ans que  Metal Gear Solid 4 : Guns of the Patriots  est sorti sur PS3. Et la figure embl&#233;matique de Snake/ Big Boss nous avait manqu&#233;, malgr&#233; un tr&#232;s sympathique  Metal Gear Rising . Jusqu&#8217;&#224; cet E3 2013, o&#249; Konami d&#233;voilait un flamboyant trailer, mettant en sc&#232;ne le soldat l&#233;gendaire au c&#339;ur de l&#8217;aride d&#233;sert afghan. Bouche b&#233;e, le connaisseur de la s&#233;rie que je suis n&#8217;avait plus qu&#8217;un titre en t&#234;te :  The Phantom Pain . Kojima avait aussi &#233;voqu&#233; un autre titre, en restant &#233;vasif. Un certain  Ground Zeroes &#8230; Une aventure exclusive, vendue &#224; bas prix. Un cadeau d&#8217;Hideo ? Peut-&#234;tre bien ! L&#8217;occasion de faire enfin chauffer notre PS4/Xbox One toute neuve. 
 Big Boss, sans aliasing 
 Suite directe du tr&#232;s bon Peace Walker, Ground Zeroes nous replonge avec d&#233;lice au c&#339;ur de la Guerre froide, et de son lot d&#8217;imbroglios g&#233;opolitiques. Mais au lieu de commencer &#224; ficeler une trame narrative complexe, Hideo Kojima a pr&#233;f&#233;r&#233; nous montrer le Big Boss des &#171; missions de tous les jours&#160;&#187;. Rassurez-vous, sa journ&#233;e ne ressemble toujours pas &#224; la v&#244;tre (indice : il ne prend pas le m&#233;tro), puisque le bougre doit lib&#233;rer deux otages du camp Omega, un ersatz de Guantanamo. Et bien que le cadre ne soit pas le plus joyeux du monde, le nouveau  FOX Engine  nous donnerait presque envie d&#8217;y passer un week-end.  
 
 Beaux effets de lumi&#232;re, textures fines et effets m&#233;t&#233;orologiques efficaces, le moteur de Konami est tr&#232;s agr&#233;able, bien qu&#8217;il donne l&#8217;impression d&#8217;en garder sous la p&#233;dale. Le nivellement par le bas des consoles old-gen a d&#251; jouer. Qu&#8217;&#224; cela ne tienne, la mise en sc&#232;ne du d&#233;veloppeur, qui laisse entrevoir un des grands m&#233;chants du jeu, nous donne envie d&#8217;en savoir plus, quel que soit le support. Big Boss, qui n&#8217;est pas le dernier des poseurs, brille de mille feux dans son attirail. C&#8217;est bien la seule fois qu&#8217;un monsieur en combinaison simili cuir-latex vous fera un tel effet. Enfin, je crois. 
 Big Boss, sans rhumatismes 
 Deuxi&#232;me claque. Alors que l&#8217;on s&#8217;attend &#224; retrouver les d&#233;placements de l&#8217;autre vieux briscard, ce Big Boss-l&#224; &#233;tonne par son  agilit&#233; . Sprint, roulade, escalade&#8230; Il peut m&#234;me sauter, c&#8217;est dire ! Cette aisance dans les mouvements apporte une v&#233;ritable fraicheur dans le gameplay. Ne plus avoir &#224; appuyer sur un bouton pour se coller &#224; un mur d&#233;sar&#231;onnera les fans hardcore, mais s&#8217;impose comme une &#233;vidence. La disparition du radar suit cette logique, et l&#8217;arriv&#233;e d&#8217;un mode  slow motion  (d&#233;sactivable) lorsque vous &#234;tes rep&#233;r&#233; permet de pallier &#224; ce manque. 
 
 Le marquage des cibles, permettant de savoir exactement o&#249; se trouvent les ennemis, traduit &#233;galement une plus grande ouverture.  Bien que Metal Gear soit un titre qui s&#8217;adapte &#224; chacun, il est difficile de ne pas voir que la s&#233;rie s&#8217;oriente de plus en plus  vers l&#8217;action . L&#8217;infiltration est toujours gratifiante, mais Big Boss ne se laisse pas abattre, mitraillette en main. Une impression &#224; confirmer dans  Phantom Pain . 
 Big Boss sans boss 
 Ce gameplay fluide et s&#233;duisant n&#8217;est en revanche pas assez mis en valeur par les objectifs. Certaines id&#233;es, comme le fait de  ne pas conna&#238;tre l&#8217;emplacement des prisonniers , ou la n&#233;cessit&#233; de trouver des indices  en &#233;coutant une cassette audio, sont tr&#232;s bien amen&#233;es. On aurait simplement aim&#233; qu&#8217;elles trouvent un &#233;cho plus important dans la trame narrative. La rencontre d&#8217;un boss haut en couleur, ou la possibilit&#233; de jouer la sc&#232;ne finale du jeu aurait pu  insuffler une identit&#233; propre &#224; ce prologue. 
 
 Le fait que Kojima ne nous livre qu&#8217;une simple prise en main de Big Boss en fait un  tutoriel de luxe , et pas un embranchement historique d&#233;di&#233; aux joueurs voulant en apprendre plus. Ce n&#8217;est pas r&#233;dhibitoire, tant le plaisir de retrouver le h&#233;ros se suffit &#224; lui-m&#234;me. Mais pour une fois, on aurait aim&#233; un  fan service  plus appuy&#233;. 
 Attendez, c&#8217;est tout ? 
 Comme vous avez d&#233;j&#224; pu le lire un peu partout, ce Metal Gear Solid : Ground Zeroes est trop court. Malgr&#233; tout, les d&#233;clarations de ceux qui l&#8217;ont fini en 30 minutes n&#8217;auront que peu d&#8217;impact aupr&#232;s des fans. La raison est simple : MGS n&#8217;est pas un jeu o&#249; on prend r&#233;ellement du plaisir &#224; rusher. Mais tuer la majorit&#233; des soldats discr&#232;tement, et fureter partout sur la map ne vous prendra gu&#232;re plus de deux heures et demie. Les cinq petites missions d&#233;blocables ne vous tiendront pas beaucoup plus en haleine, &#233;tant donn&#233; qu&#8217;elles se d&#233;roulent aussi dans la prison. Seuls les vrais adeptes du  scoring  trouveront un int&#233;r&#234;t &#224; les refaire plusieurs fois. 
 Alors &#233;videmment, on s&#8217;interroge sur la l&#233;gitimit&#233; de ce projet. Entre un  Castlevania : Lords of Shadow 2  qui se vend mal et un  PES  en berne, la tentation d&#8217;un acc&#232;s anticip&#233; &#224;  Phantom Pain  &#233;tait grande. Il y a quelques ann&#233;es de cela, Konami nous vendait l&#8217;excellent  Zone of the Enders  avec ce genre de demo. Cette tentative commerciale trouve d&#8217;ailleurs son explication dans l&#8217;observation plus pr&#233;cise des fans de la s&#233;rie. 
 L&#8217;audience de la s&#233;rie est assez diff&#233;rente de celle de titres comme  Call of Duty  ou  FIFA , qui poss&#232;dent une base relative de fans  &#171; ultra &#187; , suivie de millions d&#8217;acheteurs occasionnels. Metal Gear Solid se vend moins bien, mais dispose d&#8217;une base de fan hardcore plus large. C&#8217;&#233;tait eux qui &#233;taient concern&#233;s avec Ground Zeroes, et ce sont peut-&#234;tre eux qui auront l&#8217;impression d&#8217;avoir pay&#233; un peu cher ce prologue. Un joueur  &#171; lambda &#187;  se serait plaint bien avant. 
 
 Conclusion : 
 Metal Gear Solid V : Ground Zeroes est aussi frustrant qu&#8217;il est rafraichissant. Beau, maniable, mais outrageusement court, le titre d&#8217;Hideo Kojima se pr&#233;sente comme un tutoriel de luxe, pens&#233; pour nous faire saliver devant Phantom Pain. Vendu bien trop cher, il convaincra de toute mani&#232;re une immense fanbase, qui se promettra de ne plus se laisser avoir. Attention &#224; ne pas trop tirer sur la corde. 
 PS : Nous avons d&#233;lib&#233;r&#233;ment choisi de ne pas mettre une note &#224; Ground Zeroes, pour les raisons que nous d&#233;taillons dans le texte. La note d&#233;pend trop du prisme par lequel on aborde le produit, soit la dur&#233;e de vie, qui est trop courte, soit la qualit&#233; de l&#8217;exp&#233;rience globale, qui reste bonne. 
 Test&#233; sur PS4, Metal Gear Solid V : Ground Zeroes sort le 20 mars sur PS3, Xbox 360, PS4 et Xbox One, et co&#251;te de 19,99 &#8364; &#224; 29,99 &#8364;. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
