<document>
	<date>2014-03-19</date>
        <title>Super Action Squad : Le r&#233;cit d&#8217;un petit d&#233;sastre sur Kickstarter</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>ind&#233;s</tag>
                <tag>Kickstarter</tag>
                <tag>Ouya</tag>
                <tag>Super Action Squad</tag>
                <tag>Super Mario Bros. Crossover</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un financement Kickstarter est un bon moyen de r&#233;unir des fonds pour un projet de jeu. &#199;a peut &#233;galement &#234;tre un vaste g&#226;chis d&#8217;argent, comme pour Super Action Squad. 
 
 more 
 Donner pour un Kickstarter (ou n&#8217;importe quel projet de  crowdfunding ), c&#8217;est un petit contrat de confiance que l&#8217;on signe avec un d&#233;veloppeur en devenir. Cependant, s&#8217;il y a des  Broken Age  et des OUYA qui montrent qu&#8217;il est possible de sortir quelque chose de concret, il y a aussi des  Super Action Squad  qui &#233;chouent. 
 Triste, si triste,  Super Action Squad . 
 Projet de Jay Pavlina, cr&#233;ateur du populaire  Super Mario Bros. Crossover ,  Super Action Squad  (qui s&#8217;appelait alors  Super Retro Squad ) devait sortir sur OUYA et r&#233;ussit &#224; r&#233;unir  53&#160;509&#160;$ sur Kickstarter  alors qu&#8217;il en demandait 5 fois moins. Pour vous dire l&#8217;engouement. C&#8217;&#233;tait il y a plus d&#8217;un an et demi. 
 Il y a deux jours, Jay Pavlina annonce  sur son site  que le jeu est &#171;&#160;mis en attente&#160;&#187; dans un billet tendu. Le d&#233;veloppeur explique ce qui n&#8217;a pas march&#233; dans la mise en application du projet, de son manque de discernement concernant la taille du projet et, surtout, de l&#8217;inexp&#233;rience crasse de son &#233;quipe de d&#233;veloppement. 
 D&#8217;ailleurs, je ne sais pas si quiconque va vouloir retravailler avec Jay Pavlina apr&#232;s avoir autant balanc&#233; sur son &#233;quipe.  
 Machin Truc a fait du bon travail quand il s&#8217;agissait du site internet, et il &#233;tait vraiment sympa, mais il n&#8217;a pas &#233;t&#233; capable d&#8217;&#233;crire une seule ligne de code valable en d&#233;pit du fait qu&#8217;il ait pass&#233; plus d&#8217;une ann&#233;e &#224; travailler sur le jeu. [&#8230;] Il n&#8217;&#233;tait pas taill&#233; pour &#234;tre dans l&#8217;&#233;quipe. 
 
 Ou encore&#160;: 
 Bidule Chouette, notre graphiste en charge des sprites, travaillait vraiment lentement et n&#8217;&#233;tait pas concentr&#233;. Quand on lui demandait de faire quelque chose, je n&#8217;entendais parfois plus parler de lui pendant un long moment. [&#8230;] Cerise sur le g&#226;teau, il y avait d&#8217;autres probl&#232;mes comme le fait qu&#8217;il contestait la plupart de nos d&#233;cisions de design. 
 
 Ambiance. D&#8217;autant qu&#8217;il n&#8217;est pas tr&#232;s compliqu&#233; de savoir, qui est  Machin Truc  et  Bidule Chouette . Il suffit de comparer le r&#233;cit de Jay Pavlina au staff indiqu&#233; sur  la page du Kickstarter . 
 Pour tenter d&#8217;aller de l&#8217;avant malgr&#233; tout, Pavlina a donc d&#233;cid&#233; de mettre un coup d&#8217;arr&#234;t au projet pour se concentrer sur d&#8217;autres projets plus petits et d&#8217;&#233;ventuellement y revenir plus tard. Il y a quand m&#234;me un peu de travail effectu&#233;, comme on peut le voir dans cette vid&#233;o r&#233;alis&#233;e l&#8217;&#233;t&#233; dernier pour faire &#233;tat des avancements du projet. 
 
 Quant &#224; ceux qui ont donn&#233; de l&#8217;argent, Jay a promis de faire ce qu&#8217;il pourra pour les satisfaire. 
 Je ne sais pas encore trop quoi faire pour ceux qui nous ont soutenus sur ce projet. N&#8217;h&#233;sitez pas &#224; nous envoyer vos propositions. Les personnes qui nous ont donn&#233; beaucoup d&#8217;argent devraient nous contacter pour qu&#8217;on puisse s&#8217;arranger. Nous sommes des personnes raisonnables et nous souhaitons tout faire pour que le plus grand nombre de personnes se sentent aussi satisfaites que possible, mais nous sommes aussi limit&#233;s dans nos moyens. N&#8217;attendez pas de miracles s&#8217;il vous plait. 
 
 La le&#231;on &#224; retenir de ce projet qui n&#8217;a pas donn&#233; les r&#233;sultats escompt&#233;s, est que l&#8217;argent ne suffit pas &#224; faire de bons jeux. Moins les personnes sont exp&#233;riment&#233;es et, dans le cas pr&#233;sent, recrut&#233;es sur Reddit et sur des forums, plus les chances d&#8217;&#233;chouer sont grandes. 
 Si les  backers  n&#8217;ont pas eu leur jeu, au moins, ils auront eu une le&#231;on &#224; retenir de tout &#231;a. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
