<document>
	<date>2014-03-31</date>
        <title>Oculus Rift / Facebook : des employ&#233;s d&#8217;Oculus VR menac&#233;s de mort</title>
        <author>Henri</author>
        <tags_set>
                <tag>Facebook</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
                <tag>Palmer Luckey</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le rachat d&#8217;Oculus VR par Facebook a &#233;nerv&#233; beaucoup de joueurs, qui ont manifest&#233; leur m&#233;contentement. Et quelques petits malins ont &#233;videmment d&#233;pass&#233; les limites. 
 more 
 
 C&#8217;est d&#233;sormais officiel,  Facebook s&#8217;est offert Oculus VR  pour la coquette somme de 2 milliards de dollars. De petit projet crowdfund&#233; par des passionn&#233;s,  l&#8217;Oculus Rift , figure de proue de la r&#233;alit&#233; virtuelle, est devenu une grosse machine marketing. Du moins, dans la t&#234;te des joueurs. Et des idiots ont pens&#233; que menacer les employ&#233;s de la firme allait changer quelque chose. 
 Palmer Luckey , fondateur d&#8217;Oculus VR  a fait savoir sur  Reddit  que certains de ses employ&#233;s avaient &#233;t&#233; harcel&#233;s au t&#233;l&#233;phone. Pire encore, des menaces de mort auraient &#233;t&#233; prof&#233;r&#233;es &#224; leur encontre. Il se dit &#233;videmment outr&#233; par ce comportement. 
 Nous nous attendions &#224; des r&#233;actions n&#233;gatives sur le court terme, mais nous ne nous attendions pas &#224; recevoir tant de menaces de mort et &#224; &#234;tre tant harcel&#233;s par t&#233;l&#233;phone, nous et nos familles. 
 
 
 Palmer Luckey 
 
 &#201;nerv&#233;, mais confiant concernant l&#8217;avenir, Luckey d&#233;fend son &#233;quipe, et condamne fermement ces actions. 
 Ne savons que nous ferons nos preuves par des actes et non des mots, mais ces saloperies sont injustifi&#233;es, d&#8217;autant plus qu&#8217;elles touchent des personnes qui n&#8217;ont rien &#224; voir avec Oculus. 
 
 Esp&#233;rons que tout rentre dans l&#8217;ordre, et que l&#8217;&#233;quipe puisse se remettre au travail sereinement. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
