<document>
	<date>2014-03-31</date>
        <title>[Id&#233;e re&#231;ue] Les Gamers ne sont pas des solitaires, loin de l&#224;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Etude</tag>
                <tag>Etudes</tag>
                <tag>gamers</tag>
                <tag>Gaming</tag>
                <tag>Sant&#233;</tag>
                <tag>Science</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le monde du jeu vid&#233;o a longtemps &#233;t&#233; caricatur&#233; comme un passe-temps pour gens seuls et renferm&#233;s. Une &#233;tude d&#233;montre une nouvelle fois le contraire. 
 more 
 
 Les amateurs de jeu vid&#233;o ont tous &#233;t&#233; confront&#233;s &#224; des gens qui voyaient dans ce hobby une sorte d&#8217;exutoire pour jeunes hommes antisociaux. Des chercheurs de  l&#8217;universit&#233; de Caroline du Nord  ont men&#233; l&#8217;enqu&#234;te, et ont constat&#233; que ce n&#8217;&#233;tait qu&#8217;un &#233;ni&#232;me st&#233;r&#233;otype.  Nicholas Taylor , l&#8217;auteur de l&#8217;&#233;tude a tenu &#224; insister sur ce point. 
 Cela ne surprendra pas la communaut&#233; des gamers, mais &#231;a vaut le coup d&#8217;en parler pour les autres [&#8230;] Les solitaires sont l&#8217;exception dans le monde du jeu vid&#233;o, pas la norme. 
 
 Taylor et son &#233;quipe se sont d&#233;plac&#233;s dans une vingtaine d&#8217;&#233;v&#232;nements consacr&#233;s aux jeux vid&#233;o au Canada ainsi qu&#8217;aux &#201;tats-Unis, afin d&#8217;observer le comportement de milliers de joueurs. L&#8217;&#233;tude portait principalement sur les MMORPG comme  Eve Online  ou  World of Warcraft . Apr&#232;s s&#8217;&#234;tre focalis&#233; sur un &#233;chantillon de  378 joueurs  en particulier, l&#8217;&#233;tude conclut que  &#171; le jeu vid&#233;o n&#8217;&#233;limine pas l&#8217;interaction sociale, mais il la compl&#233;mente &#187; . 
 
 Au cours de leurs observations, les chercheurs ont not&#233; que les joueurs parlaient entre eux, regardaient des vid&#233;os, et buvaient ensemble de  &#171; mani&#232;re sociable &#187; . Il ajoute notamment qu&#8217;ils ne distinguaient pas le temps entre le moment o&#249; ils jouent, et celui o&#249; ils regardent une autre personne jouer. 
 Le comportement social des joueurs &#233;tait  coh&#233;rent , et ce, ind&#233;pendamment du titre auxquels ils s&#8217;adonnaient. Le fait d&#8217;&#234;tre altruiste (ou pas) lors d&#8217;une partie n&#8217;avait pas un impact particulier sur l&#8217;attitude  &#171; r&#233;elle &#187;  de ces derniers. 
 Un joueur pouvait &#234;tre sans piti&#233; dans un jeu, et socialiser tout &#224; fait normalement une fois offline. 
 
 Un constat qui n&#8217;&#233;tonnera personne ici, mais qui fera peut-&#234;tre r&#233;fl&#233;chir les gens qui pensent que ce m&#233;dia fait de nous de dangereux psychopathes. M&#234;me si l&#8217;abus n&#8217;est jamais b&#233;n&#233;fique. L&#8217;int&#233;gralit&#233; de l&#8217;&#233;tude est disponible en ligne (et en anglais) sur le  Journal of Computer-Mediated Communication . 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
