<document>
	<date>2014-03-31</date>
        <title>[HAHA !] Schwarzenegger : &#171; Les jeux vid&#233;o sont beaucoup plus violents que mon nouveau film &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Arnold Schwarzenegger</tag>
                <tag>COD</tag>
                <tag>Gaming</tag>
                <tag>Jeux Video</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En pleine phase de promotion pour son prochain film d&#8217;action, le  Governator  s&#8217;est encore fendu de d&#233;clarations &#224; charge contre le jeu vid&#233;o. 
 more 
 
 Arnold Schwarzenegger fait reparler de lui pour la sortie de  Sabotage , un film d&#8217;action o&#249; les cartels, les troupes d&#8217;&#233;lite et les explosions gigantesques ont la part belle. Rien de plus normal pour un ex- bodybuilder et gouverneur r&#233;publicain, qui s&#8217;est toujours insurg&#233; contre la violence dans les jeux vid&#233;o. 
 Alors que le site  The Telegraph  l&#8217;interrogeait sur la violence du film, le ch&#234;ne autrichien n&#8217;a pas pu s&#8217;emp&#234;cher d&#8217;&#233;gratigner l&#8217;industrie du jeu. 
 [Sabotage] est un peu un hommage aux films avec lesquelles j&#8217;ai grandi, comme ceux de Brian de Palma, Walter Hill ou Sam Peckinpah, qui &#233;taient tr&#232;s brutaux et masculins. Je pense qu&#8217;aujourd&#8217;hui la violence est politique. D&#233;clarer &#171; si nos films &#233;taient moins violents, il y aurait moins de violence dans le monde &#187;, je n&#8217;y crois pas. Les jeux vid&#233;o auxquels jouent nos enfants sont beaucoup, beaucoup plus violents que mon film. 
 
 
 Une sortie attendue, mais plut&#244;t ironique au vu du contexte actuel. Schwarzy avait en effet soutenu le s&#233;nateur d&#233;mocrate  Leland Yee , qui avait voulu faire passer une loi interdisant les jeux violents aux USA. Le m&#234;me homme qui est aujourd&#8217;hui retenu par le FBI pour corruption, blanchiment et trafic d&#8217;armes sans licence. 
 Et du coup, on se dit qu&#8217;on aurait aim&#233; voir &#224; quoi ressemblerait l&#8217;adaptation vid&#233;oludique de son film&#8230; 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
