<document>
	<date>2014-03-24</date>
        <title>[Impressions] World of Warcraft : Warlords of Draenor &#8211; Retour vers le futur [PC]</title>
        <author>Jerome</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Blizzard</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>Warlords of Draenor</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Cinqui&#232;me extension de  World of Warcraft ,  Warlords of Draenor  joue avec la machine &#224; remonter le temps pour mieux nous s&#233;duire au pr&#233;sent. Blizzard arrivera-t-il &#224; redonner un coup de jeune &#224; son MMORPG&#8230; avec du vieux ? 
 
 more 
 Il est des instants magiques dans le c&#339;ur des  gamers . Par exemple &#234;tre convi&#233; par Blizzard dans ses locaux versaillais pour venir t&#226;ter de la prochaine extension de  World of Warcraft , la bien nomm&#233;e  Warlords of Draenor  (WoD).  Il sera donc question de Draenor, une terre qui n&#8217;est en fait rien d&#8217;autre que l&#8217;ancien nom de l&#8217;Outreterre que les joueurs de WoW ont foul&#233; dans la premi&#232;re extension du jeu :  The Burning Crusade  (BC) . 
 Garrosh, le boss final de  Mists of Pandaria , captur&#233; apr&#232;s avoir &#233;t&#233; battu par les vaillants h&#233;ros, a r&#233;ussi &#224; s&#8217;&#233;chapper de sa prison et a ouvert une faille spatio-temporelle vers Draenor. Nourri par la haine qu&#8217;il voue aux &#171; faux orcs &#187; qui l&#8217;ont captur&#233;, il veut reconstituer une v&#233;ritable horde au sang pur. Il va donc retourner dans le pass&#233; pour reconstituer une arm&#233;e d&#8217;orcs &#171; purs &#187;, &#224; la peau rouge, et envahir Kalimdor. Bref, il est tr&#232;s m&#233;chant et il va encore falloir sauver le monde. 
 Pour &#233;viter les incoh&#233;rences et les probl&#232;mes inh&#233;rents aux voyages dans le temps, Blizzard r&#233;alise une pirouette. Ion Hazzikostas,  Lead Encounter Designer , avec qui nous nous sommes entretenus &#224; l&#8217;occasion de cet aper&#231;u nous pr&#233;vient : &#171; Le retour dans le pass&#233; n&#8217;a pas d&#8217;impact sur le futur, en fait, il s&#8217;agit d&#8217;une r&#233;alit&#233; alternative, ouverte parall&#232;lement &#187;. Pratique. 
 Les bases pos&#233;es, on peut maintenant passer &#224; la castagne. C&#244;t&#233; Alliance, on vous mettra directement dans l&#8217;ambiance. Vous d&#233;barquez aux portes de Karabor (qui deviendra le Temple Noir &#224; BC), dans la vall&#233;e d&#8217;Ombrelune. Tout le monde se tape dessus, il faut d&#233;fendre la cit&#233; des arm&#233;es de Garrosh.  F&#233;licitations &#224; Blizzard, on est directement mis dans le bain avec des escarmouches de tous les c&#244;t&#233;s et des boules de feu qui traversent l&#8217;&#233;cran. C&#8217;est assez prenant et cela rappelle un peu les premiers pas effectu&#233;s dans la P&#233;ninsule des Flammes Infernales de BC.  Les qu&#234;tes sont en revanche assez plan-plan et on retombe vite dans le travers des MMO :  tue tant de trucs, ramasse tant de machins et lib&#232;re untel . &#199;a fait un peu peur au d&#233;but, mais cela ne dure pas longtemps. En r&#233;alit&#233;, la chose est subtilement construite pour nous amener &#224; pourfendre un mini boss qui ne se r&#233;sume pas seulement &#224; un monstre classique avec plus de vie, il dispose maintenant de v&#233;ritables m&#233;caniques. Le  leveling  est ainsi plus vari&#233;. C&#8217;est appr&#233;ciable. Ion Hazzikostas nous a confi&#233; que la chose se r&#233;p&#232;tera tout au long de la progression. Du c&#244;t&#233; de la Horde, l&#8217;ambiance est nettement plus intimiste. On foule les terres enneig&#233;es de la Cr&#232;te de Givrefeu, aux c&#244;t&#233;s de grands noms du  lore  de  Warcraft . C&#8217;est sensiblement plus calme, mais tout aussi r&#233;ussi. 
 Dans les deux cas,  Blizzard s&#8217;est encore d&#233;pass&#233; dans la direction artistique, la musique et, de mani&#232;re g&#233;n&#233;rale, l&#8217;ambiance qui ressort de ses zones de d&#233;part . Nous n&#8217;avons malheureusement pas pu en voir en plus. On ne pouvait pas changer de r&#233;gion sous peine d&#8217;&#234;tre t&#233;l&#233;port&#233; imm&#233;diatement. On a en revanche pu apercevoir de nouveaux bestiaux in&#233;dits et de nouvelles qu&#234;tes secondaires qui apparaissent lorsque l&#8217;on est &#224; un endroit pr&#233;cis. L&#224; encore l&#8217;id&#233;e est de rendre le  leveling  plus dynamique et moins r&#233;barbatif. Mais gagner des niveaux n&#8217;est qu&#8217;une partie d&#8217;un MMO, parfois m&#234;me la moins importante pour certains joueurs. 
 Cette mise en bouche nous laisse donc sur notre faim. N&#8217;oublions pas que les v&#233;ritables nouveaut&#233;s de l&#8217;extension sont &#224; chercher dans le  end game . Avec WoD, Blizzard fait l&#8217;impasse sur une nouvelle race ou classe, pas de nouveaux m&#233;tiers non plus et pas de refonte des classes en profondeur. Finalement, les seules v&#233;ritables nouveaut&#233;s (outre les deux zones de d&#233;part) dont nous avons pu &#234;tre t&#233;moins sont les nouveaux mod&#232;les de races. Ils sont ind&#233;niablement r&#233;ussis, mais cela n&#8217;apporte pas grand-chose au jeu en tant que tel. 
 Quid de la mise en place des &#171; Fiefs &#187;, ces esp&#232;ces de bastions que le joueur devra entretenir et faire progresser afin de gagner quelques avantages &#171; de qualit&#233; de vie &#187; ? Nous n&#8217;avons que des promesses pour le moment, mais nous n&#8217;avons rien vu. On sait simplement qu&#8217;ils permettront d&#8217;envoyer des PNJ sous-fifre r&#233;aliser des qu&#234;tes &#224; votre place et vous ram&#232;neront quelques objets. Quid des nouveaux raids et des nouveaux donjons ? On sait qu&#8217;ils seront respectivement au nombre de 2 et de 7 au lancement, Ion Hazzikostas nous a confi&#233; que Blizzard essaiera de sortir un nouveau donjon &#224; chaque patch. 
 Seconde promesse de l&#8217;homme :  on peut s&#8217;attendre &#224; au moins un combat r&#233;serv&#233; &#224; la difficult&#233; &#171; mythique &#187; (la plus &#233;lev&#233;e), un peu comme Algalon au temps d&#8217;Ulduar . Les amateurs du  lore  seront en plus heureux d&#8217;apprendre qu&#8217;il s&#8217;agira d&#8217;une personne connue de l&#8217;univers &#171; que l&#8217;on ne s&#8217;attendrait pas &#224; voir ici &#187;. Reste enfin la remise &#224; plat des statistiques, le fameux  item squish . Les chiffres devenaient trop gros, Blizzard va repartir sur des nombres plus d&#233;cents pour que la progression soit plus lin&#233;aire. On repart donc sur de bonnes bases avec ce WoD, une fa&#231;on sans doute pour le studio de pr&#233;parer la suite de son jeu. 
 En d&#233;finitive, Warlords of Draenor saura certainement satisfaire les fans, mais l&#8217;extension, de ce que nous avons vu, semble toutefois &#234;tre destin&#233;e &#224; effectuer une transition pour les  futures extensions d&#233;j&#224; pr&#233;vues  plus qu&#8217;autre chose. Cela ne nous emp&#234;che pas d&#8217;&#234;tre impatients de mettre la main sur le jeu complet et la beta pr&#233;vue pour &#171;&#160;bient&#244;t&#160;&#187;.  
 World of Warcraft : Warlords of Draenor sortira sur PC et Mac avant la fin de l&#8217;ann&#233;e 2014.  
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
