<document>
	<date>2014-03-11</date>
        <title>[Test] Out There : Je suis mort 1000 fois dans l&#8217;espace, et j&#8217;ai aim&#233; &#231;a [iOS]</title>
        <author>Alvin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>FibreTigre</tag>
                <tag>mi-clos</tag>
                <tag>out there</tag>
                <tag>rogue-like</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous ne traitons que rarement de jeu mobile, mais l&#224;, il le fallait, parce que le p&#233;riple  Out There , d&#233;velopp&#233; par le studio ind&#233;pendant  Mi-Clos  et  FibreTigre,  s&#8217;est r&#233;v&#233;l&#233;  une merveilleuse &#233;pop&#233;e . 
 more 
 
 Au 22&#232;me si&#232;cle, l&#8217;humanit&#233; a pratiquement &#233;puis&#233; les ressources de la Terre et n&#8217;a plus d&#8217;autre choix que d&#8217;aller extraire des corps c&#233;lestes. L&#8217;aventure commence quand un astronaute mandat&#233; pour une mission mini&#232;re de routine pour une lune de Jupiter se r&#233;veille de sa cryog&#233;nisation&#8230; beaucoup plus loin que pr&#233;vu dans la galaxie.  Seul, il va devoir traverser l&#8217;espace pour rentrer chez lui et retrouver sa civilisation , du moins, s&#8217;il survit &#224; l&#8217;hostilit&#233; du cosmos. 
 Out There  est tr&#232;s simplement un  Rogue-like  sans combats. En fait, c&#8217;est  FTL  sans les batailles, grosso modo, et c&#8217;est ce petit rien qui change tout. &#192; aucun moment on ne devra se battre. Ce que l&#8217;on perd en adr&#233;naline, on le gagne en s&#233;r&#233;nit&#233; et c&#8217;est sans doute tout ce qui fait le charme de l&#8217;aventure, fortement inspir&#233;e par la  fiction interactive . 
 Out There  d&#233;gage une atmosph&#232;re particuli&#232;re. Avec ses dessins, sobres, d&#233;nu&#233;s d&#8217;animations, mais qui traduisent parfaitement l&#8217;immensit&#233; de l&#8217;espace. Avec la musique, sign&#233;e Siddhartha Barnhoorn (&#233;galement responsable des environnements sonores sur  Antichamber  ou  The Stanley Parable ), qui accompagne harmonieusement l&#8217;odyss&#233;e. Avec sa narration, enfin. L&#8217;astronaute nous raconte, dans son journal, ses pens&#233;es et ce qui lui arrive. Il n&#8217;a aucune pr&#233;tention de vouloir sauver l&#8217;humanit&#233; : il veut juste rentrer chez lui. Il ne s&#8217;agit pas pour lui de briller dans des batailles spatiales mais d&#8217;&#234;tre assez malin pour parvenir &#224; traverser la galaxie sans y laisser la vie. 
 Comment ? En se d&#233;pla&#231;ant d&#8217;&#233;toile en &#233;toile puis en orbitant autour des plan&#232;tes qui gravitent &#224; proximit&#233;. Il pourra r&#233;colter ainsi du carburant, du fer pour r&#233;parer la coque et des mat&#233;riaux pour construire ou r&#233;parer des outils du vaisseau. Il fera &#233;galement la rencontre d&#8217;extra-terrestres, apprendra petit &#224; petit &#224; d&#233;chiffrer leur langage et obtiendra ainsi des ressources pr&#233;cieuses ou de nouvelles technologies qui lui permettront de progresser. 
 Les jours de chance, il trouvera une navette abandonn&#233;e, plus vaste ou mieux &#233;quip&#233;e pour traverser la galaxie. Mais les r&#233;serves des vaisseaux restent toujours limit&#233;es. Qu&#8217;il s&#8217;agisse de ressources ou d&#8217;&#233;quipements, impossible de tout avoir en cale en permanence.  On passe son temps &#224; faire des choix corn&#233;liens, &#224; imaginer des sc&#233;narios, &#224; esp&#233;rer que la chance nous sourira&#8230;  En sachant que la situation peut toujours vite virer au drame en quelques actions ou &#233;v&#233;nements al&#233;atoires seulement. 
 Petit &#224; petit, on d&#233;couvre alors toute la profondeur du jeu. Celle de son  gameplay , mais surtout de son sc&#233;nario. Que le retour &#224; la maison ne sera pas si simple et que la galaxie n&#8217;est pas aussi calme qu&#8217;il n&#8217;y para&#238;t. Les tr&#232;s beaux textes de  FibreTigre , qui se trouve &#234;tre le  co-cr&#233;ateur  et  game-designer  du jeu, distillent patiemment tous les &#233;l&#233;ments du puzzle passionnant de l&#8217;histoire. Mais il faudra &#234;tre patient et pers&#233;v&#233;rant. Forc&#233;ment un peu r&#233;p&#233;titif,  Out There  est difficile et ne laisse pas la place aux h&#233;sitations. Mais ce n&#8217;est que pour &#234;tre plus gratifiant quand on parvient &#224; comprendre ses m&#233;caniques et &#224; en percer les secrets. 
 blocdenote Out There n&#8217;est pas un jeu stressant. Lorsque l&#8217;on &#233;choue, la d&#233;ception est am&#232;re mais on ne pousse pas de cri de rage ou d&#8217;&#233;nervement. Pourtant, l&#8217;immersion est compl&#232;te. Out There est d&#8217;une rare intensit&#233;, ne co&#251;te que trois euros et quelques et va vous captiver. Sorti fin f&#233;vrier sur Android et iOS, le jeu devrait voir le jour prochainement sur Steam.  
 J&#8217;ai ador&#233; Out There mais apr&#232;s &#234;tre mort plusieurs dizaines de fois, j&#8217;ai tenu &#224; demander quelques explications &#224; FibreTigre. Pour lire ces derni&#232;res, c&#8217;est par ici. 
 Journal du Gamer : Salut FibreTigre. Dis-moi, pourquoi Out There est aussi dur ? 
 FibreTigre  : Le jeu a l&#8217;air difficile mais il ne l&#8217;est pas quand on le conna&#238;t bien. Une partie du jeu est de d&#233;couvrir les r&#232;gles cach&#233;es de celui-ci. L&#8217;espace est un endroit hostile. Mourir est une chose normale dans un tel environnement. 
 JDGa  : OK. Mais le jeu a plusieurs fins. il faut le recommencer plusieurs fois et le d&#233;but de partie n&#8217;est pas tr&#232;s palpitant. L&#8217;amusement est assez d&#233;pendant d&#8217;avoir un &#171;&#160;bon lancer de d&#233;s&#160;&#187; ou non. Combien de joueurs auront la patience de voir la &#171;&#160;vraie fin&#160;&#187; franchement ? 
 FibreTigre  : Ce n&#8217;est pas tr&#232;s grave de ne pas arriver &#224; la fin. Le h&#233;ros dit &#224; un moment que tant qu&#8217;il aura sa volont&#233; de vivre et la foi dans son succ&#232;s, l&#8217;h&#233;ritage de l&#8217;humanit&#233; sera intact. Vivre des situations d&#233;sesp&#233;r&#233;es, y survivre ou non est l&#8217;essence du jeu  Out There . Si vous n&#8217;arrivez pas &#224; la fin, ce n&#8217;est pas tr&#232;s grave. 
 JDGA  : Bon&#8230; Derni&#232;re chose, on peut facilement perdre pour des raisons ind&#233;pendantes de sa volont&#233;. C&#8217;est tr&#232;s d&#233;primant pour ceux qui ont &#233;rig&#233; YOLO en maxime de vie. L&#8217;espace est-il injuste ? 
 FibreTigre  : Comme dans tous les jeux exigeants, on pense perdre &#224; cause du hasard qui semble tr&#232;s pr&#233;sent, mais le but est justement d&#8217;&#233;laborer des strat&#233;gies pour contourner l&#8217;al&#233;atoire. 
&#171;&#160;YOLO&#160;&#187; est effectivement un concept d&#233;cal&#233; par rapport &#224; la vie dans l&#8217;espace : si vous &#234;tes astronaute, il n&#8217;y a pas de YOLO dans votre vie, chaque d&#233;cision rel&#232;ve de la vie ou de la mort. 
 JDGa  : Cool. Merci FibreTigre. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
