<document>
	<date>2014-03-14</date>
        <title>Hideo Kojima : &#171; Metal Gear Solid n&#8217;&#233;tait pas du tout cens&#233; se vendre &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hideo Kojima</tag>
                <tag>Konami</tag>
                <tag>Metal Gear Solid</tag>
                <tag>metal gear solid ground zeroes</tag>
                <tag>Playstation</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hideo Kojima  a fond&#233; sa renomm&#233;e sur la s&#233;rie  Metal Gear Solid , consid&#233;r&#233; comme une des s&#233;ries les plus embl&#233;matiques du jeu vid&#233;o. Une destin&#233;e qui &#233;tonne encore son cr&#233;ateur. 
 more 
 
 Interview&#233; sur Twitch TV,  Hideo Kojima  est (&#233;videmment) revenu sur l&#8217;histoire de la s&#233;rie  Metal Gear Solid . On a notamment appris que la libert&#233; de ton du jeu, dans sa narration mais aussi son gameplay, &#233;tait due &#224; une faible pression de Konami, qui ne voyait pas dans le projet un v&#233;ritable best-seller. 
 Personne, pas m&#234;me moi, ne s&#8217;attendait &#224; ce que Metal Gear Solid se vende. J&#8217;ai donc &#233;t&#233; chanceux puisque je n&#8217;&#233;tais pas oblig&#233; de me dire &#171; Je dois absolument vendre ce jeu &#187;, et j&#8217;ai pu y mettre toutes les choses que j&#8217;aimais. [&#8230;] Les personnes qui m&#8217;entouraient n&#8217;avaient pas d&#8217;attentes particuli&#232;res. Je n&#8217;avais la pression du &#171; tu dois vendre tant &#187;, donc c&#8217;&#233;tait vraiment bien. 
 
 
 Finalement, la pression ne semble pas &#234;tre le seul moyen de rendre un travail pointu et inventif. Bien au contraire ! 
 Interrog&#233; sur une licence qu&#8217;il aimerait ressusciter, Kojima a &#233;voqu&#233; le cas de  Silent Hill , tout en d&#233;clarant que ce serait difficile puisqu&#8217;il &#233;tait une  &#171; poule mouill&#233;e &#187;  et  &#171; facilement effray&#233; par beaucoup de choses &#187; . Il s&#8217;est n&#233;anmoins dit pr&#234;t &#224; affronter ses cauchemars s&#8217;il avait l&#8217;occasion de retravailler sur la licence. 
 
 &#201;videmment, il ne faudra pas &#234;tre press&#233; puisque son projet le plus attendu,  Metal Gear Solid : Phantom Pain , ne sortira qu&#8217;en 2015. Vous pouvez en revanche lire nos r&#233;centes impressions sur le prologue  Metal Gear Solid : Ground Zeroes . 
 &#192; la cool ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
