<document>
	<date>2014-03-14</date>
        <title>[Test] Titanfall : Un pur concert de m&#233;tal [PC/Xbox One]</title>
        <author>Admin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>FPS</tag>
                <tag>PC</tag>
                <tag>Respawn Entertainment</tag>
                <tag>Test</tag>
                <tag>Titanfall</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 L&#8217;ouragan  Titanfall  r&#233;ussira-t-il &#224; emporter tout le monde avec lui ? Entre innovation conceptuelle et politique d&#8217;ouverture, le nouveau jeu de Respawn Entertainment doit faire des compromis, qui ne raviront pas tout le monde. 
 
 more 
 Titanfall  fut d&#8217;abord concentr&#233; de promesses. Apr&#232;s quelques  trailers  all&#233;chants et d&#8217;autres phases b&#234;ta concluantes, la nouvelle licence annon&#231;ait un &#233;lectrochoc multi jamais vu jusque-l&#224;. Une boule de nerf dont les combats, d&#233;bordant de bruit et de fureur m&#233;canique, nous mettraient KO &#224; chaque round.  Une promesse de renouveau pour le FPS en ligne, genre de plus en plus balis&#233; par les recettes astronomiques de ses t&#234;tes de gondole, qui allait enfin conna&#238;tre un vent de fraicheur.  Un jeu que tout le monde attendrait en messie d&#8217;une nouvelle g&#233;n&#233;ration de  shooters , par son amalgame de plusieurs  gameplays  identifiables (et pas forc&#233;ment compatibles au demeurant), mais dont l&#8217;hybridation harmonieuse garantirait des sensations in&#233;dites.&#160;&#192; l&#8217;heure o&#249; la  new-gen  peine &#224; convaincre son monde (surtout sur Xbox One),  Titanfall  promettait le salut. Un salut aux airs de vengeance aussi, celle de Respawn Entertainment, alias cr&#233;ateurs originels de  Call of Duty , d&#233;fiant le roi Activision avec leur outsider, apr&#232;s s&#8217;&#234;tre fait d&#233;poss&#233;d&#233; de leur poule aux &#339;ufs d&#8217;or par l&#8217;&#233;diteur. 
 &#192; toutes ces bonnes augures,  Titanfall  n&#8217;y r&#233;pond que partiellement au final. Il est toujours g&#234;nant pour les m&#233;dias de devoir temp&#233;rer leur ardeur pass&#233;e par un bilan mitig&#233;, mais il faut s&#8217;y r&#233;soudre :  Titanfall  n&#8217;est pas la r&#233;volution qu&#8217;on avait fantasm&#233; de lui, et il n&#8217;a surement pas les &#233;paules pour contester le monopole de ses concurrents principaux. Non pas que le jeu soit une d&#233;ception, loin de l&#224;.  Il affiche m&#234;me une sagesse admirable de vieux routards du genre, d&#233;sireux de sortir des sentiers battus pour tenter d&#8217;autres chemins de traverse.  Son concept, bas&#233; sur l&#8217;&#233;quilibre id&#233;al entre combat p&#233;destre et robotique, est une franche r&#233;ussite, tout autant que sa prise en main, qui r&#233;ussit le d&#233;fi d&#8217;&#234;tre aussi complexe qu&#8217;instinctive. Avec elle, la sensation de puissance totale et d&#8217;agilit&#233; f&#233;line semble &#224; la port&#233;e du moindre  noob . 
 &#192; l&#8217;heure o&#249; bon nombre de MMOFPS ont laiss&#233; pas mal de joueurs sur le bas-c&#244;t&#233; pour cause d&#8217;ultra-comp&#233;titivit&#233; (et toutes les avaries sociales qui en d&#233;coulent), le jeu de Respawn fait preuve d&#8217;un esprit d&#8217;ouverture salvateur, sans jamais succomber aux facilit&#233;s du jouet pour casu . Mais en contrepartie, il doit faire un paquet de compromis : un nombre limit&#233; de modes, un  gameplay  tactique vari&#233; mais jamais aussi permissif qu&#8217;on le voudrait, des d&#233;cors fourmillant de d&#233;tails, au  level-design  unique, mais tr&#232;s statiques ( Battlefield  reste une r&#233;f&#233;rence incontestable sur ce point), une progression en flux tendu, mais qui stagne d&#233;j&#224; au bout d&#8217;une dizaine d&#8217;heures de jeu (adieu les  hardcore gamers ). 
 Plus probl&#233;matique reste la question de sa campagne sc&#233;naris&#233;e, qui elle aussi, a nourri de nombreux fantasmes. Celle-ci se contente, pour aller vite, de rajouter quelques scripts en introduction et conclusion des diverses  maps , voire de quelques  twists  en plein combat, mais dont on peine &#224; percevoir les enjeux, trop occup&#233;s qu&#8217;on est par l&#8217;action fr&#233;n&#233;tique du jeu, qui se suffit &#224; elle-m&#234;me. Si elle s&#8217;av&#232;re rat&#233;e pour diverses raisons (exp&#233;di&#233;e en 3h, inadapt&#233;e &#224; l&#8217;action rapide, imbitable et d&#233;j&#224;-vue), cette campagne reste int&#233;ressante en soi, car symptomatique de son &#233;poque.&#160; &#192; l&#8217;heure o&#249; le FPS m&#234;me le plus rentable s&#8217;avoue en perte de vitesse, &#224; cause de campagnes solo de plus en plus accessoires,  Titanfall  tente ici une nouvelle piste conceptuelle, en allant lorgner vers d&#8217;autres  outsiders  ( Left For Dead, Payday ).  Si la recette ne prend pas, elle ne demande qu&#8217;&#224; s&#8217;&#233;panouir, on le sent, et montre ici ses premiers atours, que la licence peaufinera surement avec le temps. 
 blocdenote Pure &#339;uvre de transition,  Titanfall  essaie d&#8217;acheminer comme il peut son h&#233;ritage vers de nouveaux horizons. Le r&#233;sultat s&#8217;av&#232;re encore pr&#233;matur&#233;, techniquement surtout (loin d&#8217;&#234;tre laid, le rendu traine un peu la patte, surtout sur One), et ne tiendra surement pas sur le long terme, seul indice authentique de r&#233;ussite pour un MMOFPS. Mais son &#233;nergie, et le potentiel des concepts qu&#8217;il laisse entrevoir, fait largement le job. Finalement,  Titanfall  reste fid&#232;le &#224; son principe : celui d&#8217;une belle promesse. 
 Titanfall est disponible sur Xbox One et PC (les deux versions ont &#233;t&#233; test&#233;es) 
 NB : les visuels qui illustrent le titre sont des visuels &#233;diteur 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Vivifiant                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Vivifiant                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
