<document>
	<date>2014-03-26</date>
        <title>[Oculus Drama] Il y a quelques mois, Mark Zuckerberg ne savait m&#234;me pas qu&#8217;Oculus VR existait</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Facebook</tag>
                <tag>Oculus Rift</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Facebook a donc rachet&#233; Oculus VR hier soir pour 2 milliards de dollars . Pourtant, Mark Zuckerberg, il y a encore peu de temps, ne savait m&#234;me pas que l&#8217;entreprise existait. more 
 
 afp.com &#8211; Josh Edelson 
 
 Mark a donc fait un peu de shopping hier soir. Contre 2 milliards de dollars, dont 400 millions en argent comptant (le reste &#233;tant en actions Facebook), le fondateur de Facebook s&#8217;est offert ce qu&#8217;il consid&#232;re comme &#171;&#160; ce qui &#233;tait un jour un r&#234;ve de science-fiction &#160;&#187;. 
 The Verge  r&#233;v&#232;le que plusieurs entreprises &#233;taient d&#233;j&#224; int&#233;ress&#233;es par Oculus VR avant Facebook et avaient d&#233;j&#224; fait des offres. Cela a bien &#233;videmment eu pour effet de faire monter les ench&#232;res tr&#232;s rapidement. 
 Antonio Rodriguez, investisseur chez Matrix Partners, r&#233;v&#232;le que le fondateur de Facebook ne savait m&#234;me pas qu&#8217;Oculus VR existait il y a encore quelques mois. 
 Mark Zuckerberg n&#8217;a &#233;t&#233; conscient de l&#8217;existence de l&#8217;entreprise que dans les derniers mois, peut-&#234;tre. Il n&#8217;a &#233;t&#233; int&#233;ress&#233; dans un rachat que dans les 7 derniers jours, seulement.  
 
 Un autre investisseur qui connait bien les d&#233;tails de ce rachat, Chris Dixon compare quant &#224; lui le rachat d&#8217;Oculus VR par Facebook au rachat d&#8217;Android par Google, soit un pari sur une technologie qui deviendra un standard dans le futur. 
 Le seul moyen de comprendre ce rachat, c&#8217;est de se souvenir la fa&#231;on dont Google a rachet&#233; Android en 2005. De nombreuses personnes ne comprenaient pas. Facebook pense que la r&#233;alit&#233; virtuelle va devenir la prochaine grande plateforme, comme le mobile l&#8217;est devenu, et veut &#234;tre s&#251;r d&#8217;investir beaucoup dessus. 
 
 Ce qui est s&#251;r, c&#8217;est que ce qui &#233;tait encore une fac&#233;tie excitante de joueur PC va devenir quelque chose de beaucoup plus ouvert avec l&#8217;entr&#233;e de Facebook sur ce march&#233;. L&#8217;entreprise n&#8217;a aucune exp&#233;rience dans le march&#233; du jeu vid&#233;o  hardcore , la premi&#232;re cible d&#8217;Oculus VR. 
 Et si Facebook pense que la r&#233;alit&#233; virtuelle sera  the next big thing ,  rappelons que ce n&#8217;est pas l&#8217;avis de tout le monde dans le milieu . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
