<document>
	<date>2015-03-05</date>
        <title>Elite : Dangerous arrive sur Xbox One, mais pas question qu&#8217;il soit brid&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Elite Dangerous</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Trailer</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le studio Frontier &#233;tait &#233;videmment pr&#233;sent lors de la Game Developer Conference. L&#8217;occasion de reparler du futur du jeu sur console. 
 
 more 
 Les papas d&#8217; Elite : Dangerous  ont profit&#233; de la Game developer Conf&#233;rence pour annoncer l&#8217;arriv&#233;e du jeu sur Mac et Xbox One. Une nouvelle qui a fait grincer les dents de quelques fans, qui estiment que ce portage ne pourra pas proposer la m&#234;me exp&#233;rience que sur PC. 
 C&#8217;est David Braben, CEO de Frontier, qui a tenu &#224; r&#233;pondre &#224; ces accusations sur le forum officiel du jeu. 
 Elite : Dangerous sur Xbox One sera une exp&#233;rience compl&#232;te et authentique. Ce ne sera pas brid&#233;. On va certes travailler avec une toute nouvelle audience, mais cela ne veut pas dire que la direction du jeu va changer, ou que l&#8217;on va ralentir le d&#233;veloppement de la version PC. 
 
 Il a &#233;galement expliqu&#233; que les trois versions proposeront le m&#234;me univers. Chaque contribution sur une plateforme vaudra sur les deux autres. Le jeu est pr&#233;vu pour cet &#233;t&#233; sur Xbox One. 
 
 Des int&#233;ress&#233;s ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
