<document>
	<date>2014-03-17</date>
        <title>[Impressions] Evolve : Le FPS co-op qui r&#233;invente la th&#233;orie de l&#8217;&#233;volution</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Evolve</tag>
                <tag>FPS</tag>
                <tag>Left 4 Dead</tag>
                <tag>Turtle Rock</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s avoir d&#233;velopp&#233; le glorieux  Left 4 Dead , le studio Turtle Rock se devait de frapper fort.  Evolve  se pr&#233;sente comme un FPS bien plus tactique qu&#8217;il n&#8217;y para&#238;t. 
 
 more 
 Nombreux sont les joueurs qui gardent en m&#233;moire les moments &#233;piques et stressants pass&#233;s sur la franchise  Left 4 Dead , devenue aujourd&#8217;hui une des r&#233;f&#233;rences du FPS coop&#233;ratif. Mais les zombies ont connu une telle exploitation ces derni&#232;res ann&#233;es qu&#8217;il nous tardait de d&#233;couvrir  Evolve , dont l&#8217;action se d&#233;roule dans un lointain futur. 
 Charles Darwin a craqu&#233; 
 Comme d&#8217;habitude, le  gameplay  et la mise en sc&#232;ne servent un pitch tr&#232;s simpliste. La race humaine s&#8217;est mise &#224; coloniser d&#8217;autres plan&#232;tes afin d&#8217;en pr&#233;lever les ressources (pas folle la gu&#234;pe). Mais ces terres regorgent d&#8217;une faune (et d&#8217;une flore !) hostile, et les colons font appel &#224; des &#171; Hunters &#187; afin qu&#8217;ils nettoient les environs. Envoy&#233;s sur la plan&#232;te Shear, ces derniers vont d&#233;couvrir un adversaire beaucoup plus coriace que d&#8217;habitude. Si bien qu&#8217;ils vont devoir se mettre &#224; quatre pour en venir &#224; bout. Et encore&#8230; 
 La lutte entre humains et aliens gigantesques n&#8217;est pas nouvelle (on pense notamment au tr&#232;s efficace  Natural Selection ), mais  la possibilit&#233; de jouer &#224; quatre contre un, avec un tel &#233;cart de taille et de force, a le m&#233;rite d&#8217;intriguer . Ce  gameplay  asym&#233;trique vous demandera donc de choisir entre deux races. 
 &#171; Chasseur, sachez chasser &#187; 
 Vous pourrez ainsi incarner Goliath, le fameux monstre en question, qui est le seul &#224; b&#233;n&#233;ficier d&#8217;une vue &#224; la troisi&#232;me personne. Assez faible en d&#233;but de partie, il doit rapidement se nourrir &#224; l&#8217;aide des animaux environnants afin d&#8217;atteindre le second, puis le troisi&#232;me stage d&#8217;&#233;volution. Une jauge permet au joueur de savoir combien d&#8217;amuse-gueule il doit d&#233;vorer avant de pouvoir se transformer. Une fois rendue possible, la m&#233;tamorphose physique prend une dizaine de secondes (o&#249; vous &#234;tes vuln&#233;rable), et le joueur pourra choisir un nouveau pouvoir (Charge, Jet de flammes, Bond offensif ou Lancer de pierre) en plus des deux qu&#8217;il acquiert en d&#233;but de partie.  Plus lourd, mais plus puissant, la proie devient alors le chasseur, et les &#171; hunters &#187; n&#8217;auront qu&#8217;&#224; bien se tenir.  Une fois le dernier stade atteint, le monstre peut d&#233;cider de d&#233;truire un secteur n&#233;vralgique de la carte (sur la notre, un g&#233;n&#233;rateur) ou de tuer les quatre autres chasseurs. 
 Ces derniers appartiennent &#224; quatre classes diff&#233;rentes, toutes compl&#233;mentaires et d&#233;pendantes les unes des autres  : Assault, M&#233;decin, Trappeur et Support. Sachez d&#8217;ailleurs qu&#8217;il ne peut y avoir deux classes similaires dans une m&#234;me partie. L&#8217;Assault est sans doute la plus basique puisqu&#8217;elle consiste principalement &#224; faire le plus de d&#233;g&#226;ts possible, tout en se prot&#233;geant avec un bouclier temporaire. Le M&#233;decin n&#8217;a presque aucun r&#244;le offensif, si ce n&#8217;est d&#8217;ouvrir des br&#232;ches dans la carapace du monstre gr&#226;ce &#224; un fusil sniper un peu particulier. Il dispose en revanche d&#8217;un pistolet qui permet de soigner ses coll&#232;gues &#224; distance, de fl&#233;chettes &#171; ralentissantes &#187; ainsi que d&#8217;un halo r&#233;g&#233;n&#233;rant la sant&#233; sur plusieurs m&#232;tres. Il devra toujours &#234;tre au c&#339;ur du combat tout en &#233;vitant les attaques de la b&#234;te. 
 Les deux autres personnages, que sont le Trappeur et le Support sont dot&#233;s de barbes aussi luxuriantes que la jungle qui les entoure. Le premier est celui qui permet &#224; toute l&#8217;&#233;quipe de localiser et ralentir l&#8217;alien. Pour ce faire, il peut se servir d&#8217;un harpon g&#233;ant, qui immobilise sa cible, tant qu&#8217;elle ne s&#8217;en d&#233;fait pas. Son bonus est peut-&#234;tre celui qui demande le plus d&#8217;attention, puisqu&#8217;il lui permet de d&#233;ployer un d&#244;me solide sur une zone de taille moyenne. Le monstre, bloqu&#233;, ne peut alors plus s&#8217;&#233;chapper pendant quarante secondes. Enfin, le Support est une classe relativement modulable puisqu&#8217;elle dispose d&#8217;un &#233;quipement &#224; la fois offensif et d&#233;fensif. Il peut attaquer gr&#226;ce &#224; un laser tr&#232;s puissant, mais aussi conf&#233;rer un bouclier temporaire &#224; un de ses co&#233;quipiers. 
 United we stand, together we fall 
 Cette diversit&#233; oblige les chasseurs &#224; jouer en &#233;quipe. Lorsque c&#8217;est le cas, les deux phases d&#8217;une partie, que ce soit la traque ou le combat, prend des airs de film. La b&#234;te laisse des traces et des cadavres d&#8217;animaux sur son passage, et c&#8217;est &#224; coup de jet pack qu&#8217;on essaye de lui coller au train. Une fois enferm&#233; dans le d&#244;me, la sensation de danger (votre adversaire est beaucoup plus fort que vous) se m&#234;le &#224; l&#8217;excitation de pouvoir enfin d&#233;chainer les enfers sur la b&#234;te. Jouissif ! 
 C&#8217;est d&#8217;ailleurs ce qui &#233;tonne lorsqu&#8217;on joue le Goliath. &#192; la mani&#232;re d&#8217;un Titan dans  Titanfall ,  la surpuissance que laisse pr&#233;sager la carrure du monstre est finalement relative , bien qu&#8217;il dispose d&#8217;une large barre de vie. Rassurez-vous, un bon joueur ne fera qu&#8217;une bouch&#233;e de joueurs plus novices. Vous l&#8217;aurez compris,  Evolve  fait la part belle &#224; la tactique. 
 
C&#8217;est d&#8217;ailleurs ce dernier aspect qui &#171; inqui&#232;te &#187; le plus. &#192; moins de disposer constamment de trois ou quatre amis, on imagine que les parties en ligne peuvent vite tourner au carnage, par manque d&#8217;exp&#233;rience. L&#8217;IA, que nous n&#8217;avons pas pu voir &#224; l&#8217;&#339;uvre, aura tout de m&#234;me bien du mal &#224; aider efficacement un ou deux joueurs esseul&#233;s. Cette n&#233;cessit&#233; presque absolue d&#8217;un groupe tr&#232;s soud&#233; met en lumi&#232;re le plus gros challenge sur lequel va devoir travailler le studio : l&#8217;&#233;quilibrage.  
 Sur les autres aspects (level design, r&#233;alisation, rythme), Evolve impressionne d&#233;j&#224;. Si le r&#233;sultat final est aussi accessible que  Left 4 Dead , on peut s&#8217;attendre &#224; une exp&#233;rience vraiment innovante, d&#8217;autant plus que d&#8217;autres cartes, monstres et modes sont pr&#233;vus. Rassurez-vous, il nous tarde de repartir dans la brousse ! 
 
 Evolve, &#233;dit&#233; par 2K et pr&#233;vu sur PC (et test&#233; sur PC), Xbox One, PS4, cet automne.  
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
