<document>
	<date>2014-08-21</date>
        <title>[&#9835; Oui c&#8217;est bien lui &#9835;] Voici &#224; quoi devrait ressembler Robin Williams dans World of Warcraft</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Robin Williams</tag>
                <tag>World Of Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Robin Williams , grand joueur, aura droit &#224; son hommage posthume dans  World of Warcraft  en tant que PNJ. Un site sp&#233;cialis&#233; a s&#251;rement trouv&#233; les mod&#232;les qui seront utilis&#233;s. 
 
 more 
 Apr&#232;s que les fans se soient mobilis&#233;s sur Change.org pour que Robin Willams  ait son propre PNJ sur  World of Warcraft , Blizzard avait r&#233;pondu qu&#8217;ils &#171;&#160;s&#8217;en occupaient&#160;&#187;. 
 Le site  Wowhead  a fait quelques recherches dans les donn&#233;es relatives &#224; la prochaine extension de  WoW ,  Warlords of Draenor , et a trouv&#233; quelques mod&#232;les qui portaient le nom de Robin &amp;lt;&#160;The Entertainer&#160;&amp;gt;, litt&#233;ralement &#171;&#160;le divertisseur&#160;&#187; (mais &#231;a ne se dit pas et c&#8217;est horrible), ou &#171;&#160;l&#8217;amuseur&#160;&#187;, ou encore &#171;&#160;l&#8217;ambianceur&#160;&#187;, wesh. 
 Et oh&#160;! C&#8217;est un g&#233;nie bleu&#160;! &#199;a alors, mais serait-ce une r&#233;f&#233;rence au film  Aladdin  ou l&#8217;acteur doublait le g&#233;nie&#160;? &#201;videmment. 
 
 Ce mod&#232;le a d&#233;j&#224; &#233;t&#233; utilis&#233; dans une pr&#233;c&#233;dente extension de  WoW . Il est donc possible qu&#8217;ils s&#8217;en servent comme base pour en faire un PNJ aux traits de Robin Williams. 
 Sinon,  Wowhead  a trouv&#233; d&#8217;autres mod&#232;les qui portaient le m&#234;me nom comme celui-ci&#160;: 
 
 Ou celui-l&#224;, qui pourrait tr&#232;s bien &#234;tre une r&#233;f&#233;rence &#224;  Madame Doubtfire , un autre r&#244;le iconique de Robin Williams. 
 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
