<document>
	<date>2014-08-05</date>
        <title>[Chronique] Il ne le sait pas encore, mais le jeu d&#8217;arcade n&#8217;est pas mort</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Arcade</tag>
                <tag>Candy Crush Saga</tag>
                <tag>Chronique</tag>
                <tag>Crazy Taxi</tag>
                <tag>Crazy Taxi: City Rush</tag>
                <tag>Free to Play</tag>
                <tag>iOS</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Crazy Taxi  f&#234;te ses 15 ans et une nouvelle occurrence de la s&#233;rie arrive sur iOS. Ce jeu embl&#233;matique de l&#8217;arcade nous montre que ce style de consommation du jeu vid&#233;o est finalement loin d&#8217;&#234;tre mort. 
 
 more 
 Crazy Taxi : la licence pass&#233;e de l&#8217;arcade au F2P 
 
 Il y a quelques semaines, durant la Japan Expo, j&#8217;ai eu la chance d&#8217;assister &#224; une conf&#233;rence tenue par  Kenji Kanno , le cr&#233;ateur de la saga. &#192; l&#8217;occasion de la sortie du free-to-play  Crazy Taxi: City Rush  sur iOS, le game designer a eu l&#8217;opportunit&#233; de parler de longues minutes sur la fa&#231;on dont il a con&#231;u la licence : de l&#8217;id&#233;e initiale qu&#8217;il lui est apparue lors d&#8217;un embouteillage, &#224; son rejet des concepts traditionnels des jeux de courses classiques. 
 Voici l&#8217;enregistrement d&#8217;une autre session de la m&#234;me conf&#233;rence. 
 
 Pour les plus jeunes ou les moins inform&#233;s d&#8217;entre vous,  Crazy Taxi  est un jeu de course d&#8217;un genre un peu particulier sorti il y a 15 ans sur arcade et un an plus tard sur Dreamcast. Le joueur dispose de plusieurs minutes pour emmener les clients de son taxi fou du point A au point B. Pour chaque client amen&#233; &#224; bon port, le joueur re&#231;oit une somme d&#8217;argent proportionnelle &#224; la difficult&#233; du voyage. Pendant les courses, le joueur est invit&#233; &#224; prendre un maximum de risques (d&#233;passement dangereux, sauts, d&#233;rapages) ce qui lui rapporte aussi quelques dollars qui s&#8217;ajoutent au score total. 
 &#201;videmment, ce qui avait motiv&#233; en premier lieu cette conf&#233;rence, c&#8217;&#233;tait la promotion du prochain jeu de la s&#233;rie. J&#8217;ai d&#8217;ailleurs eu l&#8217;occasion de l&#8217;essayer. Ce  City Rush  parvient &#224; conserver la patte  Crazy Taxi . Le jeu propose ainsi une bande-son typ&#233;e rock californien ent&#234;tante et un style graphique funky. Il sera &#233;galement possible de personaliser son taxi avec diff&#233;rents &#233;l&#233;ments que l&#8217;on peut acheter contre l&#8217;argent que l&#8217;on r&#233;colte dans le jeu. 
 L&#8217;aspect free-to-play du titre se fait ressentir sur deux caract&#233;ristiques. Tout d&#8217;abord,  le jeu se rapproche plus d&#8217;un runner classique  (type  Temple Run ) que d&#8217;un jeu de course ouvert. En effet, &#224; cause des limitations des &#233;crans tactiles et de l&#8217;absence de joystick, l&#8217;&#233;quipe de d&#233;veloppement a favoris&#233; le d&#233;coupage de la route par couloirs. On passe ainsi d&#8217;une section &#224; l&#8217;autre par un simple tapotement d&#8217;un c&#244;t&#233; ou de l&#8217;autre de l&#8217;&#233;cran. On prend les embranchements par un l&#233;ger glissement du pouce vers la direction qu&#8217;il est possible de prendre &#224; une intersection. Il est &#233;galement possible de faire demi-tour en glissant vers le bas. Bref, le design g&#233;n&#233;ral du jeu a &#233;t&#233; adapt&#233; et ce qu&#8217;il perd en profondeur, il le gagne en simplicit&#233; et en imm&#233;diatet&#233; de gameplay. 
 Ensuite,  le d&#233;coupage du jeu en mission permet d&#8217;asseoir le mod&#232;le &#233;conomique du titre et correspond &#224; un free-to-play tout ce qu&#8217;il y a de plus habituel . Une jauge d&#8217;essence appara&#238;t en haut de l&#8217;&#233;cran et vous r&#233;cup&#233;rez un volume d&#8217;essence toutes les 20 minutes ou bien plusieurs volumes contre un peu d&#8217;argent, du vrai. Il est &#233;galement possible de jouer certaines missions sp&#233;ciales de ses amis. Elles sont pr&#233;vues &#224; cet effet et sont gratuites, le but &#233;tant de vous inciter &#224; proposer &#224; vos amis de t&#233;l&#233;charger le jeu. Classique. 
 En 15 ans d&#8217;existence, nous avons donc une s&#233;rie qui a d&#233;but&#233; sur borne d&#8217;arcade et qui fait ses grands d&#233;buts comme free-to-play. Soit, les deux grands modes de consommation du jeu vid&#233;o qui demande &#224; ses utilisateurs de payer pour jouer. Justement, &#224; la fin de la conf&#233;rence, lors de la s&#233;ance de questions-r&#233;ponses, mon ami &#201;tienne (a.k.a.  G-E2 ) a lev&#233; la main et a pos&#233; une question tr&#232;s int&#233;ressante : &#171;&#160; Est-ce que finalement, le free-to-play sur mobile n&#8217;est pas le successeur de l&#8217;arcade&#160;? &#160;&#187; La r&#233;ponse qu&#8217;a fournie Keiji Kanno n&#8217;&#233;tait pas tr&#232;s int&#233;ressante, mais la question, elle, m&#233;rite r&#233;solument d&#8217;&#234;tre pos&#233;e. 
 
 Arcade et free to play, m&#234;me combat 
 
 
 Les mod&#232;les &#233;conomiques des jeux d&#8217;arcade et des free-to-play mobiles (tels que  Candy Crush ,  Farmville  et  Crazy Taxi: City Rush ) ont en effet plusieurs points communs : 
 &#8211;        Il est possible de d&#233;penser de l&#8217;argent pour rendre le jeu plus facile, ou pour se donner une chance suppl&#233;mentaire. 
 Dans la pratique classique de l&#8217;arcade, le joueur &#224; la possibilit&#233; de mettre une pi&#232;ce dans la borne pour r&#233;cup&#233;rer un &#171; cr&#233;dit &#187; et reprendre le jeu exactement l&#224; o&#249; il vient de perdre. Ce cr&#233;dit est souvent repr&#233;sent&#233; par une batterie de vies, soit, autant de droits &#224; l&#8217;erreur. Les free-to-play sur mobiles permettent &#233;galement cette pratique. 
 &#8211;        Le game design est pens&#233; pour favoriser la d&#233;pense. 
 Que ce soit dans l&#8217;arcade ou dans les F2P mobile, le game design joue avec la frustration pour pousser le joueur &#224; d&#233;penser. La difficult&#233; est progressive et le jeu devient de plus en plus difficile avec le temps. Comme le d&#233;crit  Matthieu Triclot  dans son livre  Philosophie des jeux vid&#233;o , l&#8217;arcade &#171;  repose sur le principe fondamental [&#8230;] du d&#233;bordement du joueur par le jeu  &#187;. Le jeu incite &#224; la d&#233;pense dans les moments les plus frustrants de la partie, le plus souvent, apr&#232;s des morts assez traumatisantes.  
 &#8211;        Le jeu laisse la possibilit&#233; de gagner avec le minimum de ressources. 
 Les tr&#232;s bons joueurs d&#8217;arcade tentent souvent de &#171;  one credit  &#187; certains jeux, voire de &#171;  one life  &#187; un jeu pour les tr&#232;s bons. C&#8217;est &#233;videmment possible, mais c&#8217;est tr&#232;s difficile et les comptes en banque auront chauff&#233; avant qu&#8217;un joueur poss&#232;de les capacit&#233;s n&#233;cessaires &#224; un tel exploit. Du c&#244;t&#233; du free-to-play, il est difficile de concevoir de finir tout  Candy Crush Saga  avec une seule vie, mais c&#8217;est techniquement possible. 
 
 L&#8217;&#194;ge d&#8217;or de l&#8217;arcade n&#8217;est pas fini, on est m&#234;me en plein dedans 
 
 
 Si mettre en exergue les points communs entre ces deux mani&#232;res de consommer du jeu vid&#233;o est d&#233;j&#224; assez r&#233;v&#233;lateur, souligner les diff&#233;rences permet de se rendre compte que le free-to-play sur mobile est plus qu&#8217;un simple successeur de l&#8217;arcade, mais une violente &#233;volution. 
 Aujourd&#8217;hui, gr&#226;ce aux nouvelles possibilit&#233;s offertes par les terminaux mobiles et &#224; la connectivit&#233; quasiment permanente de ces derniers, les jeux fonctionnant par micro paiements peuvent proposer des choses in&#233;dites. Par exemple, le fait de pouvoir faire proposer des parties gratuites au joueur &#224; intervalle r&#233;gulier. Il est ainsi possible de jouer au jeu gratuitement sans rien faire ou sans rien d&#233;penser.  
 &#192; l&#8217;&#233;poque de l&#8217;arcade classique, il &#233;tait &#233;videmment impossible de mettre un tel syst&#232;me en place, et c&#8217;est certainement ce qui pousse le plus les d&#233;veloppeurs &#224; travailler le &#171;  frustration design  &#187; de leur jeu. C&#8217;est-&#224;-dire &#224;  d&#233;terminer le moment pr&#233;cis dans la partie pour demander de l&#8217;argent au joueur , le moment o&#249; la frustration est la plus grande, le moment o&#249; le joueur a le plus de chance de d&#233;bourser quelques euros.  
 Cette notion de &#171;  frustration design  &#187; est d&#8217;ailleurs compl&#232;tement int&#233;gr&#233;e par certaines &#233;quipes de d&#233;veloppement de free-to-play. Nous avons eu l&#8217;occasion l&#8217;an dernier d&#8217;aller rencontrer une partie de l&#8217;&#233;quipe du studio  Adictiz  qui a notamment produit le jeu  Paf le Chien Run Run , un runner en 2D avec scrolling horizontal pour mobile. Nous leur avons pos&#233; la question du r&#244;le des game designers dans le processus de cr&#233;ation d&#8217;un jeu. La r&#233;ponse a &#233;t&#233; tr&#232;s claire : leur r&#244;le est de cr&#233;er l&#8217;environnement le plus frustrant possible pour inciter &#224; l&#8217;achat de vies suppl&#233;mentaires. Ces pratiques sont bien &#233;videmment beaucoup plus incitatives que le fait de demander &#224; un joueur de payer pour une partie qu&#8217;il n&#8217;a pas encore commenc&#233;, comme c&#8217;est le cas sur borne d&#8217;arcade.  
 
 Autre &#233;volution, c&#8217;est la mobilit&#233; du terminal.  &#201;tant donn&#233; qu&#8217;il est possible de transporter tous ses jeux sur soi, l&#8217;attrait est permanent . Jadis, il fallait faire l&#8217;effort de se d&#233;placer dans les salles d&#8217;arcade pour se laisser amadouer, il y avait une certaine barri&#232;re avant d&#8217;avoir l&#8217;occasion de se laisser aller &#224; la tentation d&#8217;une partie payante. Aujourd&#8217;hui, la possibilit&#233; de lancer le jeu est omnipr&#233;sente. La ritualisation de la partie gratuite (le petit  Candy Crush  quand on rentre en bus, ou la petite partie avant de se coucher) joue un grand r&#244;le dans l&#8217;exposition &#224; la tentation. 
 Derni&#232;re arme incroyable du free-to-play mobile, c&#8217;est  la possibilit&#233; de proposer des moyens alternatifs de s&#8217;acquitter des droits de jeu . Devant une borne d&#8217;arcade, sans argent pour lancer la partie, il vous est impossible de jouer et le tenant de la borne ne peut plus rien obtenir de vous. Si vous n&#8217;avez plus d&#8217;argent sur un free-to-play, ou si vous &#234;tes r&#233;solu &#224; ne pas en d&#233;penser du tout,  le jeu peut quand m&#234;me obtenir de vous d&#8217;aller lui faire un peu de publicit&#233; sur les r&#233;seaux sociaux . Vos amis peuvent vous permettre d&#8217;obtenir des vies suppl&#233;mentaires gratuitement. Mais pour cela, il faut que ces personnes aient le jeu, ce qui poussera les joueurs &#224; s&#8217;inciter &#224; prendre le jeu entre eux. Ce proc&#233;d&#233; repr&#233;sente des revenus potentiels pour le jeu sans que l&#8217;utilisateur ait d&#233;pens&#233; un centime. 
 * 
*&#160;&#160;&#160;&#160;&#160;&#160;* 
 Retour &#224; la case d&#233;part ? Apr&#232;s une parenth&#232;se o&#249; on a pens&#233; que payer r&#233;guli&#232;rement pour jouer &#224; ses jeux favoris &#233;tait une pratique r&#233;volue, voil&#224; que le succ&#232;s de free-to-play sur mobile remet au go&#251;t du jour cette fa&#231;on de consommer le jeu vid&#233;o. Crazy Taxi qui a &#233;t&#233; un formidable jeu sur arcade est lui-m&#234;me pass&#233; &#224; ce mod&#232;le &#233;conomique. Ce City Rush est finalement le titre qui marquera la fin de la mutation de l&#8217;arcade. L&#8217;avenir nous dira si ce retour vers le futur sera fructueux pour Sega. Du moins, jusqu&#8217;au prochain mod&#232;le &#233;conomique lucratif. 
 Crazy Taxi: City Rush  est d&#233;j&#224; disponible sur  iOS . Il sortira un peu plus tard sur terminaux Android. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
