<document>
	<date>2014-08-04</date>
        <title>[&#12541;&#3900;&#3720;&#1604;&#860;&#3720;&#3901;&#65417; RIOT &#12541;&#3900;&#3720;&#1604;&#860;&#3720;&#3901;&#65417;] No Man&#8217;s Sky ne sera pas une exclusivit&#233; PS4 bien longtemps</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Hello Games</tag>
                <tag>No Man's Sky</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sean Murray , un des membres d&#8217; Hello Games , le studio derri&#232;re  No Man&#8217;s Sky , tient &#224; rassurer les joueurs PC. 
 
 more 
 C&#8217;est qu&#8217;ils sont susceptibles ces glorieux joueurs de la race des ma&#238;tres. Pensez-vous&#160;: Sean Murray a os&#233; dire qu&#8217;il voulait que  No Man&#8217;s Sky , son jeu de shoot 3D et d&#8217;exploration dont les environnements sont g&#233;n&#233;r&#233;s de mani&#232;re proc&#233;durale et qui fait forte impression depuis quelques mois, propose un &#171;&#160;ressenti de jeu console&#160;&#187;.  
 Cela laissait penser que le jeu ne sortirait pas sur PC, mais le manager du studio anglais a tenu &#224; rassurer son monde dans le magazine Edge.   
 J&#8217;ai eu quelques probl&#232;mes apr&#232;s avoir dit que nous voulions un &#171;&#160;ressenti de jeu console&#160;&#187; pour le jeu. Nous avons toujours le PC &#224; l&#8217;esprit, mais dans ma t&#234;te, un &#171;&#160;ressenti de jeu console&#160;&#187; signifiait un framerate solide et des contr&#244;les imm&#233;diats. Je pense qu&#8217;un jeu PC peut tout &#224; fait avoir un &#171;&#160;ressenti de jeu console&#160;&#187; et c&#8217;&#233;tait cens&#233; &#234;tre un compliment, mais j&#8217;ai eu des probl&#232;mes pour avoir dit &#231;a. 
 
 Tout le monde se doutait qu&#8217;il y aurait une version PC de  No Man&#8217;s Sky , mais maintenant, c&#8217;est confirm&#233;. Il ne reste plus qu&#8217;&#224; conna&#238;tre la dur&#233;e de cette exclusivit&#233; temporaire sur PS4. 
 
 &amp;gt; Via  IGN 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
