<document>
	<date>2014-08-04</date>
        <title>TOP 5 &#8211; Les jeux que vous regrettez d&#8217;avoir achet&#233;s</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Battlefield 4</tag>
                <tag>Bioshock Infinite</tag>
                <tag>Guild Wars 2</tag>
                <tag>Sim City</tag>
                <tag>top 5</tag>
                <tag>Watch_Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Quels sont ces jeux qui n&#8217;ont pas su combler toutes vos attentes&#160;? 
 
 more 
 On vous avait pos&#233; la question ce week-end&#160;:  quel est le jeu que vous avez le plus regrett&#233; d&#8217;avoir achet&#233; ?  Vous avez &#233;t&#233; tr&#232;s nombreux &#224; r&#233;pondre dans les commentaires et on a d&#233;cid&#233; de compiler vos r&#233;ponses pour en faire un top 5. 
 Ce qu&#8217;il faut noter, c&#8217;est que parmi les jeux de ce top 5, il n&#8217;y a que des jeux r&#233;cents. Le plus vieux parmi ceux que vous avez le plus d&#233;nonc&#233;s date de 2012. C&#8217;est vous dire. 
 Sachez &#233;galement que la liste de vos d&#233;ceptions &#233;tait longue. Pour ne citer que les plus r&#233;currents&#160;:  X&#160;Rebirth ,  Assassin&#8217;s Creed 3 ,  Thief ,  WildStar  et  Duke Nukem Forever .  
 Petite mention pour  fallut new vegas . En vrai, &#224; la r&#233;daction du Journal du Gamer, si nous avons beaucoup aim&#233;  Fallout: New Vegas , nous avons &#233;galement &#233;t&#233; tr&#232;s d&#233;&#231;us par  fallut . 
 Pour moi &#231;a serait fallut new vegas. Le 3 &#233;tait bien mais j&#8217;ai pas accroch&#233; au d&#233;sert du mojave.. 
 
 Mais voici sans plus attendre le top 5 des jeux qui vous ont le plus d&#233;&#231;us. 
 
 4e ( ex aequo ) &#8211;  Bioshock Infinite  (certains d&#8217;entre vous l&#8217;appellent &#233;galement  bioshock infinit&#233; ) 
 Et surtout bioshock infinit&#233; au est benuen mais tr&#232;s en dessous des deux pr&#233;c&#233;dent. 
 
 &#192; penser que vous pr&#233;f&#233;rez les environnements marins aux environnements a&#233;riens. En effet, vous avez &#233;t&#233; tr&#232;s nombreux &#224; d&#233;plorer la qualit&#233; des aventures sur Columbia par rapport &#224; celles dans Rapture. L&#8217;histoire plus d&#233;cousue de ce 3e &#233;pisode a &#233;galement d&#251; jouer en la d&#233;faveur du titre. 
 
 4e ( ex aequo ) &#8211;  Sim City  (2013) (ou  sim cit&#233; , comme d&#8217;aucuns aiment &#224; l&#8217;appeler) 
 Moi sim cit&#233; m&#8217;a &#233;norm&#233;ment plu, et j&#8217;ai pass&#233; beaucoup d&#8217;heures dessus. Apr&#232;s j&#8217;ai &#233;t&#233; patient et j&#8217;ai attendu les mises &#224; jour correctrices (ia notamment). 
 
 &#201;videmment, on se souviendra surtout de cette &#233;dition de  Sim City  comme l&#8217;un des pires lancements pour un jeu vid&#233;o. Le jeu n&#233;cessitait une connexion permanente au serveur pour fonctionner. Or les serveurs n&#8217;ont pas tenu le coup d&#232;s les premi&#232;res heures du lancement officiel. Ajoutez &#224; cela le fait que les maps &#233;taient bien trop petites et certaines d&#233;cisions de design trop &#233;tranges de pour faire de  Sim City 2013  une des plus belles d&#233;ceptions du jeu vid&#233;o. 
 
 3e &#8211; Guild Wars 2 
 Guild Wars 2  fait partie de ces MMO qui ne sont pas class&#233;s comme un  WoW killer  et ne vise pas le m&#234;me march&#233;. Les attentes sont diff&#233;rentes et certaines n&#8217;ont pas &#233;t&#233; satisfaites. La qualit&#233; des serveurs laissait &#224; d&#233;sirer au lancement, le  leveling  et le syst&#232;me de qu&#234;te se r&#233;v&#233;l&#232;rent r&#233;p&#233;titifs et le jeu ne pouvait pas non plus compter sur son histoire qui a &#233;t&#233; jug&#233;e finalement assez peu int&#233;ressante par les joueurs. 
 
 2e &#8211; Battlefield 4 
 La derni&#232;re occurrence de la licence rivale de  Call of Duty  a &#233;t&#233; critiqu&#233;e assez t&#244;t pour son manque de finition. En effet, les bugs sont bien trop pr&#233;sents et ont particip&#233; &#224; la mauvaise exp&#233;rience de certains joueurs. La mauvaise qualit&#233; du netcode a fini de faire fuir les joueurs les moins tol&#233;rants. 
 
 1er &#8211; Watch_Dogs 
 Dernier n&#233; du studio Ubisoft Montr&#233;al, le pauvre  Watch_Dogs  est tomb&#233; d&#8217;aussi haut que les sommets de promesses qu&#8217;il a apport&#233; lors de l&#8217;E3 2012. Attendu au tournant, il n&#8217;a offert &#171;&#160;que&#160;&#187; une exp&#233;rience honn&#234;te et n&#8217;a pas &#233;t&#233; le jeu parfait que beaucoup esp&#233;raient. La d&#233;ception est encore fra&#238;che et cela explique certainement la premi&#232;re place de  Watch_Dogs  dans ce classement, mais je suis s&#251;r qu&#8217;au final l&#8217;histoire se souviendra d&#8217;un jeu honn&#234;te. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
