<document>
	<date>2014-08-06</date>
        <title>Un ancien de Nintendo estime que &#171;&#160;le nom de la Wii U est &#233;pouvantable&#160;&#187;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Dan Adelman</tag>
                <tag>Ind&#233;</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;ex-monsieur ind&#233;s fra&#238;chement parti de chez Nintendo estime que  le nom de la Wii U est une des causes majeures des mauvais r&#233;sultats de la console . 
 
 more 
 Le nom de  Dan Adelman  ne vous dit tr&#232;s certainement rien, mais il s&#8217;est fait une petite r&#233;putation sur la sc&#232;ne ind&#233;pendante en tant qu&#8217;ambassadeur de Nintendo aupr&#232;s des d&#233;veloppeurs ind&#233;pendants. C&#8217;est notamment gr&#226;ce &#224; lui que d&#8217;excellents jeux comme  World of Goo  et  Cave Story  ont pu sortir sur le Wii Ware. 
 Et c&#8217;&#233;tait tendu entre Dan et Nintendo ces derniers temps. Apr&#232;s 9 ans de bons et loyaux services, il a d&#233;cid&#233; de partir de l&#8217;entreprise comme il l&#8217;a annonc&#233; il y a 2 jours. 
 Happy to announce I reached an arrangement w/  @NintendoAmerica  whereby I can tweet again. Arrangement includes my not working there anymore. 
 &#8212; Dan Adelman (@Dan_Adelman)  4 Ao&#251;t 2014 
 
 
 Enfin libre de pouvoir parler comme il l&#8217;entend &#8212; le trublion s&#8217;&#233;tait fait tirer les oreilles pour avoir ouvertement critiqu&#233; le zonage des consoles de Nintendo sur Twitter &#8212;, il a r&#233;pondu aux questions des curieux sur son  Ask.fm . Notamment, celle-ci : &#171;&#160; est-ce que vous pensez que Nintendo m&#233;rite le p&#233;trin dans lequel ils sont&#160;? D&#8217;ailleurs, pensez-vous qu&#8217;ils sont dans le p&#233;trin&#160;? &#160;&#187; 
 La Wii U ne se vend pas autant qu&#8217;elle le m&#233;riterait. Elle a &#233;norm&#233;ment &#224; offrir avec de formidables jeux que vous ne trouverez nulle part ailleurs. L&#8217;int&#233;r&#234;t du GamePad n&#8217;a pas encore &#233;t&#233; d&#233;montr&#233;. Mais le nom &#171;&#160;Wii U&#160;&#187; est &#233;pouvantable. Je pense que la moiti&#233; des ventes sont perdues rien que sur le nom. 
 
 On ne peut qu&#8217;&#234;tre d&#8217;accord avec Dan Adelman. Le nom de la Wii U &#233;tait un choix d&#233;sastreux. On pourra d&#233;battre sur l&#8217;impact r&#233;el qu&#8217;a eu le nom sur les ventes de la machine, mais ajout&#233; &#224; la communication inaudible du constructeur au lancement de la console, et m&#234;me apr&#232;s, il s&#8217;agit certainement d&#8217;une des sources principales des soucis de Nintendo. Nintendo UK avait d&#8217;ailleurs, il y a un an,  fait le m&#234;me constat . 
 Et c&#8217;est bien dommage, car la console commence franchement &#224; se faire une tr&#232;s bonne ludoth&#232;que. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
