<document>
	<date>2014-08-15</date>
        <title>Un Monopoly Assassin&#8217;s Creed pour assassiner financi&#232;rement vos amis</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Assassin's Creed</tag>
                <tag>Assassin's Creed Unity</tag>
                <tag>Insolite</tag>
                <tag>Monopoly</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un nouveau Monopoly &#224; l&#8217;effigie des h&#233;ros d&#8217; Assassin&#8217;s Creed  va &#234;tre vendu aux &#201;tats-Unis. 
 
 more 
 Pour ceux qui aiment le Monopoly, les capuches et les sc&#233;narios inutilement compliqu&#233;s, vous serez heureux d&#8217;apprendre qu&#8217; USAopoly va sortir une version Assassin&#8217;s Creed du Monopoly . &#201;videmment, comme le nom de cette soci&#233;t&#233; l&#8217;indique, cette version du jeu est pour le moment pr&#233;vu aux &#201;tats-Unis. 
 Vous pourrez ainsi utiliser les pions en forme d&#8217;Ezio, d&#8217;Altair, de Connor, d&#8217;Aveline, d&#8217;Edward ou d&#8217;Arno (le h&#233;ros d&#8217; Unity ) pour tenter de prendre &#224; la gorge vos amis quand ils auront le malheur de tomber sur votre h&#244;tel. 
 
 On ne s&#8217;y &#233;changera pas des dollars, mais des  Cr&#233;dits Abstergo . Ceux-ci vous permettront d&#8217;acheter certains lieux historiques d&#233;peints dans la s&#233;rie. L&#8217; Avenue des Champs-&#201;lys&#233;es  et la  Rue de la paix  porteront le nom d&#8217; Abstergo Industries  et  Abstergo Entertainment . Chouette. 
 Ce Monopoly sortira en novembre aux US. 
 Et on vous rappelle que strat&#233;giquement parlant, il est plus int&#233;ressant d&#8217;acheter l&#8217;Avenue Henri-Martin et la Place Pigalle que les Champs-&#201;lys&#233;es ou la Rue de la paix. Ce ne sont pas les cases qui rapportent le plus, mais elles sont les plus fr&#233;quent&#233;es. 
 &amp;gt; Via  CVG 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
