<document>
	<date>2014-08-15</date>
        <title>[Les incontournables de la gamescom] Until Dawn et The Life is Strange vont vous r&#233;v&#233;ler votre vrai visage !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Gamescom</tag>
                <tag>gamescom 2014</tag>
                <tag>impressions</tag>
                <tag>The Life is Strange</tag>
                <tag>Until Dawn</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Pour ce second jour de gamescom, je n&#8217;ai pas r&#233;ussi &#224; d&#233;partager deux jeux annonc&#233;s cette semaine (ou plut&#244;t r&#233;annonc&#233;, pour le premier) : le jeu d&#8217;horreur  Until Dawn  de Supermassive Games, et  Life is Strange  des Parisiens de DONTNOD. Mais comme la vie est bien faite, ces deux-l&#224; s&#8217;articulent autour d&#8217;un m&#234;me concept, celui de  &#171; l&#8217;effet papillon &#187; . 
 
 more 
 &#171; L&#8217;effet papillon est mat&#233;rialis&#233; par une chaine d&#8217;&#233;v&#232;nements qui se suivent les uns les autres et dont le pr&#233;c&#233;dent influe sur le suivant. Ainsi, on part d&#8217;un &#233;v&#232;nement insignifiant au d&#233;but de la chaine pour arriver &#224; une chose catastrophique (ou du moins tr&#232;s diff&#233;rente de la premi&#232;re) &#224; la fin. &#187; Voil&#224; une des premi&#232;res d&#233;finitions que l&#8217;on peut trouver en tapant le nom du ph&#233;nom&#232;ne sur les Internets. 
 Ces derni&#232;res ann&#233;es, nombre de jeux ont tent&#233; de nous faire croire que nos choix auront de lourdes cons&#233;quences sur la suite de l&#8217;histoire. Rares sont ceux qui ont vraiment tenu leur promesse (ce qui explique notamment le succ&#232;s de The Walking Dead).  Until Dawn , comme  The Life is Strange , semblent jouer dans cette cour-l&#224;. Du moins, en &#233;coutant leurs d&#233;veloppeurs respectifs, ils le veulent tr&#232;s fort. 
 
 &#201;l&#233;ment plut&#244;t rigolo, dans les deux titres, un petit papillon appara&#238;t en haut et &#224; droite de l&#8217;&#233;cran &#224; chaque fois que vous avez effectu&#233; une action qui va bouleverser l&#8217;exp&#233;rience. Dans Until Dawn, ce sera d&#8217;ailleurs souvent tragique. Dans cette exclusivit&#233; PS4, vous incarnez &#224; tour de r&#244;le un des huit amis r&#233;unis en pleine montagne dans un ch&#226;teau isol&#233;. Et forc&#233;ment, &#231;a va d&#233;g&#233;n&#233;rer &#224; plein tube. 
 De ce que l&#8217;on a vu, Supermassive Games a effectu&#233; un super travail sur l&#8217;ambiance &#8211; glaciale &#8211; et sur la mise en sc&#232;ne, digne du cin&#233;ma. Clairement, on se rapproche du film interactif, avec beaucoup de dialogues entre les personnages (entrecoup&#233;s de d&#233;placements &#224; la troisi&#232;me personne) et des mini-embranchements incessants, que ce soit suite &#224; nos r&#233;ponses dans une discussion (&#224; choix multiples) ou en choisissant de prendre/l&#226;cher/utiliser divers objets trouv&#233;s dans le chalet.  
 
 Des centaines d&#8217;embranchements ont &#233;t&#233; pr&#233;vus, et les d&#233;veloppeurs nous l&#8217;ont serin&#233;, les huit amis peuvent tous MOURIR, ou SURVIVRE. Plus que les choix &#171; factuels &#187;, vous aurez &#233;galement un certain nombre de choix moraux qui se pr&#233;senteront &#224; vous. Dans les derni&#232;res minutes de la d&#233;monstration, l&#8217;histoire (notre histoire) nous demandait de sacrifier un des deux personnages &#224; l&#8217;&#233;cran (on imagine qu&#8217;on pouvait &#233;galement se l&#8217;&#233;viter, avant de se retrouver dans cette situation). Effroyable ! 
 
 Le concept du non-retour, c&#8217;est ce qui diff&#233;rencie  Until Dawn  de  Life is Strange . Si l&#8217;id&#233;e directrice est la m&#234;me &#8211; chacune de vos actions va changer le cours du destin &#8211; DONTNOD a pourvu &#224; son h&#233;ro&#239;ne (le studio parisien persiste et signe avec une h&#233;ro&#239;ne f&#233;minine) le pouvoir de rembobiner le temps. Autant que l&#8217;on veut. Gratuitement.  
 Dans la d&#233;monstration, Max se trouvait dans la chambre de son amie Chlo&#233;. Max pouvait interagir &#224; peu pr&#232;s avec tout ce qu&#8217;il y avait dans la pi&#232;ce : lire un bouquin, ouvrir une armoire, allumer la radio, discuter&#8230; Mais certaines interactions ont des cons&#233;quences directes (la d&#233;couverte d&#8217;une information, une engueulade, etc.) sur la suite. 
 
 Si une de ces cons&#233;quences ne vous plait pas, vous avez alors la possibilit&#233; de rejouer la sc&#232;ne &#8211; et d&#8217;agir ou r&#233;agir diff&#233;remment. Comme vous, je me suis dit : &#171; Mais c&#8217;est un peu facile, je peux tout essayer puis choisir la cons&#233;quence qui me plait le plus. Je ne peux donc jamais regretter mes choix. &#187; Oui m&#8217;a r&#233;pondu mon interlocuteur chez DONTNOD, mais sachez qu&#8217;il n&#8217;y a pas de &#171; bon &#187; choix ou de &#171; mauvais &#187; choix. Vous pouvez donc exp&#233;rimenter chaque possibilit&#233;, mais aucunement savoir ce qu&#8217;elles engageront &#224; long terme.  
 Comme  Until Dawn ,  Life is Strange  b&#233;n&#233;ficie d&#8217;une r&#233;alisation extr&#234;mement soign&#233;e, avec des d&#233;cors qui fourmillent de d&#233;tails, et des dialogues &#8211; qui nous ont paru sur cette d&#233;mo &#8211; bien &#233;crits. Je vous avouerais que l&#224;, tout de suite, je pense beaucoup &#224; David Cage et &#224; ses productions. Dont je ne suis pas un grand amateur. (Merci &#224;  IGN  pour la vid&#233;o) 
 http://youtu.be/7eiU0tmVIyY 
 Mais ces deux  pr&#233;sentations m&#8217;ont vraiment enthousiasm&#233;, de par l&#8217;ambiance aux petits oignons, la cr&#233;dibilit&#233; des r&#233;actions de chaque personnage, et la quantit&#233; des choix &#8211; cr&#233;dibles, possibles &#8211; qui ont &#233;t&#233; mis face aux protagonistes de chaque jeu. &#199;a demande validation manette en main, mais &#231;a fait du bien.  
 Life is Strange, sur Xbox 360, Xbox One, PS4, PS3 et PC (le jeu sera vendu sous la forme d&#8217;&#233;pisodes, en d&#233;mat&#233;rialis&#233;) 
Until Dawn, sur PS4 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
