<document>
	<date>2014-08-15</date>
        <title>[Les incontournables de la Gamescom] The Witcher 3 : Wild Hunt [PS4]</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Gamescom</tag>
                <tag>gamescom 2014</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>The witcher 3 : Wild hunt</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 C&#8217;est &#233;crit partout. L&#224; haut, sur les murs de la Gamescom, sur chaque panneau pr&#233;sentant la gueule balafr&#233;e de Geralt&#160;:  The Witcher III  a re&#231;u plus de 140 distinctions cette ann&#233;e. Prends &#231;a dans les dents et ouvre bien tes yeux, ces 45 minutes de gameplay ne t&#8217;&#233;pargneront rien. 
 
 more 
 Le temps a fil&#233; &#224; une vitesse, la faute &#224; cette nouvelle portion de gameplay de The Witcher 3 qui se montrait g&#233;n&#233;reuse, particuli&#232;rement prenante.  Et ce d&#232;s le contexte&#160;: &#224; l&#8217;entr&#233;e de la ville principale, Geralt revient de mission, une t&#234;te de griffon fraichement d&#233;capit&#233;e accroch&#233;e &#224; sa selle. &#192; quelques encablures de la ville, l&#8217;occasion id&#233;ale pour contempler les progr&#232;s effectu&#233;s depuis le deuxi&#232;me opus sur le plan graphique. 
 L&#8217;horizon semble s&#8217;&#233;tendre sans fin, la prairie ensoleill&#233;e ach&#232;ve un panorama d&#233;j&#224; somptueux. Ce n&#8217;est plus une surprise pour personne :  The Witcher III : Wild Hunt  s&#8217;annonce comme le canon du genre en terme de RPG &#233;pique pour cette nouvelle g&#233;n&#233;ration. 
 
 L&#8217;histoire volontairement pass&#233;e sous silence, on assiste tr&#232;s simplement &#224; une succession de qu&#234;tes &#224; l&#8217;enchev&#234;trement &#233;tonnement fluide. Sur les traces de Cirilla, le witcher part d&#8217;un indice r&#233;colt&#233; en ville pour enqu&#234;ter du c&#244;t&#233; des mar&#233;cages, et plus particuli&#232;rement vers le myst&#233;rieux village de Downwarren. 
 Le d&#233;veloppeur nous y emm&#232;ne d&#8217;un coup de t&#233;l&#233;porteur bien plac&#233;, nous promettant une bonne vingtaine de minutes en galopant sans rel&#226;che pour nous y rendre naturellement. Un bref aper&#231;u de la carte nous faisait d&#8217;ailleurs miroiter un terrain autrement plus grand que celui de  The Witcher 2 . 
 
 &#192; peine d&#233;barqu&#233;s, un monstre assez imposant se profile au loin, une sorte de taureau ail&#233; se tenant sur ses pattes. On s&#8217;imagine d&#233;j&#224; le combat, et pourtant, on tourne les talons. Ce n&#8217;&#233;tait pas l&#8217;objectif, tout juste l&#8217;un des nombreux habitants des mar&#233;cages qui passait par l&#224;. La qu&#234;te annexe soigneusement &#233;vit&#233;e, on s&#8217;enfonce dans les mar&#233;cages fumants, &#224; la recherche de &#171;&#160;Johnny&#160;&#187;. Pas le n&#244;tre, &#224; la place un &#233;trange enfant d&#233;figur&#233;, habitant au fond d&#8217;une grotte. Il serait en possession de pr&#233;cieuses informations pour Geralt .Le hic, c&#8217;est qu&#8217;on lui a vol&#233; sa voix. 
 La suite, un encha&#238;nement de services rendus pour finalement nous laiss&#233; sur un semblant de r&#233;ponse concernant le sort de Cirilla. Entre temps il aura juste fallu r&#233;cup&#233;rer la voix d&#8217;un petit gar&#231;on, invoquer des sorci&#232;res, sauver un village paum&#233; d&#8217;un esprit malfaisant et trucider une bonne poign&#233;e de loups-garous, harpies et autres saloperies d&#233;goulinantes. 
 
 D&#8217;ailleurs, ces combats s&#8217;ins&#232;rent parfaitement dans la trame, sans accroc. Geralt tranche ses ennemis avec aisance, l&#8217;&#233;ternelle roue des pouvoirs offre une assistance efficace &#224; base d&#8217;options tr&#232;s classiques (magie de feu, &#233;tourdissement, bouclier d&#8217;&#233;nergie, etc.). On salue au passage l&#8217;arriv&#233;e de l&#8217;arbal&#232;te, le petit plus qui ach&#232;ve admirablement les quelques r&#233;calcitrants. 
 On sent le travail minutieux derri&#232;re  The Witcher 3 : Wild Hunt , et on comprend mieux la fiert&#233; non dissimul&#233;e de CD Projekt Red (plus de 140 distinctions pour ceux qui n&#8217;auraient pas suivi). Les prochaines aventures de Geralt s&#8217;annoncent encore plus dramatiques. On sent m&#234;me que le jeu en fait des tonnes pour nous satisfaire, mais tant que c&#8217;est bien men&#233;, pourquoi s&#8217;en priver ? 
 The Witcher III : Wild Hunt est pr&#233;vu le 24 f&#233;vrier 2015 sur PC, PS4 et Xbox One 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
