<document>
	<date>2014-08-22</date>
        <title>[Les incontournables de la gamescom] Elite Dangerous [PC]</title>
        <author>Admin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Elite Dangerous</tag>
                <tag>gamescom 2014</tag>
                <tag>impressions</tag>
                <tag>Mac</tag>
                <tag>Oculus Rift</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Alors que Star Citizen continue de faire baver ses hordes de  backers  et d&#8217;engranger des milliers de dollars par la m&#234;me occasion,  Elite dangerous  est un autre  space opera  qui pourrait bien lui faire de l&#8217;ombre. La guerre des &#233;toiles s&#8217;annonce rude, mais, au moins, elle nous en aura mis plein les mirettes. 
 
 N&#233;e en 1984,  Elite  fait partie de ces anciennes gloires qu&#8217;une communaut&#233; de nostalgiques (et g&#233;n&#233;reux) s&#8217;est efforc&#233;e de ressusciter via  Kickstarter . Baptis&#233;  Elite Dangerous , le quatri&#232;me &#233;pisode de la saga, chapeaut&#233; par Frontier Developments, parvient bient&#244;t au terme de sa gestation. L&#8217;enjeu est consid&#233;rable : offrir un simulateur innovant de combat et de commerce intergalactiques, au c&#339;ur d&#8217;un MMO qui ne connaitrait pas de fronti&#232;re. Accessible en beta depuis quelques semaines, le jeu s&#8217;est aussi laiss&#233; approch&#233; &#224; la gamescom, &#233;quipement de comp&#232;t&#8217; &#224; l&#8217;appui, pour montrer tout son potentiel sensoriel. Car potentiel &#233;norme il y a. 
 Les  trailers  ne mentaient pas :  Elite Dangerous  est bien parti pour faire dans le  barnum  galactique sauce AAA. Frontier l&#8217;a jou&#233; finaude : avec son algorithme de cr&#233;ation proc&#233;durale promettant 400 milliards de syst&#232;mes solaires &#224; visiter &#8211; et toutes les activit&#233;s qui s&#8217;y cachent &#8211; le jeu a su se vendre en roulant des muscles. Mais il faut bien l&#8217;avouer : il est aussi beau &#224; tomber. Si le studio a pr&#233;f&#233;r&#233; miser sur une interface de vol simplifi&#233;e (pour ne pas dire simpliste selon les puristes), sa mod&#233;lisation de l&#8217;espace est sid&#233;rante. Tellement sid&#233;rante qu&#8217;il faut perdre quelques secondes pour admirer le moindre ast&#233;ro&#239;de ou la moindre plan&#232;te gazeuse, avant de revenir &#224; la r&#233;alit&#233; du jeu. 
 
 En guise de tableau de bord, un HUD d&#233;pouill&#233;, dot&#233; des essentiels (radar, scanner, etc.), mais qui permet, d&#232;s qu&#8217;on tourne la t&#234;te d&#8217;un c&#244;t&#233; ou l&#8217;autre de l&#8217;appareil, d&#8217;ouvrir deux menus lat&#233;raux en r&#233;alit&#233; augment&#233;e. Ils permettent de passer en revue les divers onglets de navigation, de qu&#234;te et de logistique de l&#8217;appareil, de la gestion des boucliers jusqu&#8217;au train d&#8217;atterrissage. Un l&#233;ger temps d&#8217;adaptation est n&#233;cessaire pour assimiler les commandes du vaisseau au pad/clavier (le combo joystick/manette des gaz restant l&#8217;id&#233;al, mais il a un prix), mais la prise en main est plut&#244;t souple. D&#233;di&#233;e au pilotage de l&#8217;appareil, la d&#233;mo ne laissera malheureusement pas le temps pour se familiariser avec les commandes plus complexes, comme la collecte de ressources ou la partie commerce. 
 Privil&#232;ge de la gamescom : le titre est aussi jouable avec l&#8217;Oculus Rift. Un d&#233;veloppeur de Frontier guide alors nos mains aveugles jusqu&#8217;au manche, et l&#224; c&#8217;est le choc. La sensation de r&#233;alisme est ph&#233;nom&#233;nale : les bras de l&#8217;avatar reproduisent nos mouvements &#224; l&#8217;identique, de m&#234;me que le regard en cabine qui se lie instinctivement au pilotage. Apr&#232;s avoir d&#233;coll&#233; de la base (au design cubique de toute beaut&#233;), notre copilote nous invite &#224; rejoindre un autre syst&#232;me stellaire en vitesse lumi&#232;re. Nouvelle claque : non seulement l&#8217;effet d&#8217;hyper-espace est sensationnel, mais il en devient &#233;pidermique gr&#226;ce &#224; l&#8217;Oculus, jusqu&#8217;&#224; provoquer des stimuli in&#233;dits jusque l&#224;. 
 
 Autant &#234;tre honn&#234;te : difficile de sp&#233;culer sur le potentiel m&#234;me du jeu et son int&#233;r&#234;t en tant que MMO, savoir si son contenu sera suffisamment renouvel&#233; pour nous accrocher &#224; son cockpit. Ses  dogfights , bien que plaisants (quoiqu&#8217;un peu amorphes), n&#8217;&#233;taient pas non assez nombreux pour se faire une id&#233;e de leur rendu global, avec plusieurs joueurs dans une m&#234;me partie. Mais Frontier a bien compris une chose : l&#8217;espace reste d&#8217;abord un r&#233;servoir &#224; fantasmes de conqu&#234;te et d&#8217;&#233;blouissement r&#233;tinien que seul le jeu vid&#233;o peut reproduire pour l&#8217;instant. Aid&#233; de la r&#233;alit&#233; virtuelle,  Elite Dangerous  se pose en attraction foraine rutilante, qui transforme son testeur en gamin &#233;merveill&#233; devant un feu d&#8217;artifice visuel. Rien que pour &#231;a, on le remercie d&#8217;exister. 
 Elite Dangerous  est  d&#233;j&#224; disponible  en version beta sur  PC . La sortie d&#233;finitive est pr&#233;vue pour la fin d&#8217;ann&#233;e. Une version  Mac  est pr&#233;vue et sortira  trois mois apr&#232;s la sortie officielle . 
 &amp;gt;  Site officiel 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
