<document>
	<date>2014-08-22</date>
        <title>Quand il parle des ventes incroyables de la PS4, le patron de Sony est trop mignon</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>PS4</tag>
                <tag>Shuhei Yoshida</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il y a des succ&#232;s qui d&#233;passent l&#8217;imagination de certains. La PS4, pour Sony, en fait partie. 
 
 more 
 C&#8217;est au-del&#224; de nos esp&#233;rances. Nous sommes si heureux. Mais quant &#224; moi, je suis un peu nerveux parce que je ne comprends pas compl&#232;tement ce qu&#8217;il se passe. 
 
 Le monsieur qui s&#8217;&#233;tonne ci-dessus, c&#8217;est  Shuhei Yoshida , le pr&#233;sident de Sony Computer Entertainment. Dans une interview accord&#233;e &#224;  Eurogamer , il semblait difficilement r&#233;aliser le fort engouement autour de sa console.  
 Pourtant, les chiffres sont l&#224;. Durant la gamescom, Sony a annonc&#233; que  10 millions de consoles avaient &#233;t&#233; vendues en 9 mois , depuis la sortie de la console. 
 D&#232;s le moment o&#249; l&#8217;on a vu les tr&#232;s bons chiffres de ventes, nos instincts nous ont dict&#233; de nous inqui&#233;ter des ventes futures, vous voyez&#160;? Est-ce qu&#8217;on n&#8217;est pas en train d&#8217;&#233;puiser notre stock de hardcore gamers&#160;? Si nous vendons cette quantit&#233; maintenant, il n&#8217;y aura peut-&#234;tre plus de consommateurs &#224; qui vendre la console. C&#8217;est une terrible perspective ! Ainsi, nous cherchons &#224; comprendre qui sont ces nouveaux consommateurs qui ne sont pas forc&#233;ment des hardcore gamers. Nous voulons identifier ceux qui ach&#232;tent une PS4 et pourquoi ils le font afin de commencer &#224; construire un futur un peu plus optimiste. Nous pr&#233;f&#233;rerons faire &#231;a plut&#244;t que nous dire&#160;: &#171;&#160;Ouah&#160;! Nous avons vendu une console &#224; tous les hardcore gamers possible&#160;!&#160;&#187; 
 
 Mesdames et messieurs, je vous pr&#233;sente la r&#233;ponse la plus humble possible pour des r&#233;sultats aussi brillants. Tr&#232;s japonais et tr&#232;s choupi. 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
