<document>
	<date>2014-08-28</date>
        <title>[It&#8217;s not-a-me!] Mario a failli &#234;tre le h&#233;ros de Splatoon</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Shigeru Miyamoto</tag>
                <tag>Splatoon</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et franchement, je suis heureux que &#231;a ne soit pas le cas.  Splatoon  est mieux comme &#231;a. 
 
 more 
 Le magazine  EDGE  de ce mois-ci accorde sa une &#224;  Shigeru Miyamoto  et ce dernier y parle du d&#233;veloppement de  Splatoon , la derni&#232;re nouvelle grosse licence de Nintendo pr&#233;vu pour la Wii U. Vous pouvez d&#8217;ailleurs lire  nos impressions ,  Splatoon , c&#8217;est de la bonne. 
 La petite anecdote int&#233;ressante c&#8217;est que Mario aurait tr&#232;s bien pu &#234;tre la figure de proue de  Splatoon  (qui certainement aurait port&#233; un autre nom si &#231;a avait &#233;t&#233; le cas, genre,  Mario Splash  ou je ne sais quoi). 
 Il y eut des d&#233;bats houleux pour savoir qui devait &#234;tre le personnage principal, s&#8217;il fallait que &#231;a soit Mario ou des seiches. Quand nous parlions de la possibilit&#233; que ce soit Mario, bien s&#251;r, nous avons d&#8217;abord pens&#233; aux avantages&#160;: tout le monde aurait voulu y jouer d&#232;s que nous aurions annonc&#233; qu&#8217;il y avait un nouveau jeu Mario. Mais en m&#234;me temps, nous avions des inqui&#233;tudes. Si &#231;a avait &#233;t&#233; Mario, &#231;a aurait signifi&#233; que nous n&#8217;aurions pas &#233;t&#233; capables de cr&#233;er une nouvelle licence. 
 
 &#201;tant personnellement amoureux du chara design des filles de Splatoon, je ne peux que saluer la sage d&#233;cision d&#8217;avoir sorti le plombier. 
 
 Splatoon  est pr&#233;vu sur  Wii U   l&#8217;ann&#233;e prochaine . 
 &amp;gt; Via  Nintendo Everything 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
