<document>
	<date>2014-08-13</date>
        <title>[#gamescom2014] R&#233;sum&#233; de la conf&#233;rence Electronic Arts</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dragon Age : Inquisition</tag>
                <tag>EA</tag>
                <tag>Electronic Arts</tag>
                <tag>FIFA 15</tag>
                <tag>Gamescom</tag>
                <tag>gamescom 2014</tag>
                <tag>NHL 15</tag>
                <tag>Shadow Realms</tag>
                <tag>Titanfall</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s Microsoft et Sony, ce fut au tour d&#8217;Electronic Arts de pr&#233;senter ses jeux &#224; venir. Sport, action, aventure&#8230; Voici ce qu&#8217;il fallait retenir de la conf&#233;rence. 
 
 more 
 La conf&#233;rence d&#233;bute avec  Dragon Age : Inquisition , et nous permet de d&#233;couvrir une nouvelle vid&#233;o de gameplay. Le niveau est particuli&#232;rement vaste, et met en valeur la gestion des co&#233;quipiers. EA annonce une dur&#233;e de vie plus que cons&#233;quente. Le jeu est pr&#233;vu pour le 20 novembre chez nous. 
 
 Abbie Heppe, community manager chez Respawn Games, a ensuite pr&#233;sent&#233; un troisi&#232;me DLC pour  Titanfall , nomm&#233; IMC Rising. Un map pack qui s&#8217;est illustr&#233; dans une vid&#233;o particuli&#232;rement explosive. 
 
 Le ballet des sports a ensuite d&#233;but&#233; avec  NHL 15 . Les d&#233;veloppeurs annoncent une physique remani&#233;e pour tous les joueurs et le palet. Les commentaires seront cette fois film&#233;s avec de v&#233;ritables journalistes, et &#231;a &#224; l&#8217;air de plut&#244;t bien fonctionner. Le public &#224; l&#8217;air particuli&#232;rement soign&#233;. 
 
 Les Sims 4  ont &#233;videmment fait une apparition par le biais d&#8217;une vid&#233;o de gameplay. Les d&#233;veloppeurs pr&#233;sents se sont amus&#233;s &#224; cr&#233;er une sympathique Angela Merkel, ainsi que Peter Moore, le big boss d&#8217;EA Sports. L&#8217;outil de construction &#224; l&#8217;air tr&#232;s fourni, et vous pourrez partager vos cr&#233;ations avec les autres joueurs. Une d&#233;mo est d&#233;sormais disponible sur le site officiel. 
 
 Passage obligatoire de la conf&#233;rence,  FIFA 15  a &#233;videmment eu droit &#224; sa pr&#233;sentation. Au menu, l&#8217;arriv&#233;e de la Super Lig turque, des am&#233;liorations au niveau de la conduite de balle, ainsi que de grosses avanc&#233;es concernant les  gardiens, qui se voient dot&#233;s de nouvelles animations vraiment convaincantes. Rendez-vous le 26 septembre. 
 
 Nous avons &#233;galement pu voir quelques images de  Star Wars : Old Republic Galactic Strongholds , une extension gratuite au c&#233;l&#232;bre jeu de Bioware. Cet add-on permettra de cr&#233;er ses propres demeures, et annonce l&#8217;arriv&#233;e des vaisseaux amiraux de guilde. 
 
 Le MOBA n&#8217;a pas &#233;t&#233; oubli&#233; avec la pr&#233;sence de  Dawngate , qui en a profit&#233; pour d&#233;buter son alpha europ&#233;enne (disponible sur  Dawngate.com ). 
 
 Bioware Austin a &#233;galement d&#233;voil&#233;  Shadow Realms , un action-RPG en ligne qui permettra aux gamers d&#8217;incarner le bien ou le mal. Les nombreux concepts art n&#8217;ont pas vraiment permis de se faire une id&#233;e pr&#233;cise du soft, pr&#233;vu pour la fin de l&#8217;ann&#233;e prochaine. Mais les inscriptions pour l&#8217;alpha sont d&#233;j&#224; possibles. 
 
 Enfin,  Battlefield Hardline  a montr&#233; un peu plus de son solo, tr&#232;s inspir&#233; par les s&#233;ries polici&#232;res am&#233;ricaines. Cela &#224; l&#8217;air plus immersif que les campagnes des r&#233;cents Battlefield, mais ce n&#8217;&#233;tait pas bien difficile. L&#8217;aspect sonore semble encore une fois avoir fait l&#8217;attention d&#8217;une attention particuli&#232;re. 
 
 DICE a &#233;galement pr&#233;sent&#233; deux nouveaux modes multijoueurs. L&#8217;un d&#8217;entre eux, nomm&#233; &#171;&#160;Sauvetage&#160;&#187; fait penser &#224;  Rainbow Six Siege , puisqu&#8217;une unit&#233; sp&#233;ciale doit sauver des otages, et que la destruction des murs semble &#234;tre un moyen d&#8217;acc&#233;der &#224; ces derniers.  
 
 EA a livr&#233; une conf&#233;rence parfaitement attendue, sans annonces particuli&#232;rement &#233;clatantes. L&#8217;occasion pour la firme de pr&#233;senter plus en profondeur les blockbusters de l&#8217;ann&#233;e en somme. Pas de quoi sauter au plafond. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
