<document>
	<date>2014-08-13</date>
        <title>Le prochain Silent Hill sera fait par Hideo Kojima et Guillermo del Toro</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Guillermo Del Toro</tag>
                <tag>Hideo Kojima</tag>
                <tag>Insolite</tag>
                <tag>P.T.</tag>
                <tag>Silent Hill</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pendant  la conf&#233;rence Sony , un teaser un peu bizarre pour un jeu inconnu a attir&#233; l&#8217;attention des joueurs. Il s&#8217;agissait en fait de l&#8217;annonce cach&#233;e du prochain  Silent Hill . 
 
 more 
 Ce fac&#233;tieux Hideo Kojima a ainsi planqu&#233; un hoax dans la conf&#233;rence Sony. Il fallait le faire. Pour rappel, on nous a pr&#233;sent&#233; ceci :  
 
 Il s&#8217;agissait d&#8217;un trailer pour un jeu,  P.T , qui semblait &#234;tre un  survival horror  et qui nous invitait &#224; t&#233;l&#233;charger la d&#233;mo sur le PSN. Les joueurs qui ont d&#233;cid&#233; de le faire ont pu d&#233;couvrir qu&#8217;en r&#233;alit&#233;, au travers de cette d&#233;mo,  Hideo Kojima  voulait teaser sa collaboration avec  Guillermo Del Toro  (tout de m&#234;me) sur un nouvel &#233;pisode de  Silent Hill   a priori  intitul&#233;  Silent Hills , avec un &#171;&#160;s&#160;&#187;. L&#8217;acteur  Norman Reedus  (Daryl Dixon dans la s&#233;rie t&#233;l&#233;vis&#233;e  The Walking Dead ) a m&#234;me &#233;t&#233; mod&#233;lis&#233; pour le personnage principal. 
 Pour ceux qui n&#8217;ont pas envie de faire la d&#233;mo (ou qui ne me croient pas) voici la r&#233;v&#233;lation en vid&#233;o.  
 
 H&#233; bien, on ne l&#8217;avait pas vu venir celle-l&#224;. Le plus dr&#244;le, c&#8217;est que durant  la conf&#233;rence Sony , Kojima &#233;tait mont&#233; sur sc&#232;ne juste avant le trailer de  P.T.  pour pr&#233;senter un tout petit peu de gameplay de  Metal Gear Solid V . 
 Pourtant, avec ces deux tweets, on aurait d&#233;duire quelques petites choses : 
 I want to do 3D capture Ryan Gosling and Norman Reedus and make game with them. 
 &#8212; HIDEO_KOJIMA (@HIDEO_KOJIMA_EN)  29 Avril 2013 
 
 
 Had reunion with one of the soul warriors, Norman Reedus. It's been for half year. I feel I'm charged. 
 pic.twitter.com/r1qpwkR6EA &#8221; 
 &#8212; HIDEO_KOJIMA (@HIDEO_KOJIMA_EN)  25 Juillet 2014 
 
 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
