<document>
	<date>2014-08-19</date>
        <title>[Les incontournables de la gamescom] No Man&#8217;s Sky [PS4]</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>gamescom2014</tag>
                <tag>Hello Games</tag>
                <tag>impressions</tag>
                <tag>Ind&#233;</tag>
                <tag>No Man's Sky</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Nous avons assist&#233; &#224; pas mal de &#171;&#160; behind closed doors &#160;&#187; en trois jours de gamescom, autant de personnalit&#233;s et de fa&#231;ons de pr&#233;senter un jeu. Du speech millim&#233;tr&#233; de Blooborne &#224; la d&#233;monstration PowerPoint de The Order, en passant par l&#8217;&#233;trange rencontre avec Sean Murray, cr&#233;ateur extatique de l&#8217;ovni proc&#233;dural  No Man&#8217;s Sky . 
 
 La conf&#233;rence commence sur une prise de parole spontan&#233;e de Sean nous annon&#231;ant une &#171;&#160;mauvaise nouvelle&#160;&#187;.  On troque les habituelles politesses contre des allers-retours fr&#233;n&#233;tiques devant l&#8217;&#233;cran de pr&#233;sentation. L&#8217;ancien de Criterion Games occupe tout l&#8217;espace, ne finit aucune phrase et se confond en excuses. La sentence tombe&#160;: &#171;&#160; vous ne verrez rien de nouveau aujourd&#8217;hui &#160;&#187;. 
 En lieu et place d&#8217;une pr&#233;sentation classique sur les avanc&#233;es du projet, Sean nous confie que rien n&#8217;est pr&#234;t. Puis il embringue sur son parcours et la naissance du projet six ans plus t&#244;t. Le postulat est honn&#234;te : &#171;&#160; Je veux cr&#233;er un jeu de science-fiction, il n&#8217;y en a jamais eu jusqu&#8217;&#224; maintenant &#160;&#187;. Un quart d&#8217;heure s&#8217;est pass&#233;, pas la moindre image autour du projet, et Sean se lamente sur la SF de notre g&#233;n&#233;ration. Plus de vingt ans de zombies, de dystopies et de guerres modernes, Sean veut revenir aux fondamentaux. Un sourire illumine son visage, Sean nous vend  No Man&#8217;s Sky  comme un g&#233;n&#233;rateur de couvertures de livres de science-fiction. Un monde ouvert, curieux, pla&#231;ant au centre le sentiment grisant de la d&#233;couverte d&#8217;une plan&#232;te inconnue et la sensation constante d&#8217;&#234;tre au bord de l&#8217;espace. 
 
 Plus de vingt minutes de conf&#233;rence pour enfin apercevoir du in-game de  No Man&#8217;s Land , manette en main, &#224; la diff&#233;rence de l&#8217;E3. Le joueur se fraie un chemin &#224; travers une jungle luxuriante orange et violette avant de choper sa navette dans l&#8217;espace pour y d&#233;zinguer quelques vaisseaux dans l&#8217;espace. Con&#231;u d&#8217;un seul plan s&#233;quence, sans aucun chargement, on reste sur le cul. Puis on passe en god mode pour entrer dans le vif du sujet&#160;: les secrets de ce g&#233;n&#233;rateur de monde compl&#232;tement al&#233;atoire. 
 Chaque plan&#232;te est repr&#233;sent&#233;e par un nombre. Un algorithme pioche ensuite dans une base de donn&#233;es gigantesque de formes et de couleurs pour cr&#233;er sur commande des environnements extraterrestres, une faune, une flore sp&#233;cifiques, uniques. Les chiffres sont &#233;tourdissants, on parle tout de m&#234;me d&#8217;un g&#233;n&#233;rateur de plusieurs millions de plan&#232;tes. Ces derni&#232;res ne sont stock&#233;es nulle part et calcul&#233;es en temps r&#233;el. Un espace de jeu infini qui nous prendrait, &#224; notre &#233;chelle humaine, environ cinq milliards d&#8217;ann&#233;es &#224; explorer. Notre soleil serait mort depuis bien longtemps et cet internaute qui avait &#233;nerv&#233; Sean en critiquant l&#8217;impossibilit&#233; de cr&#233;er un espace infini se mange un victorieux &#171;&#160; fuck you &#160;&#187; dans les dents. L&#8217;astuce &#233;tait sous notre nez depuis le d&#233;but&#160;: il suffisait juste de cr&#233;er l&#8217;illusion de l&#8217;infini avec quelque chose de tr&#232;s, tr&#232;s, tr&#232;s, tr&#232;s, tr&#232;s vaste. 
 
 No Man&#8217;s Sky  d&#233;voile un peu plus ses secrets mais ne r&#233;pond &#224; aucune question. L&#8217;ambition de Sean est gargantuesque, et nous ne nous souvenons que trop bien des cr&#233;ateurs exag&#233;r&#233;ment enthousiastes. Les intentions restent louables, l&#8217;effort admirable, l&#8217;exploration et l&#8217;&#233;merveillement &#233;tant des bases fantastiques. Il nous manque juste des &#233;l&#233;ments interactifs pour juger plus rigoureusement, une fois la poudre aux yeux retomb&#233;e. La prochaine fois peut-&#234;tre ? 
 
 No Man&#8217;s Sky  est pr&#233;vu pour  2015 . Il est pr&#233;vu sur  PS4  et  PC . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
