<document>
	<date>2014-08-18</date>
        <title>[Concours JDGa] Gagnez une place pour &#234;tre notre co&#233;quipier lors d&#8217;un grand tournoi FIFA 15</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Concours</tag>
                <tag>FIFA 15</tag>
                <tag>Tournoi</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous &#234;tes libre le mardi 26 ao&#251;t 2014 ? Vous g&#233;rez un peu &#224; FIFA ? Vous voulez nous accompagner pour montrer au monde entier que le  Journal du Gamer  est la meilleure r&#233;daction de tout Paris ?&#160;Alors lisez les lignes qui suivent. 
 
 more 
 Le mardi 26 ao&#251;t 2014, Electronic Arts organise &#224; Paris un tournoi sur invitations seulement et sur FIFA 15, en 2 joueurs contre 2 joueurs. Nous avons l&#8217;occasion de faire participer un&#160;lecteur pour suppl&#233;er notre homme fort &#224; la r&#233;daction, en la personne de Kevin, alors si &#231;a vous dit, lancez-vous ! 
 Pour tenter votre chance et nous aider &#224; conqu&#233;rir la plan&#232;te (&#224; peu pr&#232;s quoi &#8211; le d&#233;tail des lots devrait &#233;galement nous parvenir d&#8217;ici peu), il suffit de r&#233;pondre &#224; la question ci-dessous. Vous avez jusqu&#8217;au jeudi 21 ao&#251;t 2014 &#224; midi pour participer, nous d&#233;signerons ensuite 1 gagnant au hasard parmi les inscrits. Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network ( par ici l&#8217;inscription ). 
 Infos pratiques 
 Le tournoi aura lieu &#224; Paris, dans le 11&#232;me arrondissement.&#160;Pr&#233;voyez la journ&#233;e du 26 ao&#251;t 2014.  
 Les frais de d&#233;placement ne sont pas pris en charge. Il y aura en revanche tout ce qu&#8217;il faut sur place pour passer une agr&#233;able journ&#233;e.  
 En piste !  
 
 [ Wop hop hop ! Le concours est termin&#233; ! Le gagnant sera bient&#244;t contact&#233; ! ] 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
