<document>
	<date>2014-08-07</date>
        <title>[Murica&#8217;] Sony attaqu&#233; en justice pour avoir menti sur la r&#233;solution de Killzone sur PS4</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Justice</tag>
                <tag>Killzone : Shadow Fall</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On voit souvent une guerre de r&#233;solution entre la PS4 et la Xbox One. Mais certains prennent &#231;a TR&#200;S au s&#233;rieux. Ou y voit un moyen de gagner de l&#8217;argent. 
 
 more 
 Les &#201;tats-Unis ont un syst&#232;me judiciaire bien particulier, et il n&#8217;est pas rare d&#8217;entendre parler de proc&#232;s grotesques, o&#249; les plaignants r&#233;clament des sommes faramineuses. Et il semblerait que Sony soit cette fois-ci au c&#339;ur du &#171; scandale &#187;. En effet, une plainte pour publicit&#233; mensong&#232;re a &#233;t&#233; d&#233;pos&#233;e devant le tribunal du district nord de la Californie contre la firme nippone. 
 Le plaignant, le bureau d&#8217;avocat Edelson PC, estime que la r&#233;solution de  Killzone : Shadow Fall , d&#233;velopp&#233; par Sony, n&#8217;&#233;tait pas r&#233;ellement en 1080p. Le studio a en effet utilis&#233; une technologie nomm&#233;e reprojection temporelle, qui n&#8217;est pas tout &#224; fait la m&#234;me chose que de l&#8217;upscaling, pour atteindre ladite r&#233;solution. Le cabinet a donc d&#233;nonc&#233; le fait que le jeu ne tournait pas en &#171; 1080p natif&#160;&#187; comme l&#8217;annon&#231;ait Sony. 
 
 &#201;videmment, Edelson PC demande 5 millions de dollars de compensation pour cet affront. Mais le cabinet n&#8217;en est pas &#224; son coup d&#8217;essai puisqu&#8217;il avait d&#233;j&#224; attaqu&#233; le d&#233;veloppeur et l&#8217;&#233;diteur d&#8217; Alien : Colonial Marines , &#224; cause de la diff&#233;rence entre les graphismes du trailer et le jeu final. 
 Si cela fonctionne, les avocats pourront se targuer d&#8217;avoir trouv&#233; un filon plus que juteux&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
