<document>
	<date>2014-08-17</date>
        <title>[Les incontournables de la Gamescom] Batman: Arkham Knight [PS4, PC, XBO]</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>Batmobile</tag>
                <tag>Gamescom</tag>
                <tag>Rocksteady</tag>
                <tag>Warner</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 On vous pr&#233;sente Batman&#160;? Non, bien s&#251;r, autant entrer dans le vif du sujet&#160;:  Rocksteady est de retour et &#231;a va nous faire un bien fou.  Ah oui, et la Batmobile comme personnage jouable &#224; part enti&#232;re, &#231;a vous dit&#160;? 
 
 more 
 Avant de d&#233;buter cette session de test, tout le monde y va de sa petite pique f&#226;ch&#233;e contre l&#8217;&#233;pisode Origins de Warner Bros. Games Montr&#233;al. Sourire en coin, le  chara designer  de Rocksteady qui m&#8217;assiste change poliment de sujet. De retour pour l&#8217;ultime aventure du d&#233;tective chauve-souris, il me promet un foss&#233; aussi grand s&#233;parant l&#8217;&#233;pisode originel de sa suite, l&#8217;explosif  Arkham City . Casque sur les oreilles et manette en main, nous lan&#231;ons la d&#233;mo. 
 Premier constat, les cin&#233;matiques nous avaient &#224; peine menti,  Batman Arkham Knight  met un petit taquet dans la nuque c&#244;t&#233; graphismes. Le choix d&#8217;une portion de niveau sous la pluie n&#8217;est pas innocent. On appr&#233;cie les visages tremp&#233;s et fatigu&#233;s des forces de l&#8217;ordre, la cape ruisselante du d&#233;tective aux abords de ACE Chemicals. L&#8217;ambiance est pos&#233;e. La Batmobile subit le m&#234;me sort quelques m&#232;tres derri&#232;re, sans que l&#8217;on se doute encore de tout son potentiel. 
 
 Quelques bat-grimpettes plus tard, mon assistant me conseille d&#8217;appeler la Batmobile pour continuer la progression. Dans un endroit aussi &#233;troit qu&#8217;une usine chimique&#160;? J&#8217;imagine mal l&#8217;engin se faufiler entre les containers. Rocksteady balaie ce doute d&#8217;un revers de cape&#160;:  la Batmobile n&#8217;est pas qu&#8217;un engin de course mais bel et bien un outil que le joueur devra souvent utiliser au cours de l&#8217;aventure.  Un v&#233;ritable PNJ &#224; part enti&#232;re, il sera possible de lui donner des ordres &#224; distance comme tirer sur des ennemis ou interagir directement avec le d&#233;cor. Vous vous souvenez des fuites de gaz qui nous bloquaient certains acc&#232;s auparavant ? La Batmobile r&#233;sout le probl&#232;me instantan&#233;ment depuis l&#8217;ext&#233;rieur en arrachant le conduit principal d&#8217;un coup de bat-grappin bien senti. 
 Bien &#233;videmment, la Batmobile sert aussi au combat. En maintenant l&#8217;une des g&#226;chettes il est possible de passer en &#171;&#160;battle mode&#160;&#187;. Le v&#233;hicule pens&#233; pour filer &#224; toute allure se transforme en une esp&#232;ce de tank l&#233;ger, &#233;tonnement man&#339;uvrable et dot&#233; de jolis mitraillettes et missiles pour calmer les plus &#233;nerv&#233;s. 
 
 C&#244;t&#233; combat rapproch&#233;, Rocksteady s&#8217;appuie sur un syst&#232;me qui a largement fait ses preuves en y ajoutant quelques options comme le &#171;&#160; fear takedown &#160;&#187;. En gros, la possibilit&#233; de surgir d&#8217;une plaque au sol en surprenant plusieurs combattants &#224; la fois. Pour y parvenir, un discret  slow motion  vient nous aider &#224; calibrer la cam&#233;ra vers le bon ennemi pour nettoyer rapidement les alentours. C&#8217;est toujours &#231;a de pris. 
 Les quelques minutes pass&#233;es sur la d&#233;mo de  Batman: Arkham Knight  suffisaient &#224; effacer les doutes possibles suite &#224; un &#233;pisode Origins des plus d&#233;cevants. On essaie de ne pas trop s&#8217;emballer mais Rocksteady semble avoir de bonnes id&#233;es. Le studio continue &#224; reprendre des &#233;l&#233;ments du personnage pour les r&#233;arranger &#224; sa bat-sauce, offrant dans le cas de cette d&#233;mo des instants co-op prometteurs entre Batman et la Batmobile.  Sortie en 2015 !  
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
