<document>
	<date>2014-07-16</date>
        <title>YouTube &amp; Jeu vid&#233;o : &#171; 150 000 vues nous ram&#232;nent environ 10 ventes &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Flappy Bird</tag>
                <tag>PewDiePie</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 De nombreux joueurs estiment que les &#171; youtubeurs &#187; permettent de faire connaitre des jeux au plus grand nombre. Mais est-ce que cela augmente v&#233;ritablement les ventes d&#8217;un soft ? 
 
 Le Youtubeur PewDiePie / Cr&#233;dits : DR 
 
 more 
 John Ardussi, pr&#233;sident de  Game Mechanics , a r&#233;cemment &#233;crit un article sur Gamasutra, o&#249; il explique qu&#8217;une grande visibilit&#233; d&#8217;un jeu sur un site comme YouTube (et consorts) n&#8217;&#233;tait pas forc&#233;ment li&#233;e &#224; une forte augmentation des t&#233;l&#233;chargements payants. 
 En utilisant ses propres chiffres, il explique que 150 000 vues (de ses jeux) sur YouTube ont abouti sur 300 visites sur son site, et 10 achats au total. Ces chiffres indiquent donc que seul 0.2 % des spectateurs finissent par choisir d&#8217;acheter un titre. Ardussi doute de la r&#233;elle stimulation des ventes par le biais de ces vid&#233;astes. 
 Il y a une &#233;norme diff&#233;rence entre le fait qu&#8217;on parle d&#8217;un produit et le nombre de ventes de ce dernier. 
 
 
 Selon lui, les personnalit&#233;s qui font ce genre de vid&#233;o devraient mieux mettre en avant les titres qu&#8217;ils testent. 
 Si vous critiquez un jeu sur YouTube, faites en sorte que cela puisse aider le d&#233;veloppeur. Vous n&#8217;avez pas &#224; modifier votre critique, mais donnez au moins toutes les informations dont les joueurs peuvent avoir besoin. 
 
 Ces chiffres ont en effet de quoi faire r&#233;fl&#233;chir, mais ne peuvent en aucun cas faire figure de r&#233;f&#233;rence absolue. De nombreux aspects semblent avoir &#233;t&#233; oubli&#233;s par John Ardussi, notamment la qualit&#233; intrins&#232;que du jeu, ou encore le fait que certains jeux se pr&#234;tent mieux &#224; de la vid&#233;o que d&#8217;autres. 
 Le c&#233;l&#232;bre youtubeur  Pewdiepie  a par exemple permis de faire exploser les t&#233;l&#233;chargements (certes gratuits) du jeu Flappy Bird, alors que ce dernier &#233;tait sorti plusieurs mois auparavant. De nombreux contre-exemples existent, m&#234;me si les chiffres concernant le piratage apr&#232;s visionnage de ces vid&#233;os auraient permis de se rendre compte de l&#8217;ampleur du ph&#233;nom&#232;ne. 
 
 Pensez-vous que les Youtubeur aident &#224; vraiment promouvoir (et faire acheter) certains de ces titres ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
