<document>
	<date>2014-07-21</date>
        <title>Il est extr&#234;mement moche, mais c&#8217;est un des meilleurs jeux multijoueurs qui existent</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>hidden in plain sight</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hidden in Plain Sight  est une perle de  game design . C&#8217;est un des  party games  les plus amusants que je connaisse. Et il est maintenant disponible sur  Steam . 
 
 more 
 Dans la lign&#233;e de tous ces jeux &#224; 4 comme  Samurai Gunn  ou  Towerfall , vous auriez tort de ne pas essayer  Hidden in Plain Sight . 
 Il s&#8217;agit d&#8217;un jeu qui ne requiert pas de technicit&#233; particuli&#232;re. Il demande par contre de la strat&#233;gie, de la fourberie et un  mind game  de folie. Il s&#8217;agit d&#8217;une compilation de petits jeux o&#249; vous devrez vous faire passer pour un  bot  pour accomplir divers objectifs. Mention sp&#233;ciale pour  Death Race  qui est mon &#233;preuve pr&#233;f&#233;r&#233;e. 
 Ne vous laissez pas refroidir par les graphismes laids. Le jeu se revendique presque de ses personnages &#224; base de GIF anim&#233;s du d&#233;but des ann&#233;es 2000.  
 
 Le jeu est loin d&#8217;&#234;tre nouveau, il est disponible depuis un sacr&#233; moment sur Xbox 360 (et m&#234;me sur OUYA), mais il vient enfin de sortir sur  Steam  depuis quelques jours.  Il b&#233;n&#233;ficie m&#234;me d&#8217;une petite r&#233;duction de 10&#160;%, ce qui baisse son prix &#224; 4,49&#160;&#8364; jusqu&#8217;au 23 juillet  (o&#249; il repassera &#224; 5&#160;&#8364;). 
 Conseil d&#8217;ami, si vous aimez les  party games  et que vous ne le poss&#233;dez pas d&#233;j&#224;, foncez. Gardez bien en t&#234;te qu&#8217;il vous faudra 4 manettes Xbox 360 pour jouer. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
