<document>
	<date>2014-07-05</date>
        <title>Oculus VR arr&#234;te de commercialiser le Rift en Chine, car trop de gens le revendent</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Chine</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On sait que l&#8217;attente pour l&#8217;Oculus Rift est grande et que les commandes des versions beta battent leur plein. Mais en Chine, la firme est victime de son succ&#232;s. 
 
 more 
 Oculus VR est confront&#233; &#224; un vrai casse-t&#234;te chinois (h&#233;h&#233;). Un repr&#233;sentant de la firme vient de d&#233;clarer que la vente ainsi que toutes les pr&#233;commandes du dernier mod&#232;le de beta-test  (l&#8217;Oculus Rift DK2) venaient d&#8217;&#234;tre  suspendues en Chine . La soci&#233;t&#233; a en effet indiqu&#233; qu&#8217;un ph&#233;nom&#232;ne de revente &#171; extr&#234;me &#187; s&#8217;&#233;tait mis en place, ce qui les a forc&#233; &#224; arr&#234;ter la commercialisation pour le moment. 
 Nous devons &#234;tre s&#251;rs que les acheteurs qui ont l&#8217;intention de faire du profit sur la revente de l&#8217;Oculus Rift ne le fassent pas sur le dos de d&#233;veloppeurs l&#233;gitimes. Actuellement, notre produit est propos&#233; en tant que kit de d&#233;veloppement, afin que ces derniers cr&#233;ent du contenu pour la r&#233;alit&#233; virtuelle. On cherche d&#233;sormais des moyens de distribution alternatifs afin que les d&#233;veloppeurs chinois mettent la main dessus. 
 
 
 Oculus VR n&#8217;a malheureusement livr&#233; aucun chiffre, mais si une telle d&#233;cision fut prise, on peut l&#233;gitimement penser que le probl&#232;me est grave. Taobao, le eBay chinois  regorge de Rift  &#224; vendre aux plus offrants, ce qui n&#8217;est jamais bon signe. 
 La ran&#231;on du succ&#232;s ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
