<document>
	<date>2014-07-04</date>
        <title>A Blind Legend, ou comment rendre le jeu vid&#233;o accessible aux aveugles</title>
        <author>Henri</author>
        <tags_set>
                <tag>A Blind Legend</tag>
                <tag>Crowdfunding</tag>
                <tag>d&#233;veloppement</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On dit bien souvent que le jeu vid&#233;o est devenu un monde trop balis&#233;. Cependant, certains petits studios sortent parfois des sentiers battus. Et pour une fois, cela concerne un public diff&#233;rent. 
 
 more 
 A Blind Legend  est un jeu d&#8217;aventure assez singulier. D&#233;velopp&#233; par  Dowino , un petit studio lyonnais, ce titre se destine avant tout aux personnes malvoyantes. Vous incarnez Edward Blake, un preux chevalier devenu aveugle apr&#232;s que Thork, son ennemi de toujours, lui ait crev&#233; les yeux et vol&#233; sa femme.  
 Sans sa vision, mais accompagn&#233; par sa fille Louise, il part &#224; la recherche de Thork pour se venger. Mais un long chemin sem&#233; de dangers se dresse devant lui. Dans cette aventure, seuls les sons importent, et le joueur se d&#233;place (et se bat)  gr&#226;ce &#224; un &#233;cran tactile. 
 
 Afin de renforcer le r&#233;alisme, et pour permettre au joueur d&#8217;imaginer leurs propres graphismes, le studio s&#8217;est servi d&#8217;une technique de spatialisation du son se rapprochant au maximum de l&#8217;&#233;coute naturelle. Cette d&#233;mo sonore permet de s&#8217;en rendre compte. 
 
 Le jeu concerne &#233;videmment les non-voyants, mais &#233;galement tous les gamers. Il a b&#233;n&#233;fici&#233; d&#8217;un financement participatif sur  Ulule , mais sera propos&#233; gratuitement sur smartphones. Aucune date n&#8217;a pour l&#8217;instant &#233;t&#233; annonc&#233;e. 
 Un bien joli projet ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
