<document>
	<date>2014-07-04</date>
        <title>[Revolution] De nombreux employ&#233;s de chez Crytek auraient arr&#234;t&#233; de travailler</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Crytek</tag>
                <tag>Deep Silver</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Homefront : The Revolution</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apparemment rien ne va plus chez Crytek ! Une grande partie du studio britannique serait en gr&#232;ve, bien que la firme le d&#233;mente. 
 
 more 
 Une bonne partie des employ&#233;s anglais de Crytek serait actuellement en gr&#232;ve, et se plaignent de nombreux salaires non vers&#233;s. Sous anonymat, plusieurs sources ont d&#233;clar&#233; qu&#8217;une centaine de d&#233;veloppeurs &#233;taient partis, sans pr&#233;ciser si ces d&#233;parts &#233;taient d&#233;finitifs ou non. Certains d&#8217;entre eux n&#8217;auraient re&#231;u que 600 &#224; 700 livres de salaire, et ce depuis plusieurs mois. 
 Ces rumeurs ne sont pas nouvelles, et laissaient d&#233;j&#224; entendre que le projet  Ryse 2  avait &#233;t&#233; avort&#233;. Pire encore, certaines sources avaient d&#233;clar&#233; que Crytek risquait la banqueroute. Une rumeur que le studio avait d&#233;menti. 
 
 Crytek serait actuellement en discussion avec Deep Silver, qui est l&#8217;&#233;diteur du jeu  Homefront : The Revolution , qui doit bient&#244;t &#234;tre pr&#233;sent&#233; dans plusieurs shows. Deep Silver r&#233;fl&#233;chirait &#224; acquerir Crytek pour amortir cet investissement. Le jeu est pr&#233;vu sur PC, PS4 et Xbox One pour 2015. La licence avait &#233;t&#233; rachet&#233;e &#224; THQ en janvier 2013 pour 500 000 $. Ni Crytek, ni Deep Silver ne se sont exprim&#233;s sur la question.  
 Si rien n&#8217;est confirm&#233; pour l&#8217;instant, force est de constater que la situation est instable ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
