<document>
	<date>2014-07-15</date>
        <title>Top 5 : D&#233;tendez-vous avec les plus belles plages du jeu vid&#233;o</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bient&#244;t l'&#233;t&#233;</tag>
                <tag>Just Cause 2</tag>
                <tag>PC</tag>
                <tag>Pro Beach Soccer</tag>
                <tag>PS2</tag>
                <tag>top 5</tag>
                <tag>Xbox</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les vacances riment bien souvent avec soleil, mais aussi bleu azur. Et avant que certains en profitent, le Journal du Gamer a voulu revenir sur les plus beaux rivages que nous a offerts le jeu vid&#233;o. Prenez votre indice 50, on vous emm&#232;ne sur le littoral.  
 
 more 
 Bient&#244;t l&#8217;&#233;t&#233; 
 Avec  Bient&#244;t l&#8217;&#233;t&#233;  (2013, PC), les Belges de Tale of Tales (The Path, The Graveyard) ont encore accouch&#233; d&#8217;un OVNI vid&#233;oludique, o&#249; il s&#8217;agit, tout simplement, de se promener le long de la c&#244;te d&#8217;un oc&#233;an et de penser &#224; la vie&#8230; Eh oui ! Et quel oc&#233;an ! Quel oc&#233;an ! Et regardez-moi ces plages ! Et ces petites mouettes qui gambadent sur le sable ! Une v&#233;ritable ode &#224; la s&#233;r&#233;nit&#233;, et garantie sans coups de soleil qui plus est.  
 Bient&#244;t l&#8217;&#233;t&#233;, sur PC (10 euros sur Steam). Vous pouvez m&#234;me y jouer en hiver (mais discret) 
 
 Super Mario Sunshine 
 Super Mario Sunshine  porte dans son nom la promesse de vacances paradisiaques. Cette promesse est d&#8217;ailleurs loin d&#8217;&#234;tre d&#233;&#231;ue quand on voit les &#233;tendues de sable fin de Gelato-les-flots ou bien le magnifique coucher de soleil de la plage Sirena. L&#8217;envie de piquer une t&#234;te dans ces eaux turquoise a forc&#233;ment travers&#233; l&#8217;esprit des joueurs de  Super Mario Sunshine  &#224; un moment ou &#224; un autre de l&#8217;aventure. 
 Sorti sur Gamecube en 2002. Un des meilleurs &#233;pisodes &#224; ce jour. Alors, jouez-y ! 
 
 Dead or Alive Xtreme Beach Volleyball 
 Les vacances, c&#8217;est aussi le moment o&#249; notre sensualit&#233; atteint son z&#233;nith ! L&#8217;&#233;t&#233; sera chaud, ce n&#8217;est pas moi qui le dit, c&#8217;est dans le prochain  Capital  ! Et puisque les bikinis sont &#224; la mode (il s&#8217;en vend 18 millions par an en France, c&#8217;est encore Capital qui le dit), qui mieux que les divas de  Dead or Alive  pour nous donner envie de se mettre au Beach Volley ? Un mauvais jeu, qui nous fait n&#233;anmoins oublier qu&#8217;on passe ses cong&#233;s avec sa tante &#224;  Vierzon . 
 Sorti sur Xbox en 2003. Les filles n&#8217;ont pas l&#8217;air d&#8217;avoir vieilli. Au contraire. 
 
 Just Cause 2 
 J&#8217;aurais &#233;videmment pu int&#233;grer l&#8217;excellent  Far Cry , et ses paysages paradisiaques, mais j&#8217;ai voulu rendre honneur &#224;  Just Cause 2 . L&#8217;&#238;le de Panao permet en effet de profiter de superbes plages sauvages, ou notre cher Rico Rodriguez (surement un allemand) peut se d&#233;tendre apr&#232;s avoir d&#233;truit l&#8217;int&#233;gralit&#233; d&#8217;une ville. Ou fait une chute de 1500 m&#232;tres en base jump. &#192; l&#8217;aise Blaise. 
 Sorti sur PS3, Xbox 360 et PC en 2010. Un jeu qui donne envie de chanter  un vieux classique  ! 
 
 Pro Beach Soccer 
 Voil&#224; une simulation qui sentait bon le sable chaud et le pastis. Pro Beach Soccer permettait de participer &#224; la coupe du monde de football sur plage, et d&#8217;emmener les bleues sur le toit du monde apr&#232;s leur malheureux parcours lors de la vraie Coupe du monde, en 2002. Et le casting avait de quoi faire r&#234;ver plus d&#8217;un fan : Eric Cantona,  Pascal Olmeta  (qui sera par la suite le grand vainqueur de la Ferme C&#233;l&#233;brit&#233;, ce qui montre un v&#233;ritable esprit de comp&#233;titeur) ou encore Ramiro Amarelle, consid&#233;r&#233; comme le David Beckham du foot de plage (c&#8217;est  Wikipedia  qui le dit). Tout ce petit monde s&#8217;affrontait dans des terrains, o&#249; les gestes spectaculaires sortaient bien trop souvent pour &#234;tre r&#233;alistes. R&#233;sultats : Des scores astronomiques et beaucoup de rigolade. Ah oui, le jeu &#233;tait &#224; l&#8217;&#233;poque &#233;dit&#233; par Wanadoo. Oui, le fournisseur d&#8217;acc&#232;s. Le top, on vous dit ! 
 Sorti sur PS2, Xbox et PC en 2003. Chaussettes non autoris&#233;es, claquettes recommand&#233;es. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
