<document>
	<date>2014-07-15</date>
        <title>[Sweet Souvenirs] Sony n&#8217;exclut pas un nouveau Crash Bandicoot ou Spyro</title>
        <author>Henri</author>
        <tags_set>
                <tag>Andrew House</tag>
                <tag>Crash Bandicoot</tag>
                <tag>Playstation</tag>
                <tag>Sony</tag>
                <tag>Spyro</tag>
        </tags_set>
        <categories_set>
                <category>Interview</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avant Nathan Drake et autres Kratos, d&#8217;autres figures bien sympathiques peuplaient nos Playstations. Et Sony ne semble pas les avoir oubli&#233;s. 
 
 Andrew House / Cr&#233;dits : DR 
 
 more 
 Si vous avez un jour poss&#233;d&#233; une Playstation, ou m&#234;me jou&#233; au d&#233;but des ann&#233;es 90, vous devez connaitre Crash Bandicoot et Spyro le dragon. Si le second n&#8217;a pas accouch&#233; que de chef d&#8217;&#339;uvres (mais de solides titres tout de m&#234;me), le premier a longtemps &#233;t&#233; l&#8217;&#233;g&#233;rie de la marque japonaise. 
 Le marsupial orange, qui avait su redonner du peps aux jeux de plateforme de l&#8217;&#233;poque fut ensuite remplac&#233; par des figures plus sombres et r&#233;alistes (il avait pourtant essay&#233; avec une veste en cuir et un bazooka dans Crash Bandicoot 3). Quelques opus, nettement moins bons, nous ont ensuite fait oublier ces deux h&#233;ros. Pour toujours ? Peut-&#234;tre pas. 
 
 Interview&#233; par le journal anglais  The Telegraph , Andrew House, PDG de Sony Computer Entertainment, a tenu &#224; faire savoir que ces licences &#233;taient encore ch&#232;res &#224; la firme et aux joueurs. Notamment &#224; l&#8217;approche du 20e anniversaire de la sortie de la premi&#232;re machine. 
 Alors que le journaliste &#233;voquait le cas de Nintendo, qui n&#8217;a de cesse de renouveler ses licences les plus prestigieuses (le plus souvent avec talent) comme Zelda, Mario ou Pokemon, Andrew House a soulign&#233; les enjeux d&#8217;un tel choix. 
 &#171; C&#8217;est quelque chose d&#8217;assez dangereux &#187; , a-t-il expliqu&#233;, en notant toutefois que les t&#234;tes pensantes de Sony y ont d&#233;j&#224; longuement pens&#233;. 
 Dans l&#8217;id&#233;e, on y a pens&#233; et discut&#233; pendant un moment. On s&#8217;est dit qu&#8217;il n&#8217;y avait rien de mal &#224; faire rena&#238;tre ces personnages encore tr&#232;s pr&#233;sents dans l&#8217;imaginaire des joueurs, et qui repr&#233;sentaient une partie de leur jeunesse ou de leur enfance. Je ne fermerais d&#233;finitivement pas la porte &#224; cette opportunit&#233;. 
 
 
 Interrog&#233; sur le jeu qu&#8217;il attendait le plus actuellement, ce dernier a cit&#233;  The Order 1886 , un TPS tr&#232;s prometteur, aux antipodes de nos ch&#232;res mascottes. 
 Seriez-vous toujours int&#233;ress&#233; par un nouvel &#233;pisode de Crash Bandicoot (ou Spyro) apr&#232;s toutes ces ann&#233;es ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
