<document>
	<date>2015-03-04</date>
        <title>Source 2 annonc&#233; chez Valve, lui aussi sera gratuit</title>
        <author>Fabio</author>
        <tags_set>
                <tag>GDC</tag>
                <tag>moteur</tag>
                <tag>Source</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors qu&#8217;Epic a annonc&#233; hier que l&#8217;utilisation de son  Unreal Engine 4  devenait gratuite, Valve a lui pr&#233;sent&#233; la version 2 de son c&#233;l&#232;bre moteur dans le cadre de la GDC. 
 
 Team Fortress 2, un des nombreux jeux d&#233;veloppeurs sur le moteur Source 
 
 more 
 Il faut dire qu&#8217;on attendait depuis un petit moment cette annonce puisque le Source premier du nom a aujourd&#8217;hui plus de 10 ans (et qu&#8217;il a eu ses heures de gloire). Comme l&#8217;UE 4 ou Unity, le  Source 2  sera lui aussi mis &#224; disposition des d&#233;veloppeurs gratuitement.  
 Etant donn&#233; le poids que les contenus g&#233;n&#233;r&#233;s par les utilisateurs est en train de prendre, Source 2 n&#8217;a pas &#233;t&#233; pens&#233; uniquement pour les d&#233;veloppeurs professionnels, mais plut&#244;t pour permettre aux joueurs de participer et de contribuer au d&#233;veloppement de leurs jeux favoris. Jay Stelly, Valve.  
 
 Valve a &#233;galement annonc&#233; une version sp&#233;ciale du moteur qui sera compatible avec Vulkan, une nouvelle API multi-OS destin&#233;e &#224; obtenir de meilleures performances.  
 Aucune date n&#8217;a encore &#233;t&#233; annonc&#233; pour la sortie du moteur.  On ne sait pas non plus si et combien de projets travaillent avec la nouvelle technologie de Valve. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
