<document>
	<date>2014-07-03</date>
        <title>[D&#233;bile] La f&#233;d&#233;ration internationale d&#8217;e-Sport pense qu&#8217;Hearthstone, &#231;a n&#8217;est pas pour les filles</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>eSports</tag>
                <tag>HearthStone</tag>
                <tag>Sexisme</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Je suis s&#251;r que la ligue internationale d&#8217;e-Sports a de tr&#232;s bonnes raisons d&#8217;interdire les femmes &#224; un tournoi  Hearthstone . 
 Spoilers &#160;: non. 
 
 more 
 Hier, sur  Reddit  &#8211; puisque beaucoup de choses commencent sur Reddit &#8211; a &#233;t&#233; publi&#233;e une image issue du r&#232;glement d&#8217;un tournoi Heartstone organis&#233; en Finlande. 
 La participation est ouverte &#224; tout joueur masculin finlandais. 
 
 
 Masculin&#160;? Pourquoi donc masculin&#160;? Les femmes en Finlande n&#8217;ont-elles donc pas de mains&#160;? C&#8217;est certainement la question que s&#8217;est pos&#233;e  PC Gamer  qui a eu la tr&#232;s bonne id&#233;e d&#8217;aller interroger  Markus Koskivirta , administrateur de  Assembly Summer 2014 Hearthstone IeSF . 
 Le tournoi est r&#233;serv&#233; aux hommes pour &#234;tre en accord avec le r&#232;glement de l&#8217;International e-Sports Federation. Tout simplement pour &#233;viter d&#8217;&#233;ventuels conflits, comme le fait qu&#8217;une femme &#233;limine un homme, entre autres. 
 
 Effectivement, ils n&#8217;ont pas le choix &#224; l&#8217;Assembly Summer 2014. M&#234;me si ce tournoi n&#8217;est pas mixte, la ligue finlandaise milite quant &#224; elle pour une &#233;quit&#233; de tous les tournois, ce qui est d&#8217;ailleurs le cas. Koskivirta a m&#234;me indiqu&#233; &#224;  PC Gamer  qu&#8217;il supporte une telle d&#233;marche. Le probl&#232;me est que ce tournoi en particulier est une porte d&#8217;entr&#233;e pour l&#8217; International e-Sports Federation (IeSF) World Championship . Un des gros &#233;v&#233;nements pour ceux qui jouent &#224;  Starcraft II ,  Dota 2  et  Hearthstone .  
 L&#8217;IeSF est une organisation bas&#233;e en Cor&#233;e du Sud et elle aime bien trier les disciplines par sexe. Voici la r&#233;partition indiqu&#233;e sur  la page Facebook  de la f&#233;d&#233;ration. 
 Pour les gar&#231;ons&#160;:  Dota 2 ,  Starcraft 2 ,  Hearthstone  et  Ultra Street Fighter IV . 
Et, pour les filles&#160;:  Starcraft 2 ,  Tekken Tag Tournament 2 . 
 Quant aux raisons pour lesquelles les filles n&#8217;ont pas le droit de jouer &#224;  Hearthstone , ou les gar&#231;ons de jouer &#224;  Tekken Tag Tournament 2 , j&#8217;ai envie de vous r&#233;pondre avec une &#233;motic&#244;ne&#160;: &#175;_(&#12484;)_/&#175; 
 Bon la vraie raison invoqu&#233;e par la f&#233;d&#233;ration sur cette m&#234;me page Facebook est la suivante&#160;: 
 La d&#233;cision de s&#233;parer les comp&#233;titions d&#8217;hommes et de femmes a &#233;t&#233; faite avec les diff&#233;rentes autorit&#233;s sportives internationales dans le cadre de notre d&#233;marche de promotion de l&#8217;e-sport comme sport l&#233;gitime. 
 
 &#201;videmment que l&#8217;IeSF n&#8217;a pas d&#8217;explication l&#233;gitime &#224; cette s&#233;paration arbitraire&#160;: il n&#8217;en existe pas. Si une non-mixit&#233; dans les sports classiques peut se justifier par condition physique clairement diff&#233;rente entre les deux sexes, quelle justification y a-t-il &#224; interdire aux femmes de jouer &#224;  Hearthstone  dans des comp&#233;titions internationales&#160;? Ou d&#8217;interdire aux hommes les comp&#233;titions de  Tekken Tag Tournament 2 , d&#8217;ailleurs&#160;? 
 Il est aussi logique d&#8217;interdire aux femmes de participer aux comp&#233;titions d&#8217; Hearthstone  que d&#8217;y interdire les personnes aux yeux verts. Laissons les filles s&#8217;entra&#238;ner et mettre des roustes &#224; des mecs sur  Hearthstone , comme tout le monde. Ce n&#8217;est pas en s&#233;parant les comp&#233;titions, en cr&#233;ant des plus petites, pour les filles, que le milieu de l&#8217;e-Sport va devenir plus mixte. 
 Je ne comprends d&#8217;ailleurs pas cette mode, qui a tendance &#224; se d&#233;mocratiser de plus en plus, de cr&#233;er des comp&#233;titions pour filles en parall&#232;le des comp&#233;titions pour gar&#231;ons. Le dernier exemple en date est certainement le tournoi  Mario Kart  organis&#233; par Nintendo France.  Le r&#232;glement  int&#232;gre comprend une cat&#233;gorie enfants, une cat&#233;gorie masculine et une cat&#233;gorie f&#233;minine. Aucun sens, surtout pour un jeu comme  Mario Kart  qui est un des jeux les plus universels qui existent. 
 Et s&#8217;il faut devenir arbitraire envers les sexes pour plaire aux &#171;&#160;autorit&#233;s sportives internationales&#160;&#187; pour que l&#8217;e-sport devienne &#171;&#160;un sport l&#233;gitime&#160;&#187;, h&#233; bien je ne suis pas s&#251;r que devenir un &#171;&#160;sport l&#233;gitime&#160;&#187; soit une si bonne chose. Que les gar&#231;ons et les filles se mettent joyeusement dessus, sur tous les jeux, dans la joie, le respect et la bonne humeur. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
