<document>
	<date>2014-07-28</date>
        <title>Au lieu de retirer de l&#8217;argent au distributeur, jouez plut&#244;t &#224; Doom</title>
        <author>Henri</author>
        <tags_set>
                <tag>Doom</tag>
                <tag>Hardware</tag>
                <tag>ID Software</tag>
                <tag>Insolite</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Doom  est un jeu mythique. Et c&#8217;est d&#8217;ailleurs pour cela que des joueurs tentent de le faire tourner sur toutes les machines possibles. Ceux-l&#224; ont fait fort. 
 
 more 
 Apr&#232;s  Doom  sur calculette,  Doom au piano  ou encore  Doom  sur liseuse, on s&#8217;&#233;tait dit que les bidouilleurs allaient se calmer. Mais &#233;videmment on avait tort. En effet, une &#233;quipe d&#8217;Australiens a d&#233;mont&#233; un distributeur automatique de billets pour pouvoir joueur au titre d&#8217;id Software. 
 Un hack peut-&#234;tre moins difficile qu&#8217;il n&#8217;y parait, &#233;tant donn&#233; qu&#8217;une grande majorit&#233; de ces machines tournent sous Windows XP. Bon il a malgr&#233; tout fallu attribuer les commandes, ce que le groupe n&#8217;a pas encore totalement r&#233;ussi &#224; faire (il pr&#233;voit de rendre utilisable le pav&#233; num&#233;rique) mais qui demande surement des connaissances plus approfondies de la machine. 
 
 Ces bidouilleurs aimeraient &#233;galement utiliser le rouleau d&#8217;impression afin qu&#8217;il puisse sortir un ticket attestant que vous avez bien termin&#233; le niveau en question. Une id&#233;e que je trouve assez exceptionnelle. Vous l&#8217;aurez compris, m&#234;me en cas de grande p&#233;nurie de hardware, on pourra toujours se faire une petite partie &#224; la banque du coin ! 
 O&#249; s&#8217;arr&#234;teront ils ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
