<document>
	<date>2014-07-30</date>
        <title>Call of Duty Advanced Warfare : L&#8217;histoire racont&#233;e dans une bien belle cin&#233;matique</title>
        <author>Henri</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sledgehammer</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le prochain  Call of Duty  semble avoir mis le paquet pour nous immerger dans son histoire futuriste. Mais les grosses ficelles sc&#233;naristiques sont toujours l&#224;. 
 
 more 
 Comme vous devez d&#233;sormais le savoir, le prochain  Call of Duty  se d&#233;roulera dans un futur plus ou moins proche. En ces temps de guerres, les soci&#233;t&#233;s militaires priv&#233;es (SMP) se taillent une part du lion des conflits arm&#233;s entre les nations. La plus grande d&#8217;entre elles se nomme Atlas, et est dirig&#233;e par l&#8217;ambitieux Jonathan Irons (jou&#233; par Kevin Spacey). Ce dernier n&#8217;a plus l&#8217;air de croire en la d&#233;mocratie moderne, et va en profiter pour prendre le pouvoir. 
 
 Alors que les anciens &#233;pisodes (hors  Big Red One ) nous faisaient suivre plusieurs destins &#224; la fois, ce  Call of Duty Advanced Warfare  devrait se focaliser sur le soldat Mitchell comme h&#233;ros principal. On constate que ce dernier disposera d&#8217;un arsenal cons&#233;quent, notamment un exosquelette, qui lui conf&#232;re des capacit&#233;s dignes de Neo dans Matrix. Pour stopper Irons, je pense qu&#8217;il aurait mieux fallu des politiciens int&#232;gres (et &#224; la main ferme) comme  Frank Underwood . Mais c&#8217;est une autre histoire. 
 KEVIN SPACEY-CEPTION ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
