<document>
	<date>2014-07-11</date>
        <title>[Vid&#233;o] The Division : Tout ce qu&#8217;il faut savoir en moins de 4 minutes</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>The Division</tag>
                <tag>Ubisoft</tag>
                <tag>vid&#233;o</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous pensez que  The Division , c&#8217;est le nom d&#8217;une s&#233;rie TV &#224; la mode que regarde votre voisin ? Vous feriez bien de vous mettre &#224; la page, en d&#233;couvrant le prochain gros titre d&#8217;Ubisoft. 
 
 more 
 Tom Clancy&#8217;s  (sacr&#233; lui)  The Division  est probablement un des projets les plus excitants d&#8217;Ubisoft depuis un bon moment. L&#8217;E3 2014 fut d&#8217;ailleurs l&#8217;occasion d&#8217;apercevoir le gameplay du jeu, sans pour autant rentrer dans les d&#233;tails. Cette petite vid&#233;o r&#233;capitule ce qu&#8217;il faut savoir sur ce TPS aux accents de RPG. 
 On y apprend qu&#8217;un terrible virus a touch&#233; la ville de New York le jour du Black Friday, et provoqu&#233; la chute des &#201;tats-Unis en quelques jours. Vous faites partie d&#8217;une &#233;quipe d&#8217;agents entrain&#233;s pour les situations d&#8217;urgence, et devez remplir des objectifs  dans le chaos le plus complet. 
 
 Petit &#224; petit, le gameplay (et votre &#233;quipement) s&#8217;adaptera &#224; votre mani&#232;re de jouer. Autre point int&#233;ressant, vous pourrez utiliser un dispositif de recherche nomm&#233; &#201;cho, permettant de collecter les informations num&#233;riques et comprendre ce qui s&#8217;est pass&#233; (messages t&#233;l&#233;phoniques, cam&#233;ras&#8230;) dans l&#8217;endroit o&#249; vous vous trouvez. Ca &#224; l&#8217;air plut&#244;t cool ! Le jeu est pr&#233;vu pour l&#8217;ann&#233;e 2015 sur PC, PS4 et Xbox One. 
 &#199;a vous tente ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
