<document>
	<date>2014-07-11</date>
        <title>[Buisness] Watch Dogs : Ubisoft sur un petit nuage&#8230; pour un temps</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On se rappelle tous du tr&#232;s bon d&#233;marrage de  Watch Dogs , sorti le 27 mai dernier. Ubisoft vient de livrer son bilan financier, et peut lui dire merci. 
 
 more 
 Ubisoft peut s&#8217;enorgueillir de ses r&#233;cents r&#233;sultats financiers ! La firme dirig&#233;e par Yves Guillemot vient de conclure son premier trimestre fiscal le 30 juin dernier, et s&#8217;annonce tr&#232;s satisfaite des r&#233;sultats. On peut en effet noter un chiffre d&#8217;affaires de 360 millions d&#8217;euros contre 76 millions au m&#234;me moment l&#8217;ann&#233;e pr&#233;c&#233;dente (une hausse de plus de 386%). La soci&#233;t&#233; d&#233;passe m&#234;me ses pr&#233;visions, qui indiquaient 310 millions de CA. 
 Autre donn&#233;e int&#233;ressante, Ubisoft a tenu &#224; mettre en avant la forte augmentation des ventes num&#233;riques, qui capitalisent 84 millions d&#8217;euros, et progressent de 149%. 
 
 Yves Guillemot / Cr&#233;dits : DR 
 
 Un succ&#232;s en grande partie d&#251; &#224; Watch Dogs, qui a &#233;t&#233; distribu&#233; &#224; plus de 8 millions d&#8217;exemplaires. Un chiffre impressionnant, m&#234;me si ce dernier concerne les copies vendues. On se rappelle que le titre s&#8217;&#233;tait &#233;coul&#233; &#224; 4 millions d&#8217;exemplaires (client) une semaine seulement apr&#232;s sa sortie. 
 Le deuxi&#232;me trimestre devrait en revanche &#234;tre moins glorieux, car l&#8217;entreprise n&#8217;a aucune licence &#224; mettre en avant. Les analystes tablent sur un bilan financier &#224; 85 millions, soit une baisse de plus de 60% par rapport &#224; l&#8217;ann&#233;e derni&#232;re. 
 
 Vu l&#8217;avance prise depuis quelques mois, Ubisoft devrait malgr&#233; tout finir en bonne forme, puisqu&#8217;elle table sur un chiffre d&#8217;affaires annuel de 1,4 miliard d&#8217;euros, pour un b&#233;n&#233;fice de 150 millions d&#8217;euros en r&#233;sultat op&#233;rationnel. 
 Avec de tels chiffres, on imagine que le deuxi&#232;me &#233;pisode de Watch Dogs est d&#233;j&#224; dans tous les esprits ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
