<document>
	<date>2014-07-09</date>
        <title>Un film Thief en pr&#233;paration</title>
        <author>Pierre</author>
        <tags_set>
                <tag>cin&#233;ma</tag>
                <tag>Dark Project</tag>
                <tag>film</tag>
                <tag>jeux</tag>
                <tag>Thief</tag>
        </tags_set>
        <categories_set>
                <category>Cinema</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 Si comme moi, vous &#234;tes un fan absolu des premiers  Dark Project  Thief, votre petit coeur de gamer a saign&#233; lorsque vous avez fait le nouvel &#233;pisode  sorti il y a quelques mois.  Si le jeu n&#8217;est pas la daube du si&#232;cle non plus, il s&#8217;&#233;loigne trop de ses augustes pr&#233;d&#233;cesseurs pour &#234;tre vraiment int&#233;ressant. Mais cela ne va pas tuer la licence pour autant,  puisqu&#8217;un film est pr&#233;vu. 
 
 more 
 Tracking Board  ( encore ), nous rapporte en effet que la licence int&#233;resse les maisons de production Vertigo et Prime Universe De plus, les producteurs Adrian Askarieh et Roy Lee sont attach&#233;s au projet. Il faut savoir qu&#8217;Askarieh n&#8217;est pas un nouveau venu en mati&#232;re d&#8217;adaptation de jeu vid&#233;o,  puisqu&#8217;il a particip&#233; au film Hitman de 2007. 
 Si vous ne connaissez pas la licence Thief, sachez qu&#8217;elle est une r&#233;f&#233;rence en mati&#232;re de jeu d&#8217;infiltration. Vous y incarnez Garett, un voleur d&#233;sabus&#233; tentant de survivre dans une ville m&#234;lant moyen-&#226;ge et r&#233;volution industrielle. Si vous aimez la furtivit&#233; et les univers sombres, ruez-vous sur les premiers &#233;pisodes. 
 Qui sait, peut-&#234;tre que le film sera bien ? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
