<document>
	<date>2014-07-02</date>
        <title>Une grand-m&#232;re ach&#232;te une salle d&#8217;arcade au Japon sans le faire expr&#232;s</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Arcade</tag>
                <tag>Insolite</tag>
        </tags_set>
        <categories_set>
                <category>Arcade</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Acheter dans l&#8217;immobilier peut parfois conduire &#224; de dr&#244;le de surprises. 
 
 more 
 Une vieille dame qui a &#233;t&#233; amen&#233;e &#224; acheter un vieil immeuble dans la pr&#233;fecture de Chiba, au Japon, s&#8217;est finalement retrouv&#233;e, sans n&#233;cessairement le vouloir, propri&#233;taire d&#8217;un authentique et ancien  game center . 
 
 Les deux premiers &#233;tages du b&#226;timent &#233;taient remplis de bornes d&#8217;arcade datant de la fin des ann&#233;es 80 et des ann&#233;es 90. Cela comprenait 55 bornes (pour la moiti&#233; d&#8217;entre elles, enti&#232;rement fonctionnelles), mais aussi de nombreux boutons et de PCB de jeux. Par chance, les  CPS suicide  qui &#233;quipaient certains jeux ne sont pas encore arriv&#233;s &#224; terme. 
 La grand-m&#232;re n&#8217;&#233;tant pas particuli&#232;rement &#224; fond dans le d&#233;lire de l&#8217;arcade, c&#8217;est le petit ami de sa petite-fille qui a post&#233; la d&#233;couverte sur  imgur  (grosse galerie). Il a &#233;galement annonc&#233; sur le forum d&#8217; Arcade Otaku  vouloir rapatrier le tout aux &#201;tats-Unis et a m&#234;me ouvert les pr&#233;commandes pour quiconque voudrait les acheter. 
 On y trouve les PCB de pas mal de jeux dont un  Puzzle Fighter 2 , un  Street Fighter 2 , un  Street Fighter EX 2  et un  Street Fighter Alpha 2 , un  Metal Slug X  ou, plus vieux, un  Tetris , un  Columns , un  Pac-Man , un  Donkey Kong  ou encore un  Donkey Kong Jr . 
 Moi, quand j&#8217;ai emm&#233;nag&#233; dans mon appartement, j&#8217;ai juste trouv&#233; un balai  Swiffer . 
 &amp;gt; Via  Geek.com 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
