<document>
	<date>2014-07-02</date>
        <title>EA Sports UFC : On a fait tester le jeu par une ceinture noire de Jiu-Jitsu Br&#233;silien</title>
        <author>Henri</author>
        <tags_set>
                <tag>EA</tag>
                <tag>EA UFC</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le MMA, il y a ceux qui le pratiquent, et ceux qui y jouent. C&#8217;est d&#8217;ailleurs &#224; ces dernier qu&#8217;Electronic Arts s&#8217;est adress&#233; avec  EA UFC , sorti sur console Next-gen. Mais qu&#8217;en disent les pros ? 
 
 more 
 EA UFC  est sorti le 17 juin dernier, et semble avoir convaincu les amateurs de jeu de combats ainsi que les spectateurs de l&#8217;UFC. Un succ&#232;s li&#233; &#224; une ambiance soign&#233;e et une r&#233;alisation graphique de haut vol, bien que nous ayons pu trouver quelques lourdeurs dans le gameplay. Mais qu&#8217;en pensent les combattants ? Nous avons pu poser quelques questions &#224; un fervent pratiquant, afin qu&#8217;il nous donne un avis &#233;clair&#233; sur la simulation d&#8217;Electronic Arts. 
 Fabrice Gar&#231;on  a 28 ans, et pratique le MMA depuis une dizaine d&#8217;ann&#233;e. Il se sp&#233;cialise notamment dans le combat au sol puisqu&#8217;il est ceinture noire de Jiu-Jitsu br&#233;silien. Mais ce n&#8217;est pas tout ! Il a &#233;galement pratiqu&#233; la boxe thai, la boxe anglaise, le judo, la lutte mais le grappling repr&#233;sente l&#8217;essentiel de son entrainement puisqu&#8217;il l&#8217;enseigne depuis six ans dans diff&#233;rents clubs en France. Il est pass&#233; par diff&#233;rentes comp&#233;titions comme le VIC, le GUC, et est m&#234;me devenu vice-champion de france de JJB en 2006. Vous l&#8217;aurez compris, Mr Gar&#231;on&#8230; C&#8217;est un bonhomme ! Plus s&#233;rieusement, son expertise nous permet de voir les points importants &#224; creuser pour la suite. 
 JDGa : L&#8217;UFC s&#8217;est tr&#232;s rapidement d&#233;mocratis&#233; dans le monde. Pour quelles raisons selon vous ? 
 L&#8217;UFC s&#8217;est tr&#232;s vite d&#233;mocratis&#233; dans le monde en parti parce que la boxe ne proposait plus d&#8217;affrontement &#224; la hauteur des attentes du public. En plus d&#8217;&#234;tre plus spectaculaire que la boxe, l&#8217;UFC a mis en place une v&#233;ritable campagne de communication autour des combattants afin de les rendre charismatiques et attrayants pour le public. Il y a beaucoup d&#8217;&#233;v&#233;nements, des combattants avec des styles diff&#233;rents, et puis l&#8217;UFC est le sport de combat qui se rapproche le plus de la r&#233;alit&#233;. 
 &#192; une certaine &#233;poque, c&#8217;&#233;tait des affrontements de style pour savoir quel art martial &#233;tait le plus efficace mais aujourd&#8217;hui les combattants de l&#8217;UFC sont des athl&#232;tes complets et le niveau a &#233;norm&#233;ment &#233;volu&#233;, et donne lieu &#224; des combats palpitants. Il y a des combattants de toutes les nationalit&#233;s et des &#233;v&#233;nements partout dans le monde. Comme pour le foot, les plus chauvins peuvent supporter le combattant qui repr&#233;sente leur drapeau. 
 
 JDGa : EA UFC est sans conteste une r&#233;ussite graphique. Qu&#8217;est-ce qui vous a le plus convaincu, et &#224; l&#8217;inverse, quel aspect esth&#233;tique faudrait-il retravailler ? 
 La r&#233;ussite graphique du jeu est ind&#233;niable. Les combattants sont tr&#232;s ressemblants et tout est tr&#232;s fluide. Je trouve que les d&#233;g&#226;ts corporels sont particuli&#232;rement bien faits et fid&#232;le &#224; la r&#233;alit&#233; de ce sport. Esth&#233;tiquement je ne vois pas de d&#233;fauts. 
 JDGa : Un jeu ne se d&#233;finit pas que par sa plastique, et UFC essaye de retranscrire dans le gameplay l&#8217;aspect tactique de ces joutes brutales. Y&#8217;a-t-il un oubli particulier &#224; souligner ? 
 Au niveau de l&#8217;aspect tactique et du gameplay, les phases de &#171; striking &#187; (Coups de poing/pied) sont excellentes, les collisions vraiment bien rendues cependant les feintes et esquives de corps auraient &#233;t&#233; les bienvenues. Je trouve que les phases de lutte ne sont pas assez vari&#233;es dans la technique et les possibilit&#233;s de frappes au sol auraient pu &#234;tre un peu plus travaill&#233;es. Cela reste pas mal dans l&#8217;ensemble. Le gameplay au sol est un peu laborieux et peu intuitif mais &#231;a reste tr&#232;s acceptable et donne quand m&#234;me de bonnes sensations. 
 
 JDGa : EA semble avoir tenu &#224; impl&#233;menter des gestes tr&#232;s spectaculaires ou rares (coup de pied retourn&#233;, coup avec appui sur l&#8217;octogone&#8230;), n&#8217;est-ce pas un peu exag&#233;r&#233; ? 
 Tous les coups pr&#233;sents dans le jeu sont r&#233;alistes et existent r&#233;ellement. La seule diff&#233;rence c&#8217;est que tous les combattants ne les ma&#238;trisent pas et ce genre de coup n&#8217;arrive en g&#233;n&#233;ral qu&#8217;une fois dans un combat. Il faudrait que ce soit un sp&#233;cial pour ne pas en abuser mais ils existent r&#233;ellement. &#192; part peut &#234;tre la projection arri&#232;re que tous les combattants ex&#233;cutent &#224; outrance dans le jeu alors que c&#8217;est tr&#232;s rare de la voir en vrai. 
 JDGa : Les phases &#224; terre (ground and pound, soumissions&#8230;) sont beaucoup plus difficiles &#224; jouer que le combat debout. Est-ce r&#233;aliste selon vous ? Manque-t-il des &#233;l&#233;ments importants pour la lutte au sol ? 
 Sur la gestion du combat au sol c&#8217;est plut&#244;t pas mal mais je trouve qu&#8217;il manque un aspect important qui avait &#233;t&#233; d&#233;velopp&#233; par la version UFC de THQ, c&#8217;est la distance et la pression qui permettait de bloquer son adversaire et par moment de prendre de la distance pour le frapper. &#192; ce moment-l&#224;, il &#233;tait possible pour celui du dessous de tenter de sortir et de renverser. Il manque &#233;galement les contre de prise. Je trouve que c&#8217;est un peu brouillon par moments et qu&#8217;on n&#8217;a pas vraiment la sensation totale de ma&#238;triser. Concernant les soumissions qui sont tr&#232;s r&#233;alistes, le syst&#232;me du gameplay est &#233;galement un peu compliqu&#233; &#224; comprendre mais avec du temps je pense que le joueur s&#8217;y retrouvera. 
 
 JDGa : Pensez-vous que de telles simulations aident &#224; promouvoir un tel sport ? Si oui, est-ce dans le bon sens ? 
 Oui je pense que le jeu va encore plus contribuer &#224; am&#233;liorer &#224; d&#233;velopper l&#8217;UFC dans le monde et aupr&#232;s d&#8217;un public plus large. Avec le jeu, le public va se familiariser avec les combattants qu&#8217;il ne connaissait pas forc&#233;ment et peut &#234;tre se mettre &#224; pratiquer en vrai. Je pense que c&#8217;est dans le bon car c&#8217;est assez fid&#232;le &#224; la r&#233;alit&#233; du combat et respecte bien ce qu&#8217;est ce sport.  
 Merci Fabrice ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
