<document>
	<date>2014-12-16</date>
        <title>La vente de la PS4 20th Anniversary Edition repouss&#233;e &#224; 2015, pour raisons de s&#233;curit&#233;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Collector</tag>
                <tag>PlayStation 4 20th Anniversary Edition</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>vente</tag>
        </tags_set>
        <categories_set>
                <category>Sony</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La vente des 500 PS4 aux couleurs de la premi&#232;re PlayStation dans la boutique parisienne Colette ( on vous en parlait ici ), initialement pr&#233;vue pour vendredi 19, a &#233;t&#233; repouss&#233;e &#224; janvier 2015 pr&#233;vient Sony, pour des raisons de s&#233;curit&#233; ind&#233;pendantes de sa volont&#233;, a pr&#233;cis&#233; le constructeur japonais. 
 
 more 
 12 300 exemplaires d&#8217;une PS4 aux couleurs de la premi&#232;re PlayStation ont &#233;t&#233; cr&#233;&#233;s pour c&#233;l&#233;brer les 20 ans de la console, et 500 ont &#233;t&#233; r&#233;serv&#233;es au&#160;march&#233; fran&#231;ais. Sony n&#8217;a pas explicit&#233; ce qu&#8217;&#233;taient ces raisons de s&#233;curit&#233;, mais l&#224;, comme &#231;a, je dirai qu&#8217;ils ont peur que &#231;a tourne &#224; la foire d&#8217;empoigne, avec des gens qui se battent &#224; coups de c&#226;ble HDMI (dans le meilleur des cas) pour revenir &#224; la maison avec le pr&#233;cieux s&#233;same. 
 Pr&#233;cieux oui, et m&#234;me tr&#232;s pr&#233;cieux puisque plusieurs de ces machines, d&#233;j&#224; vendues ailleurs dans le monde, sont ensuite parties sur des sites d&#8217;ench&#232;re  &#224; plus de 10 000 dollars &#8230; Autant dire qu&#8217;avec un produit qui va attirer autant les convoitises, mieux vaut que l&#8217;organisation soit&#160;b&#233;ton. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
