<document>
	<date>2014-12-16</date>
        <title>Voici le jeu dans lequel vous contr&#244;lez le jeu dans lequel vous contr&#244;lez le jeu</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Ind&#233;</tag>
                <tag>Insolite</tag>
                <tag>Ludum Dare</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voici un jeu, ou plut&#244;t, un concept tout droit venu de la Ludum Dare 31 qui s&#8217;est d&#233;roul&#233;e il y a quelques jours. 
 
 more 
 La  Ludum Dare  est l&#8217;une des plus grandes game jams du monde. Vous savez, ces rassemblements de d&#233;veloppeurs qui se lancent le d&#233;fi de faire un jeu en quelques heures avec un th&#232;me pr&#233;cis. Dans beaucoup de cas, les game jams se d&#233;roulent sur un site, mais pour le coup, la  Ludum Dare  est principalement un &#233;v&#233;nement en ligne. 
 Cette ann&#233;e, le th&#232;me &#233;tait &#171;&#160; Entire game on one screen &#160;&#187; (&#171;&#160; Le jeu entier sur un &#233;cran &#160;&#187;) et on peut dire que le jeu fait par  Tom 7  rentre compl&#232;tement dans le th&#232;me. 
 Il s&#8217;agit de  Entire Screen of One Game , c&#8217;est un jeu sans vraiment en &#234;tre un. C&#8217;est plus un concept en r&#233;alit&#233;, mais quel concept ! On ne peut d&#8217;ailleurs pas gagner dans ce jeu. Il est juste l&#224; pour &#171; d&#233;truire votre esprit &#187;. Ainsi, vous contr&#244;lez un bloc dans un jeu de plateforme classique (pensez bien &#224; mettre votre clavier en QWERTY). Puis, la cam&#233;ra d&#233;zoome et l&#224;&#8230; Mais je vous laisse d&#233;couvrir. M&#234;me si le gif anim&#233; ci-dessus vous donne d&#233;j&#224; une id&#233;e de ce qui se passe. 
 Le prochain gros rendez-vous des jammers sera la  Global Game Jam 2015 . Elle se d&#233;roulera fin janvier, on aura l&#8217;occasion de vous en reparler. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
