<document>
	<date>2015-03-23</date>
        <title>La fin de Broken Age est enfin termin&#233;e et n&#8217;attend plus qu&#8217;une date de sortie</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Broken Age</tag>
                <tag>Double Fine</tag>
                <tag>iOS</tag>
                <tag>Kickstarter</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>Ouya</tag>
                <tag>PC</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Tim Schafer</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On n&#8217;y croyait plus, mais &#231;a y est. Il semblerait que Broken Age soit enfin termin&#233;. Il &#233;tait temps, a-t-on envie de dire.  
 
 more 
 C&#8217;est  sur la page Kickstarter  de  Broken Age  que  Double Fine  annonce la bonne nouvelle :  la suite et fin de Broken Age devrait avoir une date de sortie la semaine prochaine . Le jeu est sorti de sa phase de debug, la version retail est sur le point d&#8217;&#234;tre press&#233;e et le jeu est en cours de validation par Sony pour les versions PS Vita et PS4. 
 Cela fait un bout de temps que les backers de  Broken Age  attendent la fin des aventures de Vella et Shay. La communication parfois un peu &#233;trange de Double Fine et de Tim Schafer laissait penser que  Broken Age  n&#8217;&#233;tait pas la priorit&#233; du studio. Ce qui, avouons-le, la mettait un peu mal &#233;tant donn&#233; qu&#8217;il s&#8217;agissait de leur premier projet en financement participatif. Cependant, Schafer avait tenu &#224; rassurer les joueurs r&#233;cemment en expliquant que ce second &#233;pisode &#233;tait en bonne voie. 
 Cette aventure en point and click qui fleure bon les jeux Lucas Arts  nous avait enchant&#233;s  par sa fra&#238;cheur graphique, son univers enchanteur, son humour et son c&#244;t&#233; un peu old school, mais actualis&#233;. Vivement la suite. 
 Le jeu sortira en m&#234;me temps sur  Mac, Windows, Linux, PS4, PS Vita, iOS, Android et OUYA . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
