<document>
	<date>2014-12-16</date>
        <title>Valve retire Hatred de Steam Greenlight, les d&#233;veloppeurs r&#233;pondent</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hatred</tag>
                <tag>Pol&#233;mique</tag>
                <tag>Steam</tag>
                <tag>Steam Greenlight</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On vous disait hier que  le jeu Hatred arrivait sur Steam Greenlight . Et bien il n&#8217;aura pas fallu longtemps pour que le jeu pol&#233;mique attire l&#8217;attention de Valve. 
 
 more 
 Quelques heures apr&#232;s sa mise en ligne sur Steam Greenlight, Valve a d&#233;cid&#233; de retirer le jeu de Destructive Creations de sa plateforme, en laissant un message bref. 
 Nous voulions vous faire savoir qu&#8217;&#224; partir de ce que voyons sur Greenlight, nous ne publierons pas Hatred sur Steam. Du coup, nous le retirons. 
 
 Malgr&#233; ce coup dur (Steam g&#233;n&#232;re la majorit&#233; des ventes PC), les d&#233;veloppeurs ont tenu &#224; r&#233;pondre &#224; cette d&#233;cision en indiquant que cela ne perturberait aucunement la sortie du jeu. Ces quelques heures de mise en avant aurait m&#234;me permis de renforcer leur convictions. 
 M&#234;me si des jeux comme Manhunt ou Postal sont encore disponibles sur Steam, nous respectons la d&#233;cision de Valve, car ils ont le droit de le faire. Dans un m&#234;me temps, nous tenons &#224; vous souligner que cela n&#8217;a aucun impact sur le d&#233;veloppement du jeu. Le jeu devrait para&#238;tre durant le trimestre 2015 comme pr&#233;vu. 
 En outre, nous ne consid&#233;rons pas cela comme un &#233;chec car une nouvelle fois &#231;a nous a montr&#233; un &#233;norme soutien de la communaut&#233;. Apr&#232;s seulement quelques heures de campagne Greenlight, le jeu a recueilli jusqu&#8217;&#224; 13 148 votes et a fini sur n&#176;7 sur 100. 
 Ce qui est la preuve pour nous qu&#8217;il y a des fans purs et durs du jeu qui sont dans l&#8217;attente d&#8217;une date de sortie du jeu. Nous voulons &#233;galement offrir aux fans du jeu les pr&#233;commandes un peu plus t&#244;t, comme beaucoup l&#8217;ont demand&#233;. 
 
 Pensez-vous que Valve ait fait le bon choix ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
