<document>
	<date>2014-12-04</date>
        <title>Un simulateur de drague de dragons, parce que pourquoi pas</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Dragon Dating Simulator</tag>
                <tag>indiegogo</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors, mettons les choses au clair tout de suite. Vous n&#8217;&#234;tes pas un dragon qui veut p&#233;cho du dragon, vous &#234;tes un humain qui veut p&#233;cho du dragon. 
 
 more 
 Dans la veine d&#8217;un  Hatoful Boyfriend  o&#249; vous devez tenter de sortir avec un pigeon,  Dragon Dating Simulator  est un jeu sur PC o&#249; vous essayerez de sortir avec un dragon. C&#8217;est un peu comme  Skyrim , sauf que le dragon, au lieu de le marave, on l&#8217;invite &#224; d&#238;ner. 
 Quatre &#171;&#160;cibles&#160;&#187; potentielles seront propos&#233;es&#160;: deux dragons et deux dragonnes. Les d&#233;veloppeurs de ce visual novel pr&#233;cisent que le jeu n&#8217;ira pas plus loin que la relation romantique platonique. Pas de sc&#232;nes explicites, quoi. Quelque part, Dieu merci.   
 
 Sauf que contrairement &#224;  Hatoful Boyfriend  o&#249; le second degr&#233; &#233;tait de mise (le jeu est illustr&#233; avec de vraies photos de pigeons), ici, c&#8217;est quand m&#234;me beaucoup moins s&#251;r. Les dragons sont carr&#233;ment kawaii, ils rougissent, ils utilisent des expressions en fran&#231;ais&#8230; Hum. 
 
 Alors apr&#232;s, pas de jugement l&#224;-dedans, hein&#160;? Chacun son trip, chacun sa vie. Cependant, je ne suis pas certain que mettre ce genre de projets sur  Indiegogo  soit la chose la plus raisonnable &#224; faire. Parce que pour le coup, seuls 753 euros ont &#233;t&#233; r&#233;colt&#233;s en 20 jours et le premier objectif est situ&#233; &#224; 8 000 euros. En tout cas, il reste 2 semaines de campagne, on verra &#224; ce moment-l&#224;. 
 Une d&#233;mo de ce visual novel est disponible &#224;  cette adresse  (ou &#224;  celle-l&#224;  si l&#8217;autre ne marche pas). 
 &amp;gt; Via  Kotaku UK 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
