<document>
	<date>2014-12-04</date>
        <title>The Pok&#233;mon Company encourage les Photoshop avec son Pok&#233;mon le plus glauque</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Insolite</tag>
                <tag>m&#232;me</tag>
                <tag>Nintendo</tag>
                <tag>Pokemon</tag>
                <tag>Pok&#233;mon Rubis Omega</tag>
                <tag>Pok&#233;mon Saphir Alpha</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec la sortie de Pok&#233;mon Rubis Omega et Saphir Alpha, les gens ont pu red&#233;couvrir Flobio, le Pok&#233;mon au regard vide. 
 
 more 
 Flobio, on l&#8217;avait un peu oubli&#233; depuis toutes ces ann&#233;es. La premi&#232;re &#233;volution de Gobou, le starter eau de la 3e g&#233;n&#233;ration, poss&#232;de pourtant un charisme fou. Regardez-moi cet air intelligent quand il est mod&#233;lis&#233; en 3D ! 
 
 Sauf que maintenant que  Pok&#233;mon ROSA  est sorti, un tiers des dresseurs se sont retrouv&#233;s avec un Flobio dans leur &#233;quipe. Et quelques-uns sont tellement tomb&#233;s sous son charme qu&#8217;ils ont d&#233;cid&#233; d&#8217;en faire quelques montages et de les publier sur Twitter. 
 
 
 
 
 C&#8217;est un m&#233;lange de malaise, d&#8217;inqui&#233;tude et de pure terreur qui &#233;mane de tous ces montages. Ces derniers n&#8217;ont pas &#233;chapp&#233; &#224; l&#8217;&#339;il alerte de  The Pok&#233;mon Company  qui a publi&#233; sur  son compte Twitter  des images d&#233;coup&#233;es et en haute d&#233;finition de Flobio. 
 &#12492;&#12510;&#12463;&#12525;&#12540; &#27491;&#38754;  pic.twitter.com/L2EnqG2CoL 
 &#8212; &#12509;&#12465;&#12514;&#12531;&#20844;&#24335;&#12484;&#12452;&#12483;&#12479;&#12540; (@Pokemon_cojp)  4 D&#233;cembre 2014 
 
 
 &#12492;&#12510;&#12463;&#12525;&#12540; &#24460;&#12429;&#23039;  pic.twitter.com/LGn80mO1gu 
 &#8212; &#12509;&#12465;&#12514;&#12531;&#20844;&#24335;&#12484;&#12452;&#12483;&#12479;&#12540; (@Pokemon_cojp)  4 D&#233;cembre 2014 
 
 
 Alors oui, on est d&#8217;accord, il perd &#233;norm&#233;ment de son c&#244;t&#233; creep &#224; cause du fait qu&#8217;il ferme la bouche et que ses yeux soient moins rouges. Mais &#231;a reste un joli geste et tout le monde en a &#233;videmment profit&#233;. 
 
 &#12492;&#12510;&#12463;&#12525;&#12540;&#12398;&#12467;&#12521;&#32032;&#26448;&#12364;&#12354;&#12387;&#12383;&#12398;&#12391;&#12290;  pic.twitter.com/qg0AGqblqY 
 &#8212; &#12373;&#12435;&#12385;&#12394;&#12435; (@sanchinann)  4 D&#233;cembre 2014 
 
 
 Rappelez-vous,  Square Enix avait d&#233;j&#224; diffus&#233; des &#233;l&#233;ments graphiques en haute d&#233;finition  de la sc&#232;ne de la voiture du trailer de  Final Fantasy XV . C&#8217;est plut&#244;t une bonne nouvelle de voir que ce genre de pratiques deviennent de plus en plus fr&#233;quentes et que les &#233;diteurs se mettent &#224; l&#8217;heure du lol. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
