<document>
	<date>2014-12-23</date>
        <title>[Ubi-Malin] Assassin&#8217;s Creed Unity : Un jeu offert, un proc&#232;s &#233;vit&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Assassin's Creed Unity</tag>
                <tag>Buisness</tag>
                <tag>Far Cry 4</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le lancement d&#8217; Assassin&#8217;s Creed Unity  (notre test) fut pour le moins chaotique. Mais Ubisoft s&#8217;est excus&#233; en offrant un jeu &#224; certains joueurs&#8230; non sans passer un accord avec eux. 
 
 more 
 Les joueurs ayant d&#233;j&#224; achet&#233; le Season Pass d&#8217; Assassin&#8217;s Creed Unity  ont eu le droit de recevoir un jeu gratuitement parmi une s&#233;lection comprenant  Watch Dogs ,  Far Cry 4  ou encore  The Crew . Une man&#339;uvre g&#233;n&#233;reuse, mais surtout habile de la part d&#8217;Ubisoft, qui a pu att&#233;nuer la d&#233;ception qu&#8217;a provoqu&#233;e Assassin&#8217;s Creed Unity &#224; sa sortie. 
 Afin de profiter de ce titre gratuit, il faut accepter les conditions d&#8217;utilisation de la firme. Une formalit&#233; connue, que nombre d&#8217;entre nous signent sans regarder. Mais en ce faisant, le contrat stipule que vous acceptez de ne pas attaquer Ubisoft, aussi bien individuellement que collectivement, pour quelconque un motif li&#233; &#224;  Assassin&#8217;s Creed Unity  et ses DLC. 
 Une m&#233;thode connue, r&#233;pandue m&#234;me dans l&#8217;industrie du jeu, mais qu&#8217;il est toujours bon d&#8217;avoir en t&#234;te. Reste &#224; savoir si le tout serait consid&#233;r&#233; comme une clause abusive ou non. 
 
 Quand on vous dit de lire les conditions d&#8217;utilisation ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
