<document>
	<date>2015-04-15</date>
        <title>[Il serait temps] Jur&#233; crach&#233;, le patch de Bloodborne pour r&#233;duire les temps de chargement arrive</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>bloodborne</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il faudrait calculer le nombre d&#8217;heures que les joueurs de Bloodborne ont perdu devant un &#233;cran de chargement en moyenne. Cependant, m&#234;me si elle se fait attendre, la perspective d&#8217;un correctif n&#8217;est pas morte. 
 
 more 
 Bloodborne  est un jeu formidable. Il vient de d&#233;passer  le million d&#8217;exemplaires vendus  et les critiques sont dithyrambiques. Que &#231;a soit le fameux  Journal du Gamer  (je ne sais pas si vous connaissez), ou m&#234;me  Phil Spencer  (patron de Xbox), qui se r&#233;jouit carr&#233;ment des bonnes ventes de la derni&#232;re grosse exclusivit&#233; de la PS4. 
 I know some will question me but wanted to say it's cool to see Bloodborne sell 1M+. New IP is hard, congrats  @PlayStation   @fromsoftware_pr 
 &#8212; Phil Spencer (@XboxP3)  14 Avril 2015 
 
 
 (&#199;a serait quand m&#234;me marrant que &#231;a soit un troll parce qu&#8217;il esp&#232;re obtenir une sortie Xbox One un jour.) 
 Sauf que voil&#224;, le patch promis pour supprimer ces temps de chargements interminables entre chaque mort n&#8217;arrive toujours pas et &#231;a fait quand m&#234;me 3 semaines que le jeu est sorti. Toutefois,  le blog PlayStation europ&#233;en  promet la sortie de ce patch &#171;&#160;d&#8217;ici la fin du mois&#160;&#187;. Mieux vaut tard que jamais, dirons-nous. 
 Comme nous l&#8217;avons confirm&#233; pr&#233;c&#233;demment, la mise &#224; jour&#160;1.03 r&#233;duira les temps de chargements en plus d&#8217;optimiser les performances. Le correctif va &#233;galement r&#233;soudre le probl&#232;me qui causait un comportement anormal du jeu apr&#232;s de nombreuses heures d&#8217;utilisation continues. D&#8217;autres corrections seront &#233;galement ajout&#233;es. 
 
 Fini les consoles que vous laissez tourner toute la nuit.  L&#8217;astuce dont vous parlait Henri  il y a quelques jours ne fonctionnera plus. Il faudra battre les boss &#224; la r&#233;guli&#232;re. 
 Mais au fond de vous, vous savez que c&#8217;est mieux comme &#231;a. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
