<document>
	<date>2015-05-06</date>
        <title>Le d&#233;veloppeur qui accuse l&#8217;&#233;diteur de 2048 d&#8217;avoir vol&#233; son jeu l&#8217;accuse aussi d&#8217;en avoir vol&#233; d&#8217;autres</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>AppStore</tag>
                <tag>Business</tag>
                <tag>iOS</tag>
                <tag>Ketchapp</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Matt Akins , c&#8217;est ce d&#233;veloppeur malheureux dont je vous avais parl&#233;  il y a quelques jours . Apr&#232;s avoir cr&#233;&#233; un  Pong  circulaire ( Rotable ) et apr&#232;s l&#8217;avoir envoy&#233; sur le service de proposition de l&#8217;&#233;diteur Ketchapp ( 2048 ,  Don&#8217;t Touch The Spikes ), son jeu a essuy&#233; un refus. Quelques jours plus tard, le jeu apparaissait sur l&#8217;App Store, l&#233;g&#232;rement modifi&#233;, sous un autre label, celui d&#8217;App Cow, et sous un autre nom :  Circle Pong! . Le d&#233;veloppeur a point&#233; les indices qui laissent s&#233;rieusement penser qu&#8217;App Cow &#233;tait tout simplement une sorte de filiale d&#233;guis&#233;e de Ketchapp. 
 La man&#339;uvre n&#8217;est pas tr&#232;s classe, mais le fait que ces jeux se basent sur des concepts extr&#234;mement simples de game design ne permettent pas d&#8217;&#233;carter compl&#232;tement la possibilit&#233; de la simple co&#239;ncidence. Ketchapp met &#233;videmment cela en avant pour se d&#233;fendre. Alors,  Akins  a d&#233;cid&#233; d&#8217;y aller par la force des grands nombres en sortant plus d&#8217;exemples de jeux &#171;&#160;vol&#233;s&#160;&#187;  dans un nouveau billet . 
 Que ce soit avec  Zig Zag Boom  devenu  Zig Zag ,  Tap Right Up  devenu  Dot Up!  chez App Cow puis  Jelly Jump  chez Ketchapp,  The Line  devenu  Stay In The Line ,  Bouncy Ninja  devenu  Don&#8217;t Touch The Spikes  ou  Game about Squares  devenu  Push the Squares , Akins essaye de d&#233;montrer que Ketchapp vole ou copie r&#233;guli&#232;rement des jeux pr&#233;existants sur l&#8217;App Store. 
 Il essaye de d&#233;montrer que dans certains cas, l&#8217;&#233;diteur utilise la m&#234;me m&#233;thode que pour  Rotable . C&#8217;est-&#224;-dire le remplacement d&#8217;une application par une autre dans le but de falsifier la date de publication sur le store. Dans d&#8217;autres cas, il s&#8217;agira d&#8217;une extr&#234;me r&#233;activit&#233; pour sortir des clones en quelques jours.  
 Toutefois, certains d&#233;veloppeurs &#171;&#160;pill&#233;s&#160;&#187; y voient un certain int&#233;r&#234;t. Par exemple, les cr&#233;ateurs de  Zig Zag Boom , qui apr&#232;s s&#8217;&#234;tre fait voler le jeu de la m&#234;me mani&#232;re qu&#8217;Akins, ont d&#233;cid&#233; de laisser couler et de publier leur propre application. R&#233;sultat, ils se sont retrouv&#233;s deuxi&#232;mes des r&#233;sultats et ont b&#233;n&#233;fici&#233; indirectement du succ&#232;s de  Zig Zag , la copie de Ketchapp.  
 Akins, lui, ne compte pas laisser couler et en veut encore beaucoup &#224; Ketchapp. Il appelle d&#233;sormais les r&#233;seaux sociaux &#224; diffuser le hashtag  #BanKetchapp  afin d&#8217;attirer l&#8217;attention d&#8217;Apple sur ces pratiques et les inciter &#224; r&#233;former l&#8217;App Store. 
 Et ce dernier point, pour le coup, on ne peut qu&#8217;approuver tant il y a des failles dans le syst&#232;me. Tant pour le bien des d&#233;veloppeurs que de celui de l&#8217;App Store, d&#8217;ailleurs. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
