<document>
	<date>2014-12-15</date>
        <title>Les easter eggs de Elite : Dangerous devraient faire plaisir aux fanas de l&#8217;espace</title>
        <author>Henri</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;espace, c&#8217;est grand et  Elite : Dangerous  (nos  impressions ) entend bien retranscrire ce gigantisme. Mais &#231;a ne veut pas dire qu&#8217;on ne peut pas rigoler un peu.  
 
 La sonde Voyager 2, pr&#232;s d&#8217;Uranus en 1986. 
 
 more 
 Les d&#233;veloppeurs d&#8217; Elite : Dangerous  ne plaisantent pas avec l&#8217;espace, mais ils ne manquent pas d&#8217;humour ! Le dernier post indiquant les nombreuses mises &#224; jour du studio Frontiers laissait entendre qu&#8217;une surprise avait &#233;t&#233; plac&#233;e quelque part. Il n&#8217;en fallait pas plus pour que les redditors se mettent &#224; sa recherche.  
 Et c&#8217;est un certain  Goldenvale  qui a d&#233;couvert de quoi il s&#8217;agissait. Un des d&#233;veloppeurs a eu la bonne id&#233;e d&#8217;impl&#233;menter la mythique sonde Voyager 2, lanc&#233;e le 20 aout 1977 aux &#201;tats-Unis. Elle fait partie des cinq sondes qui suivent une trajectoire qui quitte le syst&#232;me solaire. Elle continue d&#8217;ailleurs de nous envoyer des informations aujourd&#8217;hui. 
 
 Souci du d&#233;tail oblige, elle se trouve exactement &#224; la distance o&#249; elle devrait se situer en l&#8217;an 3300, ce qui correspond &#224; l&#8217;&#233;poque dans laquelle se d&#233;roule le jeu. 
 C&#8217;est assez g&#233;nial, il faut bien l&#8217;avouer. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
