<document>
	<date>2015-03-06</date>
        <title>Blizzard s&#8217;explique sur le lancement rat&#233; de Diablo III, beaucoup plus populaire que pr&#233;vu</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Diablo III</tag>
                <tag>Lancement</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 M&#234;me les d&#233;veloppeurs les plus exp&#233;riment&#233;s, forts de plusieurs lancements XXL (&#224; peu pr&#232;s pour tous leurs jeux), peuvent compl&#232;tement se rater dans leurs estimations. C&#8217;est ce qu&#8217;il s&#8217;est pass&#233; avec  Diablo III . 
 
 more 
 On apprend toujours plein de petits trucs croustillants pendant la GDC (hier,  les coulisses du d&#233;veloppement de l&#8217;autre jeu de Blizzard, Hearthstone ). En ce qui concerne  Diablo III , Josh Mosqueira,  le directeur du jeu , a indiqu&#233; que lui et son &#233;quipe ont sous-estim&#233; le volume des ventes.  Quoi ? Vraiment ? Oui. 
 Notre &#233;quipe avait tabl&#233; sur un volume de ventes d&#8217;environ 6,6 millions de copies vendues la premi&#232;re ann&#233;e. Nous avons approch&#233; ce volume d&#232;s les premiers jours apr&#232;s la sortie du jeu. Nous &#233;tions abasourdi. 
 
 Diablo III , c&#8217;est 3,5 millions de copies &#233;coul&#233;es en Day-1. Il y a un an tout rond, Blizzard annon&#231;ait avoir vendu  15 millions d&#8217;exemplaires .  
 Toujours est-il que de l&#8217;aveu de Josh Mosqueira, &#231;a n&#8217;a pas &#233;t&#233; plus agr&#233;able pour eux que pour nous.  
 C&#8217;est blessant. Les gens ont attendu pendant 10 ans pour jouer &#224; ce jeu, et ce qu&#8217;on peut redouter le plus pour un jeu en ligne, c&#8217;est de ne pas pouvoir jouer. C&#8217;est exactement ce qu&#8217;il s&#8217;est pass&#233;.  
 
 Faute avou&#233;e &#224; demi-pardonn&#233;e ?  Chacun jugera.  
 L&#8217;ann&#233;e 2015 promet en tout cas d&#8217;&#234;tre une bonne ann&#233;e pour Blizzard, entre le succ&#232;s d&#8217; Hearthstone ,  la sortie de StarCraft II Legacy of The Void ainsi que les b&#234;tas pr&#233;vues de Heroes of the Storm et Overwatch . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
