<document>
	<date>2014-12-15</date>
        <title>Call of Duty : Malgr&#233; le succ&#232;s, les ventes continuent de baisser</title>
        <author>Henri</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les chiffres de vente de  Call of Duty  font r&#234;ver tous les &#233;diteurs de jeu vid&#233;o dans le monde. Mais l&#8217;int&#233;r&#234;t des joueurs pour la s&#233;rie semble baisser petit &#224; petit. 
 
 more 
 Si  Call of Duty  ne cesse de squatter le top des charts pendant de longs mois, Activision continue d&#8217;observer une baisse des ventes &#233;pisode apr&#232;s &#233;pisode. Ainsi, et pour la troisi&#232;me ann&#233;e cons&#233;cutive, le nombre de copies vendues est inf&#233;rieur &#224; l&#8217;opus pr&#233;c&#233;dent. 
 Les derniers chiffres du NPD (un des leaders mondiaux en &#233;tude de march&#233;) indiquent que les ventes du r&#233;cent  Call of Duty : Advanced Warfare  ( notre test ) sont pour l&#8217;instant 27% inf&#233;rieures &#224; celles de Call of Duty : Ghosts ( notre test ), elles-m&#234;mes inf&#233;rieures de 19% par rapport &#224;  Black Ops II . Il semblerait que malgr&#233; les nouveaut&#233;s apport&#233;es par le dernier volet, certains joueurs se lassent du blockbuster d&#8217;Activision. Un r&#233;sultat &#224; temp&#233;rer, vu que le jeu reste la meilleure vente du mois de novembre aux &#201;tats-Unis. 
 On imagine que la firme surveillera ces chiffres avec attention lors de la sortie du prochain &#233;pisode. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
