<document>
	<date>2015-03-06</date>
        <title>[PAX East] R&#233;sum&#233; de la conf&#8217; Blizzard, l&#8217;annonce de la nouvelle aventure pour Hearthstone !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>Blizzard</tag>
                <tag>HearthStone</tag>
                <tag>Heroes of the Storm</tag>
                <tag>PAX East</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La PAX East, c&#8217;est en ce moment &#224; Boston. Blizzard vient de d&#233;voiler un certain nombre de choses, que nous vous r&#233;sumons ici !  
 
 more 
 On commence avec  Hearthstone , pour la plus grosse annonce, celle d&#8217;une nouvelle aventure intitul&#233;e  Blackrock Mountain . L&#8217;aventure sera d&#233;coup&#233;e &#224; peu pr&#232;s comme Naxxramas, avec diff&#233;rentes ailes &#224; d&#233;bloquer (5 ici), et des boss (17).  
 
 De nouvelles cartes ont bien entendu &#233;t&#233; pr&#233;sent&#233;es,  31 pour &#234;tre pr&#233;cis . En voici quelques unes. 
 
 
 
 Sortie&#8230; le mois prochain !  
 Enfin, Blizzard a montr&#233; des captures des versions mobiles de son jeu de cartes, avec une interface utilisateur forc&#233;ment remani&#233;e. La version est en b&#234;ta dans le studio, et elle va d&#233;barquer dans notre poche &#171;&#160;bient&#244;t&#160;&#187;.  
 
 On passe &#224;  Overwatch.  
 2 nouveaux h&#233;ros ont &#233;t&#233; annonc&#233;s : Zarya, une Russe aux cheveux roses, arm&#233;e d&#8217;un canon &#224; particules et d&#8217;une barri&#232;re protectrice, c&#8217;est un tank ; et McCree le Cowboy, un bandit arm&#233; qui joue du revolver et qui m&#8217;a foi, a l&#8217;air bien bien puissant. Une nouvelle carte a &#233;t&#233; aussi pr&#233;sent&#233;e, il s&#8217;agit de  Watchpoint Gibraltar  o&#249; se jouera un combat autour d&#8217;une charge explosive, et que les attaquants devront faire arriver &#224; destination. Et sans doute l&#8217;information la plus int&#233;ressante,  la b&#234;ta du jeu arrivera cet automne  !   
 
 
 Et pour terminer,  Heroes of the Storm 
 L&#224; de menues annonces : 
&#8211; une nouvelle  map ,  Tomb of the spider queen , qui se caract&#233;rise par un terrain de jeu r&#233;duit, pour des batailles incessantes. 
&#8211; un nouveau h&#233;ros : Sylvanas, un h&#233;ros de push entre si&#232;ge et DPS. 
&#8211; De nouvelles fonctionnalit&#233;s dont la possibilit&#233; de rejoindre un clan ou de muter ses alli&#233;s 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
