<document>
	<date>2014-12-01</date>
        <title>Elite : Dangerous + Oculus DK 2 = Un peu plus pr&#232;s des &#233;toiles</title>
        <author>Henri</author>
        <tags_set>
                <tag>B&#234;ta</tag>
                <tag>Elite Dangerous</tag>
                <tag>Oculus Rift</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Titrer une news en utilisant une chanson d&#8217; Emile &amp; Image , ce n&#8217;est pas anodin. &#199;a tombe bien,  Elite : Dangerous  ne l&#8217;est pas non plus. 
 
 more 
 La derni&#232;re gamescom fut pour nous l&#8217;occasion de mettre la main sur Elite Dangerous, le space sim du studio Frontiers. Digne concurrent de  Star Citizen  et du prochain No Man&#8217;s Sky, cette ancienne gloire du jeu spatial nous avait tap&#233; dans l&#8217;&#339;il, comme nous vous l&#8217;indiquions dans  nos impressions . 
 De passage en France, les d&#233;veloppeurs nous ont permis de r&#233;essayer le soft dans les meilleures conditions. C&#8217;est donc &#233;quip&#233; de l&#8217;Oculus Rift DK 2, et d&#8217;un joystick et acc&#233;l&#233;rateur (HOTAS Warthog il me semble) que nous sommes partis faire un tour dans l&#8217;infiniment grand pendant une trentaine de minutes. L&#8217;occasion de se battre avec quelques pirates plut&#244;t durs &#224; cuire, mais surtout d&#8217;admirer le travail r&#233;alis&#233; par le studio. Si on ne peut pas encore s&#8217;exprimer sur les diff&#233;rentes interactions mises en place lors de la sortie d&#233;finitive, on peut au moins &#234;tre s&#251;r qu&#8217;il ravira les plus contemplatifs d&#8217;entre nous. Son algorithme proc&#233;dural devrait en effet permettre de visiter 400 milliards de syst&#232;mes solaires. Autant dire que les amateurs ne devraient pas s&#8217;ennuyer. 
 
 La promesse est assez similaire &#224; celle de  Star Citizen . Vous pourrez donc choisir d&#8217;&#234;tre un commer&#231;ant, un mineur, un pillard ou un explorateur &#224; la recherche de terres riches en ressources. La loi de l&#8217;offre et de la demande devrait s&#8217;appliquer puisque vous pourrez &#233;galement acheter des biens &#224; bas prix pour les revendre plus cher, apr&#232;s avoir travers&#233; des r&#233;gions particuli&#232;rement dangereuses. Plus d&#8217;une vingtaine de vaisseaux devraient &#234;tre disponibles lors de la sortie du jeu. Les dogfights sont assez ardues, et la prise en main demande un bon moment d&#8217;adaptation. On regrette n&#233;anmoins qu&#8217;une vue &#224; la 3e personne ne soit pas disponible, car elle aurait pu s&#8217;av&#233;rer utile &#224; certains moments.  
 
 Comme nous vous le disions,  Elite : Dangerous  est compatible avec l&#8217;Oculus, et le r&#233;sultat est &#233;poustouflant. Coupl&#233; avec un joystick, c&#8217;est une des exp&#233;riences les plus rafraichissantes qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233; de vivre depuis quelques ann&#233;es. Pass&#233; l&#8217;&#233;merveillement, on esp&#232;re que le titre proposera des qu&#234;tes assez int&#233;ressantes sur la dur&#233;e. Mais on ne demande qu&#8217;&#224; y croire. 
 Elite : Dangerous est pr&#233;vu pour le 16 d&#233;cembre prochain, et nous vous en reparleront bient&#244;t. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
