<document>
	<date>2014-12-01</date>
        <title>C&#8217;est une surprise pour personne, l&#8217;&#233;pisode 2 de Broken Age sortira en 2015</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Broken Age</tag>
                <tag>Double Fine</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Tim Schafer</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le producteur du jeu vient d&#8217;annoncer que Double Fine n&#8217;allait pas finir le jeu en 15 jours. &#199;a alors. 
 
 more 
 Il n&#8217;y a pas si longtemps,  on vous donnait des nouvelles de l&#8217;&#233;pisode 2 de Broken Age , le dernier ( et super cool ) point and click de  Double Fine , le studio de  Tim Schafer . 
 Le producteur du jeu,  Greg Rice , vient &#224; son tour tenir au jus son petit monde  sur les forums du studio  pour nous annoncer que Broken Age 2 ne sortirait pas en 2014. 
 Oh. Ok. Personne ne l&#8217;attendait plus aussi t&#244;t, en m&#234;me temps, mon Coco. 
 &#201;videmment, cette annonce vient avec le discours habituel&#160;: &#171;&#160; ce genre de jeux demande du temps pour atteindre nos attentes en terme de qualit&#233; &#160;&#187;. 
 Le jeu a vraiment l&#8217;air bon et l&#8217;&#233;quipe travaille super rapidement, mais nous allons donner au jeu le temps qu&#8217;il a besoin pour qu&#8217;il puisse offrir tout ce qu&#8217;il aura &#224; offrir. 
 Maintenant que nous avons l&#8217;&#233;criture et les doublages enregistr&#233;s, le temps de d&#233;veloppement restant est bien plus facile &#224; estimer. L&#8217;&#233;quipe de production est en train de travailler pour mettre en place un agenda pour finir le jeu. Nous pourrons utiliser cet agenda comme d&#8217;un objectif et vous le partager avec vous tous. 
 
 Conclusion de tout &#231;a : &#171;&#160; bient&#244;t sur vos &#233;crans,  le deuxi&#232;me &#233;pisode de Broken Age  la date de sortie du deuxi&#232;me &#233;pisode de Broken Age &#160;&#187;. 
 &amp;gt; Via  VG24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
