<document>
	<date>2014-12-01</date>
        <title>[This is the end] La production de 3DS XL bient&#244;t arr&#234;t&#233;e au Japon</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Japon</tag>
                <tag>New Nintendo 3DS</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les Japonais n&#8217;auront bient&#244;t plus le choix s&#8217;ils veulent jouer sur une 3DS avec un grand &#233;cran. 
 
 more 
 La 3DS XL (ou 3DS LL comme elle est appel&#233;e l&#224;-bas) va devoir laisser la place &#224; la New 3DS XL dans peu de temps. Nintendo vient d&#8217;annoncer sur  son site officiel japonais  l&#8217;arr&#234;t imminent de la production du mod&#232;le, comme le rapporte  Siliconera . Cependant et &#233;tonnamment, il ne semblerait pas qu&#8217;un arr&#234;t de la production de la 3DS classique soit &#224; l&#8217;ordre du jour. En tout cas, rien de tel n&#8217;a &#233;t&#233; annonc&#233;. 
 Cela arrivera &#233;galement en Europe et aux &#201;tats-Unis un jour ou l&#8217;autre, mais pour cela, il faudrait d&#233;j&#224; que la New 3DS soit annonc&#233;e chez nous. Pour le moment, la console n&#8217;est sortie qu&#8217;au Japon et en Australie, aussi, aucune date de sortie occidentale n&#8217;a &#233;t&#233; l&#226;ch&#233;e par le constructeur. Meh. 
 Le prix de la New 3DS XL est plus &#233;lev&#233; que sa grande soeur. Cependant, ce nouveau mod&#232;le est &#233;galement l&#233;g&#232;rement plus puissant, a un &#233;cran de meilleure qualit&#233; et poss&#232;de quelques caract&#233;ristiques suppl&#233;mentaires par rapport aux anciennes 3DS et 2DS. On vous laisse  vous rafra&#238;chir la m&#233;moire  au besoin. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
