<document>
	<date>2014-12-22</date>
        <title>Que nous r&#233;servent les soldes Steam aujourd&#8217;hui ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>Shadow Warrior</tag>
                <tag>Soldat Inconnu</tag>
                <tag>Soldes</tag>
                <tag>Steam</tag>
                <tag>The Wolf Among Us</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les soldes Steam ont commenc&#233; il y a un moment d&#233;j&#224;, mais regardons ensemble les quelques offres qui nous ont tap&#233;s dans l&#8217;&#339;il. 
 
 more 
 Les soldes Steam repr&#233;sentent toujours une bonne occasion de jouer &#224; bas co&#251;t. Encore faut-il savoir quand acheter ! Que trouve-t-on d&#8217;int&#233;ressant en ce lundi 22 d&#233;cembre ? 
 &#8211; Souvent imit&#233;, jamais &#233;gal&#233;,  Portal 2  ne co&#251;te que 3,99 &#8364; et vous pouvez vous jeter dessus si vous ne l&#8217;avez pas fait ! 
 &#8211; Autre grand nom du jeu vid&#233;o,  Skyrim  se retrouve aujourd&#8217;hui au prix ridicule de 3,74 &#8364;. Si vous aimez le genre, on vous conseille n&#233;anmoins l&#8217;&#233;dition int&#233;grale (&#224; 10, 19&#8364;), &#233;tant donn&#233; que les DLC ont la f&#226;cheuse tendance &#224; moins baisser. 
 &#8211; Le tr&#232;s sympathique  Shadow Warrior  ( test&#233; par nos soins ) ne vaut que 3, 49&#8364; et devrait plaire &#224; nos amis bouchers. 
 Mais les offres &#233;clair valent &#233;galement le coup d&#8217;&#339;il  (elles se terminent dans 7 heures) : 
 &#8211; L&#8217;int&#233;gralit&#233; de la premi&#232;re saison de  The Wolf Among Us  vaut actuellement 5,74 &#8364;. Un prix tr&#232;s attractif pour un titre qui nous a s&#233;duits ( notre test ). 
 &#8211; Tr&#232;s bonne surprise de cette ann&#233;e 2014,  Soldat Inconnu  ne co&#251;te actuellement que 5,99&#8364; et m&#233;rite votre attention ( notre test ). 
 &#8211; Si vous ne l&#8217;avez pas fait lors de sa sortie la version remani&#233;e de  Metro 2033  est aujourd&#8217;hui propos&#233;e &#224; 9,99&#8364;, et reste une excellente exp&#233;rience pour les amateurs de FPS solo. 
 N&#8217;h&#233;sitez pas &#224; partager vos bons plans par ici ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
