<document>
	<date>2014-12-22</date>
        <title>[La s&#233;lection de la r&#233;daction] Les 10 meilleurs jeux vid&#233;o de 2014</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Alien : Isolation</tag>
                <tag>Bayonetta 2</tag>
                <tag>danganronpa</tag>
                <tag>Gods will be Watching</tag>
                <tag>Jeux Video</tag>
                <tag>Mario Kart 8</tag>
                <tag>selection</tag>
                <tag>Soldats Inconnus</tag>
                <tag>South Park</tag>
                <tag>Super Smash Bros</tag>
                <tag>The binding of Isaac: rebirth</tag>
                <tag>Top 10</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez &#233;t&#233; nombreux &#224; r&#233;pondre au Parlons-en de samedi. On vous livre aujourd&#8217;hui notre s&#233;lection des 10 jeux vid&#233;o qui ont marqu&#233; notre ann&#233;e de joueur et journaliste jeux vid&#233;o.  
 more 
 10 &#8211; Gods will be Watching [PC] 
 Gods will be Watching  est un jeu ind&#233;pendant &#233;dit&#233; par Devolver qui a divis&#233; la critique&#8230; mais nous a finalement beaucoup plu. Ce  point &#8216;n click  au style 8-bits nous demande de faire les bons choix afin de faire survivre une troupe compos&#233;e de profils bien diff&#233;rents. Malgr&#233; sa grande difficult&#233;, le titre d&#233;velopp&#233; par Deconstructeam est arriv&#233; &#224; nous accrocher gr&#226;ce &#224; une atmosph&#232;re singuli&#232;re et un sc&#233;nario plus fin qu&#8217;il n&#8217;y para&#238;t. &#192; tenter, si vous n&#8217;avez pas peur de vous arracher les cheveux ! 
 Notre test 
 
 9 &#8211; Danganronpa 2 :  Goodbye Despair [PS Vita] 
 La PS Vita ne propose pas &#233;norm&#233;ment de jeux mais peut pr&#233;tendre au titre de plateforme des petites bizarreries japonaises.  Danganronpa 2  en fait partie. Ce  Ace Attorney-like  sous LSD va vous retourner le cerveau, vous faire rire, vous faire pleurer, vous faire r&#233;fl&#233;chir aussi. Son seul d&#233;faut, finalement, c&#8217;est qu&#8217;il faut avoir fait le premier (loin d&#8217;&#234;tre aussi r&#233;ussi) pour saisir les circonvolutions sc&#233;naristiques incroyables du jeu. Mais pour ceux qui aiment les  visual novels  dynamiques et WTF, c&#8217;est r&#233;solument un des jeux marquants de cette ann&#233;e. 
 Notre test 
 
 8 &#8211; Soldats Inconnus : M&#233;moires de la Grande Guerre [PC et consoles de salon] 
 Ubisoft n&#8217;a pas ch&#244;m&#233; cette ann&#233;e et si les &#171; grosses sorties &#187; nous ont plut&#244;t d&#233;&#231;u, l&#8217;intimiste  Soldats Inconnus : M&#233;moires de la Grande Guerre , qui retrace le destin de plusieurs personnages au c&#339;ur de la premi&#232;re guerre mondiale, s&#8217;est r&#233;v&#233;l&#233; comme une des exp&#233;riences les plus sensibles et &#233;mouvantes de ces derni&#232;res ann&#233;es.   
 Notre test 
 
 7 &#8211; South Park : Le B&#226;ton de V&#233;rit&#233; [PC, Xbox 360, PS3] 
 &#192; l&#8217;annonce d&#8217;un nouveau jeu bas&#233; sur la franchise  South Park , on avait eu un peu peur. Mais le titre d&#8217;Ubisoft a r&#233;ussi &#224; conserver l&#8217;ambiance de la s&#233;rie parfaitement intacte, ce qui n&#8217;&#233;tait pas chose ais&#233;e vu les diverses pol&#233;miques que cette derni&#232;re a d&#233;j&#224; soulev&#233;es. Dot&#233; d&#8217;un  gameplay  aux doux accents de J-RPG, ce titre s&#8217;adresse avant tout aux fans, qui prendront un plaisir monstre &#224; retrouver Stan, Kyle, Cartman et  Princessu  Kenny ! 
 Notre test 
 
 6 &#8211; Super Smash Bros. [Wii U] 
 Il sort une fois par g&#233;n&#233;ration et c&#8217;est toujours une certaine f&#234;te. Le jeu de baston  cross-over  de Nintendo propose pour la premi&#232;re fois de se castagner &#224; 8 joueurs au grand dam de ceux qui trouvaient le jeu bord&#233;lique. Ce  Super Smash Bros.  Wii U explose le contenu de la version 3DS et propose des modes en veux-tu en voil&#224;. Un jeu complet, convivial et qui s&#8217;inscrit avec  Mario Kart 8  comme les deux must have de la console pour 2014. 
 Notre test 
 
 5 &#8211; Alien : Isolation [PC, Xbox One, PS4] 
 V&#233;ritable hommage au premier &#233;pisode de la saga,  Alien : Isolation  fut l&#8217;une des belles surprises de cette ann&#233;e 2014. Le pari n&#8217;&#233;tait pas gagn&#233;, mais le choix d&#8217;un  survival horror  difficile, o&#249; le joueur ne dispose de quasiment aucun moyen de se d&#233;fendre, a fini par payer gr&#226;ce au travail de The Creative Assembly. On peut enfin oublier  Aliens : Colonial Marines &#8230; et &#231;a fait du bien. 
 Notre test 
 
 4 &#8211; The Binding of Isaac : Rebirth [PS4, PC, PS Vita] 
 En 2011, la sortie de  The Binding of Isaac  avait remis au go&#251;t du jour le  Rogue-like , ce style de jeu qui int&#233;grait des niveaux al&#233;atoires et une mort permanente for&#231;ant &#224; refaire enti&#232;rement le jeu en cas de  game over . Ce &#171; remake &#187; (qui s&#8217;apparente plus &#224; une V3 en r&#233;alit&#233;) double carr&#233;ment le contenu du jeu. Toujours aussi subversif, toujours aussi difficile, encore plus beau et bien plus fiable au niveau du moteur physique (exit le Flash),  The Binding of Isaac : Rebirth  sublime le chef d&#8217;oeuvre de McMillen. 
 Notre test 
 
 3 &#8211; Bayonetta [Wii U] 
 Bayonetta 2  est comme son pr&#233;d&#233;cesseur : excellent. Revenu des enfers, sauv&#233; par un Nintendo qui voulait &#233;largir la ludoth&#232;que de sa Wii U, ce deuxi&#232;me &#233;pisode ne perd rien du dynamisme, de la justesse, de la richesse du premier. En deux opus,  Bayonetta  s&#8217;impose sans trop de mal comme l&#8217;une des meilleures s&#233;ries de beat&#8217;em all de tous les temps. 
 Notre test 
 
 2 &#8211; Hearthstone [PC, tablettes iOS et Android] 
 On pensait qu&#8217; Hearthstone  ne serait qu&#8217;un petit jeu de niche sympathique dans lequel les amateurs de cartes  Magic : L&#8217;Assembl&#233;e  (et de cartes en g&#233;n&#233;ral) noieraient leur solitude les soirs d&#8217;hiver, eh ben non,  Hearthstone  est devenu un v&#233;ritable ph&#233;nom&#232;ne, agr&#233;geant dans ses rangs un large public de joueurs qui a reconsid&#233;r&#233; l&#8217;insomnie comme une chance de plus d&#8217;affiner son  deck . 
 
 1 &#8211; Mario Kart 8 [Wii U] 
 Le retour du roi. Et quel retour ! Pour une grande partie de la communaut&#233;, ce  Mario Kart 8  est non seulement une r&#233;ussite, mais &#233;galement le meilleur Mario Kart de toute la s&#233;rie. Si cela reste &#224; d&#233;battre,  Mario Kart 8  aura r&#233;ussi l&#8217;exploit de remplacer FIFA/PES lors des pauses d&#233;jeuner du Journal du Gamer et du Geek pendant quelques semaines. Et rien que &#231;a, c&#8217;est un exploit, je peux vous le dire. 
 Notre test 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
