<document>
	<date>2014-12-03</date>
        <title>[Comme d&#8217;hab] Les premi&#232;res images du prochain Assassin&#8217;s Creed fuitent sur Kotaku</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Assassin's Creed Victory</tag>
                <tag>leak</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est donc officiel, en terme de confidentialit&#233;, Ubisoft est vraiment une farce. Assassin&#8217;s Creed traverse la manche avec l&#8217;&#233;pisode de 2015 :  Victory . 
 
 more 
 Le prochain  Assassin&#8217;s Creed  aura donc lieu dans le Londres victorien. &#192; nous donc le XIXe si&#232;cle, les rues sombres et brumeuses, les chapeaux hauts de formes, les cal&#232;ches et Jack L&#8217;&#201;ventreur. Il tournera sur le moteur AnvilNext (le m&#234;me qu&#8217;Unity et Black Flag) qu&#8217;Ubisoft aurait bien tort de ne pas rentabiliser. Le jeu est pr&#233;vu pour l&#8217; automne prochain  sur  Xbox One ,  PS4  et  PC . 
 
 Victory  sera donc le 6e univers de la s&#233;rie et aura fort &#224; faire pour effacer le lancement plus que chaotique d&#8217; Unity . Entre  les bugs extr&#234;mement nombreux , des notes en demi-teinte et  les politiques qui s&#8217;en m&#234;lent , ce qui est s&#251;r, c&#8217;est que le regard sur la s&#233;rie aura chang&#233; en 2014. 
 Ces r&#233;v&#233;lations confirment &#233;galement l&#8217;annualisation compl&#232;te de la s&#233;rie, qui arrivera ainsi tous les ans aux c&#244;t&#233;s des  Call of Duty  et autres jeux de sports. Je ne suis pas compl&#232;tement s&#251;r qu&#8217;il faille s&#8217;en r&#233;jouir. Il aurait &#224; mon sens &#233;t&#233; plus int&#233;ressant et plus sain pour les licences d&#8217;Ubisoft d&#8217;alterner chaque ann&#233;e entre un  Watch_Dogs  (dont la suite est en d&#233;veloppement) et un  Assassin&#8217;s Creed . Cela aurait s&#251;rement suscit&#233; plus de recul et plus de remise en question au sein des deux s&#233;ries. J&#8217;esp&#232;re en tout cas que  Victory  saura me donner tort et remettre sur les rails une licence profond&#233;ment emp&#234;tr&#233;e dans ses probl&#232;mes de gameplay (comme vous avez pu le lire dans  notre test du jeu ). 
 
 Enfin, un petit mot sur  Kotaku  qui, encore une fois, fait fuiter ces informations sur le jeu. Pour rappel, le site avait  d&#233;j&#224; fait fuiter  les premi&#232;res informations sur  Assassin&#8217;s Creed Unity  en mars dernier. Ubisoft a vraiment un probl&#232;me &#224; ce niveau. 
 Le constructeur a toutefois r&#233;pondu aux sollicitations de  PC Gamer  en d&#233;plorant le fait que toutes ces informations aient &#233;t&#233; rendues publiques. 
 C&#8217;est toujours malheureux quand des &#233;l&#233;ments internes, pas pr&#233;vus pour une diffusion vers le grand public, fuitent. Et si nous sommes heureux de voir une vraie impatience pour nos futurs titres, nous sommes d&#233;&#231;us pour nos fans et notre &#233;quipe de d&#233;veloppement du fait que ces &#233;l&#233;ments soient rendus publics. Nos &#233;quipes au Qu&#233;bec travaillent dur sur ce jeu depuis quelques ann&#233;es d&#233;j&#224;, et nous attendons avec impatience le moment o&#249; nous allons r&#233;v&#233;ler tout cela officiellement. Pendant ce temps, notre premi&#232;re priorit&#233; est d&#8217;am&#233;liorer l&#8217;exp&#233;rience des joueurs sur Assassin&#8217;s Creed Unity. 
 
 
 Quant &#224; nous, au  Journal du Gamer , nous sommes &#233;tonn&#233;s de voir que ce leak ne correspond pas du tout &#224;  notre calendrier des fuites  qu&#8217;on avait d&#233;voil&#233; le premier avril dernier. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
