<document>
	<date>2014-12-03</date>
        <title>Molyneux fait son Calimero et critique Kickstarter</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Godus</tag>
                <tag>iOS</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>Molyneux</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#8217;apr&#232;s Molyneux, Godus n&#8217;est pas mauvais, c&#8217;est les gens qui l&#8217;ont financ&#233; qui n&#8217;ont rien compris. 
 
 more 
 Godus , le dernier jeu de Peter Molyneux ( Fable ,  Dungeon Keeper ), n&#8217;est pas vraiment le jeu qui fait r&#234;ver le chaland. En tout cas,  il n&#8217;a pas fait r&#234;ver Fabio  qui en a encore l&#8217;index tout gonfl&#233; tant il a cliqu&#233; dans ce jeu. 
 Pr&#233;vu sur Windows, Mac, Linux, iOS et Android, le jeu est issu d&#8217;une campagne  Kickstarter  fructueuse qui a rapport&#233; plus de 525 000 dollars &#224;  22cans , le studio fond&#233; par Molyneux apr&#232;s son d&#233;part de Microsoft. 
 
 Sauf que ce dernier a tir&#233; des le&#231;ons de cette histoire. Pour lui, cette m&#233;thode de financement serait un danger pour l&#8217;&#233;volution d&#8217;un projet de jeu, d&#8217;apr&#232;s une interview accord&#233;e &#224;  Techradar . 
 Ce que j&#8217;ai appris, c&#8217;est qu&#8217;en faisant un Kickstarter et un acc&#232;s anticip&#233; sur Steam avant d&#8217;avoir quelque chose de bien d&#233;fini et de jouable, vous prenez le gros risque que &#231;a soit dommageable sur la qualit&#233; finale du jeu. 
 Si c&#8217;&#233;tait &#224; refaire, je ne ferais pas le Kickstarter en d&#233;but de d&#233;veloppement. Je le ferais plut&#244;t &#224; la fin ou vers la fin du d&#233;veloppement. Je ne dis pas que je ne r&#233;utiliserai pas Kickstarter, mais maintenant, je dirais &#8220;regardez, nous avons fait la moiti&#233; du jeu, nous avons fait une d&#233;mo, vous pouvez jouer au jeu. Voil&#224;, vous savez &#224; quoi vous attendre, nous allons dans cette direction.&#8221; 
 
 Alors est-ce en r&#233;action &#224; des retours plus que mitig&#233;s de l&#8217;early access sur  les &#233;valuations Steam  et sur  le user score de Metacritic &#160;?  Godus  serait-il parti pour devenir un jeu m&#233;diocre ? 
 
 Mais non&#160;! &#201;videmment que non&#160;! Molyneux pense que c&#8217;est la faute de Kickstarter qui cr&#233;e une grosse diff&#233;rence entre les attentes des joueurs et ce que veulent vraiment faire les d&#233;veloppeurs. 
 Je pense que ce qui finit toujours par arriver, et ce qui est arriv&#233; avec Godus, c&#8217;est que les gens ont leur id&#233;e de ce que le jeu va &#234;tre &#224; partir de ce que vous avez dit, et que cette id&#233;e est souvent bien diff&#233;rente de ce que le jeu finit par &#234;tre. 
 
 Pour Molyneux, c&#8217;est la r&#232;gle du tout ou rien de la plateforme de financement participatif qui est en cause. D&#8217;apr&#232;s le designer, il inciterait fortement les d&#233;veloppeurs &#224; faire des promesses qu&#8217;ils ne peuvent pas tenir. 
 Il y a un besoin urgent de promettre la lune, car il y a une r&#232;gle simple&#160;: s&#8217;il vous manque un centime, vous n&#8217;obtenez rien. &#201;videmment dans ce cas pr&#233;cis la r&#233;action classique, compl&#232;tement destructive, est &#8220;Mon dieu&#160;! Il nous reste dix jours pour r&#233;unir 100&#160;000&#160;&#163;&#160;! Pour l&#8217;amour du ciel [NdR&#160;: un peu plus vulgaire dans le texte], disons vite n&#8217;importe quoi&#160;!&#8221; Je ne suis pas s&#251;r de retenter l&#8217;exp&#233;rience. 
 
 Si  Godus , toujours en early access pour le moment, ne rectifie pas le tir, pas s&#251;r que les backers aient tr&#232;s envie de retenter l&#8217;exp&#233;rience non plus. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
