<document>
	<date>2015-03-06</date>
        <title>[Micro-preview] Ori and the Blind Forest sort mercredi prochain, et vous savez quoi ? &#199;a va &#234;tre bien</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Ori and The Blind Forest</tag>
                <tag>PC</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Repouss&#233; plusieurs fois,  Ori and the Blind Forest  d&#233;barquera sur les boutiques virtuelles, c&#8217;est s&#251;r, la semaine prochaine. Hier, nous avons termin&#233; deux des niveaux du jeu, et nous en sommes ressortis enchant&#233;. 
 
 more 
 Le  timing  est trop serr&#233; pour vous faire une  preview  en bonne et due forme mais comme notre test va prendre un peu de retard &#8211; attendez-le pour jeudi ou vendredi prochain &#8211; on tenait &#224; vous dire qu&#8217;apr&#232;s plus d&#8217;une heure de jeu et deux niveaux ratiss&#233;s de fond en comble, le jeu de plateformes de  Moon Studios  a tenu toutes ses promesses.  
 Si on ne peut bien entendu pas donner un verdict sur le titre, parce qu&#8217;on devra voir s&#8217;il arrive &#224; tenir la distance (la dur&#233;e de vie annonc&#233;e se situe au del&#224; des 10 heures), on peut vous assurer que : 
1) Visuellement, c&#8217;est superbe (&#231;a, vous ne nous avez pas attendu pour le constater, on sait), et surtout superbement anim&#233;. 
2) Le personnage de sexe ind&#233;termin&#233; que l&#8217;on contr&#244;le r&#233;agit au doigt et &#224; l&#8217;&#339;il. &#199;a ne flotte pas, c&#8217;est pr&#233;cis, et ce n&#8217;est pas un d&#233;tail vu que 3) 
3) Certaines phases de plateformes sont bien cors&#233;es et exigent concentration et pr&#233;cision. On meurt souvent, sachez-le.  
 Ori and the Blind Forest devrait co&#251;ter aux alentours de 20 euros, sur PC comme sur Xbox One. 
 Notre preview dat&#233;e de la gamescom (plus d&#233;taill&#233;e pour le coup) 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
