<document>
	<date>2014-12-19</date>
        <title>[Vous n&#8217;avez plus un rond ?] On a s&#233;lectionn&#233; pour vous les 15 meilleurs free-to-play du moment</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>dossier</tag>
                <tag>DOTA 2</tag>
                <tag>duel of champions</tag>
                <tag>Free to Play</tag>
                <tag>Hawken</tag>
                <tag>HearthStone</tag>
                <tag>League of legends</tag>
                <tag>Magicka : Wizard Wars</tag>
                <tag>newerwinter</tag>
                <tag>Path of Exile</tag>
                <tag>Planetside 2</tag>
                <tag>robocraft</tag>
                <tag>selection</tag>
                <tag>Team Fortress 2</tag>
                <tag>the old republic</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme chaque fin d&#8217;ann&#233;e, les  blockbusters  d&#233;barquent en massent sur PC et consoles&#8230; et vous ruinent. Pour que vos petits cousins aient quelques cadeaux &#224; No&#235;l, vous feriez bien de lever le pied sur les AAA &#224; 70&#8364; et calmer vos crises de fi&#232;vre acheteuse ( SOLDES STEAM, AAAAAAAA ! ) en jouant &#224; des jeux gratos et pourtant tr&#232;s tr&#232;s bons. On a compil&#233; ici les meilleurs  free-to-play  actuels, qu&#8217;ils soient tout juste sortis ou qu&#8217;ils r&#232;gnent en maitre depuis plusieurs ann&#233;es d&#233;j&#224; ( NB : nous n&#8217;avons pas class&#233; les jeux par ordre de pr&#233;f&#233;rence ). 
 
 Hawken 
 
 more 
 1 &#8211; Path of Exile (PC) 
Genre : Hack and Slash 
Site :  https://www.pathofexile.com/ 
 Si vous aimez d&#8217;amour les  hack and slash , vous aimerez forc&#233;ment  Path of Exile . Prenez l&#8217;ambiance pesante d&#8217;un  Diablo II , un syst&#232;me de  levelling  &#224; la  Final Fantasy X  et des m&#233;caniques de  hack and slash  classiques avec des donjons, des monstres et du  loot  &#224; gogo. Rajoutez ensuite un syst&#232;me original de commerce sans monnaie et ajoutez des armes customisables &#224; souhait&#8230; Et vous avez le meilleur  hack and slash free-to-play  du moment. A essayer si vous &#234;tes toujours trop fauch&#233;s pour acheter  Diablo III  &#8211; ou s&#8217;il vous a lass&#233;. 
 
 2 &#8211; Hawken (PC) 
Genre : Combats de mechas 
Site :  http://www.playhawken.com 
 Egalement en  early access ,  Hawken  vous propose de prendre les commandes d&#8217;un mecha g&#233;ant pour participer &#224; des combats o&#249; la moindre erreur signera votre arr&#234;t de mort. Syst&#232;me de classe et modes de jeu classiques sont ici au service d&#8217;un jeu nerveux, rapide et beau comme un camion. Si le petit nombre de cartes disponibles est regrettable, il est difficile de r&#233;sister au plaisir de conduire une &#233;norme machine de guerre r&#233;pondant au doigt et &#224; l&#8217;&#339;il. Vos premi&#232;res parties seront rudes et il faudra vous accrocher pour gravir les &#233;chelons, mais le jeu en vaut largement la chandelle. 
 
 3 &#8211; League of Legends (PC) 
Genre : MOBA 
Site :  http://euw.leagueoflegends.com/fr 
 &#171; LoL, c&#8217;est Dota 2 en mieux &#187;. Souvent entendue, cette phrase ass&#233;n&#233;e par les aficionados du jeu de Riot Games est avant tout un moyen de se diff&#233;rencier. Ce qui s&#233;pare le MOBA de Valve et celui des californiens de Riot Games concerne en premier lieu la direction artistique (mention &#224;  la nouvelle Faille de l&#8217;Invocateur , refaite depuis quelques semaines) et certaines m&#233;caniques de jeu, comme l&#8217;impossibilit&#233; ici de &#171;  deny  ses propres serviteurs &#187;. Mais ne nous y trompons pas, les deux concurrents partagent plus qu&#8217;ils ne se diff&#233;rencient : on reste sur un combat en &#233;quipe en 5 contre 5, avec plein de h&#233;ros, plein de comp&#233;tences et plein de stuff. Un autre incontournable de notre s&#233;lection (et qui a, nous l&#8217;assumons, les faveurs de la r&#233;daction).  
 
 4 &#8211; Hearthstone (PC, iOS, Android) 
Genre : Jeu de cartes 
Site :  http://eu.battle.net/fr/int?r=hearthstone  
 Si vous n&#8217;avez pas jou&#233; &#224; Hearthstone en 2014, vous avez rat&#233; votre vie. C&#8217;est. TOUT.  Hearthstone , c&#8217;est facile &#224; prendre en main, terriblement profond et rempli de retournements de situation de fou. Je me demande m&#234;me pourquoi j&#8217;essaie de vous convaincre alors que j&#8217;ai tant des pr&#234;tres &#224; p&#233;ter avec mon chasseur ! Un des plus gros jeux sortis en 2014 (tous mod&#232;les &#233;conomiques confondus). 
 
 5 &#8211; Planetside 2 (PC &#8211; bient&#244;t sur PS4) 
Genre : MMOFPS 
Site :  https://www.planetside2.com/home 
 Dans  Planetside 2 , trois empires s&#8217;affrontent sur un immense continent persistant qui constitue en fait l&#8217;immense champ de bataille sur lequel vous aller batailler et que vous pouvez traverser (en th&#233;orie, et si vous &#234;tes motiv&#233;) d&#8217;un bout &#224; l&#8217;autre sans temps de chargement. Dans les faits, le continent est divis&#233; en plein de petites zones, qui comportent chacune une base. Le but, vous l&#8217;avez compris, c&#8217;est de shooter vos adversaires jusqu&#8217;&#224; ce que votre empire ait captur&#233; toutes les bases, ce qui peut prendre un certain temps et quelques dizaines de milliers de  frags . M&#234;me si l&#8217;on ne bataille au final que rarement face &#224; des centaines de joueurs en m&#234;me temps, les parties sont bien dynamiques, les typologies de terrains vari&#233;es, il y a la dose d&#8217;armes et de v&#233;hicules futuristes, on peut faire des escouades de joueurs fa&#231;on  Battlefield  et les sensations de tir sont plut&#244;t bonnes.  
 
 6 &#8211; Dota 2 (PC) 
Genre : MOBA 
Site :  http://fr.dota2.com 
 &#171; Dota 2, c&#8217;est LoL en mieux &#187;. Souvent entendue, cette phrase ass&#233;n&#233;e par les aficionados du jeu de Valve est avant tout un moyen de se diff&#233;rencier. Les joueurs de  Dota 2  vous diront par exemple que la courbe d&#8217;apprentissage est (beaucoup) plus lente que chez le concurrent, et que sous la direction artistique &#171; plus s&#233;rieuse &#187; se cache un jeu plus d&#233;taill&#233; et plus lisible. Au-del&#224; des comparaisons,  Dota 2  est un MOBA solide, extr&#234;mement bien r&#233;alis&#233;, exigeant, gratifiant, dot&#233; d&#8217;une communaut&#233; &#233;norme et active, et surtout extr&#234;mement addictif pour peu que le genre vous plaise et que vous n&#8217;ayez pas peur de prendre quelques cuisantes humiliations les premi&#232;res (dizaines) d&#8217;heures. Incontournable.  
 
 7 &#8211; Team Fortress 2 (PC) 
Genre : Shooter 
Site :  http://www.teamfortress.com 
 Toujours fringant apr&#232;s ses nombreuses ann&#233;es de service (il est tout de m&#234;me sorti en 2007), le jeu de Valve dispose d&#8217;atouts de taille : une communaut&#233; aussi accueillante qu&#8217;importante, un  gameplay  aux petits oignons qui privil&#233;gie le jeu en &#233;quipe et un contenu tout bonnement gargantuesque : modes de jeu, cartes, armes &#224; d&#233;bloquer&#8230;il vous faudra un bon moment avant d&#8217;en avoir fait le tour. Ajoutez-y une pinc&#233;e de graphismes cartoon qui vieillissent tr&#232;s bien et vous obtenez un jeu sur lequel on revient toujours avec plaisir.  
 
 8 &#8211; Magicka Wizard Wars (PC) 
Genre : MOBA 
Site :  https://www.wizardwars.com/ 
 Faire de l&#8217;excellent  Magicka  un MOBA comp&#233;titif n&#8217;&#233;tait pas l&#8217;id&#233;e la plus &#233;vidente et pourtant, le pari est r&#233;ussi. Le jeu reprend l&#8217;excellent syst&#232;me de combo de sorts &#233;l&#233;mentaires du jeu original. On d&#233;place son personnage en cliquant puis on combine 3 sorts parmi huit &#233;l&#233;ments (eau, feu, &#233;lectricit&#233;, pierre, soin, bouclier&#8230;) qu&#8217;on lance sur soi pour se prot&#233;ger ou sur l&#8217;adversaire pour le d&#233;gommer. Du MOBA, le jeu reprend le syst&#232;me de contr&#244;le territorial et les respawns de plus en plus longs mais pas la mont&#233;e en level au cours de la partie. Le jeu est tr&#232;s sympa &#224; jouer et change un peu des t&#233;nors du genre. 
 
 9 &#8211; Archeage (PC) 
Genre : MMORPG 
Site :  http://www.trionworlds.com/archeage/fr/ 
 Le titre est la suite spirituelle de  Lineage  et est un MMORPG enti&#232;rement centr&#233; sur le craft et la construction par deux empires oppos&#233;s qui d&#233;barquent sur un continent quasiment vierge. Le jeu mise beaucoup sur les relations sociales, l&#8217;artisanat, la production de ressources, le commerce et les &#233;changes avec la communaut&#233;. Le PvE ne fait office que de mise en bouche avant de se lancer dans la guerre PvP contre l&#8217;autre grand clan. Bref,  Archeage , &#224; d&#233;faut d&#8217;&#234;tre pour tout le monde, est tr&#232;s original. Attention cependant, apr&#232;s quelques dizaines d&#8217;heures d&#8217;essai, il faudra s&#233;rieusement consid&#233;rer de payer pour continuer &#224; avancer. 
 
 10 &#8211; Star Wars : The Old Republic (PC) 
Genre : MMORPG 
Site :  http://www.swtor.com/fr 
 Si  le teaser de Star Wars VII  a r&#233;veill&#233; le fan de  space opera  qui sommeille en vous, le MMO de BioWare vous permettra de patienter jusqu&#8217;&#224; sa sortie. Avec 104 heures de cin&#233;matique (doubl&#233;e !) au programme, vous ne devriez avoir aucun mal &#224; vous immerger de nouveau dans l&#8217;univers de Star Wars. Entre les classes disponibles (jedi, chasseur de prime, soldat de l&#8217;Empire&#8230;), la possibilit&#233; d&#8217;engager des compagnons et les qu&#234;tes bien &#233;crites,  The Old Republic  m&#233;rite vraiment un coup d&#8217;&#339;il. &#192; noter que si le c&#244;t&#233; free s&#8217;y montre limit&#233;, vous aurez largement le temps de vous faire une id&#233;e sur le jeu avant de devoir mettre la main au porte-monnaie.  
 
 11 &#8211; Robocraft (PC) 
Genre : Construction/Action 
Site :  http://robocraftgame.com 
 Encore en  early access  &#224; l&#8217;heure actuelle,  Robocraft  vous propose de construire le robot de vos r&#234;ves avant de l&#8217;envoyer se battre contre ceux des autres joueurs. Vous avez toujours r&#234;v&#233; de voir un robot &#233;quip&#233; de lasers mont&#233; sur des roues surdimensionn&#233;es ? C&#8217;est possible ! Un avion en forme de dinosaure qui lance des roquettes ? C&#8217;est possible ! Vous l&#8217;aurez compris, l&#8217;int&#233;r&#234;t du jeu r&#233;side dans son aspect cr&#233;atif mais les affrontements qui suivent sont pour autant loin d&#8217;&#234;tre d&#233;nu&#233;s d&#8217;int&#233;r&#234;t, surtout si vous jouez contre des amis&#8230; 
 
 12 &#8211; Ghost Recon Phantoms (PC) 
Genre : Shooter 
Site :  http://store.steampowered.com/app/272350/ 
 En d&#233;veloppement depuis un bon moment,  Ghost Recon Phantoms  est sorti en version finale cette ann&#233;e et se r&#233;v&#232;le &#234;tre un tr&#232;s sympathique shooter multijoueur &#224; la 3e personne. Tr&#232;s joli, le jeu vous met dans l&#8217;uniforme d&#8217;une des trois classes de soldats d&#8217;&#233;lite Ghost (Assaut, Support et Recon) pour des missions sp&#233;ciales ultra-sensibles&#8230; Enfin, surtout pour d&#233;zinguer l&#8217;&#233;quipe adverse, vous l&#8217;avez compris. Les cartes sont bien faites, les deux modes sont classiques mais efficaces (capture de points de contr&#244;le et attaque/d&#233;fense de points de contr&#244;le), le syst&#232;me d&#8217;exp&#233;rience est motivant&#8230; Si en plus on vous dit que les classes sont bien diff&#233;renci&#233;es et bien sympa &#224; jouer et qu&#8217;on ne sent pas trop le  pay-to-win , vous devriez foncer. 
 
 13 &#8211; Loadout (PC, PS4) 
Genre : Shooter 
Site :  http://www.loadout.com 
 De l&#8217;humour bien gras, une direction artistique cartoon tr&#232;s propre et un  gameplay  tactique malgr&#233; son c&#244;t&#233; bourrin : on se surprend &#224; v&#233;rifier que  Loadout  est bien gratuit apr&#232;s sa premi&#232;re partie tant le jeu est bien fichu. C&#8217;est l&#8217;occasion du deuxi&#232;me effet kisscool puisqu&#8217;on d&#233;couvre que l&#8217;argent r&#233;el ne sert qu&#8217;&#224; acheter des ajouts cosm&#233;tiques totalement dispensables et davantage de slots d&#8217;armes. Totalement personnalisables, elles sont l&#8217;un des gros points fort du jeu, le deuxi&#232;me &#233;tant l&#8217;originalit&#233; des modes de jeu propos&#233;s. Un d&#233;fouloir comme on les aime. 
 
 14 &#8211; Neverwinter (PC) 
Genre : MMORPG 
Site :  http://www.arcgames.com/fr/games/neverwinter  
 Amis aventuriers, bienvenue sur la c&#244;te des &#233;p&#233;es ! Prenant place dans l&#8217;univers des Royaumes Oubli&#233;s ( Baldur&#8217;s Gate, Neverwinter Nights, Icewind Dale ), ce MMO vous permettra de partir &#224; l&#8217;aventure afin de stopper une invasion d&#233;moniaque. MMO nerveux qui base son  gameplay  sur les mouvements de votre souris, il a le m&#233;rite de se laisser d&#233;couvrir sans d&#233;bourser un centime (les achats  ingame  n&#8217;ayant qu&#8217;un int&#233;r&#234;t cosm&#233;tique). Support&#233; par une communaut&#233; toujours tr&#232;s active, le MMO de Perfect World a encore de beaux jours devant lui. Si vous &#234;tes trop pauvre pour jouer &#224;  WoW  ou que vous cherchez un MMO classique mais efficace,  Neverwinter  est fait pour vous. Aux armes, aventuriers ! 
 
 15 &#8211; Duel of Champions (PC) 
Genre : Jeu de cartes 
Site :  https://www.duelofchampions.com/fr 
 Si vous &#234;tes allergique &#224; l&#8217;univers Blizzard faites avec vous pouvez jeter un &#339;il &#224;  Might &amp; Magic : Duel of Champions , le jeu de cartes  free-to-play  d&#8217;Ubisoft. En d&#233;veloppement depuis pas mal de temps, il s&#8217;agit d&#8217;une alternative solide, qui r&#233;unit une communaut&#233; assez fid&#232;le m&#234;me si elle reste &#224; des ann&#233;es lumi&#232;res de celle de son principal concurrent. N&#233;anmoins, le titre est bien fait, ne manque pas de profondeur et peut contribuer &#224; diminuer votre consommation d&#8217; Hearthstone  avant un arr&#234;t d&#233;finitif des jeux de cartes pour arr&#234;ter de ruiner votre foyer ! 
 
 Difficile d&#8217;&#234;tre exhaustif avec un sujet aussi vaste que les free-to-play mais je suis certain qu&#8217;il y a au moins quelques titres que vous n&#8217;avez pas essay&#233; dans cette s&#233;lection. Et n&#8217;h&#233;sitez pas bien s&#251;r &#224; nous partager dans les commentaires vos recommandations ! A quels F2P jouez-vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
