<document>
	<date>2014-12-19</date>
        <title>[Jeu gratuit !] Triomphez de l&#8217;esprit de No&#235;l et gagnez de l&#8217;argent</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>Fork Parker Holiday Profit Hike</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Fork Parker Holiday Profit Hike  met en sc&#232;ne le directeur financier de Devolver. 
 
 more 
 Ce jeu gratuit (vous pouvez d&#232;s maintenant le t&#233;l&#233;charger sur  Steam ) vous mettra dans la peau de  Fork Parker , le vrai directeur financier de  Devolver , qui cherchera &#224; faire du profit pendant la p&#233;riode des f&#234;tes. Pour cela, il devra escalader des montagnes de glaces en jetant des cordes, en &#233;vitant des pingouins, des pull-overs et en ramassant des tas d&#8217;argent sur son chemin. 
 La morale de ce jeu, c&#8217;est que si on travaille dur dans la vie, &#224; la fin, on peut s&#8217;acheter des gigolos muscl&#233;s et des filles en maillots de bain dans des jacuzzis. Parce que c&#8217;est aussi un peu &#231;a l&#8217;esprit de No&#235;l. De l&#8217;argent et des jacuzzis. 
 
 Et en vrai, jouez-y. C&#8217;est vachement bien en terme de rapport qualit&#233;-prix. 
 Ce jeu a &#233;t&#233; fait en cadeau &#224;  Devolver  par le studio  Dodge Roll  qui pr&#233;parent notamment le jeu  Enter the Gungeon .  Devolver  annonce &#233;galement  une batterie de promotion sur l&#8217;ensemble de ses jeux sur Steam pour les f&#234;tes . C&#8217;est donc l&#8217;occasion d&#8217;en profiter parce que  Devolver , c&#8217;est qualit&#233;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
