<document>
	<date>2014-12-30</date>
        <title>[Bilan] Des trucs rigolos sur nous : nos articles les plus lus de l&#8217;ann&#233;e, le jour qui a g&#233;n&#233;r&#233; le plus de pages vues, etc.</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bilan</tag>
                <tag>jetpack</tag>
                <tag>Stats</tag>
        </tags_set>
        <categories_set>
                <category>JDG Network</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le module  Jetpack , qui donne des indications statistiques sur vos all&#233;es et venues sur le site, vient de dresser un petit bilan du site sur l&#8217;ann&#233;e 2014.  
 
 more 
 L&#8217;outil nous apprend par exemple que le jour le plus actif de l&#8217;ann&#233;e au niveau des pages vues a &#233;t&#233; le 1er avril, tract&#233; par l&#8217;actu &#8211; d&#233;bile, on en convient &#8211;  [Incroyable] Il parvient &#224; lancer un jeu Xbox One sur une PS4 gr&#226;ce &#224; une m&#233;thode tr&#232;s simple ! 
 L&#8217;article le plus lu de l&#8217;ann&#233;e est  notre test d&#8217;Assassin&#8217;s Creed Unity . Il est talonn&#233; par une actu &#171;&#160;gros sous&#160;&#187; :  Devinez combien gagne le Youtuber avec le plus d&#8217;abonn&#233;s au monde ? 
 Vous &#234;tes venus nous lire de 221 pays diff&#233;rents. Les principaux &#233;tant, vous vous en doutez, la France, la Belgique et la Suisse. 
 L&#8217;article le plus comment&#233; est le PAL dont la question &#233;tait :  Quel est le jeu que vous avez le plus regrett&#233; d&#8217;avoir achet&#233; ? 
 Voil&#224;, au risque de se r&#233;p&#233;ter, on vous remercie tous et chaleureusement de nous avoir lu et d&#8217;avoir particip&#233; &#224; cette grande aventure qu&#8217;est l&#8217;Internet 2014. Mentions sp&#233;ciales aux lecteurs qui ont le plus comment&#233; chez nous cette ann&#233;e, merci, merci ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
