<document>
	<date>2014-12-30</date>
        <title>[Bird Song] Ce jeu est tr&#232;s grand, mais ne tient que sur un &#233;cran</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Bird Song</tag>
                <tag>game jam</tag>
                <tag>Ind&#233;</tag>
                <tag>Ludum Dare</tag>
                <tag>Managore</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voici Bird Song, le jeu qui a remport&#233; les suffrages de la derni&#232;re Ludum Dare. Et en y jouant, on comprend pourquoi. 
 
 more 
 Cette ann&#233;e, le th&#232;me de la  Ludum Dare  (une des deux grosses game jam qui existent dans le monde avec la Global Game Jam), c&#8217;&#233;tait &#171;&#160; Le jeu entier sur un seul &#233;cran &#160;&#187;. Certains ont d&#233;cid&#233; de faire dans l&#8217;abstraction,  comme le projet plut&#244;t int&#233;ressant de Tom 7 dont je vous avais parl&#233; il y a quelques semaines . Mais d&#8217;autres sont de vrais petits jeux super bien pens&#233;s. 
 C&#8217;est le cas de  Bird Song , le petit jeu fait en 48h par  Daniel &#171;&#160;Managore&#160;&#187; Linssen  ( The Sun and Moon ), et ce qui est s&#251;r, c&#8217;est qu&#8217;il int&#232;gre parfaitement le th&#232;me impos&#233;. 
 Bird Song  est un metroidvania o&#249; un petit oiseau va chercher &#224; apprendre &#224; voler. Pour se faire, il doit &#233;voluer dans un immense niveau afin de r&#233;cup&#233;rer am&#233;liorations et artefacts pour,  in fine , obtenir ses ailes. Mais alors, si le niveau est immense, comment peut-il tenir sur un seul &#233;cran ? H&#233; bien, plut&#244;t que de scrolling,  Managore  a choisi de mettre un effet de loupe sur l&#8217;endroit o&#249; se situe l&#8217;oiseau. Ainsi, vous pouvez garder un &#339;il sur tout le niveau &#224; tout moment. 
 Et&#8230; Et mince quoi, c&#8217;est super efficace ! Au d&#233;but, je pensais que j&#8217;allais vite avoir la naus&#233;e et, finalement, non. Le tout fonctionne particuli&#232;rement bien. 
 Au classement g&#233;n&#233;ral des jeux pr&#233;sent&#233;s lors de cette Ludum Dare , il est consid&#233;r&#233; comme le meilleur jeu dans son ensemble et comme le jeu respectant le plus le th&#232;me. Il est &#233;galement class&#233; 2e jeu le plus &#171;&#160;cool&#160;&#187;. Cool. 
 Et pour y jouer, rendez-vous  sur cette page . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
