<document>
	<date>2014-12-12</date>
        <title>Drive Club : Sony s&#8217;excuse pour le lancement rat&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Drive Club</tag>
                <tag>Driveclub</tag>
                <tag>Fergal Gara</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors qu&#8217;il &#233;tait annonc&#233; comme une exclue importante, Drive Club ( notre test ) aura &#233;t&#233; synonyme de bad buzz pour Sony. La firme fait le bilan. 
 
 more 
 Pr&#233;sent&#233; comme le jeu de course en ligne de la PS4, Drive Club a v&#233;cu un lancement chaotique, puisque la plupart de ses fonctionnalit&#233;s n&#8217;&#233;taient pas disponibles &#224; la sortie du jeu. Et bien que tout soit rentr&#233; dans l&#8217;ordre aujourd&#8217;hui, et que les graphismes aient &#233;t&#233; rehauss&#233;s, les joueurs ont encore un gout amer dans la bouche. Notamment car le jeu avait d&#233;j&#224; &#233;t&#233; retard&#233; de presque un an. 
 Interview&#233; par  IGN , Fergal Gara, le PDG de Sony Computer Entertainment UK a exprim&#233; sa d&#233;ception concernant ce lancement rat&#233;. Il a malgr&#233; tout tenu &#224; d&#233;fendre Evolution Studios. 
 Il n&#8217;y avait aucune mauvaise intention de l&#8217;&#233;quipe. Il s&#8217;agit d&#8217;un jeu ambitieux et ils sont autant embarrass&#233;s que nous et tout ce que vous pouvez faire dans cette situation c&#8217;est de dire que vous &#234;tes d&#233;sol&#233;. 
 
 Sachez &#233;galement que la version PS + du titre sera disponible plus tard. Le studio aimerait en effet v&#233;rifier si les serveurs pourront supporter l&#8217;arriv&#233;e de nouveaux joueurs. 
 Une sortie de route d&#233;finitive ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
