<document>
	<date>2014-12-29</date>
        <title>Les bons plans des soldes Steam du jour &#8211; &#201;dition &#171;&#160;Pas de news aujourd&#8217;hui&#160;&#187;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>soldes Steam</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bon comme je suis en train de me d&#233;battre avec le manque flagrant d&#8217;actualit&#233; inh&#233;rent &#224; la p&#233;riode des f&#234;tes, je vais vous faire ma petite s&#233;lection de ce qui peut se trouver de bien et de pas cher sur Steam. 
 
 more 
 Vous avez d&#8217;abord ces titres que vous devez avoir achet&#233;s 3 ou 4 fois, mais qu&#8217;il est toujours bon de racheter parce que ce n&#8217;est quand m&#234;me pas cher pour de vieux triples A. 
 
 Tomb Raider  &#224;  3,99&#8364;  (Ah ah ! 3,99 ! Et dire que des gens ont mis 70 euros dedans !) 
 Dishonored  pour  3,74&#8364;  (Idem.) 
 Max Payne 3  pour  4,99&#8364;  (M&#234;me si vous l&#8217;avez d&#233;j&#224;, achetez-le, juste pour vous moquer du type qui l&#8217;a achet&#233; plein pot. Et si vous l&#8217;aviez achet&#233; plein pot, respectez-vous un peu.) 
 
 Et puis il y a les petits jeux pas si vieux que vous n&#8217;avez pas encore eus dans un Humble Bundle. 
 
 Divinity Original Sin  &#224;  26,79&#8364;  (C&#8217;est vachement bien, on en a m&#234;me parl&#233;  ici .) 
 Transistor  &#224;  6,45&#8364;  (C&#8217;est par les gens qui ont fait le chouette  Bastion ) 
 This War of Mine  &#224;  14,24&#8364;  (On n&#8217;a pas eu l&#8217;occasion de le tester, mais les autres r&#233;dactions lui ont de bonnes notes et  j&#8217;avais aim&#233; ce que j&#8217;en avais vu &#224; l&#8217;E3 .)
 
 
 Voil&#224;. Maintenant que j&#8217;ai craqu&#233; mon joker, je retourne chercher quelque chose. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
