<document>
	<date>2014-12-29</date>
        <title>[Talos Principle] Les d&#233;veloppeurs ont trouv&#233; une nouvelle fa&#231;on d&#8217;emb&#234;ter les pirates</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Piratage</tag>
                <tag>The Talos Principle</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Encore une fois, les farces, c&#8217;est quand m&#234;me mieux que de simplement mettre un DRM et les d&#233;veloppeurs de The Talos Prinicple sont d&#8217;accord avec moi. 
 
 more 
 Croteam  nous a fait une &#171;&#160; Far Cry 4 &#160;&#187;. Les d&#233;veloppeurs croates de  The Talos Principle  (et accessoirement des  Serious Sam ) ont mis  une protection anticopie originale pour emp&#234;cher le piratage sur leur jeu. 
 Ainsi, si votre copie du jeu n&#8217;est pas l&#233;gale, vous allez avoir &#224; faire &#224; des ascenseurs qui tombent en panne pendant des phases bien pr&#233;cises du jeu. ET il faut bien reconna&#238;tre qu&#8217;un ascenseur en panne ne laisse plus beaucoup de choses &#224; faire. 
 C&#8217;est un utilisateur  sur Steam  qui s&#8217;est plaint du probl&#232;me et qui s&#8217;est donc d&#233;nonc&#233; tout seul comme un grand. 
 
 J.K. &#8211; Quand j&#8217;ai d&#233;bloqu&#233; le 2e &#233;tage de la tour, tous les ascenseurs ont arr&#234;t&#233; de fonctionner. D&#232;s que je veux aller quelque part, il s&#8217;arr&#234;te juste au milieu du chemin et je ne peux plus rien faire. Est-ce que quelqu&#8217;un a le m&#234;me probl&#232;me&#160;? Que dois-je faire&#160;? 
 Punchobastardo &#8211; Bravo&#160;! Tu dois &#234;tre le premier &#224; monter aux yeux d&#8217;internet ce que Croteam a fait cette fois-ci pour punir les pirates.   Tu peux &#234;tre fier de toi, &#231;a devrait faire le tour d&#8217;internet dans environ 30 minutes, je dirais&#8230; 
 
 Apparemment, Croteam avait laiss&#233; un petit indice de ce qui attendait les pirates avec un message derri&#232;re un&#160;QR Code pr&#232;s de l&#8217;ascenseur. 
 
 Ce qu&#8217;il faut retenir de ce message crypt&#233; est surtout  SKIDROW , une communaut&#233; warez importante. 
 Croteam  avait d&#233;j&#224; fait parler de lui pour une mesure anti-piratage originale avec Serious Sam 3. Ceux qui n&#8217;avaient pas pay&#233; pour leur jeu se faisaient poursuivre par un scorpion rouge invincible. De nombreux joueurs se demandaient alors comment le battre. Il fallait tout simplement acheter le jeu.  
 
 &amp;gt; Via  NeoGAF  et  JV le Mag 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
