<document>
	<date>2014-12-17</date>
        <title>[GTA V] Transferts de sauvegardes, mode Braquages, suivi des versions X360 et PS3&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>braquages</tag>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>q &amp; a</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le Q&amp;A de Rockstar avec sa communaut&#233; de joueurs nous apprend plein de choses sur l&#8217;avenir de  GTA V  et  GTA Online . Mais pas que.  
 
 more 
 On vous r&#233;sume tout le Q&amp;A point par point : 
 &#8211; M&#234;me si Rockstar vient d&#8217;int&#233;grer  sa vue &#224; la premi&#232;re personne  et que les retours ont &#233;t&#233; tr&#232;s bons, le d&#233;veloppeur am&#233;ricain ne fera pas dor&#233;navant que des jeux &#224; la premi&#232;re personne (rien d&#8217;&#233;tonnant, jusque l&#224;). 
&#8211; La vue &#224; la premi&#232;re personne ne verra pas le jour sur les versions Xbox 360 et PS3,  c&#8217;est techniquement impossible . 
&#8211; Rockstar finalise  son mode Braquages , qui a demand&#233; beaucoup d&#8217;amour et de travail. Le studio en est content. Ledit mode sortira d&#233;but 2015, mais comme Blizzard, Rockstar le mettra en ligne uniquement &#171;&#160; when it&#8217;s done &#171;&#160;. Ce mode sera en revanche disponible partout : PS4 et Xbox One, PS3 et Xbox 360, mais aussi sur PC, quand le jeu sortira. 
&#8211;  Rockstar promet du contenu et du suivi pour les versions PS3 et Xbox 360. 
&#8211; Les joueurs qui ont cr&#233;&#233; un personnage sur une version console et qui voudront le transf&#233;rer sur la version PC le pourront. 
&#8211; La configuration requise pour faire tourner GTA V PC ne devrait plus tarder &#224; &#234;tre d&#233;voil&#233;e. 
&#8211; Rockstar ne dit pas non &#224; des portages ou des suites pour  Red Dead Redemption, Bully ou L.A. Noire .  Mais ne dit pas oui non plus  :p 
 Sur toutes ces petites mais n&#233;anmoins interessantes informations, on se laisse avec notre dernier test :  Faut-il racheter GTA V sur next-gen  ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
