<document>
	<date>2014-12-17</date>
        <title>Effray&#233; par la crise en Russie, Steam met en place le zonage des jeux PC</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>Russie</tag>
                <tag>Steam</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La crise du rouble en Russie inqui&#232;te les entreprises qui vendent des produits en ligne. Et le service de vente de jeux Steam n&#8217;est pas &#233;pargn&#233;. 
 
 more 
 La Russie connait actuellement une crise &#233;conomique majeure, qui d&#233;value fortement la valeur du rouble, la monnaie en vigueur. Cette chute tr&#232;s brutale fait &#233;videmment peur aux grandes entreprises qui exportent l&#224;-bas. C&#8217;est le cas d&#8217;Apple, qui vient  de suspendre la vente en ligne de ses smartphones et tablettes , afin d&#8217;&#233;viter de perdre de l&#8217;argent dans un pays o&#249; elle n&#8217;a pas de boutique physique. 
 
 Mais la vente de produit d&#233;mat&#233;rialis&#233; est &#233;galement concern&#233;e. Et le g&#233;ant Steam a vite compris ce qu&#8217;il avait &#224; perdre, si les joueurs d&#233;sireux de faire des &#233;conomies venaient &#224; acheter tous leurs jeux via les fameuses cl&#233;s Steam russes. Valve a donc d&#233;cid&#233; d&#8217;annuler la possibilit&#233; d&#8217;&#233;changer et d&#8217;offrir des jeux ayant &#233;t&#233; achet&#233;s dans une r&#233;gion du monde o&#249; les prix sont plus bas qu&#8217;ailleurs. 
 Cela inclut donc la Russie, la Georgie, la Bi&#233;lorussie, l&#8217;Ukraine, l&#8217;Azerba&#239;djan, l&#8217;Arm&#233;nie, le Kazakhstan, la Moldavie, le Turkmenistan, le Tadjikistan et l&#8217;Ouzb&#233;kistan. Les m&#234;mes restrictions s&#8217;appliqueraient actuellement en Indon&#233;sie et au Br&#233;sil. Reste &#224; savoir si elles ne concernent que les &#171;&#160;gifts&#160;&#187;, ou les jeux dans leur totalit&#233;. 
 
 La firme esp&#232;re ainsi &#233;viter toute forme d&#8217;achat massif venu d&#8217;Europe occidentale, d&#8217;Asie ou des &#201;tats-Unis. Vu le taux de change euros/roubles, les derniers jeux nous auraient cout&#233; nettement moins cher ! 
 Une sage d&#233;cision selon vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
