<document>
	<date>2014-12-17</date>
        <title>[Anti-guide d&#8217;achat] Les pires cadeaux jeux vid&#233;o que vous pourriez offrir &#224; No&#235;l</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Mario Kart 8</tag>
                <tag>No&#235;l</tag>
                <tag>Ouya</tag>
                <tag>Pok&#233;mon Rubis Omega</tag>
                <tag>Pok&#233;mon Saphir Alpha</tag>
                <tag>Rambo : The Video Game</tag>
                <tag>Sonic Boom</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Chaque ann&#233;e, &#224; No&#235;l, des enfants pleurent. Arr&#234;tez de faire pleurer les enfants et lisez cet anti-guide d&#8217;achat. 
 
 more 
 No&#235;l approche et je suis s&#251;r que vous allez trouver des tas et des tas de guides d&#8217;achats cadeaux sur le net. Mais comme on ne fait jamais rien comme tout le monde sur le  Journal du Gamer , on vous fait le guide des pires erreurs que vous pourriez faire ce No&#235;l. Voici cinq cas pratiques, cinq t&#233;moignages authentiques d&#8217;apr&#232;s une &#233;tude am&#233;ricaine falsifi&#233;e, pour vous mettre en garde. 
 
 &#9830; Laurence, 33 ans et nostalgique, offre Sonic Boom &#224; sa ni&#232;ce St&#233;phanie 
 
 &#171;&#160;Ah ! Je me souviens quand je jouais &#224; la SEGA de mon grand fr&#232;re, il y avait Sonic et je m&#8217;amusais &#233;norm&#233;ment ! Je me dis quand m&#234;me que c&#8217;est une valeur s&#251;re, alors j&#8217;ai pris le dernier Sonic pour ma ni&#232;ce. Je suis contente de voir que les bons jeux d&#8217;antan traversent les &#233;poques et continuent d&#8217;amuser toutes les g&#233;n&#233;rations. Peut-&#234;tre m&#234;me qu&#8217;&#224; son tour, quand elle sera plus grande, elle offrira un jeu Sonic &#224; sa propre ni&#232;ce ! En tout cas, j&#8217;ai h&#226;te de la voir jouer pour constater les progr&#232;s qu&#8217;a faits Sonic depuis tout ce temps. Vivement le 25 d&#233;cembre pour que j&#8217;en profite un peu moi aussi !&#160;&#187; 
 Pour rappel,  Sonic Boom  a un abyssal score de 32 sur  Metacritic . Toutefois, si vous pensez que Sonic n&#8217;a pas encore assez souffert comme &#231;a,  c&#8217;est par ici .  
 
 &#9830; Bruno, 44 ans et trotskiste, offre la OUYA, &#171; la vraie console du peuple &#187;, &#224; son fils Corentin 
 &#171;&#160;Moi, je n&#8217;ai absolument rien contre le jeu vid&#233;o.  Comme dirait notre camarade Jean-Luc , c&#8217;est un moyen d&#8217;expression comme les autres. Mais hors de question d&#8217;offrir la Xbox ou la PlayStation &#224; mon fils. Je ne veux pas qu&#8217;il soit corrompu par la logique mercantile qu&#8217;il y a derri&#232;re toute cette industrie. Et puis j&#8217;ai entendu parler de la OUYA, cette console militante qui a &#233;t&#233; cr&#233;&#233;e par les dons des potentiels acheteurs ! Voil&#224; une console d&#233;mocratique ! Voil&#224; une vraie belle console pour le peuple, par le peuple !  Et puis j&#8217;ai regard&#233;, les jeux avaient l&#8217;air tr&#232;s bien . Bon je n&#8217;y connais rien je dois bien dire, mais il y avait des jeux en 3D, c&#8217;est que c&#8217;est moderne, non ?&#160;&#187; 
 Si d&#8217;aventure vous voulez quand m&#234;me faire pleurer un Corentin ce No&#235;l,  c&#8217;est par ici . 
 
 &#9830; Samuel, 54 ans et troufion &#224; la retraite, offre Rambo The Video Game &#224; John, son fils de 12 ans. 
 &#171;&#160;J&#8217;ai vu tous les Rambo au moins dix fois. Sauf le premier, il est vraiment trop chiant. Mais je pense que c&#8217;est un vrai exemple &#224; suivre pour la jeunesse. &#199;a leur inculque le d&#233;passement de soi, la d&#233;fense du territoire et le sens du sacrifice patriotique. Je suis all&#233; &#224; la Fnac et j&#8217;ai vu Rambo en jeu vid&#233;o. Je me suis dit que c&#8217;&#233;tait parfait. J&#8217;ai lu &#224; l&#8217;arri&#232;re de la bo&#238;te : &#171; PR&#201;PAREZ-VOUS POUR L&#8217;ULTIME ET AUTHENTIQUE EXP&#201;RIENCE RAMBO &#187;. Si c&#8217;est authentique, c&#8217;est parfait. Comme &#231;a, j&#8217;aurais m&#234;me plus besoin de l&#8217;emmener dans les bois &#224; 4 heures du matin tous les dimanches pour l&#8217;entra&#238;ner &#224; ramper dans la boue. En plus, je suis all&#233; sur internet pour m&#8217;assurer que c&#8217;&#233;tait un bon jeu, et j&#8217;ai vu qu&#8217;il avait pris 10/10  sur un site sp&#233;cialis&#233; . C&#8217;est le cadeau parfait !&#160;&#187; 
 Non ce n&#8217;est PAS DU TOUT le cadeau parfait. M&#234;me pour un fan de Rambo. Mais si vous voulez vous en rendre compte par la souffrance,  c&#8217;est par ici . 
 
 &#9830; Fran&#231;ois, 66 ans et bien conseill&#233;, offre un jeu Wii U &#224; Martine, sa petite-fille de 11 ans qui poss&#232;de une Wii 
 &#171;&#160;J&#8217;ai entendu dire que le dernier Mario Karting &#233;tait vraiment tr&#232;s bien. En tout cas, c&#8217;est le vendeur du magasin qui me l&#8217;a dit. Ces gens-l&#224; savent de quoi ils parlent alors que moi je n&#8217;y connais rien du tout. Et quand j&#8217;ai dit que ma petite avait la Wii, l&#224;, ni une, ni deux, le vendeur m&#8217;a dit de prendre le jeu. J&#8217;ai bien v&#233;rifi&#233; en plus, j&#8217;ai vu des petits jeunes qui jouaient avec les t&#233;l&#233;commandes blanches de la Wii et pas avec l&#8217;esp&#232;ce de tablette l&#224;. On m&#8217;a dit que ce n&#8217;&#233;tait pas la Wii, &#231;a. C&#8217;est fou d&#8217;ailleurs parce que j&#8217;ai toujours cru que &#231;a s&#8217;appelait une Nintendo. Mais bon, l&#8217;important c&#8217;est qu&#8217;elle soit contente !&#160;&#187; 
 Evidemment,  Mario Kart 8 est en soi un bon jeu . Assurez-vous juste que la personne &#224; qui vous l&#8217;offrez poss&#232;de bien une Wii U.  Il y a m&#234;me des bundles sympas  si ce n&#8217;est pas le cas. 
 
 &#9830; Morgane, 39 ans et bien intentionn&#233;e, offre le dernier jeu Digimon &#224; Sandra, sa fille de 11 ans qui lui a demand&#233; le dernier jeu Pok&#233;mon 
 &#171;&#160;Niveau Pok&#233;mon, je n&#8217;ai pas honte de le dire, je suis une bille ! Surtout qu&#8217;il y en a tellement maintenant. Au d&#233;but, je suivais un peu quand il n&#8217;y avait que Pikachu et Balbuzarre, mais comment voulez-vous que j&#8217;y comprenne quelque chose aujourd&#8217;hui ? On m&#8217;a dit de faire attention avec les Pok&#233;mon parce qu&#8217;en plus il y a plein de contrefa&#231;ons partout et qu&#8217;il ne fallait pas acheter le premier truc o&#249; il y avait &#233;crit Pok&#233;mon dessus. Et comme il me semblait bien avoir lu dans T&#233;l&#233;rama que les Pok&#233;mon c&#8217;&#233;tait uniquement les premiers monstres, je me suis souvenu qu&#8217;on m&#8217;avait parl&#233; des Digimon et que c&#8217;&#233;tait la suite. Sur ce coup-l&#224;, j&#8217;ai peu de chances de me tromper !&#160;&#187; 
 Les jeux Pok&#233;mon  sont des valeurs s&#251;res  chez les petits comme chez les grands. Veillez bien &#224; conna&#238;tre la version d&#233;sir&#233;e, elles vont toujours par deux ( ici  et  l&#224; ). Car c&#8217;est extr&#234;mement important &#224; cet &#226;ge-l&#224;, vous savez ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
