<document>
	<date>2014-12-09</date>
        <title>[Rise of the Tomb Raider] Microsoft va aider au d&#233;veloppement et au marketing du jeu, et &#231;a peut changer des choses</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Exclusivit&#233;</tag>
                <tag>Rise of the Tomb Raider</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On savait d&#233;j&#224; , depuis la derni&#232;re gamescom, que  Rise of the Tomb Raider  serait une exclusivit&#233; Xbox One. O&#249; l&#8217;on apprend aujourd&#8217;hui que le constructeur am&#233;ricain va &#233;galement aider au d&#233;veloppement et au marketing du jeu.  
 
 more 
 
 Le  tweet  est de Aaron Greenberg, le boss de l&#8217;&#233;quipe marketing chez Xbox. Quelqu&#8217;un de chez Square Enix a n&#233;anmoins pr&#233;cis&#233; un peu le r&#244;le de Microsoft dans le d&#233;veloppement du nouveau Tomb Raider.  
 Microsoft a toujours vu un &#233;norme potentiel en Tomb Raider, et le constructeur sera plus que jamais derri&#232;re le jeu pour apporter son soutien au d&#233;veloppement, au marketing et &#224; la vente. Nous pensons que nous allons franchir un pas de plus pour conduire la licence Tomb Raider vers la cat&#233;gorie des plus grandes s&#233;ries du jeu vid&#233;o.
 
 
 Ce que &#231;a peut changer ? Si MS met effectivement des billes (comprenez des millions) dans le d&#233;veloppement et le marketing du jeu, on imagine qu&#8217;un portage vers la PS4 ou une console concurrente soit ensuite bien plus d&#233;licat, eu &#233;gard &#224; tout le travail qu&#8217;aura fait le constructeur am&#233;ricain pour d&#233;velopper puis promouvoir le jeu. Si Phil Spencer disait  en ao&#251;t dernier  que l&#8217;accord d&#8217;exclusivit&#233; &#233;tait compt&#233; dans le temps, on imagine que la collaboration plus &#233;troite r&#233;v&#233;l&#233;e aujourd&#8217;hui change un tantinet les r&#232;gles qui avaient &#233;t&#233; fix&#233;es &#224; l&#8217;&#233;poque.  
 Tout &#231;a n&#8217;est que supputations. Si vous avez un avis, n&#8217;h&#233;sitez pas ! 
 Rise of the Tomb Raider est esp&#233;r&#233; pour no&#235;l prochain. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
