<document>
	<date>2014-12-09</date>
        <title>[&#175;\_(&#12484;)_/&#175;] Qui sait, le prochain patch d&#8217;Assassin&#8217;s Creed Unity vous permettra peut-&#234;tre de jouer au jeu</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Assassin's Creed Unity</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La phase de debug a posteriori d&#8217;Assassin&#8217;s Creed Unity suit son cours et les patchs pour corriger le jeu se succ&#232;dent gr&#226;ce au report de bugs fait par les fans. 
 
 more 
 Une mise &#224; jour  du billet questions-r&#233;ponses  du billet question-r&#233;ponse &#8212;  celui qui annon&#231;ait le DLC gratuit pour ceux qui ne poss&#233;daient pas le season pass et un jeu gratuit pour tous les autres  &#8212; sur le blog officiel d&#8217; Assassin&#8217;s Creed  pr&#233;cise les correctifs qui seront apport&#233;s &#224; ce dernier dans le prochain patch. 
 Soyez donc attentifs &#224; la liste des bugs ci-dessous, &#231;a pourrait vous concerner.  
 &#8226; Le jeu plante apr&#232;s avoir sauvegard&#233; &#8211; Nous pr&#234;tons beaucoup d&#8217;attention &#224; celui-ci et nous avons peut-&#234;tre une astuce (essayez de mettre votre syst&#232;me hors-ligne et relancez votre sauvegarde, vous devriez &#234;tre capable de jouer hors-ligne). La plupart des causes de ce plantage seront corrig&#233;es dans le patch&#160;4, mais si vous continuez &#224; rencontrer ce probl&#232;me apr&#232;s la mise &#224; jour, reportez le probl&#232;me au service consommateur pour nous aider &#224; identifier quel est le probl&#232;me et le corriger. 
 &#8226; Error CE-34878-0 &#8211; De la m&#234;me mani&#232;re que le probl&#232;me ci-dessus, le jeu se bloque ou plante apr&#232;s avoir charg&#233; votre sauvegard&#233;. Ce message d&#8217;erreur arrive seulement sur PS4. Ce probl&#232;me devrait &#234;tre r&#233;solu dans le patch&#160;4.  
 &#8226; Probl&#232;mes d&#8217;h&#233;ritage d&#8217;exp&#233;rience des Initiates &#8212; Tous ces probl&#232;mes ont &#233;t&#233; r&#233;solus, mais nous avons remarqu&#233; que &#231;a pouvait prendre plusieurs jours pour que toute votre progression des pr&#233;c&#233;dents jeux soit compl&#232;tement mise &#224; jour. Si apr&#232;s cinq jours, vous ne voyez pas votre progression correctement retranscrite sur le site, veuillez contacter le service consommateur pour que nous puissions regarder votre cas de plus pr&#232;s. 
 &#8226; Probl&#232;mes de Companion App &#8212; Nous venons tout juste de publier un patch pour la Companion App, assurez-vous bien de la mettre &#224; jour avec la version 1.04 si ce n&#8217;est pas d&#233;j&#224; fait. Cette mise &#224; jour corrige les probl&#232;mes suivants&#160;: 
    &#8212; Restauration des premiums perdus 
   &#8212; R&#233;solution des probl&#232;mes de synchronisation et de login pour les nouveaux utilisateurs 
   &#8212; R&#233;solution du bug &#8220;pas d&#8217;assassin&#8221; dans le tutoriel 
   &#8212; Resolution du probl&#232;me des missions qui peuvent &#233;chouer alors que les probabilit&#233;s de succ&#232;s sont de 100&#160;% 
   &#8212; R&#233;solution des probl&#232;mes de progression perdue &#8212; Resynchronisez simplement avec le jeu et charger votre partie, cela synchronisera avec les donn&#233;es de progression en ligne. 
 
 Il s&#8217;agit l&#224; de gros crashs qui emp&#234;chent carr&#233;ment de jouer, il est temps, en effet, qu&#8217;ils soient corrig&#233;s. Ce patch devrait &#233;galement retirer un certain nombre de bugs graphiques ou li&#233;s &#224; la physique du jeu. C&#8217;est dommage, je trouve que c&#8217;&#233;tait ce qu&#8217;il y avait  de plus marrant  dans le jeu. 
 Assassin&#8217;s Creed Unity  est disponible sur  Xbox One, PS4 et PC . On vous conseille de bien lire  notre test  avant de l&#8217;acheter pour le mettre sous le sapin. 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
