<document>
	<date>2014-12-02</date>
        <title>Mes 10 conseils pour arr&#234;ter d&#8217;&#234;tre nul &#224; The Binding of Isaac Rebirth</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>The binding of Isaac: rebirth</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Binding of Isaac Rebirth est un jeu impitoyable. Finir le jeu est une chose, allez jusqu&#8217;au true last boss en est une autre, aller jusqu&#8217;aux deux diff&#233;rents true true last boss en est une autre et aller jusqu&#8217;aux deux diff&#233;rents true true true last boss en est encore une autre. 
 
 R&#233;ussir sa run n&#8217;est pas une chose ais&#233;e et du haut de mes quelques dizaines d&#8217;heures de jeu sur  Rebirth  (et de mes 300 autres sur l&#8217;ancienne version), je vais vous donner quelques conseils pour survivre dans le &#171; basement &#187;. 
 1 &#9830; Mangez toutes les pilules ! 
 Les pilules, il faut les manger. Car m&#234;me si on ne sait pas ce qu&#8217;elles peuvent vous faire, il vaut mieux savoir et profiter de bonus qui peuvent faire r&#233;ussir votre run plut&#244;t que de rester dans l&#8217;ignorance. 
 
 Le jeu en vaut d&#8217;autant plus la chandelle que ces pilules &#224; effet n&#233;gatif ne vous arnaqueront qu&#8217;une seule fois. Vous n&#8217;&#234;tes pas assez idiot pour manger une pilule &#233;tiquet&#233;e &#171; Tears Down &#187; pas vrai ? Les bonus que l&#8217;on peut obtenir avec de bonnes pilules peuvent vraiment faire la diff&#233;rence. Mentions sp&#233;ciales &#224; &#171; Health up &#187; qui vous rajoute un c&#339;ur, &#224; &#171; Tears up &#187; qui augmente votre cadence de tir, &#224; &#171; Pretty fly &#187; qui vous octroie une mouche pare-balles et &#171; Full Health &#187; qui peut vraiment vous sauver la vie contre certains boss. 
 2 &#9830; Essayez de garder syst&#233;matiquement au moins une bombe et une cl&#233; ! 
 R&#233;fl&#233;chissez bien avant d&#8217;utiliser vos cl&#233;s. Surtout dans les 3 premi&#232;res strates (Basement, Caves et Catacombs) o&#249; il y a syst&#233;matiquement un objet &#224; r&#233;cup&#233;rer dans la salle au tr&#233;sor. Salle qui n&#233;cessite une clef pour &#234;tre ouverte. 
 
 Quant aux bombes, on ne sait jamais quel objet indispensable se trouve derri&#232;re un rocher ou un pr&#233;cipice. &#199;a serait b&#234;te de mourir alors que des c&#339;urs se trouvent derri&#232;re ce ravin, pas vrai ? Donc, avant de gaspiller votre derni&#232;re bombe sur un mur qui a une chance sur 5 d&#8217;aboutir sur la d&#233;couverte de la salle secr&#232;te. Tournez votre langue 7 fois dans votre bouche et r&#233;fl&#233;chissez aux &#233;ventualit&#233;s de l&#8217;urgence d&#8217;avoir une bombe au niveau suivant. 
 3 &#9830; Optimisez l&#8217;usage des bombes ! 
 Utiliser une bombe pour faire quelque chose d&#8217;utile, c&#8217;est bien. Utiliser une bombe pour faire deux choses utiles, c&#8217;est mieux ! Donc si vous voulez casser ce rocher pour obtenir cette pi&#232;ce, essayez de voir s&#8217;il n&#8217;est pas possible de tenter une salle secr&#232;te en m&#234;me temps ! L&#8217;optimisation est le ma&#238;tre mot dans  The Binding of Isaac Rebirth . 
 
 D&#8217;ailleurs, avant d&#8217;utiliser vos propres bombes, essayez d&#8217;utiliser certains ennemis &#224; votre avantage. Par exemple, eux : 
 
 Ce sont de vrais distributeurs &#224; bombes. Si vous tombez sur une salle avec ces monstres, &#233;pargnez-en un momentan&#233;ment pour aiguiller ses tirs sur les murs suspects ou les rochers &#224; d&#233;truire avant de l&#8217;&#233;liminer.  
 4 &#9830; Cherchez les salles secr&#232;tes et les salles super secr&#232;tes ! 
 La r&#232;gle est tr&#232;s simple. La salle secr&#232;te est syst&#233;matiquement adjacente &#224; 2 salles ou plus. La salle super secr&#232;te est obligatoirement adjacente &#224; une seule salle. Il n&#8217;y a qu&#8217;une salle secr&#232;te et une seule salle super secr&#232;te par &#233;tage, mais cette r&#232;gle est vraie jusqu&#8217;aux niveaux les plus profonds, m&#234;me apr&#232;s The Womb (4e strate) o&#249; les salles d&#8217;objets et les magasins disparaissent. 
 
 Les salles secr&#232;tes peuvent, dans les pires cas, contenir Greed, et, dans les meilleurs cas, contenir un puissant objet (&#171; transcendance &#187; ou &#171; raw liver &#187; par exemple). La plupart du temps, vous aurez quelques bombes ou quelques pi&#232;ces, ce qui est toujours &#231;a de pris 
 Les salles super secr&#232;tes sont bien plus variables que les salles secr&#232;tes. On peut y trouver des c&#339;urs, des c&#339;urs &#233;ternels (les demi-c&#339;urs blancs qui se transforment en conteneur), des pilules, des coffres rouges, etc. 
 5 &#9830; Ayez au moins 7 pi&#232;ces avant d&#8217;entrer dans un magasin ! 
 Il ne sert pas &#224; grand-chose de rentrer dans un magasin si vous n&#8217;avez pas au moins 7 pi&#232;ces dans la poche, d&#8217;autant que vous aurez utilis&#233; une clef pour le faire. En effet, 7 pi&#232;ces, c&#8217;est le prix d&#8217;un objet mis en vente et sold&#233;. Cependant, et &#224; moins de poss&#233;der l&#8217;objet &#171; soldes Steam &#187;, les soldes ne sont pas garanties et vous risquez de ne pas pouvoir vous offrir un objet qui co&#251;tera alors 15 pi&#232;ces. 
 
 Si vous &#234;tes vraiment riches (au moins 20 pi&#232;ces) et que vous n&#8217;avez qu&#8217;une seule clef pour ouvrir la salle d&#8217;objet et le magasin, vous pouvez tenter d&#8217;aller dans le magasin pour acheter l&#8217;objet &#224; 15 pi&#232;ces, puis une clef suppl&#233;mentaire avant de vous diriger vers la salle d&#8217;objet. Apr&#232;s, vous aurez toujours le risque de tomber sur Greed, donc r&#233;fl&#233;chissez bien. 
 6 &#9830; Trouvez des moyens d&#8217;augmenter vos stats 
 L&#8217;attaque et la fr&#233;quence des larmes sont certainement vos deux statistiques les plus importantes. Car arriv&#233; &#224; un certain niveau, tous les objets d&#233;fensifs et tous les c&#339;urs du monde ne pourront vous emp&#234;cher de prendre des d&#233;g&#226;ts si vous n&#8217;arrivez pas &#224; tuer vos adversaires rapidement. La fr&#233;quence des larmes peut &#234;tre am&#233;lior&#233;e par des pilules si vous tombez sur les bonnes, mais la puissance ne s&#8217;am&#233;liorera qu&#8217;avec des objets, souvent drop&#233;s par les boss ou propos&#233;s par Satan contre quelques conteneurs de c&#339;urs. 
 
 La vitesse n&#8217;est pas une caract&#233;ristique qui a &#233;norm&#233;ment besoin d&#8217;&#234;tre augment&#233;e. Toutefois, si elle tombe trop bas, elle peut vraiment vous g&#226;cher une run (certains d&#233;g&#226;ts seront in&#233;vitables&#8230;). Quant aux c&#339;urs, la version  Rebirth  vous propose encore plus de moyens d&#8217;en augmenter le nombre. Le plus souvent, ils sont dropp&#233;s par les boss, mais &#233;galement par Glutonny, par les machines de don de sang (avec un peu de chance) ou par les c&#339;urs &#233;ternels, qu&#8217;il ne faut prendre qu&#8217;une fois que le niveau est fini et qu&#8217;on s&#8217;appr&#234;te &#224; descendre &#224; l&#8217;&#233;tage suivant. Certaines pilules permettent &#233;galement d&#8217;augmenter son nombre de c&#339;urs. 
 7 &#9830; Souvent, le diable a quand m&#234;me de bons objets 
 En fonction des c&#339;urs que vous poss&#233;dez, consid&#233;rez les pactes avec le diable. Il appara&#238;t par moment dans la salle du boss une fois ce dernier vaincu. Il vous propose alors la plupart du temps d&#8217;&#233;changer des conteneurs de c&#339;urs contre des objets. 
 
 Ne soyez pas radins. Si vous poss&#233;dez beaucoup de c&#339;urs de foi/noirs et quelques moyens de d&#233;fense (des mouches ou des objets comme &#171; holy shield &#187;), descendre &#224; un seul c&#339;ur n&#8217;est pas forc&#233;ment dramatique. Surtout si vous manquez de puissance de feu, d&#8217;ailleurs. Les objets propos&#233;s par Satan sont souvent tourn&#233;s vers l&#8217;offensive (&#171; birmstone &#187; ou &#171; pentagram &#187; par exemple) 
 8 &#9830; Apprenez &#224; g&#233;rer les diagonales 
 Les collisions en diagonale sont &#233;trangement g&#233;r&#233;es dans  The Binding of Isaac . Ce qui peut vous donner quelques opportunit&#233;s insoup&#231;onn&#233;es. 
 La premi&#232;re c&#8217;est que vous pouvez tirer sur des objets enferm&#233;s entre quatre obstacles. &#199;a peut &#234;tre utile pour certains &#233;trons dor&#233;s, inaccessibles, mais dont le contenu (trop gros) finira par &#171; d&#233;border &#187; de la case. Cela vous permettra de r&#233;cup&#233;rer quelques pi&#232;ces malgr&#233; tout. 
 
 Il est possible d&#8217;&#233;teindre la flamme et d&#8217;&#233;viter que vos adversaires se retrouvent enflamm&#233;s et beaucoup plus puissants. 
 La seconde concerne la hitbox d&#8217;Isaac lui-m&#234;me. Vous vous retrouverez souvent dans des salles avec ce type de disposition : 
 
 En se pla&#231;ant bien et en se d&#233;pla&#231;ant d&#8217;un seul coup avec une diagonale parfaite, il est possible de marcher sur les pics sans perdre de vie. Pratique pour r&#233;cup&#233;rer certains objets alors qu&#8217;on est en train de compter ses c&#339;urs. 
 9 &#9830; Utilisez tout ce qui est utilisable avant de passer au niveau suivant 
 Pensez bien &#224; tout utiliser dans un niveau avant de descendre au suivant. Typiquement, v&#233;rifiez si vous n&#8217;avez pas laiss&#233; des pilules, des piles, des cartes ou des c&#339;urs. Si vous avez acc&#232;s &#224; une machine de don de sang, pensez &#224; convertir tous ces c&#339;urs qui tra&#238;nent dans le niveau en argent. Avec un peu de chance, vous d&#233;bloquerez m&#234;me la poche de sang qui augmentera votre nombre de points de vie maximum. 
 
 Pareil pour certains consommables qui peuvent faire appara&#238;tre des bombes comme &#171; The Tower &#187; ou &#171; Explosive Diarrhea &#187;. Si vous ne pouvez pas les prendre avec vous, essayez de les utiliser pour faire exploser quelques bandits manchots ou tenter de d&#233;couvrir la pi&#232;ce secr&#232;te si ce n&#8217;est pas d&#233;j&#224; fait. Ce sont ces petites optimisations des ressources qui peuvent faire la diff&#233;rence entre une run r&#233;ussie et une run manqu&#233;e. 
 10 &#9830; Utilisez les Wiki 
 The Binding of Isaac Rebirth , c&#8217;est du skill, mais c&#8217;est avant tout de bonnes d&#233;cisions. Dois-je tenter cette salle de d&#233;fi ? Dois-je utiliser ma bombe ici, ou l&#224; ? Dois-je prendre cet objet ou plut&#244;t celui-ci ? Le salut est dans la connaissance et dans le jugement. 
 
 Rien n&#8217;est certain dans ce jeu et vous ne pourrez jamais rien ma&#238;triser. Mais plus vous mettrez les probabilit&#233;s de votre c&#244;t&#233; et plus le jeu vous sourira. Alors, passez du temps dans les wikis, apprenez par c&#339;ur l&#8217;utilit&#233; des objets, sachez reconna&#238;tre une opportunit&#233; d&#8217;une perte s&#232;che de ressource et n&#8217;h&#233;sitez pas &#224; prendre des risques si le jeu en vaut la chandelle. 
 &amp;gt; L&#8217;indispensable  Cheat sheet 
&amp;gt; Le  wikia  de r&#233;f&#233;rence, en cours de compl&#233;tion sur Rebirth 
 Et n&#8217;oubliez pas que, parfois, vous n&#8217;aurez pas la chance de votre c&#244;t&#233; et que le manque de skill ou de strat&#233;gie n&#8217;aura rien &#224; voir avec votre game over. Ne d&#233;sesp&#233;rez pas et recommencez tranquilou, sans pression. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
