<document>
	<date>2015-04-01</date>
        <title>Avec le PWET, Sony nous livre un poisson d&#8217;avril couillon mais g&#233;nial</title>
        <author>Henri</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Playstation Flow</tag>
                <tag>Poisson d'Avril</tag>
                <tag>Sony</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que nous vous proposons une vision plus culinaire du 1er avril, Sony a lui d&#233;cid&#233; de d&#233;voiler un hardware compl&#232;tement loufoque. 
 
 more 
 Sony n&#8217;a pas oubli&#233; son &#226;me d&#8217;enfant, et s&#8217;est donn&#233; du mal pour nous faire rire en ce 1er avril. La firme nippone vient en effet de d&#233;voiler une vid&#233;o pr&#233;sentant le Playstation Flow, d&#233;velopp&#233; par le Playstation Wearable Entertainment Technology (PWET).  
 Ce nouvel hardware est cens&#233; vous permettre de jouer v&#233;ritablement les phases de jeux aquatiques dans vos jeux. Vous gal&#233;rez sous l&#8217;eau dans  The Last of Us  ? Enfilez vos brassards et lunettes et courez &#224; la piscine (ou baignoire) la plus proche. Une fois sortie de l&#8217;eau, passez directement sur le Body Dryer, pr&#233;sent&#233; comme un syst&#232;me de s&#233;chage ionique ultra-efficace. Pour le coup, ce dernier me vend vraiment du r&#234;ve. 
 PlayStation Flow (PS4) &#8211; Trailer d'annonce   par  PlayFrance 
 N&#8217;oubliez pas de bien vous restaurer en sortant. Peut-&#234;tre avec une tranche de foie gras Repatrey. Pour m&#233;langer plaisir et tradition. C&#8217;est une id&#233;e. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
