<document>
	<date>2014-11-21</date>
        <title>Premi&#232;re bande-annonce pour le Game of Thrones de Telltale Games !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Game of Thrones</tag>
                <tag>Telltale Games</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La communication autour du  Game of Thrones  de Telltale s&#8217;acc&#233;l&#232;re, et c&#8217;est plut&#244;t normal vu que le premier &#233;pisode,  Iron From Ice , est cens&#233; sortir avant la fin de cette ann&#233;e.  
 
 more 
 Ce que l&#8217;on sait pour le moment : 
&#8211; Le jeu sortira sur consoles d&#8217;ancienne g&#233;n&#233;ration mais de g&#233;n&#233;ration actuelle aussi. Et sur PC. Et iOS. Et Mac. 
&#8211; Le jeu nous contera l&#8217;histoire de la maison Forrester durant la guerre des cinq rois. Les &#233;v&#233;nements racont&#233;s prendront place entre la fin de la saison 3 de la s&#233;rie TV et le d&#233;but de la saison 5. 
&#8211; L&#8217;histoire sera racont&#233;e &#224; travers 5 points de vue diff&#233;rents (un personnage de la maison Forrester &#224; chaque fois). 
&#8211; Vous connaissez le concept, vos actions auront des cons&#233;quences directes sur le sort des autres personnages. 
&#8211; La s&#233;rie comptera 6 &#233;pisode (c&#8217;&#233;tait 5 pour les  The Walking Dead  ou  The Wolf Among Us ) 
&#8211; Certains des personnages de la s&#233;rie doubleront leur personnage dans le jeu (Margaery Tyrell, Tyrion et Cersei Lannister, etc.) 
 Et voici la premi&#232;re bande-annonce : 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
