<document>
	<date>2014-11-05</date>
        <title>[BiTS] La musique de jeu vid&#233;o, en fait, c&#8217;est mieux que la musique normale</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>BiTS</tag>
                <tag>Chiptune</tag>
                <tag>Musique</tag>
                <tag>Oldies</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Oldies</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le num&#233;ro de BiTS de cette semaine est consacr&#233; &#224; la musique de jeu vid&#233;o. 
 
 more 
 &#192; l&#8217;instar de la musique de cin&#233;ma, la musique de jeu vid&#233;o creuse s&#233;rieusement son trou dans le paysage musical global. Et il est vrai qu&#8217;en terme de qualit&#233;, elle n&#8217;a plus rien &#224; lui envier.  BiTS  a interview&#233; Christophe H&#233;ral ( Rayman Legends  et  Origins ,  Beyond Good &amp; Evil ) et Bruce Broughton (Bernard et Bianca au pays des kangourous, Heart of Darkness), deux compositeurs vid&#233;oludiques transfuges du cin&#233;ma, pour parler des sp&#233;cificit&#233;s de ce m&#233;dia. 
 
 La musique de jeu vid&#233;o est quelque chose qui est devenu hype. Pas seulement dans les concerts hommages, dans les orchestrations (que les grands compositeurs de jeu vid&#233;o avaient de toute fa&#231;on en t&#234;te), dans les r&#233;arrangements ou dans les remix, mais &#233;galement dans la forme qu&#8217;il a pris &#224; ses d&#233;buts. 
 Regardez aujourd&#8217;hui, des artistes comme  Anamanaguchi  ou  Toriena  ( on vous en parlait ici ), ils utilisent le m&#234;me type de restrictions que les compositeurs de l&#8217;&#233;poque 8 et 16-bit. Ce n&#8217;est &#233;videmment pas tout &#224; fait les m&#234;mes, les artistes aujourd&#8217;hui utilisent souvent plus de pistes que ce que le permettait les consoles de l&#8217;&#233;poque, mais l&#8217;id&#233;e est l&#224;. 
 Alors pourquoi cet engouement pour la forme r&#233;tro&#160;? Une madeleine de Proust&#160;? Oui, certainement, mais pas que. &#192; l&#8217;instar de la po&#233;sie ou de certaines formes de litt&#233;rature  oulipiesques , la contrainte favorise la cr&#233;ativit&#233;. Et c&#8217;est exactement ce qui se passe avec la musique chiptune. 
 Car quand vous n&#8217;avez que 5 pistes et qui ne sont bonnes qu&#8217;&#224; faire des &#171;&#160;bip&#160;&#187; ou des &#171;&#160;crr&#160;&#187;, vous devez compter uniquement sur votre puissance de composition pour faire une ligne m&#233;lodique accrocheuse et qui parle d&#8217;elle-m&#234;me. 
 Ensuite, quand la cr&#233;ation est r&#233;interpr&#233;t&#233;e avec de vrais instruments, ou r&#233;arrang&#233;e avec talent, c&#8217;est toute la puissance de la cr&#233;ation initiale qui est r&#233;v&#233;l&#233;e. Et c&#8217;est pour cela que des &#233;v&#233;nements comme le  Vid&#233;o Games Live  &#8212; dont le prochain concert est ce soir &#8212; ont autant de succ&#232;s. 
 Sur ce, &#233;coutez de la musique chiptune. C&#8217;est de la bonne. Mangez-en. Et &#233;coutez  Les D&#233;mons du MIDI  aussi. C&#8217;est un super podcast sur la musique de jeu vid&#233;o par  Gautoz  et  sa femme , et c&#8217;est tr&#232;s bien &#224; &#233;couter en travaillant. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
