<document>
	<date>2015-05-06</date>
        <title>Lexique : &#171;&#160;demake et &#171;&#160;remake&#160;&#187; expliqu&#233;s par nos plus brillants savants</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Demake</tag>
                <tag>lexique</tag>
                <tag>Remake</tag>
        </tags_set>
        <categories_set>
                <category>lexique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Aujourd&#8217;hui, attachons-nous avec ma&#238;tre  Gelolu  &#224; d&#233;crypter ce qui se cache derri&#232;re le &#171;&#160; demake &#160;&#187; et le &#171;&#160; remake&#160;&#187; .  
 LE REMAKE 
 Dans l&#8217;id&#233;e, un  remake  consiste &#224; r&#233;arranger deux, trois trucs dans un vieux jeu vid&#233;o pour le rendre plus digeste quelques ann&#233;es plus tard. G&#233;n&#233;ralement, tout tient dans un remaniement graphique assez cons&#233;quent pour ne pas crier au foutage de gueule, des contr&#244;les plus souples (voire de nouvelles commandes), des embranchements sc&#233;naristiques in&#233;dits, et, parfois, s&#8217;il reste un peu de sous dans la tirelire, une bande son remix&#233;e. 
 
 Tomb Raider: Anniversary 
 
 Le  remake  remet surtout au go&#251;t du jour un classique du jeu vid&#233;o devenu suffisamment important dans le c&#339;ur des joueurs. Fini et dig&#233;r&#233; par ses admirateurs depuis belle lurette, on parle l&#224; d&#8217;une friandise nostalgique un poil plus abordable pour nos mimines modernes dont on inscrit le nom en lettres d&#8217;or dans le panth&#233;on  (ins&#233;rez le nom de votre forum pr&#233;f&#233;r&#233;)   des meilleurs jeux de tous les temps. Rien que &#231;a. Tout naturellement le remake profite du potentiel des nouvelles machines sur laquelle il voit le jour. Il est difficile de dater la naissance du ph&#233;nom&#232;ne mais on peut facilement remonter au d&#233;but des ann&#233;es 80, &#224; l&#8217;&#233;poque des premi&#232;res conversions arcade vers la seconde g&#233;n&#233;ration de consoles de salon ( Space Invaders, Pitfall , entre autres). Depuis, le jeu vid&#233;o se perd dans une liste infinie de  remakes  plus ou moins justifi&#233;s. Certaines mauvaises langues vous diront que des &#233;diteurs comme Nintendo se sont sp&#233;cialis&#233;s dans le domaine (pour ne pas dire qu&#8217;ils tirent sur les m&#234;mes ficelles depuis toujours). La s&#233;rie Pok&#233;mon, par exemple, est une v&#233;ritable sp&#233;cialiste du recyclage infini tant sa structure ultra rigide &#233;volue par discrets &#224;-coups. Du coup, pour tromper les  haters  et endormir tous les fans, d&#8217;officielles r&#233;adaptations des premi&#232;res g&#233;n&#233;rations voient r&#233;guli&#232;rement le jour en marge des &#171; nouvelles versions &#187;, et ce, depuis les versions Rouge Feu et Vert Feuille sorties en 2004. Et vous, vous ne dites rien et trouvez &#231;a normal.  
 On taquine Nintendo mais vous devez absolument jouer &#224; ces remakes :  Metroid Zero Mission, The Legend of Zelda: A Link Between Worlds, Punch&#173;Out  sur Wii,  Pok&#233;mon HeartGold &amp; SoulSilver .  
 On discerne toutefois certaines &#339;uvres qui jouent les bons &#233;l&#232;ves et proposent des produits si compl&#233;mentaires &#224; l&#8217;&#339;uvre initiale qu&#8217;elles justifient pleinement ce second passage en caisse. On pense notamment &#224; :  Resident Evil  version GameCube,  Tomb Raider Anniversary, Black Mesa, Silent Hill: Shattered Memories .  
 Encore aujourd&#8217;hui la d&#233;finition n&#8217;est pas grav&#233;e dans la roche et chacun se forge sa propre interpr&#233;tation. Contrairement aux croyances populaires  (ins&#233;rez le nom d&#8217;un forum que vous d&#233;testez)  un  remake  peut proposer une exp&#233;rience moins bonne, se rapprochant plus d&#8217;une version &#171; pour se moquer de votre enfance &#187; que de l&#8217;hommage intelligent ( Dungeon Keeper, Goldeneye: Reloaded , ces lettres bourr&#233;es d&#8217;anthrax sont pour vous). La fi&#232;vre nostalgique d&#8217;une poign&#233;e d&#8217;irr&#233;ductibles pourrait m&#234;me incorporer dans cette d&#233;finition des jeux subissant un simple  lifting  graphique et sonore en passant d&#8217;une machine &#224; une autre (les trois Mario Bros dans la compilation Mario All Stars ou le r&#233;cent  Oddworld New &#8216;n&#8217; Tasty ).  
 
 The Legend of Zelda: The Wind Waker HD (Wii U) 
 
 Ne les &#233;coutez surtout pas, on appelle &#231;a des portages et ils le savent mais vont tout faire pour vous faire dire le contraire. Soyez forts. Pour beaucoup de personnes, le  remake  devient ce fourre&#173;tout facile incluant compilations, r&#233;&#233;ditions, versions am&#233;lior&#233;es et autres director&#8217;s cuts. Les esprits les plus perturb&#233;s ins&#232;rent aussi dans cette cat&#233;gorie toute la r&#233;cente vague de portages HD qui b&#233;n&#233;ficient d&#8217;un simple lissage graphique (on vous renvoie &#224; la vague d&#8217;&#233;ditions &#171; Definitive &#187; ou &#171; Remastered &#187; sorties en 2014) ou, plus loin de nous, les jeux de la gamme  Nouvelle Fa&#231;on de Jouer  sortis sur Wii (ni plus ni moins que des jeux GameCube jouables &#224; la Wiimote). Si vous croisez ces personnes, jetez leur une copie de  Halo: The Master Chief Collection  dans les dents et procurez-vous la liste de jeux ci-dessous. 
 Les  remakes  qui valent vraiment le coup :  Resident Evil  sur GameCube,  Tomb Raider Anniversary, Black Mesa, The Secret of Monkey Island: Special Edition, Silent Hill: Shattered Memories, Bionic Commando: Rearmed, Prince of Persia Classic, A Boy and his Blob sur Wii, Pac&#173;Man Championship Edition, The Binding of Isaac: Rebirth 
 ET LE DEMAKE 
 Le  demake  prend le contre-pied du  remake . Si ce dernier consiste &#224; adapter une oeuvre sur un nouveau support, le  demake , lui, d&#233;construit les fondements d&#8217;un jeu r&#233;cent pour en proposer une version r&#233;duite &#224; son strict minimum. Le  demake  se pr&#233;sente avant tout comme un exercice de  fan  qui rend hommage &#224; une &#233;poque o&#249; le jeu vid&#233;o se concevait sous une forme tr&#232;s archa&#239;que.  
 
 C64anabalt 
 
 Si certains d&#233;veloppeurs se contentent de simuler un aspect rudimentaire, d&#8217;autres plus fous que la moyenne se mettent comme objectif suppl&#233;mentaire de faire tourner leur version directement sur d&#8217;anciennes b&#233;canes. Dans tous les cas, on ne sait pas trop pourquoi ils font &#231;a. Les &#233;tudes montrent du doigt un traumatisme li&#233; &#224; l&#8217;enfance : les f&#234;tes de No&#235;l, la dinde qui sort du four, le moment de d&#233;baller les cadeaux, et non, pas de Nintendo 64 sous le sapin. Ces enfants continueront &#224; jouer sur des machines obsol&#232;tes. Les plus chanceux d&#8217;entre-eux deviendront des dealers de crack. 
 Des  demake  rigolos :  Micro Hexagon et C64anabalt  (Paul Koller),  Super Smash Land  (Dan Fornace),  Halo 2600  (Ed Fries). 
 NOTRE PAGE LEXIQUE 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         NINTENDO The Legend of Zelda : The Wind Waker HD WiiU 
                                                 Meilleur prix : 62.29 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         The Legend Of Zelda - The Wind Waker Hd - Edition Limit&#233;e Wii U 
                                                 Meilleur prix : 70 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo The Legend of Zelda - The Wind Waker HD [import allemand] Nintendo Wii U 
                                                 Meilleur prix : 80.33 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo The Legend of Zelda - The Wind Waker HD Nintendo Wii U 
                                                 Meilleur prix : 52 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
