<document>
	<date>2014-11-05</date>
        <title>[Acti-sourire] Presque 10 millions de comptes enregistr&#233;s sur Destiny, une suite d&#233;j&#224; dans les tuyaux</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Blizzard</tag>
                <tag>Destiny</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 10 millions de comptes mais pas 10 millions de copies &#233;coul&#233;es, puisqu&#8217;un acheteur peut cr&#233;er plusieurs comptes. D&#8217;ailleurs, Activision n&#8217;a pas communiqu&#233; sur les chiffres de vente de son blockbuster.  
 
 more 
 Il y a un petit mois, Activision parlait de  3 millions de joueurs au quotidien , ce qui relativise un peu les 10 millions pour ce qui est, toujours selon Activision,  le plus gros lancement pour une nouvelle franchise dans l&#8217;histoire du jeu vid&#233;o .  
 Il semble en tout cas que ces bons chiffres (de 3, de 5 ou de 10 millions) aient valid&#233; le d&#233;veloppement d&#8217;un  Destiny 2 , qui se fera en parallele avec le d&#233;veloppement de nouveaux contenus pour  Destiny . La premi&#232;re extension, intitul&#233;e  Les Ten&#232;bres Souterraines , sortira en d&#233;cembre prochain ( tous les d&#233;tails, ici ).  
 Un mot sur Blizzard, tant que nous sommes dans les chiffres :  World of Warcraft  a vu ces derni&#232;res semaines une remont&#233;e du nombre de ses abonn&#233;s, qui sont 7,4 millions au 30 septembre 2014, les ventes de  Diablo III  consoles sont meilleures que celles qui &#233;taient esp&#233;r&#233;es par la firme californienne,  HearthStone  est &#224; plus de 20 millions d&#8217;utilisateurs enregistr&#233;s et  Heroes of the Storm  passera bient&#244;t en b&#234;ta ferm&#233;e. 
 Notre test de Destiny 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
