<document>
	<date>2014-11-05</date>
        <title>Selon le co-fondateur de Sledgehammer Games, la communaut&#233; des joueurs de Call of Duty n&#8217;est ni toxique, ni misogyne</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Advanced Warfare</tag>
                <tag>Call of Duty</tag>
                <tag>COD</tag>
                <tag>Sledgehammer Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Michael Condrey,  que nous avons d&#8217;ailleurs interview&#233; il y a quelques jours , avoue avoir peu de tol&#233;rance pour les mauvais comportements. Heureusement, la communaut&#233; des joueurs de  Call of Duty  dans son ensemble est, selon lui, tout &#224; fait respectueuse de son prochain.  
 
 more 
 C&#8217;est ce que le monsieur a d&#233;clar&#233; &#224;  BBC Newsbeat .  
 Je ne caract&#233;riserai certainement pas la communaut&#233; des fans que je connais et avec qui j&#8217;ai eu le plaisir d&#8217;&#233;changer comme toxique ou misogyne. La communaut&#233; dans son ensemble est saine, investie et r&#233;fl&#233;chie, comme n&#8217;importe quelle communaut&#233; autre que dans le jeu vid&#233;o.  
 
 Michael Condrey n&#8217;est pas dupe pour autant, et souligne que des comportements naus&#233;abonds existent n&#233;anmoins, comme partout. 
 Dans les extr&#234;mes de nombreuses communaut&#233;s de la soci&#233;t&#233;, on trouve des mauvais comportements.   
 
 Avant de mettre les joueurs qui polluent les autres en garde. 
 Les comportements toxiques, le langage abusif, les embl&#232;mes inappropri&#233;es, je ne veux pas voir &#231;a dans notre jeu. Nous avons une tol&#233;rance plut&#244;t faible pour tous ces mauvais comportements.  
 
 Pour rire, on avait dress&#233;  le Top 5 des communaut&#233;s les plus rageuses , et la communaut&#233; des FPS arrivait en seconde position. Mais c&#8217;&#233;tait pour rire. En vrai, si la communaut&#233; des joueurs de FPS a parfois mauvaise presse, on pense quand m&#234;me que la plupart des joueurs sont des individus civilis&#233;s. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
