<document>
	<date>2014-11-04</date>
        <title>Modifier le droit d&#8217;auteur pour rendre tous les jeux immortels</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>DMCA</tag>
                <tag>Droit d'auteur</tag>
                <tag>EFF</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une ONG tente de changer les lois sur le copyright afin qu&#8217;on puisse jouer &#224; tous les jeux ad vitam aeternam. 
 
 more 
 L&#8217;EFF , c&#8217;est l&#8217; Electronic Frontier Foundation . Vous avez peut-&#234;tre d&#233;j&#224; vu cet acronyme, car l&#8217;ONG fait souvent partie des associations qui b&#233;n&#233;ficient des dons des campagnes  Humble Indie Bundle . Il s&#8217;agit d&#8217;une ONG qui lutte, grosso modo, pour la libert&#233; d&#8217;expression sur internet. 
 Hier,  l&#8217;EFF a fait une d&#233;marche l&#233;gale  pour amender le  DMCA  (le  Digital Millenium Copyright Act , un contexte l&#233;gal am&#233;ricain qui encadre le droit d&#8217;auteur sur internet). Elle concerne directement le jeu vid&#233;o et demandent d&#8217;apporter des exceptions au droit d&#8217;auteur quand les jeux &#171;&#160; ne sont plus entretenus par les d&#233;veloppeurs et demandent obligatoirement une connexion avec un serveur &#160;&#187;. 
 En fait, l&#8217;EFF souhaite rendre l&#233;galement possible le bidouillage autour de ce genre de jeux dans un but &#171;&#160;de conservation, de recherche, ou d&#8217;&#233;tudes&#160;&#187; voire tout simplement, &#171;&#160;pour continuer &#224; y jouer&#160;&#187;. 
 R&#233;cemment,  on se souvient  de l&#8217;exemple de  Order of War: Challenge , jeu pas exceptionnel pour un sou, mais qui s&#8217;est rendu c&#233;l&#232;bre pour avoir &#233;t&#233; retir&#233; &#224; la fois du magasin Steam et des biblioth&#232;ques des joueurs qui avaient achet&#233; le jeu. Le jeu, purement multijoueur, n&#8217;avait plus de serveur, et n&#8217;avait plus lieu d&#8217;exister sur la plateforme. 
 
 Diablo 3 a beau poss&#233;der un bon mode solo, sans serveurs et sans modifications par Blizzard, son DRM pourrait le rendre inutilisable l&#233;galement dans le futur. 
 
 Mais au-del&#224; des jeux m&#233;caniquement inutiles sans serveurs, l&#8217;EFF souhaite &#233;galement contrer l&#8217;effet pervers des DRM qui demandent aux jeux de se connecter sur internet pour fonctionner, &#224; l&#8217;instar de celui de  Diablo 3 . Tant que les serveurs existent, le jeu est possible, mais s&#8217;il n&#8217;y a plus de serveurs, il ne sera peut-&#234;tre plus possible de jouer au jeu l&#233;galement sans proc&#233;der &#224; une modification du code. Alors que le jeu peut tout &#224; fait, d&#8217;un point de vue du game design, se jouer tout seul. &#201;trangement d&#8217;ailleurs, la d&#233;marche de l&#8217;EFF ne concerne pas les MMO. Certainement parce que la pr&#233;sence de nombreux joueurs en ligne simultan&#233;ment fait pleinement partie de l&#8217;exp&#233;rience du jeu. 
 Pour parvenir &#224; ses fins, l&#8217;ONG s&#8217;appuie sur une particularit&#233; embl&#233;matique du droit am&#233;ricain&#160;:  le fair use . 
 Le fair use permet la manipulation et la copie du code dans le but de donner acc&#232;s aux id&#233;es et fonctionnalit&#233;s qui y sont int&#233;gr&#233;es et qui ne sont pas prot&#233;g&#233;es par le droit d&#8217;auteur. Cela inclut les protocoles de communication avec le serveur. 
 
 Et il est vrai que le  fair use , cette exception am&#233;ricaine embl&#233;matique du droit d&#8217;auteur, s&#8217;applique tr&#232;s bien &#224; cette situation. En effet, le fait de remettre &#224; disposition des serveurs gratuits pour jouer &#224; des jeux qui ne peuvent pas fonctionner serait &#224; but non lucratif. De plus, &#233;tant donn&#233; que le jeu n&#8217;est plus soutenu par son &#233;diteur/d&#233;veloppeur, il n&#8217;y aurait aucun manque &#224; gagner pour l&#8217;&#233;diteur. Ces deux circonstances sont tr&#232;s favorables au  fair use .  
 Cependant, le fait d&#8217;inscrire ces exceptions dans le DMCA reste pertinent car elles rendraient le droit &#224; la modification du code dans un contexte d&#8217;&#171;&#160;abandon&#160;&#187; encore plus concret juridiquement parlant. 
 Notez qu&#8217;avec la mise en place de  The Internet Arcade , les initiatives pour p&#233;renniser la conservation du jeu vid&#233;o se multiplient. 
 &amp;gt; Via  Gamasutra 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
