<document>
	<date>2014-11-06</date>
        <title>Les 6 choses que j&#8217;ai retenues du Nintendo Direct d&#8217;hier soir</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Code Name S.T.E.A.M</tag>
                <tag>Majora's Mask 3D</tag>
                <tag>Mario Kart 8</tag>
                <tag>Nintendo</tag>
                <tag>nintendo direct</tag>
                <tag>Splatoon</tag>
                <tag>Wii U</tag>
                <tag>Xenoblade Chronicles X</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hier soir, c&#8217;&#233;tait le grand retour d&#8217;Iwata (qui va mieux, ouf !) dans un Nintendo Direct consacr&#233; aux nouveaut&#233;s pr&#233;vues sur 3DS et Wii U l&#8217;ann&#233;e prochaine. 
 
 more 
 Op&#233;r&#233; r&#233;cemment,  Satoru Iwata  semble bien s&#8217;&#234;tre remis de ses probl&#232;mes de sant&#233;, m&#234;me s&#8217;il a sacr&#233;ment maigri.  Voici les 6 choses que j&#8217;ai retenues du Nintendo Direct qu&#8217;il a pr&#233;sent&#233; hier soir. 
 
 1 &#8211; Majora&#8217;s Mask 3D (3DS) 
 Alors, il faut savoir que  Majora&#8217;s Mask  est mon jeu pr&#233;f&#233;r&#233;. Je consid&#232;re, et ce n&#8217;est que mon humble avis, que c&#8217;est le meilleur jeu qu&#8217;il m&#8217;ait &#233;t&#233; donn&#233; de jouer. Paradoxalement, c&#8217;est peut-&#234;tre un des Zelda les moins connus du grand public et &#231;a m&#8217;a toujours attrist&#233;. 
 
 Mais on est pas l&#224; pour faire la critique du jeu. On la fera au  printemps prochain , au moment de la sortie du remake de ce chef d&#8217;oeuvre. 
 2 &#8212; Code Name : S.T.E.A.M (3DS) 
 Je n&#8217;avais pas vu  Code Name : S.T.E.A.M  tourner. Je ne savais m&#234;me pas de quoi &#231;a parlait. Maintenant, je comprends que Nintendo s&#8217;essaye &#224; de nouvelles choses et &#231;a a plut&#244;t tendance &#224; me rassurer sur la possibilit&#233; de la firme &#224; se renouveler. 
 
 Le pitch : pour lutter contre une invasion extraterrestre, Abraham Lincoln envoie le S.T.E.A.M, une escouade  qui ne joue que sur PC  d&#8217;agents secrets maniant des armes &#224; vapeur, afin de botter les fesses des malandrins. 
 
 Le jeu arbore un style comics et un univers steampunk plut&#244;t inhabituels chez Nintendo. Il s&#8217;agira d&#8217;un jeu de strat&#233;gie &#224; la 3e personne au tour par tour et &#231;a sortira en  mai 2015 . 
 3 &#8211; La premi&#232;re fourn&#233;e de DLC pour Mario Kart 8 dat&#233;e 
 La date de sortie du premier DLC de  Mario Kart 8  a &#233;t&#233; pos&#233;e au  13 novembre . Un nouveau trailer d&#233;voile &#233;galement deux nouveaux circuits : un issu de  Zelda  et l&#8217;autre de  F-Zero . 
 
 La hype est moyenne, mais on a quand m&#234;me un peu h&#226;te de se remettre &#224;  Mario Kart 8 ,  car c&#8217;est un excellent jeu . 
 4 &#8211; Xenoblade Chronicle X (Wii U) 
 Quelques nouvelles infos sur ce qui est bien parti pour &#234;tre le gros J-RPG de la Wii U.  Xenoblade Chronicles X  narre l&#8217;histoire de colons terriens arrivant sur une plan&#232;te inhabit&#233;e. Peut-&#234;tre celle de  Xenoblade Chronicles , d&#8217;ailleurs. 
 
 
 Bas&#233; &#224; New Los Angeles, le joueur devra explorer des terres vierges, tuer des monstres, effectuer des qu&#234;tes, etc. Le jeu n&#8217;a toujours pas de date de sortie, m&#234;me si ce vague &#171;&#160;2015&#160;&#187; est toujours maintenu. 
 5 &#8211; Splatoon (Wii U) 
 Vous avez tr&#232;s certainement pu vous essayer &#224;  Splatoon  &#224; la Paris Games Week ou &#224; Japan Expo. J&#8217;esp&#232;re que vous avez appr&#233;ci&#233;  comme moi  sa fra&#238;cheur et sa direction artistique.  
 
 Hier soir, Nintendo en a remis une couche avec un trailer qui en montre encore un peu plus du mode histoire. La direction artistique est encore plus folle qu&#8217;avant et le level design a l&#8217;air inspir&#233;. Bref, je suis hyp&#233;. 
 Splatoon  est pr&#233;vu au  2e trimestre 2015 . 
 6 &#8211; Un Nintendo Direct aussi rachitique qu&#8217;Iwata 
 
S&#8217;il avait  Majora&#8217;s Mask  Megaton &#224; balancer en tout d&#233;but de pr&#233;sentation, ce Nintendo Direct n&#8217;en reste pas moins tr&#232;s l&#233;ger. Je vous ai &#233;pargn&#233; les annonces fumeuses de Miyamoto qui veut vous vendre des courts m&#233;trages  Pikmin  pour 5 euros, la r&#233;&#233;dition un peu risible du (malgr&#233; tout sympathique)  NES Remix  sur 3DS ou les nouvelles informations sur  Monster Hunter 4 Ultimate  qui n&#8217;int&#233;ressent que les Japonais&#8230; 
 M&#234;me s&#8217;il a bien maigri, Iwata va mieux &#8211; Tant mieux, d&#8217;ailleurs. C&#8217;est qu&#8217;on s&#8217;y attache ! &#8211; mais j&#8217;ai bien peur que ce ne soit la ludoth&#232;que de la Wii U et de la 3DS qui finisse an&#233;mi&#233;e l&#8217;ann&#233;e prochaine, finalement. J&#8217;esp&#232;re que des projets d&#8217;envergure encore non r&#233;v&#233;l&#233;s ( Starfox  ?) pourront me donner tort. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
