<document>
	<date>2015-04-01</date>
        <title>[MISE AU POINT] LA R&#201;DACTION A QUELQUE CHOSE &#192; PR&#201;CISER CONCERNANT LE #RILLETTESGATE</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>Chronique</tag>
                <tag>QUELQUE CHOSE &#192; PR&#201;CISER</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La r&#233;daction souhaite exercer son droit de r&#233;ponse concernant ce que d&#8217;aucuns appellent d&#233;j&#224; le &#171;&#160;#RillettesGate&#160;&#187;. 
 
 more 
 L&#226;chement cach&#233; derri&#232;re  un Tumblr anonyme remettant en cause notre int&#233;grit&#233; journalistique , un ancien r&#233;dacteur du Journal du Gamer a d&#233;nonc&#233;, je cite : &#171; des manipulateurs &#187; de qui il faut se m&#233;fier. Nous r&#233;futons bien &#233;videmment toutes ces all&#233;gations. 
 Depuis toujours, le Journal du Gamer, a cherch&#233; &#224; d&#233;velopper une relation de confiance avec son lectorat, toujours plus nombreux d&#8217;ailleurs. Nous ne souhaitons pas remettre en cause cette relation que nous ch&#233;rissons avec vous, les lecteurs, car c&#8217;est vous qui nous faites vivre en lisant nos articles que nous voulons de qualit&#233;. 
 L&#8217;habillage Repatrey est issu d&#8217;un contrat publicitaire que nous avons n&#233;goci&#233; avec une soci&#233;t&#233; qui pense, et &#224; juste titre &#224; notre humble opinion, que les produits qu&#8217;ils fabriquent pourraient vous int&#233;resser. Si vous pensez que cette publicit&#233; ne vous concerne pas, il vous suffit de ne pas cliquer dessus, ne vous en faites pas, on ne vous en tiendra pas rigueur ! 
 Quant  au test de la terrine de canard Repatrey  que nous avons publi&#233; dans la journ&#233;e, sachez qu&#8217;il co&#239;ncidait tout simplement avec la fin de l&#8217;embargo que nous avons sign&#233; avec ladite soci&#233;t&#233;. Le fait que la fin de cet embargo et la mise en place de cette op&#233;ration sp&#233;ciale arrivent en m&#234;me temps est un hasard totalement ind&#233;pendant de notre volont&#233;. 
 
 De plus, la note parfaite que nous avons mise &#224; cette terrine est simplement li&#233;e au fait que nous avons sinc&#232;rement ador&#233; ! Elle est vraiment tr&#232;s bonne et nous vous mettons au d&#233;fi de la go&#251;ter avant de dire que nous avons vendu notre &#226;me ou je ne sais quelles &#226;neries. 
 Convivialit&#233; et rencontres. L'art de vivre fa&#231;on  #Repatrey , maison de qualit&#233; depuis 1928.  pic.twitter.com/DdXooPqQLp 
 &#8212; J. de la &#65330;&#65321;&#65324;&#65324;&#65317;&#65332;&#65332;&#65317; (@journaldugamer)  1 Avril 2015 
 
 
 Au sujet de cette photo qui semble avoir caus&#233; tant de soucis, il s&#8217;agit simplement d&#8217;une relation professionnelle tout ce qu&#8217;il y a de plus normale. Il nous arrive parfois de partager une bonne tartine de rillettes avec des repr&#233;sentants d&#8217;autres soci&#233;t&#233;s. &#199;a arrive tous les jours et l&#8217;argent que vous voyez sur la photo est tout simplement un remboursement d&#8217;un pr&#233;c&#233;dent repas. Vous voyez ? Rien de bien m&#233;chant. 
 Et maintenant que tout est clair sur ces sujets,  la r&#233;daction du Journal du Gamer, demande des excuses publiques de la part du responsable de la rubrique jeu vid&#233;o de Terrine Mensuel pour  son billet de blog . Il y a eu un clair manque de respect, et il est triste de voir que ce sont toujours ceux qui r&#233;ussissent qui se trouvent sous le feu des critiques. 
 Triste &#233;poque. Mais croyez bien, chers lecteurs, et nous vous en faisons le serment, que nous continuerons &#224; parler de jeux vid&#233;o de mani&#232;re ind&#233;pendante, et avec la m&#234;me passion qui nous anime de puis toutes ces ann&#233;es.  
 Car le jeu vid&#233;o, c&#8217;est avant tout une tradition de convivialit&#233;. Et nous ferons tout pour que cela reste ainsi. 
 P.-S. Si vous n&#8217;avez pas compris que tout cela n&#8217;&#233;tait qu&#8217;un poisson d&#8217;avril, c&#8217;est que vous devez &#234;tre un peu an&#233;mi&#233;s. Vous devriez vous faire une bonne tartine de rillettes ce soir pour vous requinquer. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
