<document>
	<date>2014-11-25</date>
        <title>[Jeu-concours JDGa] Gagnez Call of Duty : Advanced Warfare et des bons d&#8217;achats avec Buykey</title>
        <author>Fabio</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Suite &#224; la sortie de  Call of Duty : Advanced Warfare &#160;( notre test ) nous vous proposons, en partenariat avec  Buykey , un jeu-concours pour gagner  un jeu Call of Duty : Advanced Warfare&#160;PC et des bons de r&#233;duction de 30%  pour vous l&#8217;offrir &#224; moindre co&#251;t sur  Buykey.fr  ! 
 Buykey  vous permet d&#8217;acheter vos jeux vid&#233;o et logiciels de fa&#231;on num&#233;rique jusqu&#8217;&#224; -70%. Votre produit est directement associ&#233; &#224; votre transaction. Le d&#233;lai de r&#233;ception de votre jeu vid&#233;o est instantan&#233; si vous n&#8217;avez fait aucune erreur dans vos informations personnelles. La majorit&#233; des jeux vid&#233;o vendus sur Buykey sont associ&#233;s &#224; des plateforme de t&#233;l&#233;chargement tel-que Origin pour les jeux vid&#233;o EA ou encore Steam pour de nombreux jeux. 
 
 
 Pour tenter votre chance et gagner  un jeu Call of Duty : Advanced Warfare &#160; PC ou un bon de r&#233;duction de 30% , il suffit de r&#233;pondre &#224; la question ci-dessous (indice). Vous avez  jusqu&#8217;au 2 d&#233;cembre 2014 minuit  pour participer, nous d&#233;signerons ensuite  5&#160;gagnants  au hasard parmi les bonnes r&#233;ponses re&#231;ues (2 d&#8217;entre-eux gagneront une copie du jeu  Call of Duty AW  sur PC, et les 3 autres un bon de r&#233;duction de 30% chez  Buykey ). Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network ( par ici l&#8217;inscription ). 
 more 
 Concours termin&#233; ! 
Les gagnants sont : 
Ang&#233;lique L. 
Chlo&#233; D. 
Laurent S. 
Baptiste D. 
Lionel C.  
 Vous allez &#234;tre contact&#233; par mail, merci d&#8217;avoir particip&#233; !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
