<document>
	<date>2014-11-03</date>
        <title>Star Citizen continue de nous faire r&#234;ver avec sa partie FPS</title>
        <author>Henri</author>
        <tags_set>
                <tag>Chris Roberts</tag>
                <tag>Cloud Imperium Games</tag>
                <tag>PAX</tag>
                <tag>PC</tag>
                <tag>Star Citizen</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Star Citizen n&#8217;est pas une simple simulation spatiale, puisqu&#8217;un module FPS est &#233;galement impl&#233;ment&#233;. Et la PAX australienne fut l&#8217;occasion de le voir tourner. 
 
 more 
 La Penny Arcade Demo australienne rassemblait une nouvelle fois de nombreux gamers, enthousiastes &#224; l&#8217;id&#233;e de voir du nouveau contenu pour  Star Citizen . Et Chris Roberts a une fois fait le show, en d&#233;voilant dix minutes du module FPS, qui sera impl&#233;ment&#233; dans la version finale. 
 L&#8217;occasion de d&#233;couvrir du gameplay coop&#233;ratif, se d&#233;roulant sur une station spatiale plut&#244;t hostile, avec en bonus une fusillade en z&#233;ro gravit&#233; ! Le tout est tr&#232;s soign&#233; m&#234;me si l&#8217;IA a l&#8217;air encore un peu limit&#233;e. On n&#8217;ose imaginer la configuration n&#233;cessaire pour faire tourer le titre dans ces conditions, mais on se rassure en se disant que ce n&#8217;est pas pour tout de suite. 
 
 Le jeu le plus kickstart&#233; de tous les temps continue d&#8217;impressionner, mais aussi de nous inqui&#233;ter, vu l&#8217;ampleur de la t&#226;che. Mais chaque vid&#233;o nous permet de suivre le travail plut&#244;t assidu des &#233;quipes de Chris Roberts. 
 
 Un grand crowdfunding implique de grandes responsabilit&#233;s&#8230; Alors bon courage Chris ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
