<document>
	<date>2014-11-03</date>
        <title>[(&#9758;&#65439;&#12526;&#65439;)&#9758;] Voil&#224; un jeu &#224; ne pas passer sous Silence</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Les Chroniques de Sadwick</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Silence</tag>
                <tag>vid&#233;o</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans son genre,  Silence: The Whispered World 2  promet d&#8217;&#234;tre le prochain tr&#232;s bon point and click &#224; l&#8217;ancienne. 
 
 more 
 Les point and click, avec les simulateurs chelous, c&#8217;est un peu devenu une des sp&#233;cialit&#233;s allemandes du jeu vid&#233;o. Et  Silence  peut en devenir un des meilleurs exemples. Suite directe des  Chroniques de Sadwick , le jeu se d&#233;roule dans un univers au style bien diff&#233;rent. Adieu la 2D liss&#233;e et bonjour la mod&#233;lisation 3D. 
 D&#8217;un point de vue purement personnel je ne suis pas extr&#234;mement fan du chara design de  Noah , le protagoniste principal, mais j&#8217;aime beaucoup celui de sa petite s&#339;ur Renie, toute mimi. Sous les bombardements d&#8217;un raid a&#233;rien, ces deux jeunes &#226;mes vont se r&#233;fugier dans le monde de  Silence , l&#8217;univers fantasmagorique du premier &#233;pisode. 
 
 Si cette suite parvient &#224; &#233;galer la qualit&#233; des  Chroniques de Sadwick , il y a fort &#224; parier que le jeu sera un tr&#232;s bon point and click. Pour avoir vu tourner les toutes premi&#232;res minutes du jeu, le gameplay est tr&#232;s intuitif et la mise &#224; l&#8217;&#233;trier douce et didactique. C&#8217;est en g&#233;n&#233;ral dans les toutes premi&#232;res minutes que l&#8217;on peut voir si un point and click va &#234;tre r&#233;ussi ou rat&#233;. Je pense que pour  Silence , elles sont plut&#244;t de bon augure. 
 Quoi qu&#8217;il en soit, le jeu est pr&#233;vu sur  PC, Mac , mais aussi  Xbox One  pour le d&#233;but de l&#8217;ann&#233;e prochaine. On attend avec impatience de voir ce que &#231;a va donner. 
 Et en attendant, vous pouvez toujours vous faire les dents sur la premi&#232;re partie de  Broken Ag e, on vous en parlait dans  nos impressions . 
 &amp;gt;  Site officiel 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
