<document>
	<date>2014-11-08</date>
        <title>[BlizzCon 2014] Heroes of the Storm : nouveaux h&#233;ros, nouvelles cartes, parties class&#233;es&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzcon</tag>
                <tag>Heroes of the Storm</tag>
                <tag>jaina</tag>
                <tag>lost vikings</tag>
                <tag>sylvanas</tag>
                <tag>thrall</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Heroes of the Storm  a eu droit ce week-end, comme les autres jeux  made in  Blizzard, &#224; ses petites annonces, dont plusieurs nouveaux h&#233;ros et 3 nouvelles  maps .  
 more 
 
 Au menu des semaines qui arrivent, voici donc ce qui nous attend :  
 &#8211; De nouveaux h&#233;ros en pr&#233;paration, tous bien connus des univers cr&#233;&#233;s par Blizzard : 
 Jaina : magicienne bien &#233;videmment aid&#233;e par des attaques et des invocations de glace.   
 
 Thrall :  a priori , un combattant de m&#234;l&#233;e occasionnant beaucoup de d&#233;g&#226;ts.  
 
 Lost Vikings : on retrouve l&#224; le petit c&#244;t&#233; loufoque de Heroes. Le joueur contr&#244;lera en r&#233;alit&#233; 3 personnages, s&#233;par&#233;ment ou en groupe.  
 
 &#8211;  Le mode Draft  (chaque &#233;quipe/joueur choisit ses h&#233;ros, chacun &#224; son tour) qui va de pair avec l&#8217;arriv&#233;e des parties class&#233;es. Pas de  ban  pour le moment,  a priori , ceci toujours dans la volont&#233; d&#8217;offrir une exp&#233;rience de jeu directe et moins longue que chez les concurrents.  
 &#8211; Des nouvelles cartes 
 Le Temple C&#233;leste 
 Cette incroyable ville flottante, o&#249; des aqueducs majestueux c&#244;toient des oasis luxuriantes, et qui offre des panoramas imprenables, s&#8217;inspire de l&#8217;&#201;gypte antique. 
 
 La Tombe de la Reine Araign&#233;e 
 Des salles grandioses reli&#233;es par de nombreux passages labyrinthiques, communiquent avec une vaste ville souterraine o&#249; de majestueuses structures baign&#233;es par une lumi&#232;re incertaine abritent nombre de recoins sombres&#8230; et d&#8217;araign&#233;es. 
 
 Un champ de bataille inspir&#233; de Diablo 
 Champ de bataille qui opposera opposera les l&#233;gions des Cieux aux forces infernales ! 
 
 La liste n&#8217;est pas exhaustive, beaucoup de nouvelles fonctionnalit&#233;s et petites am&#233;liorations sont &#233;galement en d&#233;veloppement. L&#8217;alpha technique prendra fin le 13 Janvier 2015.   Le jeu passera ensuite en b&#234;ta ferm&#233;e.  
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
