<document>
	<date>2015-01-10</date>
        <title>[Parlons-en] Qu&#8217;attendez-vous de l&#8217;industrie du jeu vid&#233;o en 2015 ? Nous, moins de remakes et de bugs</title>
        <author>Fabio</author>
        <tags_set>
                <tag>2015</tag>
                <tag>Jeux Video</tag>
                <tag>PAL</tag>
                <tag>parlons-en</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour le dire de mani&#232;re un peu d&#233;sinvolte, la r&#233;daction a trouv&#233; que l&#8217;ann&#233;e 2014 &#233;tait cool mais pas extraordinaire. On attend donc beaucoup de 2015, et en premier lieu, beaucoup moins de  bugs  et de  remakes , notamment. 
 
 more 
 Si  GTA V version Xbox One et PS4  et le  remake  PS4 de  The Last of Us  ont m&#233;rit&#233; leur retour sur la sc&#232;ne jeux vid&#233;o, ils ont mis aussi en valeur l&#8217;absence d&#8217;une sortie vraiment retentissante et f&#233;d&#233;ratrice sur les consoles de Microsoft et Sony (mais il y a eu beaucoup de bons jeux, OK) ; chez Nintendo, l&#8217;ann&#233;e a quand m&#234;me &#233;t&#233; tr&#232;s belle, de notre avis, avec 2 jeux sur Wii U dans nos  3 jeux pr&#233;f&#233;r&#233;s de l&#8217;ann&#233;e , quand m&#234;me.  
 On voudrait &#233;galement moins de jeux bugu&#233;s, de belles histoires et un, deux ou trois jeux qui nous collent au plafond, quand m&#234;me ( The Witcher  et  The Legend of Zelda , peut-&#234;tre ?). 
 On aurait aussi bien aim&#233; la r&#233;alit&#233; virtuelle dans nos salons mais on misera plut&#244;t pour du 2016 (on a compar&#233; les diff&#233;rents casques sur le cr&#233;neau d&#8217;ailleurs,  dans ce dossier ).  
 Bref, dites-nous de quel m&#233;tal l&#8217;industrie du jeu vid&#233;o sera fait cette ann&#233;e !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
