<document>
	<date>2014-11-13</date>
        <title>Assassin&#8217;s Creed Unity : Les retours mitig&#233;s font chuter l&#8217;action d&#8217;Ubisoft</title>
        <author>Henri</author>
        <tags_set>
                <tag>Assassin's Creed Unity</tag>
                <tag>Buisness</tag>
                <tag>Ubisoft</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les premiers tests d&#8217; Assassin&#8217;s Creed Unity  sont tomb&#233;s, et malgr&#233; des notes correctes, une certaine d&#233;ception persiste, et s&#8217;est rapidement fait sentir sur les march&#233;s financiers. 
 
 more 
 Annonc&#233; comme un des plus gros titres de l&#8217;ann&#233;e,  Assassin&#8217;s Creed Unity  ne semble pas faire l&#8217;unanimit&#233; aupr&#232;s de la presse et des joueurs l&#8217;ayant d&#233;j&#224; essay&#233;. Malgr&#233; de nombreuses qualit&#233;s, le  score Metacritic , particuli&#232;rement observ&#233; par les march&#233;s, atteint actuellement 76 sur Xbox One, et 81 sur PS4. Les experts de la finance ont pu noter cette r&#233;ponse frileuse au nouveau blockbuster d&#8217;Ubisoft, et ont expliqu&#233; que les investisseurs punissent la firme pour ce &#171; faux pas &#187;. 
 Et les chiffres sont effectivement &#233;vocateurs : l&#8217;action d&#8217;Ubisoft avait perdu plus de 9,3 % de sa valeur &#224; la cl&#244;ture de la journ&#233;e d&#8217;hier  sur les march&#233;s europ&#233;ens . Elle est encore en baisse aujourd&#8217;hui, et totalise une baisse de 12,75% sur ces cinq derniers jours. Il faudra attendre encore quelques semaines pour en tirer des conclusions d&#233;finitives, car une nette remont&#233;e n&#8217;est pas exclue. Mais la r&#233;action &#171; &#224; chaud &#187; n&#8217;est pas vraiment enthousiasmante. 
 
 Tae Kim, journaliste sur le site  Yahoo Finance , pr&#233;cise que la r&#233;action globale des joueurs est &#233;cout&#233;e par les acteurs du march&#233;, et que l&#8217;interpr&#233;tation de ses signaux mitig&#233;s a donc un effet direct sur l&#8217;action de la firme.  
 Les bugs et autres probl&#232;mes de performances du jeu deviennent un sujet de moquerie en ce moment sur internet. [&#8230;] Des milliers de messages submergent les sites et r&#233;seaux sociaux, et de nombreuses vid&#233;os Youtube montrent des bugs graphiques, des crashs ainsi que des probl&#232;mes de frame-rate. 
 
 Ce dernier va jusqu&#8217;&#224; comparer  Assassin&#8217;s Creed Unity  &#224; la d&#233;b&#226;cle qu&#8217;a connue Electronic Arts l&#8217;ann&#233;e derni&#232;re, avec le lancement catastrophique de Battlefield 4. Un titre qui a mis de nombreux mois &#224; redevenir stable en ligne. 
 Assassin&#8217;s Creed Unity rappelle aux joueurs les gros probl&#232;mes de lancement qu&#8217;ils ont d&#233;j&#224; connu avec la sortie de  Battlefield 4 . Ubisoft aurait peut-&#234;tre d&#251; faire comme Rockstar, qui retarde fr&#233;quemment ses titres (il cite Grand Theft Auto), plut&#244;t que de sortir le jeu &#224; cette date. 
 
 
 Une situation embarrassante pour Ubisoft, qui mise &#233;norm&#233;ment sur  Assassin&#8217;s Creed Unity  pour faire la v&#233;ritable transition de la franchise sur next-gen. Vous saurez ce qu&#8217;on en pense d&#232;s demain, &#224; la sortie de notre test. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
