<document>
	<date>2014-11-13</date>
        <title>[Plus si loin de la PS4] La Xbox One se vend tr&#232;s tr&#232;s bien depuis qu&#8217;elle est pass&#233;e &#224; 349 dollars aux US</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Microsoft</tag>
                <tag>Ventes</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Yusuf Mehdi, le  Corporate Vice President of Devices and Studios  chez Microsoft, a publi&#233; un billet sur  Xbox Wire , o&#249; il d&#233;clare que les derni&#232;res semaines ont vu les ventes de la console du constructeur am&#233;ricain nettement s&#8217;acc&#233;l&#233;rer.  
 
 more 
 Depuis que la Xbox One est pass&#233;e &#224; 349 dollars, le 2 novembre dernier, les ventes ont tripl&#233; par rapport aux semaines pr&#233;c&#233;dentes, d&#233;passant celles de la PS4 sur les deux derni&#232;res semaines (aux US, et selon Yusuf Mehdi). Pour Yusuf Mehdi, ces bons chiffres sont dus &#224; la politique des prix tr&#232;s agressive via la baisse de prix de la console donc, aux diff&#233;rents  bundle  propos&#233;s &#224; la vente, mais aussi aux sorties des exclus Xbox One que sont  Halo : The Master Chief Collection  et  Sunset Overdrive  ( 7/10 chez nous ).  
 Yusuf Mehdi d&#233;clare que 10 millions de Xbox One ont &#233;t&#233; distribu&#233;es en 1 an (il avait fallu 1 an et demi &#224; la Xbox 360 pour y arriver, selon  Forbes ) alors que Sony annon&#231;ait il y a peu avoir distribu&#233;  13,5 millions de PS4  aux d&#233;taillants.  
 Les deux consoles ne sont plus si loin&#8230;  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
