<document>
	<date>2014-11-18</date>
        <title>Une maman essaye de deviner le nom des personnages de Super Smash Bros.</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
                <tag>Super Smash Bros. for 3DS</tag>
                <tag>Super Smash Bros. for Wii U</tag>
                <tag>vid&#233;o</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et c&#8217;est &#224; ce moment qu&#8217;on se rend compte qu&#8217;il y a des personnages bien chelous dans Super Smash Bros. 
 
 more 
 Je veux dire, sans conna&#238;tre  Amphinobi , comment comprendre du premier coup d&#8217;&#339;il qu&#8217;il s&#8217;agit d&#8217;une grenouille ninja qui utile sa langue comme &#233;charpe&#160;? Au moins, cette m&#232;re de famille qui ne conna&#238;t pas l&#8217;univers Nintendo a devin&#233; cette derni&#232;re caract&#233;ristique. C&#8217;est d&#233;j&#224; bien&#160;!  
 
 Voici donc le roster de  Super Smash Bros. pour Wii U et 3DS  d&#8217;apr&#232;s cette maman. Attention, c&#8217;est tr&#232;s mignon. 
 &#8226; Mario (Mario) 
&#8226; Donkey Kong (Donkey Kong) 
&#8226; Esp&#232;ce de chevalier vert f&#233;&#233;rique (Link) 
&#8226; Robot grosses hanches (Samus) 
&#8226; Petite tortue (Yoshi) 
&#8226; Avion rondelet (Kirby) 
&#8226; Renard rus&#233; (Fox) 
&#8226; Pikachu (Pikachu) 
&#8226; Luigi (Luigi) 
&#8226; Cuisses muscl&#233;es (Captain Falcon) 
&#8226; Cendrillion manga-is&#233;e (Peach) 
&#8226; Dinosaure au cigare (Bowser) 
&#8226; Esp&#232;ce de f&#233;e m&#233;di&#233;vale (Zelda) 
&#8226; Fille ninja (Sheik) 
&#8226; Chevalier adolescent (Marth) 
&#8226; Robot chauve-souris (Meta-Knight) 
&#8226; Ange &#224; gros pieds (Pit) 
&#8226; Fille spandex (Samus sans armure) 
&#8226; Chevalier au casque de v&#233;lo (Ike) 
&#8226; Dragon queue en flammes (Dracaufeu) 
&#8226; Singe Nintendo (Diddy Kong) 
&#8226; Manchot (Roi Dadidou) 
&#8226; Pikmin (Olimar et les Pikmin) 
&#8226; Renard futuriste (Lucario) 
&#8226; Peter Pan m&#233;di&#233;val f&#233;&#233;rique (Link Cartoon) 
&#8226; Gar&#231;on au nez en triangle (Villageois) 
&#8226; Fille pilates (Entra&#238;neuse Wii-Fit) 
&#8226; Princesse f&#233;e et sa petite larme (Harmonie et Luma) 
&#8226; Gars boxeur (Little Mac) 
&#8226; Insecte bleu avec une &#233;charpe en langue (Amphinobi) 
&#8226; Fille Heroic Fantasy (Palutena) 
&#8226; Chevaliers de l&#8217;&#233;p&#233;e tordue (Daraen) 
&#8226; Fille portant une grosse &#233;p&#233;e avec une cape (Lucina) 
&#8226; Gamin avec une esp&#232;ce d&#8217;&#233;p&#233;e folle (Shulk) 
&#8226; Razoir le h&#233;risson (Sonic) 
&#8226; Gar&#231;on bleu sans mains au style asiatique (Megaman) 
&#8226; Pas Pac-Man (Pac-Man) 
 
 On dirait moi, quand j&#8217;essaye de me souvenir des personnages de  Game of Thrones . 
 Personnellement, le personnage que j&#8217;utilise le plus est &#171;&#160;Peter Pan m&#233;di&#233;val f&#233;&#233;rique&#160;&#187;. J&#8217;aurais quand m&#234;me &#233;t&#233; curieux de savoir comment elle aurait nomm&#233; Mr. Game &amp; Watch. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
