<document>
	<date>2015-03-10</date>
        <title>[TAS] Les strat&#233;gies pour ne pas sauter dans Super Mario 64 d&#233;passent l&#8217;entendement</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Super Mario 64</tag>
                <tag>TAS</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous vous souvenez de pannenkoek2012 ? Ce tool assisted speedrunner de Super Mario 64 qui passe son temps &#224; chercher  des pi&#232;ces inaccessibles  et &#224; finir  des niveaux sans sauter &#160;? 
 
 more 
 Cette fois-ci, notre joyeux drille a r&#233;ussi a attraper l&#8217;&#233;toile situ&#233;e tout en haut de l&#8217;&#238;le grands petits  sans appuyer une seule fois sur le bouton A , le bouton de saut. 
 &#199;a n&#8217;a pas &#233;t&#233; une mince affaire, car si notre runner avait d&#233;j&#224; r&#233;ussi &#224; le faire  en d&#233;marrant depuis la version g&#233;ante de l&#8217;&#238;le  (ce qui est plus facile, mais n&#233;cessite un saut pr&#233;alable pour entrer dans le niveau), il voulait trouver une solution pour passer sans avoir &#224; sauter, m&#234;me pour entrer dans le niveau. 
 Je vous laisse regarder cette dr&#244;le de run, on en reparle apr&#232;s. 
 
 Vous vous dites qu&#8217;il fait plein de trucs bizarres dans cette run et vous avez raison. Si la premi&#232;re plateforme peut &#234;tre atteinte gr&#226;ce au goomba qui tra&#238;ne vers la zone de d&#233;part, il n&#8217;en est pas de m&#234;me pour la plateforme suivante. Le TASseur doit passer 3 bonnes minutes &#224; manipuler le comportement al&#233;atoire d&#8217;un goomba situ&#233; au-dessus de lui. Il l&#8217;attrape ensuite en plein saut pour rebondir dessus et atteindre la plateforme suivante. 
 Il doit ensuite attraper une corniche impossible &#224; atteindre sans saut. Et l&#224;, je dois bien avouer qu&#8217;il utilise une strat&#233;gie franchement pouss&#233;e. Il va combiner deux glitches : le  piranha plant glitch  et le  star dance clip . 
 Le premier permet de collecter un nombre infini de pi&#232;ces gr&#226;ce aux plantes piranha du monde &#171;&#160;grand&#160;&#187;. En les tuant au bon moment, il est possible de faire croire au jeu qu&#8217;elles ne sont pas mortes, alors que le joueur &#224; quand m&#234;me r&#233;cup&#233;r&#233; les pi&#232;ces. Il suffit ensuite de sortir de la zone et de revenir pour faire r&#233;appara&#238;tre la plante et la re-tuer de la m&#234;me mani&#232;re pour r&#233;cup&#233;rer de nouvelles pi&#232;ces. 
 
 Une fois &#224; 99 pi&#232;ces, il manipule les RNG (Random Number Generator, tous les facteurs qui vont cr&#233;er les aspects al&#233;atoires d&#8217;un jeu vid&#233;o), retourne dans le monde &#171;&#160;grand&#160;&#187; et frappe une petite plante piranha avec un angle bien pr&#233;cis pour donner une trajectoire et une vitesse d&#233;termin&#233;e &#224; une pi&#232;ce. Il l&#8217;escorte ensuite jusqu&#8217;au pied de la corniche pour finalement la prendre, d&#233;clenchant l&#8217;apparition de l&#8217;&#233;toile des 100 pi&#232;ces du niveau, encore une fois, toujours &#224; un emplacement tr&#232;s pr&#233;cis. 
 Il lui reste plus qu&#8217;&#224; l&#8217;attraper pour faire un  star dance clip . L&#8217;animation de danse de Mario lorsqu&#8217;il attrape une &#233;toile va le faire monter directement sur la corniche qu&#8217;il cherchait &#224; franchir. 
 Le reste n&#8217;est que jeu d&#8217;enfant, il ne lui reste plus qu&#8217;&#224; grimper tout en haut, ce qui ne pose vraiment aucun probl&#232;me. La base de cette run lui a ainsi permis de compl&#233;ter les autres &#233;toiles sans sauter, comme pour  Koopa-Rapido: la revanche ,  Cinq tout petits secrets  et  &#201;nervez le gigoteur . 
 Par contre, c&#8217;est plus compliqu&#233; pour l&#8217;&#233;toile des 8 pi&#232;ces rouges. En effet,  pannenkoek2012  a d&#251; se r&#233;soudre &#224; utiliser deux fois le bouton A. 
 
 Je suis toujours impressionn&#233; par le travail de  pannenkoek2012 . Je ne sais pas s&#8217;il arrivera un jour &#224; mettre au point un TAS de  Super Mario 64  qui montrerait comment comment finir le jeu sans appuyer une seule fois sur le bouton A &#8212; entre-nous, je ne pense pas que &#231;a soit possible tant certaines situations sont inextricables &#8212;, mais il n&#8217;en reste pas moins que la tentative est admirable. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
