<document>
	<date>2015-04-01</date>
        <title>[Parlons-en] Vous devez partir en exil et vous pouvez prendre un (seul) jeu vid&#233;o ; lequel ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>exil</tag>
                <tag>parlons-en</tag>
                <tag>repatray</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez &#233;t&#233; condamn&#233;(e) &#224; l&#8217;exil &#224; vie pour avoir publi&#233; le  LOLCAT  de trop sur votre mur Facebook, mais dans leur grande mansu&#233;tude, vos inquisiteurs vous permettent de choisir un jeu vid&#233;o, et un seul, pour accompagner votre solitude. 
 
 more 
 Les crit&#232;res de choix peuvent &#234;tre multiples : certains privil&#233;gieront la rejouabilit&#233; ( Kocobe  choisirait bien un  Spelunky ,  Henri , un  Cities Skylines ), d&#8217;autres la dur&#233;e de vie ( Pierre &#160;cite volontiers un&#160; Skyrim  ou un  The Witcher III ,  cens&#233; durer 200 heures ). Le choix est large ! Pr&#233;cisons n&#233;anmoins que vous n&#8217;avez pas de connexion internet et que vous ne pouvez donc pas choisir un MMORPG ou un jeu  online  (un  DotA-like  aurait pourtant &#233;t&#233; bien pratique pour insulter la terre enti&#232;re de ce qui vous arrive). 
 Quant &#224; moi, je vous demanderai de r&#233;fl&#233;chir un instant. Vous &#234;tes en exil. EN E-XIL. C&#8217;est vraiment un jeu vid&#233;o que vous voulez ? Posez-vous la question tranquillement. En sachant que l&#8217;homme doit se sustenter plusieurs fois par jour, ne pr&#233;f&#233;reriez-vous pas quelque chose de plus utile qu&#8217;un jeu vid&#233;o ? Quelque chose qui vous tient au corps en m&#234;me temps qu&#8217;il vous ravive le c&#339;ur ? Un pot de rillettes, au hasard, tiens ! Et &#224; y &#234;tre, autant prendre les meilleures, celles dont vous ne vous lasserez jamais, celles qui vous donneront force et moral pour affronter les longues journ&#233;es de solitude, les seules, les uniques, les rillettes Repatrey. Pensez-y. Pensez-y tr&#232;s fort et donnez votre r&#233;ponse dans les commentaires, en votre &#226;me et conscience. Il ne s&#8217;agit pas l&#224; de vous influencer par le mirifique produit qu&#8217;est un pot de rillettes Repatray, mais de vous donner toutes les cl&#233;s pour que tout se passe le mieux du monde quand vous vous&#160;retrouverez exil&#233;. A bon entendeur. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
