<document>
	<date>2014-11-07</date>
        <title>Activision ne veut pas que vous utilisiez le Share Play sur Call of Duty: Advanced Warfare</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty: Advanced Warfare</tag>
                <tag>PS4</tag>
                <tag>Share Play</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Activision ne comprend encore rien au film et envoie sur les roses une des fonctions les plus int&#233;ressantes de la PS4 pour Advanced Warfare. 
 
 
 more 
 Vous comptiez utiliser la fonction  Share Play  de la PS4 pour passer la manette virtuellement &#224; un ami en ligne et lui faire profiter pendant une heure de  Call of Duty: Advanced Warfare  ? Activision ne veut pas et emp&#234;che la fonctionnalit&#233; sur l&#8217;ensemble du titre. Comme &#231;a. 
 Le Share Play est une fonctionnalit&#233; bien int&#233;gr&#233;e. Elle permet aux joueurs de tester les jeux de vos amis, en streaming. &#199;a signifie que vous n&#8217;avez m&#234;me pas besoin de t&#233;l&#233;charger le jeu pour y jouer. Cependant, il vous faudra une bonne connexion internet pour avoir une exp&#233;rience fluide. Ces sessions sont limit&#233;es &#224; 60 minutes et les d&#233;veloppeurs n&#8217;ont rien &#224; faire pour le rendre compatible avec leur jeu, la fonction est compatible nativement avec n&#8217;importe quel jeu PS4. 
 Toutefois, Sony a laiss&#233; la possibilit&#233; aux &#233;diteurs et d&#233;veloppeurs de censurer certaines parties de leur jeu pour ne pas, par exemple, spoiler un gros plot twist ou laisser de l&#8217;int&#233;r&#234;t &#224; l&#8217;achat du jeu. Et Activision a bien pris conscience de cette possibilit&#233; de censure et a d&#233;cid&#233; de censurer le jeu du d&#233;but &#224; la fin. 
 Voil&#224;. 
 Bon esprit Acti. 
 Et ne cherchez pas le r&#233;confort chez Sony : 
 Les d&#233;veloppeurs ont la possibilit&#233; de d&#233;sactiver cette option en fonction de leur ressenti sur ce qui est le mieux pour l&#8217;exp&#233;rience de l&#8217;utilisateur.
 
 
 Donc n&#8217;en voulez pas &#224; Activision, ils veulent juste que vous ayez la meilleure exp&#233;rience utilisateur possible en passant &#224; la caisse. 
 &amp;gt; Via  Gamespot   
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
