<document>
	<date>2014-11-24</date>
        <title>L&#8217;un des plus grands exploits du jeu vid&#233;o s&#8217;est de nouveau produit ce week-end</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>eSports</tag>
                <tag>Evo Moment 37</tag>
                <tag>Street Fighter 3: 3rd Strike</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ceux qui connaissent l&#8217;Evo moment #37 savent exactement &#224; quoi je fais r&#233;f&#233;rence. Pour les autres, il faut qu&#8217;on parle. 
 
 more 
 Bon, ceux qui connaissent d&#233;j&#224;, je vous renvoie &#224; la deuxi&#232;me partie de cette news, il faut que je mette les autres au parfum. Je mettrai un petit  &#171;&#160; &#5461;( &#5147; )&#5463; &#160;&#187;  pour que vous sachiez o&#249; reprendre. 
 En 2004, alors que l&#8217;Evo n&#8217;&#233;tait pas encore l&#8217;immense tournoi de jeu de combat que l&#8217;on conna&#238;t aujourd&#8217;hui,  Street Fighter III: 3rd Strike  devenait le jeu de combat de r&#233;f&#233;rence. Cet Evo Moment #37 s&#8217;est d&#233;roul&#233; durant le match opposant le Japonais  Umehara Daigo  et l&#8217;Am&#233;ricain  Justin Wong  qui jouaient respectivement Ken et Chun-Li. 
 &#129;Rendu &#224; un round partout, Daigo se retrouve en bien mauvaise posture : &#224; &#171;&#160;zero vital&#160;&#187; comme on dit dans le milieu. &#199;a signifie qu&#8217;il ne peut plus ni se prendre de coups, ni en parer certains avec la garde classique (en penchant le stick dans la direction oppos&#233;e &#224; son adversaire). Autant dire que dans la t&#234;te de tout le monde, Daigo a d&#233;j&#224; perdu ce round. 
 Justin d&#233;clenche alors une &#171;&#160;super&#160;&#187; afin de gagner le point &#224; coup s&#251;r. Il s&#8217;agit d&#8217;un coup sp&#233;cial qui ne peut &#234;tre d&#233;clench&#233; que si sa barre bleue en bas est remplie et qui consiste en une s&#233;rie de coups tr&#232;s rapides. Si Daigo pare le moindre de ces coups en se mettant en d&#233;fense, sa barre de vie va malgr&#233; tout l&#233;g&#232;rement descendre et atteindre z&#233;ro.  
 Sauf que  Street Fighter 3.3  propose une m&#233;canique pointue qu&#8217;on appelle le &#171;&#160; parry &#160;&#187;. Si vous donnez un coup de stick vers l&#8217;avant juste avant avant l&#8217;attaque, plus pr&#233;cis&#233;ment 7 images avant l&#8217;impact (soit un peu plus d&#8217;un dixi&#232;me de seconde), vous pouvez compl&#232;tement annuler le coup d&#8217;un adversaire sans que votre personnage subisse de d&#233;g&#226;ts. 
 Daigo, plut&#244;t que d&#8217;esquiver, d&#233;cide de Parry toute la super attaque de Chun-Li. Cette man&#339;uvre est incroyablement difficile puisque le premier coup part extr&#234;mement vite, qu&#8217;il est tr&#232;s difficile &#224; anticiper et qu&#8217;il faut ensuite effectuer parfaitement les 14 inclinaisons de stick pour &#171;&#160;parry&#160;&#187; toutes les attaques qui suivent avec cette m&#234;me fen&#234;tre de sept frames &#224; chaque fois. Mais Daigo y arrive, puis contre-attaque en pla&#231;ant sa propre &#171;&#160;super&#160;&#187;, gagne finalement ce point et s&#8217;inscrit dans l&#8217;histoire du jeu de combat comme &#233;tant l&#8217;auteur du plus grand come-back de tous les temps. 
 
 Le moment est devenu culte, sa vid&#233;o a 1,8 million de vues sur YouTube et Capcom a m&#234;me d&#233;cid&#233; de cr&#233;er un d&#233;fi dans  Street Fighter III 3rd Strike : Online Edition , sorti en 2011, o&#249; l&#8217;on doit reproduire l&#8217;exploit de Daigo. 
 Voil&#224; pour l&#8217;Evo Moment #37. 
 &#5461;( &#5147; )&#5463; 
 Ce week-end a eu lieu le  Moment&#160;37|Reloaded , un &#233;v&#233;nement pour comm&#233;morer ce moment culte de l&#8217;histoire de l&#8217;eSport. Il y avait &#233;videmment du  SF3.3 ,  l&#8217;occasion pour Daigo et Justin Wong de se retrouver face &#224; face pour un match d&#8217;exhibition , le premier avec Ken, le second avec Chun-Li, &#233;videmment. 
 Et la s&#233;quence tant attendue a de nouveau eu lieu, pour le plus grand bonheur des fans pr&#233;sents dans la salle. 
 
 Bon &#224; un d&#233;tail pr&#232;s, l&#8217;issue du round n&#8217;est pas tout &#224; fait le m&#234;me. Une forme de revanche, 10 ans apr&#232;s, pour Justin Wong. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
