<document>
	<date>2014-11-20</date>
        <title>[Test] Dragon Age : Inquisition &#8211;  Des t&#233;n&#232;bres &#224; la lumi&#232;re [PS4]</title>
        <author>firoste</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Bioware</tag>
                <tag>Dragon Age : Inquisition</tag>
                <tag>EA</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 M&#234;me s&#8217;il appara&#238;t comme un AAA aux moyens confortables,  Dragon Age Inquisition  reste un examen de passage inquiet. Alourdi d&#8217;une r&#233;putation sur le d&#233;clin, apr&#232;s un deuxi&#232;me &#233;pisode honni par ses fans, la saga se doit d&#8217;offrir l&#8217;&#233;pisode de la r&#233;conciliation, sous peine de sombrer dans l&#8217;oubli. 
 
 more 
 Comme n&#8217;importe quel joueur de poker accul&#233; vers la banqueroute, Bioware a jou&#233; tapis. Et cela se voit : une nouvelle patine graphique de luxe (merci DICE et son Frostbite 3), un syst&#232;me de combat repens&#233;, conciliant exigence tactique (du premier) et ouverture  mainstream  (du second), et enfin (et surtout)  un contenu rempli &#224; ras-bord en dur&#233;e de vie et en choix  roleplay  (moral, politique, sentimental&#8230;) , marque de fabrique grandement raffin&#233;e ici par son cr&#233;ateur. Devant cette d&#233;bauche exhaustive de promesses, le doute restait entier : Bioware n&#8217;allait il pas se prendre &#224; nouveau les pieds dans son propre tapis, &#224; force de remplissage ? 
 Les premi&#232;res heures de jeu ne sont pas rassurantes : un rendu technique impressionnant mais desservie par une direction artistique anonyme, un sc&#233;nario bien trop balis&#233; et un manque de charisme flagrant chez ses personnages, tout cela s&#8217;av&#232;re fort d&#233;courageant pour y investir une soixantaine d&#8217;heures de sa vie comme demand&#233;. Pour ne rien arranger, le nouveau  gameplay  de combat transparait vite comme la fausse bonne id&#233;e du jeu. M&#234;me si elle permet de temporiser l&#8217;action et aligner tranquillement ses ordres &#224; ses 4 compagnons, cette option strat&#233;gique se r&#233;v&#232;le trop simpliste et fouillis (une cam&#233;ra tactique &#224; jeter au feu) pour qu&#8217;on lui pr&#233;f&#232;re  in fine  la bourinade en temps r&#233;el, au r&#233;sultat identique. 
 
 Alors qu&#8217;on n&#8217;y croit plus, le jeu finit enfin par d&#233;voiler ses cartes. Promu &#224; la t&#234;te de l&#8217;Inquisition, organisation militaire et politique cens&#233;e sauver le monde, le joueur se voit sollicit&#233; comme administrateur d&#8217;une grande campagne de guerre, o&#249; chaque action sur le terrain p&#232;se sur son influence, et donc, le d&#233;blocage de nouvelles zones &#224; explorer. Tr&#232;s nombreuses et tr&#232;s denses, ces zones compilent &#224; la fois le meilleur et le pire de l&#8217; open-world  moderne : un peu de MMO pour la tonne d&#8217;activit&#233;s secondaires (pas toujours inspir&#233;es), un peu de  Red Dead Redemption  pour la cueillette et la chasse, une pinc&#233;e d&#8217; Elder Scrolls  pour la monumentalit&#233; des d&#233;cors, et leur &#233;cosyst&#232;me autonome. Mais contre toute attente, Inquisition excelle dans cet art de la compilation. Son  gameplay  RPG, essentiellement bas&#233; sur le  crafting  et la compl&#233;mentarit&#233; des personnages, est non seulement efficace, mais il fait de chaque qu&#234;te, m&#234;me la plus anodine, une r&#233;percussion sensible sur le d&#233;veloppement politique de sa base. Et le miracle fait qu&#8217;on s&#8217;investit avec plaisir dans cette activit&#233; de gestion quotidienne, qui oscille entre qu&#234;tes h&#233;ro&#239;ques et moments de pure d&#233;tente, au contact de ses compagnons.  Plus on s&#8217;investit dans le quotidien du jeu, plus son r&#233;cit d&#233;ploie ses ambitions de grande fresque &#233;pique.  
 
 blocdenote Le sc&#233;nario, qui s&#8217;annon&#231;ait affreusement r&#233;barbatif, y trouve un souffle nouveau, gr&#226;ce &#224; une mise en sc&#232;ne lyrique de plus en plus inspir&#233;e.  Ce qui sauve le jeu, ce n&#8217;est pas son sujet, vu, lu, entendu 1000 fois ailleurs, mais sa mani&#232;re de le raconter, qu&#8217;on rarement vue aussi puissante et romanesque. Un art du r&#233;cit h&#233;ro&#239;que &#224; la carte, dirig&#233; par le bon vouloir du joueur, qui prouve une nouvelle fois le talent de Bioware &#224; cr&#233;er des mondes g&#233;opolitiques d&#8217;une richesse narrative inou&#239;e, chaque d&#233;cor se d&#233;couvrant comme un r&#233;servoir d&#233;bordant de micro-fictions remarquablement bien &#233;crites.  L&#224; se joue peut &#234;tre la sp&#233;cificit&#233; de Dragon Age : sa capacit&#233; &#224; jongler avec l&#8217;h&#233;ro&#239;que et le trivial, la chanson de geste et le soap op&#233;ra, o&#249; un combat contre un dragon de plusieurs m&#232;tres a autant d&#8217;importance qu&#8217;une simple amourette avec un(e) de ses co&#233;quipier(e)s. Un funambulisme narratif qui parait anodin sur le papier, mais qui reste crucial pour une exp&#233;rience aussi chronophage qu&#8217; Inquisition, l&#8217;acquittant de ses nombreux d&#233;fauts conceptuels. Sans livrer le chef d&#8217;&#339;uvre qui aurait pu mettre tout le monde d&#8217;accord, Bioware r&#233;ussit &#224; remettre sa saga sur le podium des RPG occidentaux qui comptent. 
 Dragon Age : Inquisition, disponible  sur Amazon  au prix de 52,50 sur Xbox One, 57 euros sur PS4 , 49,90 euros sur PC, 57 euros sur PS3 et Xbox One.  
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Riche                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Riche                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
