<document>
	<date>2015-03-27</date>
        <title>[Mise &#224; jour] Ouf, les d&#233;veloppeurs d&#8217;Evolve affaiblissent enfin le Spectre !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Evolve</tag>
                <tag>Mise &#224; jour</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si vous avez t&#226;t&#233; le r&#233;cent  Evolve , vous avez eu l&#8217;occasion de constater la puissance de Spectre, le troisi&#232;me monstre d&#233;blocable. Son r&#232;gne devrait arriver &#224; sa fin. 
 
 more 
 La mise &#224; jour 1.3 d&#8217; Evolve  va faire plaisir &#224; de nombreux chasseurs ! Dans cette derni&#232;re, les d&#233;veloppeurs ont communiqu&#233; les nombreux petits changements applicables aux monstres et aux hunters. Parmi cette longue liste de modification,  disponible ici pour les anglophones , on remarque que les comp&#233;tences de Spectre, le troisi&#232;me monstre du jeu, ont &#233;t&#233; consid&#233;rablement nerf&#233; (revu &#224; la baisse). 
 C&#8217;est un soulagement pour de nombreux joueurs, qui sont tomb&#233; trop souvent sous les griffes de ce monstre, trop rapide et puissant par rapport aux autres. Les gamers ont donc fait remonter leur avis aux d&#233;veloppeurs, qui ont pris des mesures. La b&#234;te sera d&#233;sormais moins rapide, et ses attaques d&#233;vastatrices dureront moins longtemps. Elle sera &#233;galement un peu plus simple &#224; traquer, puisque ses mouvements seront moins brusques, ce qui l&#8217;emp&#234;chera de s&#8217;enfuir trop vite. 
 &#199;a va d&#233;j&#224; moins rigoler ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
