<document>
	<date>2014-11-20</date>
        <title>Resident Evil HD Remaster : Un remake plus pouss&#233; ferait &#171; perdre son &#226;me &#187; au jeu</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Resident Evil HD Remaster</tag>
                <tag>vid&#233;o</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Resident Evil HD Remaster  est pr&#233;vu pour 2015, et permettra aux joueurs n&#8217;ayant pas fait le premier  Resident Evil  sur PS1, Gamecube, ou Wii d&#8217;y jouer sur consoles next-gen, mais aussi PC, PS3 et Xbox 360. 
 
 more 
 Pr&#233;vu pour le courant de l&#8217;ann&#233;e 2015 chez nous,  Resident Evil HD Remaster  permettra de profiter d&#8217;un lissage HD du remake du premier &#233;pisode de la saga, sortie sur Gamecube en 2002. Yoshiaki Hirabayashi, le producteur du jeu a expliqu&#233; comment les d&#233;veloppeurs avaient am&#233;lior&#233; le rendu graphique par petites touches. 
 C&#8217;est le cas dans cette vid&#233;o, o&#249; ce dernier prend comme exemple une salle circulaire o&#249; br&#251;le un feu, ce qui a pour effet de produire un joli effet de lumi&#232;re (m&#234;me pour l&#8217;&#233;poque !). Et l&#8217;ajout de polygones permet en effet de magnifier la sc&#232;ne. 
 
 Lorsqu&#8217;on lui a demand&#233;  pourquoi ne pas avoir enti&#232;rement refait le jeu de cette mani&#232;re, Hirabayashi donne une r&#233;ponse qu&#8217;on a un peu de mal &#224; croire. 
 Vous savez, on y a pens&#233;. Mais notre but ultime &#233;tait de recr&#233;er le jeu en conservant le m&#234;me ton, la m&#234;me atmosph&#232;re que l&#8217;original. On s&#8217;est dit que ce serait inappropri&#233; de recr&#233;er tout le jeu de cette mani&#232;re. Cela aurait l&#8217;air un peu diff&#233;rent, et perdrait peut-&#234;tre de son &#226;me. 
 
 Une argumentation recevable, selon vous ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
