<document>
	<date>2014-11-14</date>
        <title>Assassin&#8217;s Creed Unity : Jean-Luc Melenchon estime que c&#8217;est &#171; une propagande contre le peuple &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Assassin's Creed Unity</tag>
                <tag>Jean-Luc Melenchon</tag>
                <tag>Politique</tag>
                <tag>Ubisoft</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les hommes politiques donnent assez peu leur sentiment sur les sorties vid&#233;oludiques, mais Jean-Luc Melenchon s&#8217;est r&#233;cemment insurg&#233; contre  Assassin&#8217;s Creed Unity . 
 
 Jean-Luc Melenchon / Cr&#233;dits : DR 
 
 more 
 Connu pour sa verve et ses talents d&#8217;orateur, Jean-Luc Melenchon, leader du Parti de Gauche, s&#8217;est exprim&#233; par deux fois sur Assassin&#8217;s Creed Unity, dernier titre en date d&#8217;Ubisoft. Hier, il expliquait au  Figaro  que le jeu tentait de repr&#233;senter la r&#233;volution comme une page honteuse de notre histoire.  
 Le d&#233;nigrement de la grande R&#233;volution est une sale besogne pour instiller davantage de d&#233;go&#251;t de soi et de d&#233;clinisme aux Fran&#231;ais [&#8230;] Si l&#8217;on continue comme &#231;a, il ne restera plus aucune identit&#233; commune possible aux Fran&#231;ais &#224; part la religion et la couleur de peau. 
 
 
 Interrog&#233; &#224; nouveau sur France Inter ce matin, monsieur Melenchon a m&#234;me utilis&#233; le terme de  &#171; propagande &#187;  pour d&#233;signer le titre d&#8217;Ubisoft. 
 C&#8217;est de la propagande contre le peuple. Le peuple, c&#8217;est des barbares, des sauvages sanguinaires. Et celui qui est notre lib&#233;rateur &#224; un moment de la R&#233;volution, Robespierre, est pr&#233;sent&#233; comme un monstre. On d&#233;nigre pour d&#233;nigrer ce qui nous rassemble, nous les Fran&#231;ais. C&#8217;est une relecture de l&#8217;histoire en faveur des perdants et pour discr&#233;diter la R&#233;publique une et indivisible. 
 
 Une sortie assez rare pour qu&#8217;on en parle, et que vous pouvez voir sur la vid&#233;o ci-dessous &#224; partir de 7 min 15. 
 M&#233;lenchon s'&#233;nerve contre Assassin's Creed   par  FranceInfo 
 Des propos opportunistes ou l&#233;gitimes ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
