<document>
	<date>2014-11-14</date>
        <title>[Test] Pro Evolution Soccer 2015 : Bon, cette ann&#233;e, vous pouvez choisir PES !</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>PC</tag>
                <tag>Pro Evolution Soccer 2015</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s avoir litt&#233;ralement sombr&#233; lors de la last-gen, la licence Pro Evolution Soccer a d&#233;cid&#233; de repartir du bon pied avec l&#8217;arriv&#233;e des nouvelles consoles. Et l&#8217;entrainement semble avoir pay&#233;. 
 
 more 
 Le passage &#224; une nouvelle g&#233;n&#233;ration de machine permet souvent aux vieilles franchises de faire peau neuve. Et le premier &#233;pisode d&#8217;une s&#233;rie sportive indique bien souvent la direction prise par les d&#233;veloppeurs pour les ann&#233;es &#224; venir. C&#8217;est ainsi que FIFA 08 avait interpell&#233; un bon nombre d&#8217;amateurs (dont j&#8217;avais fait partie) pour ensuite confirmer avec le public de masse. Conscient de l&#8217;importance capitale du jeu de football pour toute l&#8217;&#233;conomie vid&#233;oludique, EA avait mis tous les moyens &#224; disposition pour proposer un jeu graphiquement somptueux. Un dernier point sur lequel PES 2015 (et son budget inf&#233;rieur) n&#8217;arrive pas aujourd&#8217;hui &#224; rivaliser.  
 Malgr&#233; l&#8217;utilisation du tr&#232;s prometteur FOX Engine, certains &#233;l&#233;ments visuels d&#233;&#231;oivent. On pense notamment &#224; la pelouse, sans grand relief ni asp&#233;rit&#233;s, qui peine &#224; convaincre. On peut &#233;galement citer les &#233;quipements comme les maillots, plus rigides, qui laissent moins transparaitre les diff&#233;rences de physique entre les joueurs (bien que FIFA en fasse tous des bodybuilders). Les visages des joueurs, souvent mis en avant par Konami, sont effectivement tr&#232;s convaincants, mais cette pr&#233;cision concerne surtout les grandes &#233;quipes. Le rendu global est tout &#224; fait acceptable, mais manque effectivement de panache. Le menu principal jouit d&#233;sormais d&#8217;une meilleure lisibilit&#233;, mais la gestion d&#8217;&#233;quipe et le choix des formations, bien qu&#8217;ultra param&#233;trable, gardent toujours un gout d&#8217;aust&#233;rit&#233;. 
 
 Conscient de son retard technique, Konami a donc d&#233;cid&#233; de jouer &#224; fond la carte du gameplay. Visiblement &#224; l&#8217;&#233;coute des critiques faits &#224; l&#8217;encontre de FIFA depuis deux ans, les d&#233;veloppeurs sont revenus &#224; la formule initiale de PES : un gameplay lent, et ax&#233; sur la construction. En att&#233;nuant l&#233;g&#232;rement la puissance de certaines individualit&#233;s, on finit par se focaliser sur un collectif plut&#244;t qu&#8217;un &#171; joker &#187;. C&#8217;est la v&#233;ritable force de diff&#233;renciation de ce PES. Il n&#8217;est pas rare d&#8217;enchainer une vingtaine de passes pour arriver en surface de r&#233;paration, ce qui, avouons-le, n&#8217;arrivait plus tr&#232;s souvent chez le concurrent.  
 On constate &#233;galement le retour de la pr&#233;pond&#233;rance du jeu &#224; terre, occult&#233; depuis trop longtemps par le fameux &#171; L1-Triangle / LB-Y &#187; devenu abusif sur FIFA. Le jeu a&#233;rien est efficace ici, mais la grande sensibilit&#233; des touches rend la t&#226;che plus difficile. Si rater des passes simples est rageant dans un premier temps, on se rend compte que cela oblige le joueur trop habitu&#233; &#224; un jeu &#171; aimant&#233; &#187; &#224; s&#8217;appliquer. On a ainsi l&#8217;impression de regarder un vrai match, avec ses rat&#233;s, ses passes trop courtes, ses frappes d&#233;viss&#233;es&#8230; m&#234;me quand le Real ou le Bayern jouent. Et on ne pensait pas que cela serait aussi rafra&#238;chissant. 
 
 Ce tr&#232;s bon constat ne nous emp&#234;che pas de souligner quelques d&#233;fauts. Le premier concerne les passes en profondeur, un peu trop efficaces lorsqu&#8217;on trouve la bonne puissance. M&#234;me constat pour les frappes enroul&#233;es, qui trompent des gardiens assez peu inspir&#233;s, m&#234;me &#224; longue distance. Enfin, on peut aussi d&#233;plorer un arbitrage un peu in&#233;gal, qui sanctionne sur des fautes peu probantes et oublie parfois des actes de boucher. Les commentaires laissent &#233;galement &#224; d&#233;sirer (on les a mis en Br&#233;silien pour vous dire), mais ces petits d&#233;sagr&#233;ments n&#8217;arrivent pas &#224; g&#226;cher le plaisir ballon au pied. 
 Konami a &#233;galement fait un effort au niveau du contenu. Si la Ligue des Masters et  Deviens une l&#233;gende  n&#8217;ont h&#233;las pas chang&#233;, l&#8217;arriv&#233;e de mode MyClub permet enfin &#224; la franchise de proposer un &#233;quivalent au c&#233;l&#232;bre Ultimate team. Le fonctionnement est parfaitement similaire (online et offline), m&#234;me si certains menus sont un peu plus d&#233;suets. Le manque de certaines licences (championnat anglais et allemand notamment) fait toujours tache, mais la pr&#233;sence de la Ligue des champions, de l&#8217;UEFA, des coupes sud-am&#233;ricaines ainsi que le grand nombre de s&#233;lections nationales permet d&#8217;oublier cette d&#233;ception d&#233;j&#224; connue.  
 
 blocdenote Au lieu d&#8217;essayer de concurrencer FIFA 15 sur l&#8217;aspect purement technique, Konami a d&#233;cid&#233; de tout miser sur le gameplay, en piochant dans sa propre ADN, et celle de son concurrent. En r&#233;sulte un jeu plus lent, construit, tactique et gratifiant. L&#8217;occasion d&#8217;essayer un football peut-&#234;tre moins flamboyant, mais ax&#233; sur le r&#233;alisme. En se d&#233;marquant de cette mani&#232;re, PES 2015 devient une alternative s&#233;rieuse pour les joueurs qui ont pass&#233; les sept derni&#232;res ann&#233;es sur FIFA. La marge de progression est encore grande pour Konami (notamment l&#8217;aspect visuel), mais rien ne semble impossible dans les ann&#233;es &#224; venir. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  R&#233;aliste                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  R&#233;aliste                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
