<document>
	<date>2014-11-14</date>
        <title>[Test] Assassin&#8217;s Creed Unity &#8211; Us&#233; jusqu&#8217;&#224; la corde [PS4]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Assassin's Creed Unity</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  6/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Vous savez ce qui est pire qu&#8217;un Assassin&#8217;s Creed ? Un nouvel Assassin&#8217;s Creed qui ne change rien &#224; ce qui n&#8217;allait pas dans le pr&#233;c&#233;dent. Unity est un pas en arri&#232;re dans une s&#233;rie qui faisait du sur place. 
 
 
 more 
 La R&#233;volution fran&#231;aise est un cadre qui sied parfaitement &#224;  Assassin&#8217;s Creed . Le chaos ambiant, le fait de revisiter ces moments clefs qui ont chang&#233; l&#8217;histoire de la France, rien que &#231;a, &#231;a justifie au moins la moiti&#233; d&#8217;un  Assassin&#8217;s Creed Unity . Car il est vrai qu&#8217;Ubisoft n&#8217;a pas fait les choses &#224; moiti&#233; sur le tableau qu&#8217;il nous d&#233;peint.  La ville de Paris est vivante, impressionnante, sale et reluisante &#224; la fois.   
 Promesse de longue date, le jeu parvient &#224; g&#233;rer un tr&#232;s grand nombre de PNJ &#224; l&#8217;&#233;cran sans que le framerate en p&#226;tisse trop. &#201;videmment, le jeu ralentit un peu quand on observe depuis son perchoir l&#8217;imposante foule venue assister &#224; l&#8217;ex&#233;cution de Louis XVI, mais &#233;tant donn&#233; l&#8217;ambition de la chose, impossible de faire le difficile. Il y a aussi des bugs qui apparaissent r&#233;guli&#232;rement, mais en m&#234;me temps, &#224; vouloir faire dans la pr&#233;cipitation un  Assassin&#8217;s Creed  par an, disons que c&#8217;est in&#233;vitable. Et en v&#233;rit&#233;, c&#8217;est du d&#233;tail, car dans l&#8217;ensemble,  Ubisoft Montr&#233;al a fait du tr&#232;s bon travail pour cr&#233;er un environnement convainquant . Sur ce point, bravo. 
 
 Le probl&#232;me, c&#8217;est que rien d&#8217;autre ne va vraiment . Ubisoft a r&#233;ussi &#224; rendre la &#171; course libre &#187; encore plus impraticable qu&#8217;avant. En effet, s&#8217;il fallait simplement maintenir une g&#226;chette et pousser le joystick gauche pour se d&#233;placer &#171; librement &#187; sur les b&#226;timents, il faut maintenant maintenir la g&#226;chette et appuyer sur &#171; croix &#187; pour grimper et sur &#171; rond &#187; pour se laisser descendre. Je comprends tout &#224; fait la logique d&#8217;utiliser le bouton qui est d&#8217;habitude utilis&#233; pour sauter dans les autres jeux, mais l&#224;, ce n&#8217;est simplement pas logique. &#171; Rond &#187; &#233;tant plac&#233; plus haut sur la manette que &#171; croix &#187;,  mon exp&#233;rience de grimpette &#233;tait toujours entach&#233;e d&#8217;erreurs frustrantes de d&#233;placements qui m&#8217;ont plus d&#8217;une fois co&#251;t&#233; la vie . Je suis all&#233; voir dans les param&#232;tres s&#8217;il &#233;tait possible de changer cela, &#233;videmment, c&#8217;&#233;tait impossible sur PS4. De plus, si vous souhaitez entrer dans une fen&#234;tre ouverte, on va vous demander d&#8217;appuyer sur une g&#226;chette suppl&#233;mentaire. On r&#233;capitule ? Joystick gauche, g&#226;chette gauche, g&#226;chette droite et bouton de face, tout &#231;a, pour entrer dans une fen&#234;tre. Moins ergonomique tu meurs. Dans la frustration la plus totale,  je suis tomb&#233; plusieurs fois sous les tirs ennemis parce que mon empot&#233; d&#8217;Assassin &#233;tait incapable de se mettre &#224; l&#8217;abri dans un b&#226;timent . Incroyable. 
 Pour qu&#8217; Assassin&#8217;s Creed  devienne enfin meilleur, il faudrait qu&#8217;Ubisoft remette profond&#233;ment en question ce syst&#232;me de d&#233;placement. La &#171; course libre &#187; est en r&#233;alit&#233; tout sauf libre.  On se d&#233;place sur des lignes trac&#233;es par les d&#233;veloppeurs et toute tentative de sortie hors des sentiers battus n&#8217;est pas possible . Le joueur se retrouve alors impuissant, &#224; subir des choix que le jeu va faire pour lui et comme ces derniers vont parfois compl&#232;tement &#224; l&#8217;encontre du bon sens, la frustration gagne le joueur. Un autre exemple ? Combien de fois mon personnage fuyant des hommes arm&#233;s, au lieu de courir devant lui, s&#8217;est &#224; mis jouer l&#8217;&#233;quilibriste, sans bouger sur un poteau ? &#199;a arrive tout le temps depuis le tout premier  Assassin&#8217;s Creed  et depuis sept ans, ce probl&#232;me n&#8217;a jamais &#233;t&#233; r&#233;solu. En ce qui me concerne, la manette a failli passer plusieurs fois par la fen&#234;tre. Et pour ce faire, au moins, je n&#8217;aurais pas eu besoin de maintenir trois g&#226;chettes et deux boutons de tranche. Quant au &#171; cover system &#187;, il est archa&#239;que. Il va vous g&#226;cher la vie jusqu&#8217;au boss de fin dont le design ne repose que l&#224; dessus.  Bref, tant que le &#171; Freerun &#187; n&#8217;aura pas &#233;t&#233; r&#233;form&#233; en profondeur, il n&#8217;y aura pas de salut dans cette licence . 
 
 Un contenu dans l&#8217;ensemble ennuyeux 
 Assassin&#8217;s Creed Unity , c&#8217;est aussi beaucoup de missions. Beaucoup de &#171; Jacques-a-dit &#187; en fait : va faire ceci, va chercher cela, va tuer Michel (vous verrez que Michel meurt &#233;norm&#233;ment dans  Unity ), va d&#233;clencher une action contextuelle, etc. L&#8217;ennui sous la forme d&#8217;une boucle de gameplay. Et autant vous dire que ce n&#8217;est pas les centaines de collectibles qui vont vous int&#233;resser davantage au jeu. L&#8217;implication du joueur est d&#8217;autant plus morne que le sc&#233;nario est vain, rempli de clich&#233;s et  fan service  &#224; souhait. Napol&#233;on pourrait jouer dans Expandables tant il est badass et le Marquis de Sade aurait tout &#224; fait sa place dans  La Cage aux Folles  tant le personnage est caricatural. Quant &#224; ce pauvre Arno, ses motivations laissent compl&#232;tement de marbre et fait p&#226;le figure &#224; c&#244;t&#233; d&#8217;&#201;lise, son acolyte Templier et  Mary-Sue  parmi les Mary-Sue. Cerise sur le g&#226;teau,  une s&#233;quence narrative enti&#232;re est recycl&#233;e de  Black Flag  vers la fin du jeu . Un indice pour vous &#224; la maison : elle implique r&#233;demption et alcool. Je suis s&#251;r que vous comprendrez de quoi je parle. 
 Le syst&#232;me de combat a &#233;t&#233; revu avec une difficult&#233; &#224; la hausse. &#201;tant trop facile dans les jeux pr&#233;c&#233;dents c&#8217;est une bonne chose et, au moins,  les adversaires ne vous attaquent plus &#224; tour de r&#244;le comme ils avaient tendance &#224; le faire avant . Toutefois, &#231;a reste du combat &#224; grand coup de QTE et il reste encore trop facile de se d&#233;barrasser de cinq gardes qui vous assaillent sans &#234;tre un ma&#238;tre de l&#8217;ex&#233;cution. De plus, il arrive fr&#233;quemment qu&#8217;une parade bien ex&#233;cut&#233;e ne vous prot&#232;ge pas et que votre adversaire vous frappe malgr&#233; tout sans que le jeu vous explique clairement ce qu&#8217;il s&#8217;est pass&#233;. Il s&#8217;agit donc d&#8217;une mauvaise difficult&#233;, d&#8217;une difficult&#233; injustifi&#233;e et frustrante. Pourquoi ne pas aller jusqu&#8217;au bout et rendre les combats au-del&#224; de 3 contre un &#224; la limite de l&#8217;impossible ? &#199;a rendrait un immense service &#224; la s&#233;rie qui focaliserait alors son gameplay davantage sur les strat&#233;gies de fuite que sur le combat pur et dur. Comme dans n&#8217;importe quel bon jeu d&#8217;infiltration en fait. 
 Black Flag  avait r&#233;ussi &#224; apporter de la fra&#238;cheur dans la boucle de gameplay. Il ne se contentait pas de proposer des qu&#234;tes ennuyeuses afin de conna&#238;tre sa cible suivante pour finalement la tuer et conclure le chapitre. Il proposait de v&#233;ritables voyages en bateau avec son lot d&#8217;aventures. Tiens ? Et si j&#8217;allais chasser des ocelots sur ce bout d&#8217;&#238;le paum&#233; ? Et si j&#8217;allais chercher ce tr&#233;sor dans la caverne cach&#233;e &#224; quelques miles nautiques d&#8217;ici ? Et si je me lan&#231;ais dans une bataille f&#233;roce avec ce Man of War ? &#199;a, c&#8217;&#233;tait de la libert&#233;. Dans  Unity , on peut plaquer un voleur au sol ou chercher des cocardes sur les toits de la ville. L&#8217;excitation est totale. Notez quand m&#234;me un co-op qui est un ajout tr&#232;s sympathique, mais qui ne sauvera pas cet &#233;pisode. 
 
 blocdenote Assassin&#8217;s Creed est tr&#232;s certainement une belle exp&#233;rience d&#8217;immersion dans un cadre historique, mais il n&#8217;est certainement pas un bon jeu vid&#233;o. Tant qu&#8217;il restera emp&#234;tr&#233; dans ses vieux d&#233;mons, il n&#8217;arrivera pas &#224; &#234;tre une exp&#233;rience ludique &#224; la hauteur de ses ambitions. Si une s&#233;rie comme Metal Gear Solid arrive &#224; remettre &#224; plat tout son syst&#232;me de jeu comme on peut l&#8217;entrapercevoir avec The Phantom Pain, il n&#8217;y a pas de raison que la franchise Assassin&#8217;s Creed n&#8217;y arrive pas. Encore faudrait-il arr&#234;ter l&#8217;exploitation annuelle et trop intense de cette licence et commencer &#224; prendre du recul pour faire, enfin, un vrai bon &#233;pisode. Je ne l&#8217;ai pas encore fait, mais il semblerait que, cette ann&#233;e, le meilleur Assassin&#8217;s Creed soit Rogue. On verra &#231;a la semaine prochaine &#224; la sortie du test. 
 Assassin&#8217;s Creed Unity  est disponible sur  Xbox One, PS4 et PC  pour un prix conseill&#233; de  70 euros . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Raide                                                     
                                                     6 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Raide                                                     
                                                     6 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
