<document>
	<date>2014-11-26</date>
        <title>Sound Fighter : D&#233;couvrez la plus belle mani&#232;re de jouer &#224; un jeu de combat</title>
        <author>Henri</author>
        <tags_set>
                <tag>Culture</tag>
                <tag>Musique</tag>
                <tag>Piano</tag>
                <tag>Sound Fighter</tag>
                <tag>Street Fighter</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le jeu vid&#233;o n&#8217;a pas qu&#8217;une fonction divertissante, et peut parfois servir &#224; focaliser l&#8217;attention des plus jeunes sur d&#8217;autres sujets. C&#8217;est le cas avec cette initiative. 
 
 more 
 Comment m&#234;ler musique classique et jeux vid&#233;o ? La maison de la Radio semble avoir trouv&#233; un moyen plus qu&#8217;original de mettre en avant cet &#233;tonnant m&#233;lange. Sound Fighter est un dispositif in&#233;dit cr&#233;&#233; par DDB Paris, une start-up sp&#233;cialis&#233;e dans les objets connect&#233;s.  
 Ce dernier permet de jouer &#224; Street Fighter en jouant du piano. Il repose sur un syst&#232;me de capteurs sur marteaux, eux-m&#234;mes reli&#233;s &#224; une console de jeu. Le meilleur pianiste est r&#233;compens&#233;, car plus les musiciens encha&#238;nent des accords complexes, mieux ils joueront &#224;  Street Fighter , et pourront esp&#233;rer gagner. 
 Alvise Sinivia et L&#233;o Jassef, deux pianistes du Conservatoire national de Paris, ont donc pu s&#8217;affronter pour f&#234;ter la r&#233;ouverture de la Maison de la Radio. L&#8217;occasion de profiter d&#8217;un morceau in&#233;dit et particuli&#232;rement beau.  Le public a ensuite pu essayer le dispositif, du 14 au 16 novembre dernier. Une id&#233;e originale, qui a permis de m&#234;ler jeu et musique ! 
 
 On ne connait pas l&#8217;accord du Hadouken, mais on aurait bien aim&#233; voir Chopin ou Liszt mettre une racl&#233;e aux meilleurs joueurs mondiaux. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
