<document>
	<date>2015-03-27</date>
        <title>PACAPONG vous permet de jouer &#224; Pong, PAC-MAN, Donkey Kong et Space Invaders simultan&#233;ment</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Donkey Kong</tag>
                <tag>game jam</tag>
                <tag>Ind&#233;</tag>
                <tag>Linux</tag>
                <tag>Ludum Dare</tag>
                <tag>Mac</tag>
                <tag>Pac-Man</tag>
                <tag>PACAPONG</tag>
                <tag>PC</tag>
                <tag>Pong</tag>
                <tag>Space Invaders</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et vous savez ce qui est le pire dans tout &#231;a, c&#8217;est que &#231;a marche vachement bien. 
 
 more 
 Une mini  Ludum Dare  (une game jam) est en train de se tenir jusqu&#8217;au 29 mars et le th&#232;me est  Pong . Le th&#232;me est assez restrictif, mais certains ont vraiment des id&#233;es assez incroyables. C&#8217;est le cas du n&#233;erlandais  Dick Poelen , a.k.a.  kingPenguin , qui a cr&#233;e avec  PACAPONG , une esp&#232;ce de monstre. Mais le genre de monstres qu&#8217;il y a dans  Max et les Maximonstres . Un monstre plut&#244;t sympa donc. 
 &#199;a se joue &#224; deux et vous avez le contr&#244;le sur la raquette de  Pong , mais aussi sur le  PAC-MAN  que vous renvoyez &#224; votre adversaire telle une balle. Sur le passage, si vous arrivez &#224; r&#233;cup&#233;rer des petits Invaders diss&#233;min&#233;s &#231;&#224; et l&#224;, vous pourrez envoyer un assaut d&#8217;extraterrestres sur votre adversaire qui devra les &#233;viter, ou lui tirer dessus. Mais tout &#231;a, c&#8217;est sans compter sur les fant&#244;mes dans le labyrinthe ou encore  Donkey Kong  qui viendra vous envoyer des barils de temps &#224; autre pour vous emb&#234;ter. Celui qui aura gagn&#233; le plus de points (ou qui en aura le moins perdu) remporte la partie. 
 
 &#199;a se joue &#224; deux, c&#8217;est gratuit, c&#8217;est sur Windows, Mac et Linux, c&#8217;est de la bonne,  par ici je vous prie . 
 &amp;gt; Via  RPS 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
