<document>
	<date>2014-11-17</date>
        <title>Far Cry 4 poss&#232;de une fin qui peut s&#8217;atteindre en 15 minutes</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Far Cry 4</tag>
                <tag>Insolite</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ubisoft a planqu&#233; un easter egg sympa au tout d&#233;but de Far Cry 4. 
 
 more 
 Alors &#233;videmment, double spoilers. Premi&#232;rement, je risque forc&#233;ment d&#8217;annoncer comment obtenir cette fin tr&#232;s rapide. Deuxi&#232;mement, il va y avoir une vid&#233;o pour ceux qui veulent voir &#224; quoi ressemble cette fin. 
 Donc si vous ne voulez pas vous faire spoiler, franchement, &#231;a fait d&#233;j&#224; depuis 73 caract&#232;res que vous devriez &#234;tre partis. Oui, j&#8217;ai compt&#233;. 
 Dans  Far Cry 4 , d&#232;s le d&#233;but du jeu, on a affaire &#224;  Pagan Min  qui, disons le gentiment, est l&#233;g&#232;rement psychopathe sur les bords et extr&#234;mement violent au milieu. Il tue devant vous l&#8217;un de ses subordonn&#233;s de sang-froid &#224; l&#8217;arme blanche avant de faire un selfie avec vous, les mains encore ensanglant&#233;es. 
 Lors du premier moment o&#249; le jeu vous laisse le contr&#244;le, ce dernier vous laisse seul dans une salle, vous demandant aimablement de l&#8217;attendre pour vous faire Dieu sait quoi, &#224; son retour. Pour rappel, vous, vous voulez simplement d&#233;poser les cendres de votre d&#233;funte m&#232;re dans le sanctuaire familial. 
 Sauf que si vous attendez vraiment 15 minutes, h&#233; bien, il se passe quelque chose d&#8217;inattendu. 
 
 Cet  easter egg  est tr&#232;s malin, car il use habilement de l&#8217;&#233;tat naturel de m&#233;fiance du joueur. En effet, apr&#232;s avoir v&#233;cu l&#8217;introduction du jeu, quel joueur serait assez fou pour attendre 15 minutes dans la salle o&#249; ce qui appara&#238;t comme &#234;tre le principal antagoniste du jeu vous demande de patienter ?  
 Le fait de redonner le contr&#244;le au joueur &#224; ce moment pr&#233;cis du jeu n&#8217;est pas un acte anodin et permet de faire correspondre les actes du joueur avec l&#8217;&#233;tat d&#8217;esprit suppos&#233; du protagoniste. On vous donne enfin la main sur le jeu, c&#8217;est donc que vous devez partir, pas vrai ? Et pour ceux qui veulent prendre ce principe &#224; contre-courant, ils obtiennent une petite r&#233;compense sous la forme d&#8217;une petite fin alternative. 
 Well played Ubisoft . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
