<document>
	<date>2014-09-04</date>
        <title>[Popcorn] Sega et Gearbox s&#8217;entretuent pour savoir qui a foir&#233; le marketing d&#8217;Aliens : Colonial Marines</title>
        <author>kood</author>
        <tags_set>
                <tag>Aliens: Colonial Marines</tag>
                <tag>Gearbox</tag>
                <tag>Justice</tag>
                <tag>Sega</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Aliens : Colonial Marines  &#233;tait un jeu tellement mauvais qu&#8217;en 2013, Sega et Gearbox ont &#233;t&#233; attaqu&#233;s en justice pour avoir pr&#233;sent&#233; une d&#233;mo&#160;du jeu (&#224; la PAX et &#224; l&#8217;E3) qui ne repr&#233;sentait pas le produit final.  L&#8217;&#233;diteur et le d&#233;veloppeur se renvoient aujourd&#8217;hui la balle pour savoir qui est responsable du d&#233;sastre. 
 
 more 
 Dans un premier temps, Sega avait accept&#233; de payer pour classer l&#8217;affaire. 1.25 million de dollars plus pr&#233;cis&#233;ment, pour qu&#8217;on rel&#232;gue  Aliens : Colonial Marines  au rang de simple  malheureuse erreur  ( notre 3/10, c&#8217;est ici ). 
 Mais Gearbox n&#8217;a pas voulu l&#8217;entendre de cette oreille. Et a cri&#233; sur tous les toits que le studio n&#8217;&#233;tait en rien concern&#233; par le marketing du jeu, activit&#233; qui rel&#232;ve de l&#8217;&#233;diteur, le seul responsable. Un mauvais jeu mais pas une arnaque nous disait d&#8217;ailleurs Randy Pitchford,  apostroph&#233; sur Twitter .  
 Aujourd&#8217;hui,  Sega contre-attaque , et r&#233;v&#232;le  un certain nombre d&#8217;emails internes  prouvant que Gearbox participait aux plans marketing mis en place, mais pire, que le d&#233;veloppeur avait r&#233;v&#233;l&#233; plusieurs informations au public ou &#224; la presse que les deux parties avaient d&#233;cid&#233; au pr&#233;alable de ne pas r&#233;v&#233;ler.  
 Comment on dit d&#233;j&#224; ? LOL ? . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
