<document>
	<date>2014-09-10</date>
        <title>500 millions de dollars de CA g&#233;n&#233;r&#233;s par Activision avec Destiny, sur le seul jour du lancement</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Destiny</tag>
                <tag>Lancement</tag>
                <tag>records</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Soyons pr&#233;cis : Activision a  livr&#233;  pour 500 millions de dollars de copies de  Destiny&#160; aux revendeurs et en vente directe, aux joueurs. L&#8217;&#233;diteur pr&#233;cise en sus que  Destiny &#160;vient d&#8217;&#233;tablir&#160;le record de ventes digitales pour un jeu sur console lors du premier jour de commercialisation. 
 
 more 
 Et que le jeu est le plus gros lancement pour une nouvelle franchise dans l&#8217;histoire du jeu vid&#233;o, tant qu&#8217;on y est ! Bobby Kotick, PDG d&#8217;Activision-Blizzard, y est all&#233; de son petit et glorieux mot, pour la peine. 
 C&#8217;est un jour important pour l&#8217;industrie qui marque un nouveau succ&#232;s ph&#233;nom&#233;nal de notre entreprise et d&#233;montre notre talent unique &#224; cr&#233;er quelques-uns des univers les plus r&#233;ussis du divertissement mondial. 
 
 Le communiqu&#233; de l&#8217;&#233;diteur, tout jouasse, est en lecture libre  &#224; cette adresse . 
 Pour le reste,&#160;au niveau du jeu,  je vous conseillerais bien d&#8217;attendre notre test  (on a re&#231;u le jeu peu avant sa sortie&#160;et on veut prendre notre temps), &#224; para&#238;tre en d&#233;but de semaine prochaine dans nos colonnes. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
