<document>
	<date>2014-09-30</date>
        <title>Just Dance Now est sorti, vous pouvez maintenant danser dans la rue avec votre mobile en toute s&#233;r&#233;nit&#233;</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Android</tag>
                <tag>app</tag>
                <tag>iOS</tag>
                <tag>Just Dance</tag>
                <tag>Just Danse Now</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Just Dance Now , c&#8217;est l&#8217;extension de  Just Dance , une application Android et iOS qui permet de se d&#233;hancher en musique en pleine rue avec un simple smartphone et un &#233;cran connect&#233; &#224; Internet. 
 
 more 
 L&#8217;application est gratuite, et elle octroie, de base, l&#8217;acc&#232;s gratuit et en illimit&#233; &#224; cinq chansons (au lancement : &#171; Applause &#187; de Lady Gaga, &#171; Blurred Lines &#187; de Robin Thicke ft. Pharelle Williams ou &#171; Y.M.C.A &#187; de Village People).  
 Des abonnements payants seront ensuite propos&#233;s &#224; ceux qui d&#233;sirent plus (du Pass 1 heure &#224; 0,99 euros &#224; l&#8217;abonnement d&#8217;un an &#224; 49, 99 euros). Plus de 50 chansons seront disponibles sur le catalogue au lancement (&#171; The Way &#187; de Ariana Grande fr. Mac Miller, &#171; Ghostbusters &#187; de Ray Parker Jr., &#171; Gangnam Style &#187; de PSY, &#171; Love You Like A Love Song &#187; de Selena Gomez &amp; the Scene, etc.). 
 Apr&#232;s notre test coup de poing &#171;&#160; J&#8217;ai essay&#233; de choper avec Just Dance 2014  &#187;, on a pens&#233; tourner un  happening  dans&#233; &#171;&#160;R&#233;daction du Journal du Gamer sur le parvis de la Place de la Bourse&#160;&#187; mais on s&#8217;est vite r&#233;tract&#233;. 
 Coca-Cola, partenaire du jeu &#8211; qui va d&#8217;ailleurs proposer 3 chansons en exclu &#8211; fait &#231;a mieux que nous. J&#8217;imagine que vous pouvez faire pareil si vous avez beaucoup beaucoup d&#8217;amis, et un bon chor&#233;graphe, pour ne pas &#234;tre trop ridicule.  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
