<document>
	<date>2015-03-03</date>
        <title>[Warner Bros. FEVER] Des jeux Mortal Kombat, Batman et Game of Thrones annonc&#233;s sur mobiles</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Android</tag>
                <tag>batman : arkham underworld</tag>
                <tag>Game of Thrones</tag>
                <tag>iOS</tag>
                <tag>Mobile</tag>
                <tag>Mortal Kombat X</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est l&#8217;histoire d&#8217;un ponte de Warner Bros. qui s&#8217;est r&#233;veill&#233; un matin avec une id&#233;e folle : d&#233;cliner toutes les licences de la marque sur mobiles. 
 more 
 Revue des effectifs : 
 &#8211;  Batman: Arkham Underworld , c&#8217;est son petit nom, sera d&#233;velopp&#233; par le studio Turbine ( Le Seigneur des Anneaux Online, Infinite Crisis ). On vous proposera de devenir le ca&#239;d de Gotham, c&#244;t&#233; super-vilain. Vous pourrez am&#233;nager vos quartiers dans Gotham et recruter des lieutenants pour mettre le  dawa  dans la rue. Il est d&#233;j&#224; possible de s&#8217;inscrire &#224; la b&#234;ta,  &#224; cette adresse . 
 
 &#8211;  Mortal Kombat X  sera lui l&#8217;oeuvre de NetherRealm Studios (les m&#234;mes qui s&#8217;occupent du jeu PC, PS4 et Xbox One). On parle d&#8217;un  free-to-play  qui m&#234;lera jeu de combat et jeu de cartes. Moui, moui. Le studio am&#233;ricain nous promet des passerelles entre les versions mobiles et consoles (les joueurs consoles pourront recevoir des r&#233;compenses uniques via la version mobile). Sortie le 14 avril 2015. 
 
 &#8211; Turbine encore, pour du  Game of Thrones . Le nom du jeu n&#8217;a pas &#233;t&#233; annonc&#233; mais il semblerait qu&#8217;on parle de strat&#233;gie et que le jeu soit bas&#233; sur les &#233;v&#233;nements de la s&#233;rie HBO. 
 C&#8217;est tout pour aujourd&#8217;hui. On verra ce qui nous attend demain (on mettra &#224; jour quand on aura plus d&#8217;informations sur chaque titre).  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
