<document>
	<date>2014-09-11</date>
        <title>[T&#233;l&#233;r&#233;ali-test] D&#233;couvrez la triste histoire de Kayvvin dans notre test des Sims 4</title>
        <author>Admin</author>
        <tags_set>
                <tag>Les Sims 4</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  5/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Bonjour et bienvenue dans ce nouveau num&#233;ro de  Confessions InSims  !  Aujourd&#8217;hui, nous allons suivre Kayvvin, dont le pr&#233;nom l&#8217;a pr&#233;destin&#233; &#224; devenir une star de t&#233;l&#233;r&#233;alit&#233;. Va-t-il parvenir &#224; devenir le nouveau Micka&#235;l Vendetta de Sim City ? Jusqu&#8217;o&#249; sa soif de gloire le m&#232;nera-t-il ? Enqu&#234;te et r&#233;v&#233;lations sur ces jeunes pr&#234;ts &#224; tout pour passer sur le  Journal du Gamer . 
 more 
 
 Slt, &#231;a boume ? 
 
 Dans la vie, Kayvvin Lange n&#8217;a qu&#8217;un seul r&#234;ve : devenir la star de  L&#8217;&#206;le des D&#233;bilit&#233;s , l&#8217;&#233;mission phare d&#8217; Energie Bouze , la cha&#238;ne pr&#233;f&#233;r&#233;e des ados. Mais le chemin jusqu&#8217;aux plateaux fauch&#233;s des  show  de la r&#233;alit&#233; est long et sem&#233; d&#8217;emb&#251;ches ! Pour commencer, Kayvvin s&#8217;est sculpt&#233; un corps de r&#234;ve en utilisant le nouvel &#233;diteur de personnages du jeu.  Plus instinctif que jamais dans la s&#233;rie des Sims, il permet de modeler son personnage &#224; sa guise en quelques clics et de devenir le beaugosse ou le laideron dont on a toujours r&#234;v&#233;.  Kayvvin aurait tr&#232;s bien pu aussi t&#233;l&#233;charger un mod&#232;le de Sim (ou de maison) d&#233;j&#224; tout pr&#234;t et cr&#233;&#233; par la communaut&#233; gr&#226;ce au syst&#232;me d&#8217;&#233;change de contenu int&#233;gr&#233; (bien fichu par ailleurs).  
 Mais Kayvvin a deux mots d&#8217;ordre dans la vie :  simplicitay  et  originalitay . &#8220; Chut les rageux, matez mon swag, je suis pas trop b&#233;g&#233; et diff&#233;rent avec mon short et mon d&#233;bardeur qui montre *l&#8217;air de rien* mes muscles ? Non ? Bon, si vous le dites&#8230; &#8221; nous confiera Kayvvin en priv&#233;. Qu&#8217;importe, gr&#226;ce &#224; ses gros bras, et surtout &#224; l&#8217;&#233;diteur de construction, complet, Kayvvin a pu s&#8217;installer p&#233;p&#232;re &#224; Willow Creek et b&#226;tir un petit nid de r&#234;ve.  La possibilit&#233; de cr&#233;er les pi&#232;ces de z&#233;ro ou d&#8217;assembler ensemble des pi&#232;ces pr&#233;con&#231;ues permet selon qu&#8217;on a envie ou non de s&#8217;attarder sur cet aspect du jeu.  Kayvvin lui est all&#233; &#224; l&#8217;essentiel : une cuisine pour pouvoir se gaver de prot&#233;ines et un salon-salle &#224; manger-chambre, comme &#231;a, il y a moins de m&#232;tres &#224; faire pour  p&#233;cho  ses conqu&#234;tes.  
 
 Kayvvin aime la simplicitay jusqu&#8217;au bout de l&#8217;appart. 
 
 &#8220;Une salle de bains ? Pourquoi faire ? Je peux aller me doucher &#224; la salle de sport et aller faire pipi en boite de nuit ou chez des amis ! Bon, OK, il faut se taper des temps de chargement &#224; chaque fois &#8230;&#8221;  nous a avou&#233; Kayvvin, regrettant cependant les terrains ouverts des  Sims 3  qui permettaient d&#8217;aller o&#249; bon il voulait. Mais voil&#224; qui n&#8217;arr&#234;tera pas notre h&#233;ros. Bien d&#233;cid&#233; &#224; &#234;tre sous le feu des projecteurs avant la rentr&#233;e et le retour de son conseiller P&#244;le Emploi de vacances, Kayvvin part tra&#238;ner au parc dans l&#8217;espoir d&#8217;&#234;tre victime d&#8217;un casting sauvage. Malheureusement pour lui, aucun producteur d&#8217; Endegogol  n&#8217;&#233;tait dans le coin, mais il a pu se faire de nouveaux amis !  D&#233;sireux de passer sa vie sous la cam&#233;ras &#224; sympathiser avec d&#8217;autres bolosses, Kayvvin a en effet choisi d&#8217;&#234;tre un aspirant &#8220;f&#234;tard&#8221; et est sociable, s&#251;r de lui, romantique et extraverti.  Mais il aurait pu se fixer comme objectif d&#8217;&#234;tre culturiste, expert en jardinage ou auteur de  best-sellers  mais franchement, &#231;a n&#8217;aurait pas &#233;t&#233; &#224; sa port&#233;e. 
 
 Au calme, Kayvvin se fait des nouveaux amis en deux-deux car il se sent heureux quand il laisse tra&#238;ner ses gros bras pour faire jalouser les jaloux. 
 
 Si l&#8217;on ne peut plus choisir que trois traits de personnalit&#233;s, le syst&#232;me d&#8217;&#233;motions ajoute cependant quant &#224; lui un peu plus de piquant au jeu.  &#8220;Je me sens gav&#233; bien quand je shake mon corps sur le dancefloor ! Draguer en toute simplicitay, c&#8217;est ma raison de bouger !&#8221;  nous a expliqu&#233; Kayvvin que l&#8217;on a, &#224; vrai dire, pas trop compris sur ce coup l&#224;. Nous avons par contre pu constater que les changements d&#8217;humeurs des Sims, en fonction des dicussions ou des activit&#233;s qu&#8217;ils m&#232;nent, rendent le jeu plus dynamique.  Il faut pr&#234;ter attention &#224; son ressenti mais aussi &#224; celui des autres afin d&#8217;&#233;viter de briser des amiti&#233;s ou des relations amoureuses. Ce n&#8217;est pas la r&#233;volution annonc&#233;e, &#8220;juste&#8221; un ajout appr&#233;ciable, qui oblige &#224; &#234;tre un peu plus attentif.  Malheureusement, cela reste insuffisant pour compenser le faible nombre de nouveaut&#233;s et la disparition de pas mal de choses que l&#8217;on appr&#233;ciait : la cr&#233;ation de textures, les terrains uniques, les piscines&#8230; Qui seront, &#224; ne pas en douter, rajout&#233;es dans les extensions &#224; venir. La pilule est un peu dure &#224; avaler. 
 
 Nous retrouvons une derni&#232;re fois Kayvvin, cette fois accoud&#233; au bar avec un nouvel ami.  &#8220;&#199;a fait trois minutes qu&#8217;on chatte avec Don et c&#8217;est ouf, on a trop de points de commun, genre, il adore les d&#233;bardeurs, et moi aussi ! C&#8217;est ouf ! C&#8217;est le big love ! On va participer &#224;  Sucrette Story  tous les deux, c&#8217;est shogoune !&#8221;  Dix minutes plus tard, Kayvvin d&#233;clarait sa flamme &#224; Don en nous assurant de la &#8220;sinc&#233;ritay de sa bisexualitay&#8221;. &#8220; Je ne suis pas pr&#234;t &#224; tout pour faire le buzz ! &#8221; nous a-t-il d&#233;clar&#233; en exclusivit&#233; pour &#233;teindre toute pol&#233;mique. &#8220; Notre amour est sinc&#232;re ! &#8221; a-t-il ensuite confirm&#233; dans un communiqu&#233; envoy&#233; &#224;  Gloseur , que la r&#233;daction du magazine s&#8217;est empress&#233;e de mettre &#224; la poubelle en se demandant &#8220;mais c&#8217;est qui ce Sim ?&#8221;. Le chemin avant la c&#233;l&#233;brit&#233; sera, visiblement, encore long&#8230; 
 
 blocdenote Aux derni&#232;res nouvelles, Kayvvin et Don sont toujours ensemble apr&#232;s six jours de relation et pr&#233;voient de se marier le week-end prochain et d&#8217;acheter une maison ensemble dans deux semaines si tout va bien. Kayvvin r&#234;ve toujours de gloire et de t&#233;l&#233;r&#233;alit&#233; derri&#232;re le comptoir de la sup&#233;rette o&#249; il a trouv&#233; un petit boulot pour payer son abonnement au club de sport&#8230;  Nous prendrons peut-&#234;tre de ses quelques mois, dans un probable nouveau DLC de Confessions InSims. 
 Les Sims 4, 60 euros environ, sur PC 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Les Sims 3.5                                                     
                                                     5 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Les Sims 3.5                                                     
                                                     5 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
