<document>
	<date>2014-09-26</date>
        <title>[Impressions] The Crew : L&#8217;Am&#233;rique, l&#8217;Am&#233;rique ! Tu veux l&#8217;avoir ? Ben tu l&#8217;auras ! [XBO, PS4]</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>Preview</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>The Crew</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Que les amateurs de jeux de course se r&#233;jouissent, de nombreux titres arrivent dans les mois et semaines &#224; venir. R&#233;solument orient&#233; online, que cache  The Crew  sous son capot ? 
 
 more 
 Au fur et &#224; mesure de l&#8217;avanc&#233;e technique de nos consoles, un constat s&#8217;est impos&#233; pour les jeux de course dits &#171;&#160;arcade&#160;&#187; : Les gamers veulent plus de libert&#233;. Si ces derniers appr&#233;cient toujours un bon vieux circuit, les d&#233;veloppeurs semblent vouloir leur laisser le choix de la route.  Burnout Paradise  ou  Test Drive Unlimited  peuvent d&#8217;ailleurs en t&#233;moigner. C&#8217;est quand on est &#171;&#160;free&#160;&#187; qu&#8217;on a tout compris, n&#8217;en d&#233;plaise aux simulations les plus pointues. Et pour ce faire, Ubisoft a mis les petits plats dans les grands, puisque  The Crew  vous offre l&#8217;Am&#233;rique toute enti&#232;re en p&#226;ture. L&#8217;occasion de d&#233;couvrir une map imposante, truff&#233;e de d&#233;fis en tout genre.  
 &#201;videmment, on range les Smarts et autres Laguna (malgr&#233; une excellente tenue de route!) pour passer sur des mod&#232;les qui vont rendre furibond Nicolas Hulot. Les Chevrolet Camaro c&#244;toient les Ford Mustang (de 2015 oui m&#244;ssieur) et sont vite rejoints par les Maserati et les Mercedes. Ces derni&#232;res sont finement mod&#233;lis&#233;es et peuvent &#234;tre tun&#233;es gr&#226;ce &#224; une vingtaine de r&#233;glages plut&#244;t simples et bien pens&#233;s. Une fois sorti de l&#8217;atelier, il ne vous reste plus qu&#8217;&#224; flamber d&#8217;est en ouest tout en d&#233;fiant quelques fous du volant, et en r&#233;cup&#233;rant un peu de cash. 
 
 Si les voitures, bien qu&#8217;un peu trop brillantes &#224; notre gout, sont agr&#233;ables &#224; regarder, on s&#8217;arr&#234;tera pour une fois sur les paysages tr&#232;s vari&#233;s, qui donnent une vraie identit&#233; visuelle au jeu. Entre les couchers de soleil dans le d&#233;sert du Nevada, l&#8217;ambiance nocturne de Los Angeles ou le cr&#233;puscule enneig&#233; des montagnes du Colorado, il y a de quoi faire de belles cartes postales. C&#8217;est du propre, bien qu&#8217;on soit d&#233;&#231;u que le tout ne tourne qu&#8217;&#224; 30 fps. 
 Mais les joueurs ne sont pas l&#224; pour faire du tourisme, et Ubisoft entend bien les occuper un bon moment. En plus d&#8217;un mode solo (disponible en multi) que les d&#233;veloppeurs nous ont d&#233;crit comme largement au-dessus de la moyenne du genre (attendez-vous quand m&#234;me &#224; du Fast et beaucoup de Furious), des dizaines de challenges vous attendent. Online oblige, vous serez tr&#232;s souvent accompagn&#233; de vrais concurrents puisque le jeu, qui fonctionne sous forme d&#8217;instance, vous indiquera en temps r&#233;el les seize joueurs les plus proches de vous. 
 
 Vous pourrez n&#233;anmoins rejoindre vos amis en un clin d&#8217;oeil gr&#226;ce &#224; une option de t&#233;l&#233;portation. Mais &#233;galement leur donner rendez-vous quelque part  pour une petite course improvis&#233;e ! Une fois arriv&#233;, de nombreuses options s&#8217;offrent &#224; vous : course classique ou en monde ouvert, PvP, poursuite et interception de camions blind&#233;s&#8230; 
 Mais chacune de ces t&#226;ches requerra un type de v&#233;hicule diff&#233;rent, et vous pourrez opter pour du off-road complet, des voitures de circuit, en passant par des citadines bien nerveuses ou des muscle cars rutilantes. Notez d&#8217;ailleurs que la conduite diff&#232;re en fonction du v&#233;hicule, mais &#233;galement du terrain que vous pratiquez. On reste sur de l&#8217;arcade, mais ce n&#8217;est &#233;trangement pas aussi simple &#224; man&#339;uvrer qu&#8217;un  Burnout  ou un  NFS . Certains bolides ont en effet tendance &#224; d&#233;raper abusivement, et il ne sera pas rare de &#171;&#160;visiter&#160;&#187; les murs et la rocaille lors de vos premi&#232;res sessions. 
 
 La destruction des v&#233;hicules est d&#8217;ailleurs assez d&#233;cevante, et parfois irr&#233;aliste vu la violence de certains chocs. Ubisoft indique pourtant que les d&#233;g&#226;ts rendront les voitures plus difficiles &#224; manoeuvrer. Ce n&#8217;est pas r&#233;dhibitoire, mais cela reste dommage, d&#8217;autant plus que certaines courses durent tr&#232;s longtemps (50 minutes de c&#244;te &#224; c&#244;te, mais &#171;&#160;la ronde &#160;&#187; des &#201;tats-Unis devrait prendre environ 4h) et qu&#8217;une d&#233;gradation accrue dans les tout derniers kilom&#232;tres ajouterait au r&#233;alisme global. 
 Le nom du titre l&#8217;indique, mais vous pourrez bien &#233;videmment cr&#233;er votre crew, et montrer aux adversaires de quelle essence vous vous chauffez. C&#8217;est &#233;videmment la partie la plus s&#233;duisante du titre, puisque les confrontations devraient &#234;tre beaucoup plus int&#233;ressantes qu&#8217;avec une simple IA. Et comme impossible n&#8217;est pas fran&#231;ais, j&#8217;esp&#232;re qu&#8217;une &#233;quipe de chtis &#224; Las Vegas viendra repr&#233;senter les trois couleurs ! 
 
 Plus s&#233;rieusement, cet aspect social se pr&#233;sente comme la force, mais aussi la faiblesse d&#8217;un jeu aussi ambitieux. Si accomplir les centaines d&#8217;objectifs entre copains para&#238;t tr&#232;s all&#233;chant, les gamers solitaires risquent de se lasser bien avant, malgr&#233; un meta-game particuli&#232;rement pouss&#233;. Le soft s&#8217;adresse donc aux joueurs organis&#233;s, ou disposant de nombreux amis poss&#233;dant le titre. Dans le cas contraire, cette Am&#233;rique aura un arri&#232;re-gout de  Loz&#232;re  (sans les gorges du Tarn). Reste &#233;galement une grande inconnue, point&#233;e par de nombreux joueurs suite aux sessions sur la version b&#234;ta : la qualit&#233; du service online, qui d&#233;terminera aussi sans doute, selon qu&#8217;il y a du lag ou pas, la qualit&#233; de l&#8217;exp&#233;rience.  
 Plut&#244;t beau et complet malgr&#233; une conduite parfois d&#233;routante,  The Crew  pourrait bien se faire une place de choix au milieu des pr&#233;tendants au meilleur jeu de course arcade sur next-gen. La palanqu&#233;e de d&#233;fis pr&#233;sents devrait contenter une grande partie des joueurs, mais seuls les groupes d&#8217;amis sauront tirer la quintessence du titre, pens&#233; avant tout comme une exp&#233;rience en ligne. 
 The Crew est pr&#233;vu pour le 12 novembre 2014 sur PS4, Xbox One, Xbox 360 et PC. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
