<document>
	<date>2014-09-29</date>
        <title>[Contrairement &#224; BF4] Battlefield Hardline ne ratera pas son lancement, nous assure son directeur cr&#233;atif</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
                <tag>Battlefield : Hardline</tag>
                <tag>Battlefield 4</tag>
                <tag>Visceral Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est triste &#224; dire, mais depuis sa sortie,  Battlefield 4  a fait plus parler de lui pour  ses bugs en tous genres  et ses  (non)performances online  que pour son jeu. Ian Milham, directeur cr&#233;atif chez Visceral Games, nous promet qu&#8217;il n&#8217;en sera pas de m&#234;me avec  Battlefield Hardline . 
 
 more 
 C&#8217;est notre confr&#232;re de  GameRevolution  qui a recueilli ses propos lors du dernier TGS : 
 Ce que vous voulez savoir est &#171;&#160;Est-ce que le jeu va marcher ?&#160;&#187; et la r&#233;ponse est oui, le jeu va marcher. Le d&#233;veloppement de BFH a d&#233;but&#233; un an avant que BF4 soit commercialis&#233;. Nous travaillons avec les d&#233;veloppeurs de chez DICE depuis un long moment. [&#8230;] &#199;a prend une belle forme maintenant, et tout le travail que l&#8217;on a accompli va se retrouver dans BFH.  
 Nous avons d&#233;j&#224; lanc&#233; une premi&#232;re phase de beta qui s&#8217;est bien d&#233;roul&#233;e. Nous en lancerons une autre sur chaque plateforme de d&#233;veloppement. Il est important pour nous de sortir un jeu qui marche. Donc oui, le jeu marchera.  
 
 On ne demande qu&#8217;&#224; les croire. R&#233;ponse en 2015 puisque un temps annonc&#233; pour la fin de l&#8217;ann&#233;e 2014, le jeu a &#233;t&#233; repouss&#233; &#224; l&#8217;ann&#233;e prochaine &#8211;  pour des bonnes raisons ,  a priori . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
