<document>
	<date>2014-02-05</date>
        <title>Avalanche Studios : &#171; Le march&#233; des jeux AAA n&#8217;est pas sain &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>AAA</tag>
                <tag>Avalanche Studios</tag>
                <tag>Mad Max</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Christofer Sundberg, cr&#233;ateur de la s&#233;rie  Just Caus e s&#8217;est r&#233;cemment &#233;panch&#233; sur l&#8217;industrie des jeux vid&#233;o, en particulier sur l&#8217;ambiance qui entoure  le d&#233;veloppement de jeux AAA . 
 
 Christofer Sundberg 
 
 more 
 Christofer Sundberg , le fondateur d&#8217;Avalanche Studios (auteur de la sympathique s&#233;rie des  Just Cause ) en a gros sur la patate. Interview&#233; par  Gamespot , il a tenu &#224; expliquer pourquoi le d&#233;veloppement de jeux triple A n&#8217;&#233;tait pas  &#171; sain &#187; . Selon lui, l&#8217;industrie a du mal &#224; se r&#233;inventer. 
 L&#8217;ambiance n&#8217;est pas vraiment saine en ce moment [&#8230;] Les jeux ont &#233;volu&#233;. La technologie a &#233;volu&#233;, mais le business est le m&#234;me qu&#8217;il y a quinze ans. Plus les budgets sont gros, plus les risques augmentent. 
 
 Sundberg qui travaille actuellement sur  Mad Max , un  open-world  d&#233;di&#233; &#224; la next-gen, insiste sur le compromis difficile entre d&#233;sir des d&#233;veloppeurs et pression des &#233;diteurs. 
 Les &#233;diteurs sont nerveux, car ils doivent pr&#233;senter un gros hit dans trois ans, et les d&#233;veloppeurs sont frustr&#233;s, car ils doivent &#234;tre &#171; flexibles &#187;, et s&#8217;adapter &#224; leurs d&#233;sirs. Il est impossible que tout le monde y trouve son compte. 
 
 
 Mais en plus de cette pression, les rentr&#233;es d&#8217;argent ne sont pas assur&#233;es. Sundberg souligne d&#8217;ailleurs que le climat actuel est plus difficile. 
 Il n&#8217;y a que tr&#232;s peu de jeux vendus 60 &#8364; qui arrivent &#224; faire du profit. Les &#233;diteurs et d&#233;veloppeurs ne voient que tr&#232;s rarement un retour sur investissement pour un titre dont la dur&#233;e de vie oscille entre 5-8 heures. 
 
 Pourtant le succ&#232;s de la  Xbox One  et de la  PS4  semble positif. M&#234;me si elles  &#171; ne sauveront pas l&#8217;industrie &#187; , il esp&#232;re voir  &#171; des am&#233;liorations avec le temps &#187; . 
 On rappelle que Mad Max sortira sur  PlayStation 3 ,  Xbox 360 ,  PS4 ,  Xbox One  et  PC  dans l&#8217;ann&#233;e 2014. 
 Comme &#231;a au moins, on ne peut pas se tromper ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
