<document>
	<date>2014-02-06</date>
        <title>Coupe du monde de la FIFA 2014, vendu plein pot, seulement sur PS3 et Xbox 360</title>
        <author>Henri</author>
        <tags_set>
                <tag>Coupe du monde de la FIFA - Br&#233;sil 2014</tag>
                <tag>EA Sports</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme toujours avec EA, chaque grand  &#233;v&#232;nement footballistique  s&#8217;accompagne d&#8217;une d&#233;clinaison vid&#233;o ludique. Et la coupe du monde cette ann&#233;e n&#8217;y &#233;chappera pas. 
 
 more 
 La machine  EA Sports  est bien huil&#233;e, et chaque  Coupe du monde  et  Euro  donne l&#8217;occasion &#224; un &#233;diteur de sortir un nouveau jeu, souvent consid&#233;r&#233; comme une version  &#171; 1.5 &#187;  de l&#8217;&#233;pisode pr&#233;c&#233;dent. Et si comme moi, vous prenez plaisir &#224; jouer une demi-finale  Vanuatu &#8211; Br&#233;sil , cette mouture 2014 pourrait bien vous int&#233;resser.  
 Cette nouvelle &#233;dition, pr&#233;vue pour le  17 avril prochain  comportera  203 s&#233;lections nationales , 7 469 joueurs, 19 s&#233;lectionneurs (dont D&#233;d&#233; !) et 21 stades. Autant dire qu&#8217;il y aura de quoi faire pour les amateurs de rencontres improbables. H&#233;las, le jeu ne semble pas pr&#233;vu sur  Playstation 4  et  Xbox One  ! Une d&#233;cision &#233;tonnante, mais que le producteur du jeu justifie par le parc important de la  PS3  et de la  Xbox 360 . On d&#233;plore qu&#8217;EA n&#8217;ait pas utilis&#233; son nouveau moteur next-gen  Ignite  pour l&#8217;occasion.  
 
 &#192; l&#8217;inverse du dernier  Euro 2012 , propos&#233; en  DLC t&#233;l&#233;chargeable , ce Coupe du Monde 2014 sera vendu comme un jeu &#224; part enti&#232;re, &#224; plein tarif. 
 Ouille, &#231;a pique. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
