<document>
	<date>2015-03-28</date>
        <title>Zelda Wii U ne sortira pas en 2015</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>2015</tag>
                <tag>Wii U</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors, j&#8217;&#233;tais l&#224;, tranquille, avec mon th&#233; agrumes, quand soudain, je vois Aonuma appara&#238;tre dans mon flux Twitter. Alors plut&#244;t que de faire un tweet, autant faire une news, hein ? 
 
 
 more 
 Bon, vous l&#8217;aurez compris, malgr&#233; les annonces qu&#8217;il avait faites au derniers  Games Awards , Aonuma pr&#233;vient que The Legend of Zelda Wii U ne sortira pas avant 2016. 
 
 Autre mauvaise nouvelle, il ne sera m&#234;me pas pr&#233;sent &#224; l&#8217;E3, ce qui est f&#226;cheux. 
 Mr. Aonuma &amp; team will be hard at work on  #Zelda  and have decided not to show it @ E3. Thanks for your patience!  https://t.co/bwu3nd3fNi 
 &#8212; Nintendo of America (@NintendoAmerica)  27 Mars 2015 
 
 
 Cette version &#171;&#160;Please understand&#160;&#187; du &#171;&#160;When it&#8217;s done&#160;&#187; justifie le retard du jeu par la volont&#233; de l&#8217;am&#233;liorer et d&#8217;int&#233;grer de nouvelles possibilit&#233;s li&#233;es au monde ouvert promis par ce Zelda. En tout cas, &#231;a aura eu son petit impact, car &#171;&#160;Zelda Wii U&#160;&#187; est pr&#233;sentement (&#224; minuit et des bananes) en trending topic monde sur Twitter. 
 En attendant, &#231;a me rappelle un autre Zelda qui avait &#233;t&#233; repouss&#233;, puis repouss&#233;, avant de finalement sortir sur la console suivante, dans le line-up de lancement. Et comme la  NX  a &#233;t&#233; annonc&#233;e du bout des l&#232;vres&#8230; Bon. 
 Je dis &#231;a, je ne dis rien. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
