<document>
	<date>2014-02-10</date>
        <title>[Sans d&#233;c&#8217; ?] La moiti&#233; des possesseurs de PS4 ont souscrit au PlayStation Plus</title>
        <author>Henri</author>
        <tags_set>
                <tag>Kaz Hirai</tag>
                <tag>Playstation</tag>
                <tag>Playstation Plus</tag>
                <tag>PS</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La section jeu vid&#233;o de Sony se porte tr&#232;s bien, et les  PS4  se vendent comme des petits pains. Mais la firme se f&#233;licite &#233;galement du succ&#232;s de son service  PlayStation Plus . 
 
 Kazuo Hira&#239; / Cr&#233;dits : DR 
 
 Si Sony traverse actuellement des probl&#232;mes importants, et vient d&#8217;annoncer  la suppression de 5000 emplois , son p&#244;le jeu vid&#233;o se d&#233;brouille plut&#244;t bien. Avec plus de  4,2 millions de PlayStation 4 &#233;coul&#233;es , la firme a pu rassurer les investisseurs. 
 Kaz Hirai , le PDG de Sony, en a profit&#233; pour divulguer quelques chiffres concernant sa ligne de console. Ainsi, on apprend que plus de  150 millions  de comptes Playstation Network ont &#233;t&#233; cr&#233;&#233;s depuis l&#8217;apparition du service. Hirai n&#8217;a n&#233;anmoins  pas pr&#233;cis&#233; le pourcentage de comptes  &#171; actifs &#187; , ou dupliqu&#233;s par un seul utilisateur. 
 
 Concernant la next-gen,  Kaz Hirai  s&#8217;est enorgueilli du  nombre de souscriptions au PlayStation Plus, en d&#233;clarant  &#171; que plus de la moiti&#233; des possesseurs de PS4 s&#8217;&#233;taient abonn&#233;s au service &#187; . Un chiffre &#224; temp&#233;rer vu que le PS+ est obligatoire pour jouer en ligne. Il semble malgr&#233; tout que  les jeux &#171; offerts &#187;  par Sony (deux par plateforme) aient conquis le public. 
 Trouvez-vous ces chiffres &#233;tonnants ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
