<document>
	<date>2014-02-27</date>
        <title>[RIP] Nintendo met un terme &#224; son premier vrai service de jeu en ligne</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>DS</tag>
                <tag>Nintendo</tag>
                <tag>Online</tag>
                <tag>Wii</tag>
        </tags_set>
        <categories_set>
                <category>DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le service qui nous a offert nos toutes premi&#232;res parties de  Mario Kart  en ligne s&#8217;arr&#234;tera au printemps prochain. 
 
 more 
 Ah, je me revois, avec ma DS, dans ma chambre, configurant f&#233;brilement les param&#232;tres Wi-fi afin d&#8217;ENFIN jouer &#224;  Mario Kart DS  en ligne. Un r&#234;ve de gosse. C&#8217;&#233;tait tellement incroyable pour moi &#224; l&#8217;&#233;poque de pouvoir jouer &#224; un jeu Nintendo en ligne. C&#8217;&#233;tait limit&#233; &#224; 4 joueurs, c&#8217;&#233;tait lent, on ne pouvait s&#233;lectionner que quelques courses, on pouvait faire  bugger  les  stats  en ligne tr&#232;s facilement, mais en d&#233;pit de &#231;a, le  Nintendo Wifi Connection , c&#8217;&#233;tait la r&#233;volution pour le  N-Sex  que j&#8217;&#233;tais.  Ce service qui repr&#233;sente le premier pas timide de Nintendo dans le jeu en ligne s&#8217;arr&#234;tera d&#233;finitivement le 20 mai prochain. 
 Le  Nintendo Wi-Fi Connection  a permis &#224; de nombreux jeux de b&#233;n&#233;ficier de fonctionnalit&#233;s  online  sur DS mais aussi sur Wii ; rarement efficacement, malheureusement. Mais malgr&#233; tout, quelques jeux auront marqu&#233; le service, on notera le tr&#232;s int&#233;ressant  Metroid Prime: Hunters  sur DS et l&#8217;excellent  Mario Kart Wii  qui reste pour moi le seul mode  online  digne de ce nom sur Wii. Surtout si on le compare &#224; celui  Super Smash Bros. Brawl  qui &#233;tait une vraie catastrophe. 
 Cela &#233;tant, Nintendo pr&#233;cise que toutes les fonctionnalit&#233;s online des deux machines ne seront pas n&#233;cessairement touch&#233;es, notamment les boutiques, les navigateurs ou les applications comme YouTube continueront de fonctionner. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
