<document>
	<date>2014-02-03</date>
        <title>L&#8217;arm&#233;e sud-cor&#233;enne utilise Kinect pour surveiller ses fronti&#232;res</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cor&#233;e du sud</tag>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La fronti&#232;re s&#233;parant la Cor&#233;e du Nord et du Sud est une des plus surveill&#233;es du monde. Mais un nouveau mirador a d&#233;j&#224; point&#233; le bout de son nez :  Kinect . 
 
 more 
 Jae Kwan Ko  est un d&#233;veloppeur sud-cor&#233;en, qui vient d&#8217;annoncer avoir travaill&#233; sur un programme un peu particulier. Il aurait en effet con&#231;u une application d&#233;di&#233;e &#224; la surveillance, sur le premier Kinect de Microsoft. Le dispositif, d&#233;ploy&#233; en ao&#251;t (mais l&#8217;information &#233;tait rest&#233;e secr&#232;te), sert &#224; surveiller la  zone d&#233;militaris&#233;e  qui s&#233;pare les deux pays. 
 Le site sud-cor&#233;en  Hankooki  indique que le programme permet &#224; Kinect d&#8217;identifier les objets traversant cette zone. Cela permet par exemple de discerner si un humain ou un animal se balade l&#224; o&#249; il ne devrait pas. Si le syst&#232;me d&#233;tecte un humain, il alertera automatiquement l&#8217;avant-poste le plus proche. Les autres d&#233;tails sont rest&#233;s  confidentiels , surement pour une raison de s&#233;curit&#233;. 
 Je n&#8217;aurais jamais pens&#233; utiliser un syst&#232;me d&#233;di&#233; aux jeux pour une tache s&#233;curitaire. (Jae Kwan Ko) 
 
 
 Jae Kwan Ko  a ajout&#233; que le dispositif d&#233;tectera bient&#244;t la  fr&#233;quence cardiaque  et la  chaleur , ce qui indique que l&#8217;arm&#233;e sud-cor&#233;enne se procurera la version Xbox One. 
 La console n&#8217;est en revanche toujours pas sortie l&#224;-bas.  La Cor&#233;e du Nord, on n&#8217;en parle pas ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
