<document>
	<date>2014-02-28</date>
        <title>[Chronique] Peut-on adorer un jeu vid&#233;o sans m&#234;me y jouer&#160;?</title>
        <author>L&#226;m</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Battlefield</tag>
                <tag>Chronique</tag>
                <tag>Esport</tag>
                <tag>eve online</tag>
                <tag>King of Fighter</tag>
                <tag>Pokemon</tag>
                <tag>Speedrun</tag>
                <tag>StarCraft II</tag>
                <tag>Stream</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La question m&#8217;&#233;tonne &#224; chaque fois que je me la pose.  Mais la r&#233;ponse est encore plus &#233;tonnante  : &#171; Oui. De plus en plus, m&#234;me ! &#187; 
 
 more 
 Revenons sur deux cas du jeu vid&#233;o qui ont marqu&#233;, ces derniers jours :  Twitch Plays Pok&#233;mon  et  EVE, le jeu chiant le plus passionnant du monde . Pour faire rapide : 
 &#8211;&#160;Twitch Plays Pok&#233;mon est une exp&#233;rience permettant aux membres de Twitch de jouer tous ensemble au jeu. On tape les instructions dans le chat (up, down, B, A, etc.) et la majorit&#233; l&#8217;emporte. D&#8217;un petit d&#233;lire, #TPP est devenu un ph&#233;nom&#232;ne 100% Internet (vous pouvez retrouver  tous les r&#233;sum&#233;s jour apr&#232;s jour sur le site ). 
 &#8211;  EVE Online  est un jeu de r&#244;le massivement multijoueur se d&#233;roulant dans l&#8217;espace et compl&#232;tement laiss&#233; &#224; la charge des joueurs. Ce MMO est connu pour son c&#244;t&#233; extr&#234;mement aride (le &#171;&#160;Excel dans l&#8217;espace&#160;&#187;). Et encore plus connu pour les histoires folles qui en d&#233;coulent.  Polygon a ainsi dress&#233; un passionnant portrait du jeu et de ses joueurs . 
 L&#8217;enseignement de ces deux jeux ? Que la dictature (EVE), c&#8217;est beaucoup plus pratique que la d&#233;mocratie (Pok&#233;mon). 
 Et plus s&#233;rieusement, l&#8217;autre enseignement, qui serpentait d&#233;j&#224; dans nos esprits depuis un certain temps :  le jeu vid&#233;o est un art qui peut se consommer de mani&#232;re passive, comme la litt&#233;rature, le cin&#233;ma ou la t&#233;l&#233;vision . Et que l&#8217;on ne consommerai pas en tant que joueur. 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 
 Pok&#233;mon  est un pan de la culture  gaming  que j&#8217;ai loup&#233; et que je red&#233;couvre via un stream et des articles.  EVE Online  est un jeu que j&#8217;adore suivre et auquel je d&#233;testerai jouer. 
 Il existe ainsi des jeux auxquels je n&#8217;aime pas jouer. Enfin, que je pr&#233;f&#232;re regarder. Je ne parle pas d&#8217; Heavy Rain , mais bien de jeux vid&#233;o &#171;&#160;traditionnels&#160;&#187;, que je prends plus de plaisir &#224; consommer de mani&#232;re passive qu&#8217;interactive et ce, pour les raisons suivantes : 
 
 
 
 
 Narration g&#233;n&#233;r&#233;e par le jeu et l&#8217;exp&#233;rience de jeu ; 
 Le talent du joueur, permettant de transcender le jeu ;( eSport,   speedrun ) 
 La culture autour du jeu, permettant de l&#8217;appr&#233;hender au del&#224; de sa valeur originelle. 
 
 
 
 
 
 
 Voici mes jeux vid&#233;o &#171;&#160;passifs&#160;&#187; favoris : 
 STARCRAFT II 
 C&#8217;est le premier jeu que j&#8217;ai plus consid&#233;r&#233; comme un programme sportif que comme un jeu. Je ne vais pas vous refaire l&#8217;histoire du  stream  et de l&#8217; eSport , mais ce qui est int&#233;ressant, c&#8217;est que si la partie vid&#233;oludique du jeu m&#8217;a rapidement d&#233;pass&#233; (aka &#171;&#160;je suis nul&#160;&#187; et &#171;&#160; en plus je viens de passer ma souris &#224; gauche, je suis paum&#233;  &#187;), sa partie purement ludique a, quant &#224; elle, grandi dans le m&#234;me temps. 
 Si le jeu stagne derni&#232;rement, il restera celui par lequel j&#8217;ai ouvert Twitch par r&#233;flexe comme on lance la t&#233;l&#233; pour avoir un bruit de fond. 
 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 EVE ONLINE 
 Ce jeu est la preuve qu&#8217;une structure tr&#232;s exigeante (courbe d&#8217;apprentissage lente, ouverture totale) peut g&#233;n&#233;rer un terreau unique pour des histoires folles. Je lis r&#233;guli&#232;rement des petites news et des grandes histoires &#224; son sujet, c&#8217;est vraiment l&#8217;un des jeux les plus passionnants de l&#8217;histoire &#224; suivre, les plus arides &#224; jouer. 
 Un  banquier qui s&#8217;enfuit avec toutes les &#233;conomies des joueurs , une bonne grosse  bataille intergalactique &#224; 300 000$ , une  Leeroy Jenkins &#8230;  Pure. Gold . 
 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 THE KING OF FIGHTERS 
 La difficult&#233; de ce jeu de baston se pose en barri&#232;re claire, mais la beaut&#233; de son rythme le rend assez hypnotique &#224; regarder. N&#8217;&#233;tant d&#233;j&#224;  pas sp&#233;cialement dou&#233; en jeux de baston , j&#8217;ai r&#233;alis&#233; d&#232;s KoF 95 que je n&#8217;aurai jamais le talent ni l&#8217;ex&#233;cution pour tenir dans une ar&#232;ne du jeu SNK. 
 Je suis pourtant friand des  streams  de tournoi et de d&#8217;entrainements, tant KoF est t&#233;l&#233;g&#233;nique, spectaculaire et ouvert jusqu&#8217;&#224; la fin. 
 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 BATTLEFIELD 
 Battlefield  reste une sorte exception, puisque j&#8217;y joue. Mais ce jeu me fait poser un genou &#224; terre pour les nombreuses vid&#233;os post&#233;es sur Youtube, cherchant &#224; relever des challenges rendus possibles par le terrain, le moteur physique et les nombreux engins. La structure &#171;&#160;bac &#224; sable&#160;&#187;, quel bonheur quand elle se montre &#224; la hauteur ! 
 Le &#171;&#160; GTA  du FPS&#160;&#187; d&#233;passe ainsi sa condition de par les possibilit&#233;s qu&#8217;il offre. Je regarde du  Battlefield  comme on regarde Video Gag : tu ris, tu encha&#238;nes. 
 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 LES SPEEDRUNS 
 
 L&#8217;un des anc&#234;tres du &#171;&#160;jeu vid&#233;o passif&#160;&#187; reste le  SpeedRun , ou l&#8217;art de terminer jeu le plus rapidement possible, avec ou sans contraintes (terminer  Resident Evil  sans fusil &#224; pompe), avec ou sans assistance de l&#8217;ordinateur. 
 Ici encore, la performance du joueur ou la mani&#232;re de cr&#233;er une distorsion dans le  gameplay  original cr&#233;ent un art dans l&#8217;art vid&#233;o-ludique. D&#233;tail amusant : je prends plus de plaisir &#224; suivre des  Speedruns  de jeux que je n&#8217;aime pas sp&#233;cialement &#224; la base. Voir  Postal 2  ou  Turok  ainsi transform&#233;s m&#8217;enthousiasme au plus haut point. 
 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 TWITCH PLAYS POKEMON 
 Comme dit ci-dessus, TPP explose les barri&#232;res du jeu et se consomme comme une exp&#233;rience collective en direct et en temps r&#233;el. Que l&#8217;on participe &#224; la conscience collective qui anime RED ou que l&#8217;on suive les aventures de cette conscience collective, qui tente de s&#8217;organiser pour d&#233;passer le chaos du d&#233;part, tout est passionnant &#8211; et forc&#233;ment cr&#233;atif. Si vous voulez suivre le  stream ,  c&#8217;est ici que &#231;a se passe . 
 Depuis deux semaines, le web s&#8217;est empar&#233; de #TPP et a produit des montagnes de contenus ( fanarts , clones, d&#233;riv&#233;s) tous plus g&#233;niaux les uns que les autres. Le ph&#233;nom&#232;ne &#171;&#160;Twitch Plays &#8230;&#160;&#187; s&#8217;est &#233;videmment r&#233;pandu et un autre jeu se pliera t&#244;t ou tard parfaitement &#224; l&#8217;exercice. J&#8217;ai h&#226;te. 
 Watch live video from TwitchPlaysPokemon on www.twitch.tv 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 L&#8217;ESPORT 
 
 Parrain du genre, l&#8217; eSport  incarne bien toute cette tendance. &#201;tant depuis longtemps impliqu&#233; dans cette transformation athl&#233;tique du jeu vid&#233;o, j&#8217;ai eu le privil&#232;ge de voir le genre et ses disciplines &#233;voluer et de devenir fou devant mon &#233;cran sur des jeux auxquels je ne joue jamais. 
 Nous nous retrouvons aussi r&#233;guli&#232;rement avec des amis pour se faire des soir&#233;es &#171;&#160;EVO&#160;&#187; ou &#171;&#160;The International&#160;&#187;. Pizzas, bi&#232;res et &#171;&#160;refaisage de match&#160;&#187;, comme devant le foot. Le succ&#232;s  Barcraft tel que le Meltdown  prouvent aussi l&#8217;attrait de l&#8217; eSport  pour le spectateur. 
 On touche ici le syndrome des Jeux Olympiques : on aime plus la comp&#233;tition que la discipline. De la m&#234;me mani&#232;re que l&#8217;on peut se passionner pour le curling ou le saut &#224; la perche deux semaine tous les 4 ans, j&#8217;ai d&#233;couvert et retrouv&#233; avec plaisir  Quake  ou  Shootmania  chaque ann&#233;e &#224; l&#8217;ESWC. Comme des amis que l&#8217;on ne voit pas souvent, mais que l&#8217;on retrouve avec plaisir pour un bon d&#238;ner. 
 
 &#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230; 
 Cette nouvelle mani&#232;re de consommer le jeu vid&#233;o ne m&#8217;&#233;tonne finalement pas : depuis l&#8217;enfance, j&#8217;adore le football et pourtant, je d&#233;teste y jouer. Pas dou&#233; de mes pieds, pas endurant, pas port&#233; sur les crampons dans les genoux. Mais fan du beau geste, des pressings &#233;touffants, des r&#233;orientations gracieuses, de tout le mercato et les dramas. Et je pourrais dire la m&#234;me chose du Basket et de la F1. 
 Le jeu vid&#233;o &#233;tant un art interactif, il laisse beaucoup de place au talent et &#224; la cr&#233;ativit&#233;. Mais nous n&#8217;avons pas tous la cr&#233;ativit&#233; ou le talent, ou m&#234;me le temps de les travailler. Il me para&#238;t donc logique et in&#233;vitable que nous allons de plus en plus consommer de mani&#232;re passive, comme un film, un livre ou une s&#233;rie t&#233;l&#233;. 
 
 
Nous continuerons bien s&#251;r de jouer aux jeux vid&#233;o et d&#8217;en retirer un immense plaisir. Mais tant de ses nouvelles dimensions, disciplines et d&#233;lires nous &#233;chapperons que notre meilleur moyen d&#8217;y participer sera de simplement poser la manette et admirer. Passifs et heureux. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
