<document>
	<date>2014-02-19</date>
        <title>[Une semaine avec&#8230;] J&#8217;ai test&#233; l&#8217;Oculus Rift et j&#8217;ai quasiment pas vomi</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Half-Life 2</tag>
                <tag>Oculus Rift</tag>
                <tag>PC</tag>
                <tag>Une semaine avec</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Voici les palpitantes aventures d&#8217;un r&#233;dacteur jeu vid&#233;o qui doit essayer l&#8217;Oculus Rift pendant une semaine alors qu&#8217;il est malade avec. 
 
 more 
 Durant la semaine o&#249; j&#8217;ai pu essayer le masque de r&#233;alit&#233; virtuelle, j&#8217;ai d&#251; faire un amer constat : je suis malade en Oculus Rift. Quelle d&#233;bauche, mes amis, quelle d&#233;bauche ! D&#8217;aucuns ont le mal des transports, moi, j&#8217;ai le mal de l&#8217;Oculus Rift. C&#8217;est f&#226;cheux, moi qui me faisait une joie d&#8217;entrer enfin dans le futur-tel-que-per&#231;u-dans-les-ann&#233;es-80, me voil&#224;, bassine &#224; la main, &#224; tout faire pour ne pas trop bouger mon ventre et &#233;viter le d&#233;sastre. 
 &#199;a s&#8217;appelle le  motion sickness . C&#8217;est un mal qui est d&#251; &#224; la tr&#232;s l&#233;g&#232;re latence entre les mouvements de la t&#234;te et ce qui est affich&#233; dans le casque. La faute &#224; la version de l&#8217;Oculus Rift que j&#8217;utilise, qui n&#8217;est qu&#8217;un prototype destin&#233; aux d&#233;veloppeurs. Je vous rassure, rien qu&#8217;au dernier CES, la derni&#232;re version dite &#171;  Crystal Cove  &#187; propose une r&#233;solution 1080p avec bel &#233;cran AMOLED et une r&#233;activit&#233; bien plus grande. Le produit final devrait quant &#224; lui &#234;tre en 4K. Autant dire qu&#8217;il reste de la latence &#224; l&#8217;Oculus Rift pour nous faire passer la naus&#233;e. 
 En attendant, me voici avec mon gerbotron calibr&#233; et configur&#233;, &#224; essayer de conserver un semblant de dignit&#233; en essayant diff&#233;rents jeux pr&#233;vus pour la r&#233;alit&#233; virtuelle. Voici le r&#233;sum&#233; de ma semaine. 
 Lundi &#8211; Des classiques version Oculus Rift 
 Half-Life 2 / Strike Suit Zero 
 
 Commencer avec  Half-Life 2  &#233;tait clairement une erreur de d&#233;butant. S&#8217;il y a bien un type de jeu qui va malmener mon estomac, c&#8217;est les FPS, surtout s&#8217;ils n&#8217;ont pas &#233;t&#233; pr&#233;vus pour jouer avec l&#8217;Oculus Rift. En fait, ce sont les mouvements de haut en bas et les d&#233;placements brusques qui font que votre cerveau et vos oreilles internes vont, &#224; un moment donn&#233;, dire stop. 
 Comme le bon  warrior  sans cervelle que je suis, j&#8217;ai lanc&#233; la partie l&#224; o&#249; j&#8217;en &#233;tais rest&#233; la derni&#232;re fois que j&#8217;avais lanc&#233; le jeu. Et il se trouve que c&#8217;&#233;tait juste avant le passage en bungie avec les fourmillions. Mais si ! Vous savez ? L&#224; o&#249; on vous pose ses fesses dans un v&#233;hicule et qu&#8217;on doit d&#233;bouler &#224; toute berzingue dans un parcours accident&#233; et que, du coup, bah &#231;a bouge avec plein de &#171; mouvements de haut en bas et de d&#233;placements brusques &#187;. 
 
 Bref, &#231;a bougeait dans le dedans de mon corps au fur et &#224; mesure que j&#8217;avan&#231;ais avec mon v&#233;hicule. J&#8217;ai commenc&#233; par avoir un peu chaud, j&#8217;ai eu la t&#234;te qui tourne puis la naus&#233;e. Je suis descendu du bungie histoire de ne pas rendre tout de suite. Je tourne la t&#234;te et un fourmilion me saute dessus me faisant avoir une de mes plus belles frayeurs avec un jeu vid&#233;o. Assez d&#8217; Half-Life 2  en VR pour aujourd&#8217;hui. Pour le reste de mes jours en fait. 
 
 Je lance maintenant  Strike Suit Zero . Si vous ne connaissez pas, sachez que c&#8217;est un  shooter  3D dans l&#8217;espace qui en jette grave o&#249; vous contr&#244;lez un vaisseau qui peut m&#234;me se transformer en mecha. Un titre vraiment sympa, m&#234;me sans Oculus Rift. 
 On lance le bouzin et&#8230;  MEIN GOTT!  La cin&#233;matique d&#8217;introduction permet de bouger la cam&#233;ra, et donc la t&#234;te avec le masque, pour regarder partout autour de soi. C&#8217;est juste magnifique. En plus, comme les prises de vues sont douces et souples, on ne ressent pas trop de malaise. Je suis en apesanteur, &#224; 10&#160;000 kilom&#232;tres au-dessus du plancher des vaches. 
 Bien s&#251;r ce magnifique spectacle passif ne peut pas durer &#233;ternellement et me voici maintenant aux commandes de mon vaisseau pour ma premi&#232;re mission. Je ne suis pas fou et je me suis mis en vue &#224; la 3e personne. Allez, je dois d&#233;truire des cibles non mouvantes. &#199;a va. Ce n&#8217;est pas la mort. Puis, les vrais ennemis arrivent et je dois commencer &#224; les chasser pour les abattre. La poursuite me fait fatalement tourner la t&#234;te dans tous les sens. Je sens la naus&#233;e monter, mais vous savez quoi ? &#199;a va quand m&#234;me mieux qu&#8217;avec  Half-Life 2 . 
 
 En fait, le simple fait de suivre les ennemis du regard, et m&#234;me de la t&#234;te, fait qu&#8217;on se concentre sur un point fixe dans tout le bazar ambiant. C&#8217;est un peu comme quand on se concentre sur la route, quand on est malade en voiture. Du coup, &#224; l&#8217;issue de cette s&#233;quence de  Strike Suit Zero , je ne suis pas super frais, mais je ne vais pas encore trop mal.  
 Mardi &#8211; Un manic shooter kawaii compatible Oculus Rift 
 Suwapyon 2 
 
 Aujourd&#8217;hui, on va y aller mollo sur les jeux &#224; sensations fortes. Comme le ridicule ne m&#8217;a apparemment pas tu&#233; la veille avec l&#8217;Oculus Rift sur le nez, je d&#233;cide de jouer &#192; UN  MANIC SHOOTER KAWAII  :  Suwapyon 2 . 
 Les  manic shooters  ou &#171;  danmaku  &#187; quand on veut se la jouer, ce sont des  shoot them up  2D extr&#234;mement difficiles tant il y a de balles &#224; l&#8217;&#233;cran. Le mot  danmaku  veut d&#8217;ailleurs dire &#171;  rideau de balles  &#187; en japonais. &#201;videmment, c&#8217;est un truc typiquement arcade et qui sert d&#8217;&#233;preuve pour le bac au Japon (coeff&#8217; 3). Sinon &#171;  kawaii  &#187;, &#231;a veut dire qu&#8217;il y a des jeunes filles en jupette et aux yeux hypertrophi&#233;s. 
 Bref, on est parti.  SUGOII!  Et l&#224;, c&#8217;est Inception devant mes yeux, c&#8217;est le  yo dawg all the way , puisqu&#8217;on me pr&#233;sente un &#233;cran d&#8217;arcade &#171;  tate  &#187; (vertical quoi) que je peux regarder comme si j&#8217;&#233;tais devant ma borne d&#8217;arcade. C&#8217;est un peu chelou, au d&#233;but, mais on s&#8217;y fait. En plus, comme il y a cet espace tampon, je n&#8217;ai pas du tout la naus&#233;e. 
 
 Bon apr&#232;s, c&#8217;est vrai que l&#8217;exp&#233;rience n&#8217;est pas du tout immersive, donc l&#8217;int&#233;r&#234;t de l&#8217;Oculus se pose l&#224;. Cela &#233;tant, l&#8217;Oculus se pr&#234;te bien au gameplay de  Suwapyon 2 . En effet, le jeu joue &#224; la fois sur un plan 2D classique, mais aussi 3D, puisque le personnage peut sauter par-dessus les  patterns .  
 L&#8217;Oculus Rift me permet donc d&#8217;avoir une bien meilleure perception de la profondeur. Aussi, je me dis que l&#8217;Oculus Rift peut vraiment apporter quelque chose aux jeux de plateformes 3D. Parce que c&#8217;est bien le p&#233;ch&#233; originel des  plateformers  3D : on juge moins bien les distances sur au moins une dimension en fonction de l&#8217;angle de la cam&#233;ra. Je suis donc curieux de voir ce qu&#8217;un  game designer  inspir&#233; peut faire avec &#231;a. 
 Sinon, l&#8217;Oculus Rift, &#231;a me fait un look d&#8217;enfer. 
 
 Page suivante 
 nextpage 
 Mercredi &#8211; Des &#171; exp&#233;riences &#187; plus que des vrais jeux 
 Totally Accurate Toilet Simulator / Blocked In 
 Comme je sais que je ne me sens pas bien avec l&#8217;Oculus Rift, je me suis dit qu&#8217;il fallait que je trouve un moyen de pouvoir pallier &#224; une urgence d&#8217;ordre gastrique assez rapidement. Et c&#8217;est &#224; ce moment-l&#224; que je suis tomb&#233; sur  Totally Accurate Toilet Simulator . C&#8217;est ma chance. 
 
 Un bouton pour la petite commission et un bouton pour la grosse. On est dans de la tr&#232;s tr&#232;s grande simulation. Seul souci, c&#8217;est que quand on regarde la cuvette, on se rend compte que l&#8217;on n&#8217;existe pas. Qu&#8217;il s&#8217;agit en fait que d&#8217;une simulation de fant&#244;me hantant les toilettes. Peut-&#234;tre qu&#8217;on joue un homme qui est mort subitement sur le tr&#244;ne ? Crise cardiaque ? AVC ? Qui sait ? 
 Un jeu bien plus profond qu&#8217;il n&#8217;y parait. 
 Bon sinon apr&#232;s cette blague, j&#8217;ai lanc&#233;  Blocked In . Dans  Blocked In , on l&#8217;est litt&#233;ralement,  Blocked In . Je veux dire qu&#8217;on ne peut pas se d&#233;placer, quoi. On peut uniquement regarder autour de soi tous les &#233;l&#233;ments qui rappellent  Tetris .  
 
 Sur le bureau, sur l&#8217;&#233;cran qui traine sur l&#8217;&#233;tag&#232;re et aussi&#8230; OH PUTAING UN BLOC DE TETRIS GEANT &#192; LA FEN&#202;TRE WTF ! 
 
 Dommage qu&#8217;on ne puisse pas se d&#233;placer, je serais bien all&#233; voir de plus pr&#232;s les d&#233;g&#226;ts dans la ville. Mais, m&#234;me sans interaction, c&#8217;est immersif et &#231;a en jette. 
 Jeudi &#8211; Un jeu pour hurler dans l&#8217;open space 
 Alone 
 
 Bon. L&#8217;int&#233;r&#234;t de l&#8217;Oculus Rift c&#8217;est quand m&#234;me de se faire un peu peur non ? Pour avoir une exp&#233;rience horrifique originale avec le casque de r&#233;alit&#233; virtuelle, il faut s&#8217;essayer &#224;  Alone . 
 Alone , c&#8217;est jeu vid&#233;o-ception. Le jeu  yo dawg we put a video game in your video game . On est assis dans son fauteuil, relax, dans un salon virtuel et on joue &#224; un jeu vid&#233;o sur une t&#233;l&#233; devant vous. D&#8217;horreur, le jeu vid&#233;o. Vous contr&#244;lez le jeu avec le pad, mais vous pouvez tout &#224; fait regarder autour de vous gr&#226;ce au gyroscope de l&#8217;Oculus. 
 
 Sauf que plus on joue et plus on se demande si les bruits tr&#232;s inqui&#233;tants que vous entendez viennent de la t&#233;l&#233; devant vous (ce qui, pour le coup, ne serait pas inqui&#233;tant) ou bien de votre environnement proche.  
 On continue de jouer. &#199;a grince. &#199;a souffle. La t&#233;l&#233; gr&#233;sille. Les bruits continuent alors que le jeu ne s&#8217;affiche plus. Le jeu revient. Vous avez les p&#233;toches. Impossible de d&#233;tourner du regard avec l&#8217;Oculus. 
 Et c&#8217;est alors que&#8230; AAAAH ! 
 Vendredi &#8211;  Un jeu pour m&#8217;achever 
 Templecoaster 
 
 Une simulation de montagnes russes. 
 *Tic tic tic tic tic tic tic tic tic* (&#231;a monte) *Tic tic tic tic tic tic tic tic tic tic tic tic tic tic* (&#231;a monte ET &#231;a tourne.) *Tic tic tic tic tic tic tic tic tic tic* (ah, et voil&#224; la premi&#232;re chuuuuuuuuuuuuuuuuuuuutteeeee aaaaaaaahhhhhhhhhhhhh !!!) 
 *bruit peu ragoutant de remont&#233;e gastrique* 
 Stop. Je peux plus. Je rends mon tablier (et mon Oculus Rift). 
 Par contre cette simulation a &#233;t&#233; l&#8217;attraction dans l&#8217; open space  le temps d&#8217;une apr&#232;s-midi. Tout le monde pouvait essayer. Et c&#8217;&#233;tait une bonne chose, car j&#8217;ai pu me rendre compte qu&#8217;on n&#8217;&#233;tait pas tous &#233;gaux devant l&#8217;Oculus Rift. Certains sont plus malades que d&#8217;autres. Je fais malheureusement partie de ceux qui ne tiennent pas tr&#232;s longtemps. 
 Conclusion 
 
 
 L&#8217;Oculus Rift, c&#8217;est bien. Mais il faut avoir le c&#339;ur bien accroch&#233;. Ou une bassine pas loin. En vrai, j&#8217;ai h&#226;te d&#8217;essayer la version  Crystal Cove  qui, d&#8217;apr&#232;s ceux qui l&#8217;ont essay&#233;, enl&#232;ve grandement le  motion sickness  et enl&#232;ve cet effet de grille que l&#8217;on a devant les yeux avec cette version de d&#233;veloppement. 
 L&#8217;autre raison d&#8217;attendre, c&#8217;est la cr&#233;ation de jeux sp&#233;cialement faits pour le p&#233;riph&#233;rique. J&#8217;attends surtout des  point and click  sp&#233;cialement faits pour l&#8217;Oculus Rift notamment. Il faut vraiment que les  game designers  r&#233;fl&#233;chissent aux d&#233;placements, car si &#231;a reste trop brusque, comme &#231;a l&#8217;est dans  Half-Life 2 , &#231;a ne sera pas tenable sur le long terme. 
 En ce qui me concerne, je retourne sur ma 3DS. &#199;a au moins, je supporte. 
 Page pr&#233;c&#233;dente 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
