<document>
	<date>2014-02-19</date>
        <title>[Sale histoire] Le studio responsable de BioShock va mettre la cl&#233; sous la porte</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bioshock</tag>
                <tag>Business</tag>
                <tag>fermeture studio</tag>
                <tag>Irrational Games</tag>
                <tag>Ken Levine</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ken Levine , fondateur d&#8217;Irrational Games et g&#233;nial cr&#233;ateur de la s&#233;rie  BioShock , a tristement annonc&#233; hier que son studio allait fermer. Levine souhaite d&#233;sormais travailler au sein d&#8217;une structure plus limit&#233;e et plus souple &#8211; ce qui sugg&#232;re, peut-&#234;tre, des d&#233;saccords r&#233;cents avec l&#8217;&#233;diteur Take-Two. 
 
 more 
 Ken Levine a motiv&#233; sa d&#233;cision par une lettre publi&#233;e sur le site officiel du studio ( dans son int&#233;gralit&#233;, ici ). Il y d&#233;clare notamment qu&#8217;il va repartir avec une structure beaucoup plus modeste, compos&#233;e d&#8217;une quinzaine de membres, pour travailler sur des jeux o&#249; la narration sera au centre du projet. Ken Levine parle &#233;galement de projets d&#233;mat&#233;rialis&#233;s ( cela rejoint ce qu&#8217;a dit Cliff Bleszinski hier ), en relation plus directe avec les joueurs. 
 Malheureusmeent, la plupart des employ&#233;s d&#8217;Irrational vont donc logiquement &#234;tre licenci&#233;s. Il est enfin utile de pr&#233;ciser que  Take-Two restera propri&#233;taire de la licence BioShock , et pourra donc continuer &#224; capitaliser sur les univers cr&#233;&#233;s par Ken Levine. En passant, nous avions interview&#233; Ken il y a presque un an, &#224; l&#8217;occasion de la sortie de  BioShock : Infinite , vous pouvez retrouver notre court entretien, centr&#233; sur la narration justement,  ici-m&#234;me . 
 Triste nouvelle, heh ? 
 &#160; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
