<document>
	<date>2014-02-19</date>
        <title>[#TwitchPlaysPokemon] O&#249; en est Twitch dans Pok&#233;mon ? (&#201;dition du 19/02)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Pokemon</tag>
                <tag>R&#233;sum&#233;s de Twitch Plays Pok&#233;mon</tag>
                <tag>Twitch Plays Pok&#233;mon</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;anarchie aura eu raison de la mafia&#160;! Au programme&#160;: de la politique, des religions et beaucoup de probl&#232;mes. more 
 
 Twitch plays Pok&#233;mon  est devenu encore plus complexe que  Civilization  puisque de nouvelles r&#232;gles du jeu ont &#233;t&#233; introduites hier. 
 Anarchie contre d&#233;mocratie 
 
 En effet, un syst&#232;me de renversement politique a &#233;t&#233; mis en place. En plus des commandes normales (a, b, start, select, up, down, left, right), il est possible de voter pour l&#8217;instauration de la d&#233;mocratie (democracy) ou l&#8217;instauration de l&#8217;anarchie (anarchy). 
 Une jauge est apparue au-dessus des commandes du jeu. La barre pleine bouge vers le c&#244;t&#233; o&#249; elle re&#231;oit le plus de votes. Ainsi, pour la faire bouger &#224; gauche il faut taper &#171;&#160;anarchy&#160;&#187; dans le chat, pour la faire bouger &#224; droite il faut taper &#171;&#160;democracy&#160;&#187;. Si la barre pleine atteint la barre en pointill&#233;, on bascule vers l&#8217;autre syst&#232;me de jeu. 
 L&#8217;anarchie, c&#8217;est ce qu&#8217;on a toujours connu. Chaque commande est prise en compte. La d&#233;mocratie, c&#8217;est l&#8217;application de la commande la plus demand&#233;e toutes les 20 secondes. Il est &#233;galement possible de taper des combinaisons de commandes pendant les phases de d&#233;mocratie. Par exemple, il est possible de taper &#171;&#160;up3&#160;&#187; pour demander trois fois la commande &#171;&#160;up&#160;&#187;, de taper &#171;&#160;downleft&#160;&#187; pour obtenir la commande &#171;&#160;down&#160;&#187; puis &#171;&#160;left&#160;&#187;, &#171;&#160;left2up&#160;&#187; pour obtenir deux fois la commande &#171;&#160;left&#160;&#187; et une fois la commande &#171;&#160;up&#160;&#187;, et ainsi de suite. 
 Les contestataires au syst&#232;me d&#233;mocratique, qui trouvent que cela d&#233;nature le jeu, ont cr&#233;&#233; un vote de protestation en plus du simple vote &#171;&#160;anarchy&#160;&#187;. En effet, pendant une p&#233;riode d&#233;mocratique, ces antisyst&#232;mes se coordonnent pour voter la commande &#171;&#160;start9&#160;&#187; en masse. Cela a pour effet de bloquer un tour de vote. Voire deux, puisqu&#8217;il faudra refaire &#171;&#160;start&#160;&#187; pour sortir du menu le tour suivant. 
 Twitch Plays Pok&#233;mon , c&#8217;est quand m&#234;me vachement mieux que les &#233;lections municipales. 
 Giovanni est enfin vaincu&#160;! 
 
 Le labyrinthe infernal du repaire de la Team Rocket a enfin &#233;t&#233; pass&#233;. Non sans peine. Il aura fallu plus de 3 jours pour en venir &#224; bout. 
 Le syst&#232;me d&#233;mocratique, plus lent, mais plus pr&#233;cis, a permis &#224; Twitch de passer le premier labyrinthe et d&#8217;acc&#233;der &#224; la clef de l&#8217;ascenseur. Nouvel effort pour traverser le second labyrinthe, puis, probl&#232;me inattendu. Twitch a eu un mal fou &#224; s&#233;lectionner le bon &#233;tage pour rejoindre Giovanni dans l&#8217;ascenseur.  
 Encore une fois, c&#8217;est la d&#233;mocratie qui est arriv&#233;e &#224; bout du probl&#232;me gr&#226;ce &#224; une coordination incroyable du chat (90&#160;000 personnes &#224; ce moment-l&#224;) qui s&#8217;est mis d&#8217;accord pour voter pour la combinaison &#171;&#160;adown2a&#160;&#187;, ce qui ne pouvait pas arriver par hasard, quoi. 
 Giovanni a &#233;t&#233; vaincu sous l&#8217;anarchie &#224; l&#8217;issue de la seconde tentative. Il a laiss&#233; tomber le Scope Sylphe, objet de qu&#234;te indispensable pour la suite. Sauf qu&#8217;au lieu de le ramasser, Twitch d&#233;cide d&#8217;utiliser la capacit&#233; Tunnel de son Ratata et se t&#233;l&#233;porte au centre Pok&#233;mon de C&#233;ladopole. L&#8217;&#233;chec est total.  
 
 Tant bien que mal, ils sont retourn&#233;s au fin fond du rep&#232;re et ont r&#233;cup&#233;r&#233; l&#8217;objet pour lequel ils &#233;taient venus initialement. 
 La l&#233;gende de l&#8217;Helix Fossil et de Bird Jesus continue 
 
 La journ&#233;e d&#8217;hier a &#233;t&#233; marqu&#233;e par une grande victoire du camp du bien. En effet, Twitch a r&#233;ussi dans un premier temps &#224; sceller Pyroli, dit &#171;&#160;Le Faux Proph&#232;te&#160;&#187;, dans le PC. Ils ont &#233;galement laiss&#233; Soporifik, dit &#171;&#160;Le Gardien&#160;&#187;, pour surveiller ce supp&#244;t du Dome Fossil. Ce dernier est l&#8217;&#233;quivalent de Satan dans le monde magique de Twitch Plays Pok&#233;mon. Je le rappelle quand m&#234;me, pour ceux qui n&#8217;ont pas suivi. 
 Twitch a m&#234;me profit&#233; de ce haut fait sur le PC pour r&#233;cup&#233;rer le Helix Fossil dans son sac. Ce dernier avait &#233;t&#233; enferm&#233; par m&#233;garde, certainement avec le concours du Faux Proph&#232;te. Tout est bien qui finit bien pour ce qui est consid&#233;r&#233; comme Dieu par Twitch. 
 Encore plus fort. Certainement baign&#233; de l&#8217;aura divine du fossile, Twitch est m&#234;me parvenu a retourner dans le PC pour carr&#233;ment rel&#226;cher Le Faux Proph&#232;te, pour toujours. Le Gardien est retourn&#233; dans l&#8217;&#233;quipe. Le chat &#233;tait en d&#233;lire. Pri&#232;res, chants et f&#234;tes ont &#233;t&#233; donn&#233;s pour c&#233;l&#233;brer ce jour glorieux. 
 Cependant, de nouvelles &#233;preuves attendent maintenant Roucarnage, dit &#171;&#160;Bird Jesus&#160;&#187;. La Tour Pok&#233;mon de Lavanville est l&#8217;&#233;tape suivante de l&#8217;aventure. Elle est aussi remplie de Pok&#233;mon de type Poison/Spectre. L&#8217;attaque signature de Bird Jesus &#233;tant Tornade (une attaque normale dans la premi&#232;re g&#233;n&#233;ration) elle est malheureusement inefficace contre eux. Il va donc falloir que Twitch r&#233;fl&#233;chisse &#224; un plan B. 
 
 Ce plan B porte certainement le nom de Soporifik. En effet, Le Gardien est un Pok&#233;mon Psy et ses attaques sont tr&#232;s efficaces contre les Pok&#233;mon de type Poison. Twitch va donc tenter de l&#8217;entra&#238;ner soit dans les grottes, au nord de Lavanville, soit dans les hautes herbes &#224; l&#8217;ouest, soit contre des p&#234;cheurs au sud. 
 S&#8217;il y a du nouveau, on vous fera &#233;videmment un r&#233;sum&#233;. 
 In helix we trust. 
 &amp;gt;  La derni&#232;re &#233;dition 
&amp;gt;  Explication de Twitch Plays Pok&#233;mon 
&amp;gt;  Lien vers le Twitch 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
