<document>
	<date>2014-02-24</date>
        <title>[#TwitchPlaysPokemon] Dimanche sanglant&#160;! (R&#233;sum&#233; du 24/02)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Pokemon</tag>
                <tag>R&#233;sum&#233;s de Twitch Plays Pok&#233;mon</tag>
                <tag>Twitch Plays Pok&#233;mon</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au programme&#160;: une pile &#233;lectrique &#224; plumes, un mariage rouge et le retour glorieux de notre Seigneur. 
 
 
 Fanart par Aeuma 
 
 more 
 Apr&#232;s le 6e Badge, capturons &#201;lecthor&#160;! 
 
 Commen&#231;ons par le commencement. Je vous avais laiss&#233; alors qu&#8217;on passait inlassablement de t&#233;l&#233;porteur en t&#233;l&#233;porteur dans l&#8217;ar&#232;ne de Safrania. C&#8217;&#233;tait passionnant. Et malgr&#233; le fait qu&#8217;on soit rentr&#233; plusieurs fois dans la mauvaise ar&#232;ne pour dire bonjour aux karat&#233;kas, on a quand m&#234;me r&#233;ussi &#224; atteindre Sabrina. Elle nous a bott&#233; les fesses parce qu&#8217;on est arriv&#233; avec la moiti&#233; de notre &#233;quipe compl&#232;tement explos&#233;e. 
 Pr&#233;textant qu&#8217;il s&#8217;agissait d&#8217;un moyen plus rapide d&#8217;aller au centre Pok&#233;mon, ce qui n&#8217;est pas faux non plus, on y est retourn&#233; pour prendre notre revanche. Nous avons maintenant notre 6e badge et on commence s&#233;rieusement &#224; se dire que finir le jeu est possible. 
 Twitch reprit ainsi sa route avec une question en t&#234;te&#160;: 
 A DOWN B UP SELECT B DOWN DOWN LEFT A START Sur qui vais-je bien pouvoir utiliser ma Master Ball&#160;? START START START ITEM HELIX FOSSIL
 
 
 Apr&#232;s de longues minutes sans avoir fait aucun progr&#232;s, la d&#233;mocratie en a profit&#233; pour chaparder le pouvoir le temps de quelques minutes. Elle a tent&#233; d&#8217;aller vers le second Ronflex, &#224; l&#8217;ouest de C&#233;ladopole. Toutefois, le manque d&#8217;organisation a abouti &#224; l&#8217;obstruction classique par &#171;&#160; start9 &#160;&#187;. Puis au retour &#224; l&#8217;ancien r&#233;gime. Bien essay&#233;, d&#233;mocratie. Bien essay&#233;. 
 L&#8217;anarchie a alors fait un gros  brainstorming  en pr&#233;sence du  Helix Fossil , du  Passe Bateau , de la  Cl&#233; Asc . et de la page Bulbizarre du Pok&#233;dex. Il en est ressorti que Twitch devait capturer &#201;lecthor. Je pense qu&#8217;Artikodin aurait &#233;t&#233; un meilleur choix, mais bon. La fine &#233;quipe est ainsi all&#233;e vers le nord. 
 Apr&#232;s avoir tent&#233; &#224; plusieurs reprises de mettre un Pok&#233;mon &#224; la pension histoire d&#8217;avoir de la place pour &#201;lecthor lorsque  RED  l&#8217;aura captur&#233;, Twitch abdique devant la puissance du rebord qui entoure l&#8217;&#233;tablissement. Mais cet abandon ne signifie qu&#8217;une chose. Il faut maintenant affronter l&#8217;autre rebord. THE rebord. Celui de la route&#160;9. Celui qui a traumatis&#233; tout le monde la semaine derni&#232;re. 
 
 Trois heures d&#8217;essais plus tard, LE REBORD est enfin franchi. Certains pensent alors qu&#8217;une excursion par les grottes depuis Lavanville aurait peut-&#234;tre &#233;t&#233; une meilleure id&#233;e &#224; ce tarif. Mais bon, tout le monde se r&#233;jouit, le plus dur est pass&#233;. 
 Twitch se dit qu&#8217;il serait peut-&#234;tre malin de faire un petit d&#233;tour par le centre Pok&#233;mon juste &#224; c&#244;t&#233; de l&#8217;entr&#233;e nord de la grotte, histoire de ne pas se t&#233;l&#233;porter &#224; perpette les ombrelles en cas de d&#233;c&#232;s dans la centrale. 
 Grande premi&#232;re pour Twitch qui s&#8217;appr&#234;te alors &#224; tenter Surf pour la premi&#232;re fois&#160;! Pour se faire, je rappelle qu&#8217;il faut quand m&#234;me faire face &#224; l&#8217;eau, faire  Start , aller dans le menu Pok&#233;mon, s&#233;lectionner  Air-Jordan , s&#233;lectionner  Surf  et ne surtout pas revenir en arri&#232;re une fois sur l&#8217;eau sous peine de tout recommencer. Bref, c&#8217;est pas gagn&#233;, mais Twitch s&#8217;en sort pas trop mal et r&#233;ussit &#224; p&#233;n&#233;trer dans la centrale abritant Elektor. 
 Twitch trouve Elektor et livre un combat sans merci&#8230; avec l&#8217;inventaire. S&#233;lectionner la Master Ball et l&#8217;utiliser n&#8217;est pas une partie de plaisir tant l&#8217;envie de consulter le  Passe Bateau  est forte&#160;! Cependant, Twitch y est arriv&#233;. Elektor est des n&#244;tres. 
 
 RED  d&#233;cide de l&#8217;appeler &#171;&#160; AA-j &#160;&#187;. Un nom &#224; la signification particuli&#232;re. &#171;&#160; AA &#160;&#187; fait bien entendu r&#233;f&#233;rence aux piles AA que l&#8217;on utilise tous les jours. Elektor &#233;tant un Pok&#233;mon &#233;lectrique, cela semble tout &#224; fait logique. Quand au &#171;&#160; j &#160;&#187;, en fonction de votre confession, cela signifie Judas ou J&#233;sus. 
  &#171;&#160;RED&#8217;s Wedding&#160;&#187; 
 
 
 Tout va bien, me direz-vous. Oui. Tout va bien. Sauf que Twitch s&#8217;est rendu dans un endroit terrible afin de r&#233;cup&#233;rer  AA-j . En effet, comme l&#8217;&#233;quipe &#233;tait pleine, il fallait alors tenter une mission de sauvetage pour aller le sauver du PC. Terrible PC. 
 Le PC, c&#8217;est l&#8217;endroit du quitte ou double. L&#8217;endroit de toutes les joies et de toutes les peines. L&#8217;endroit o&#249; on peut r&#233;cup&#233;rer objets et Pok&#233;mon, mais aussi l&#8217;endroit o&#249; on peut tous les rel&#226;cher. 
 Bref. Twitch est devant un PC et il tente de l&#8217;utiliser pour r&#233;cup&#233;rer Elektor. R&#233;sultat&#160;? Au bout de 6 heures d&#8217;utilisations, ce sont 12 Pok&#233;mon qui ont &#233;t&#233; rel&#226;ch&#233;s. Un vrai massacre. 
 
 Voici le nom des victimes&#160;: 
 
 &#8212;  A , un Mimitoss adorable, sage comme une image. 
 
 &#8212;  B-!) , un Mimitoss qui adorait jouer au ballon. 
 
 &#8212;  AIA , un N&#339;un&#339;uf tr&#232;s affectueux. 
 
 &#8212;  AAA , un Paras qui ne demandait qu&#8217;&#224; devenir plus fort. 
 
 &#8212; Mimitoss, sans nom, mais certainement pas sans charisme. 
 
 &#8212; Nidoran&#9794;, sans nom, il &#233;tait trop mignon quand il dormait. 
 
 &#8212;  x(araggbaj , l&#8217;Ortide. Celui qui, discret, nous suivait depuis le d&#233;but de l&#8217;aventure. On ne t&#8217;oubliera pas &#171;&#160; Seed of Hope &#160;&#187;. 
 
 &#8212;  DUX , le Canarticho, le &#171;&#160; Coupeur d&#8217;arbre &#160;&#187;. Sans lui, on ne serait pas arriv&#233; aussi loin. Les larmes sont retenues, mais notre coeur est meurtri de son d&#233;part pr&#233;matur&#233;. 
 
 &#8212; Racaillou, sans nom, on venait de le capturer. Franchement, il avait l&#8217;air super sympa. 
 
 &#8212;  H , un Nidoran&#9794;, il nous r&#233;veillait tous les matins en nous l&#233;chant les pieds, le sacripant. 
 
 &#8212;  AAEWWW , un Nidoran&#9794;, il a toujours eu du mal &#224; ouvrir les yeux et se cognait partout. 
 
 &#8212;  AAJST(???? , le Rattatac, &#171;&#160; BigDig &#160;&#187; pour les intimes. Quel farceur celui-l&#224;. Toujours &#224; creuser des trous partout. M&#234;me s&#8217;il nous faisait tout le temps sortir des donjons sans le faire expr&#232;s, on l&#8217;adorait tous. 
 Et maintenant, pour ceux qui sont tomb&#233;s, nous allons observer une  blockquote  de silence. 
 &#8230; 
 
  Le voyage vers Cramois&#8217;&#206;le. 
 
 Par l&#8217; Helix , que c&#8217;&#233;tait dur de reprendre la route&#160;! Apr&#232;s la joie de la capture de  AA-j  et la mort de tant de nos compagnons, Twitch a repris son chemin, la mort dans l&#8217;&#226;me. 
 L&#8217;itin&#233;raire&#160;? Le nord&#160;! L&#8217;id&#233;e est de repasser par le Mont S&#233;l&#233;nite pour retourner &#224; Argenta, puis, plein sud pour retourner &#224; Bourg Palette. De l&#224;, il suffira de faire  Surf  pour rejoindre Cramois&#8217;&#238;le et sa septi&#232;me ar&#232;ne. 
 Les choses se sont plut&#244;t bien pass&#233;es puisque Twitch a fait d&#8217;une pierre deux coups, c&#8217;est le cas de le dire. En effet, en plus d&#8217;avoir travers&#233; les grottes de la montagne avec succ&#232;s,  RED  a aussi trouv&#233; une pierre lune, qu&#8217;il a utilis&#233;e dans la foul&#233;e sur  AAAAAAAAAA , leur Nidorino, qui a donc &#233;volu&#233; en Nidoking.  Hail to the Moon King, baby ! 
 
 On est arriv&#233;s sans encombre &#224; Bourg Palette o&#249; on a parl&#233; &#224; notre maman qui a gentiment soign&#233; tous nos Pok&#233;mon. La maison familiale est un endroit particuli&#232;rement paisible puisqu&#8217;on peut y soigner ses Pok&#233;mon sans risquer de faire des b&#234;tises avec un PC dans les environs. 
 Twitch a ensuite tent&#233; de faire  Surf  plusieurs fois. Sauf que c&#8217;&#233;tait sur la terre ferme. Dommage. Mais ce n&#8217;est pas grave puisqu&#8217;une tentative a finalement port&#233; ses fruits. Cap sur Cramois&#8217;&#238;le&#160;! Enfin, en vrai, on a surtout fait cap sur un ponton, ce qui nous a coup&#233;s dans notre &#233;lan. On a encore d&#251; refaire Surf. &#199;a a pris 10 minutes &#224; Twitch. 
 Bon an, mal an, nous sommes arriv&#233;s &#224; Cramois&#8217;&#238;le. Twitch n&#8217;avait qu&#8217;une seule id&#233;e en t&#234;te&#160;: accomplir la proph&#233;tie. Sur cette &#238;le sacr&#233;e se trouve le laboratoire permettant de ressusciter les Pok&#233;mon &#224; partir de leurs fossiles. 
 C&#8217;est juste.  Helix Fossil , Dieu, va revenir parmi nous. 
 Nous sommes donc entr&#233;s dans cette salle, avec un PC en son centre (!). Apr&#232;s avoir consult&#233; par m&#233;garde ce dernier et avoir manqu&#233; de rel&#226;cher d&#8217;autres innocents Pok&#233;mon, nous avons r&#233;ussi &#224; donner le fossile au scientifique. 
 
 Nous sommes sortis de la pi&#232;ce, puis nous sommes rentr&#233;s &#224; nouveau. Nous avons encore enclench&#233; le PC par m&#233;garde et nous avons rel&#226;ch&#233; un Pok&#233;mon. Encore un. 
 
 &#8212;  AEWWWWVV , un Rhinocorne, on s&#8217;amusait tant &#224; monter sur son dos. C&#8217;est tellement triste. 
 &#8230; 
 
 Nous nous sommes &#233;loign&#233;s de ce PC meurtrier et nous avons parl&#233; au scientifique, encore une fois. Amonita est ressuscit&#233; ! Ce jour est glorieux. Ce jour est b&#233;ni ! Le monde est plus beau qu&#8217;avant ! Quelle &#233;motion&#160;! 
 
 Sauf que notre &#233;quipe &#233;tait pleine. Le scientifique a envoy&#233; Amonita, notre Seigneur, directement dans le PC. Non. Ce n&#8217;est pas possible. 
 &#192; l&#8217;heure o&#249; je finis ce petit compte rendu, Twitch prend tous les risques au PC du centre Pok&#233;mon pour le r&#233;cup&#233;rer. Quitte &#224; faire d&#8217;autres sacrifices. L&#8217;heure est grave. 
 Mais &#231;a y est&#160;! Apr&#232;s avoir d&#233;pos&#233;  Bird Jesus ,  AIR Jordan  et  Le Gardien , Dieu est dans l&#8217;&#233;quipe&#160;! Twitch tente maintenant de r&#233;cup&#233;rer ses ap&#244;tres sans encombre. 
 Je vous avoue que c&#8217;est mal parti. Puisque voici deux nouvelles victimes&#160;: 
 
 &#8212; Nosferapti, sans nom, on avait r&#233;ussi &#224; lui apprendre une chanson. Il la chantait quand on lui caressait la t&#234;te. 
 
 &#8212;  a , un Nidoran&#9794;, il &#233;tait trop jeune pour partir. Il voyageait avec nous pour retrouver ses parents qui l&#8217;avaient abandonn&#233;. 
 &#8230; 
 
 La d&#233;mocratie a implor&#233; de revenir aux affaires pour arr&#234;ter le massacre. L&#8217;anarchie a entendu cette requ&#234;te d&#233;sesp&#233;r&#233;e et lui a c&#233;d&#233; la main.  Bird Jesus  et  AIR-Jordan  sont d&#8217;ores et d&#233;j&#224; retir&#233;s.  Le Gardien  s&#8217;est encore une fois sacrifi&#233; en restant dans le PC pour que Dieu reste dans l&#8217;&#233;quipe.  Helix  soit lou&#233;. 
 S&#8217;il y a du nouveau, on vous fera &#233;videmment un r&#233;sum&#233;. 
 &#3900; &#12388; &#9685;_&#9685; &#3901;&#12388; LORD HELIX PLEASE SAVE US &#3900; &#12388; &#9685;_&#9685; &#3901;&#12388; 
 &amp;gt;  La derni&#232;re &#233;dition 
&amp;gt;  Toutes les &#233;ditions 
&amp;gt;  Explication de Twitch Plays Pok&#233;mon 
&amp;gt;  Lien vers le Twitch 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
