<document>
	<date>2014-02-12</date>
        <title>Un possesseur de Ps Vita sur trois a d&#233;j&#224; une PS4</title>
        <author>Henri</author>
        <tags_set>
                <tag>Playstation</tag>
                <tag>Playstation 4</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La  Playstation 4  a d&#233;cid&#233;ment de quoi donner le sourire &#224; Sony. En plus de se vendre par millions, elle semble mettre en avant sa petite s&#339;ur : la  PS Vita . 
 
 more 
 John Koller , vice-pr&#233;sident de la branche marketing chez Sony Computer Entertainment US, a annonc&#233; des chiffres encourageants sur la vente de consoles. D&#8217;apr&#232;s lui, un possesseur de Vita sur trois  poss&#232;de d&#233;j&#224; une PS4 . Un taux d&#8217;attache assez &#233;lev&#233;, boost&#233; selon lui par le  Remote Play , qui permet de jouer &#224; des jeux PS4 en streaming sur la console portable.  
 Le Remote Play a vraiment &#233;t&#233; une des caract&#233;ristiques qui a d&#233;cid&#233; les acheteurs de la PS4 &#224; se procurer une PS Vita. On a d&#8217;ailleurs vu ses ventes augmenter d&#232;s la sortie de la Playstation 4. ( CVG ) 
 
 
 Un engouement qui devrait pousser les d&#233;veloppeurs (et les &#233;diteurs) &#224; travailler sur plus de titres &#224; destination de la Vita. 
 C&#8217;est une excellente nouvelle pour les d&#233;veloppeurs ind&#233;pendants, pour nos d&#233;veloppeurs, mais aussi pour les &#233;diteurs. Le march&#233; est vraiment bon en ce moment. 
 
 Koller a &#233;galement pr&#233;cis&#233; que la moiti&#233; du contenu achet&#233; sur la portable &#233;tait num&#233;rique. Enfin, on a aussi appris que le bundle  Ps Vita Slim / Borderlands 2  arriverait  &#171; ce printemps &#187;  aux &#201;tats-Unis. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
