<document>
	<date>2014-02-20</date>
        <title>[#TwitchPlaysPokemon] De nouveaux noms formidables&#160;! (R&#233;sum&#233; du 20/02)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Pokemon</tag>
                <tag>R&#233;sum&#233;s de Twitch Plays Pok&#233;mon</tag>
                <tag>Twitch Plays Pok&#233;mon</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au programme, de l&#8217;obstruction politique, des allers et venues et du chou radioactif. 
 more 
 L&#8217;anarchie r&#232;gne sans partage 
 &#160; 
 Sur le plan politique, il semblerait que la strat&#233;gie du lobby pro-anarchie ait port&#233; ses fruits. C&#8217;est simple, il n&#8217;y a plus eu une seule phase de d&#233;mocratie depuis hier &#224; 13h30. 
 Les m&#233;thodes des anarchistes pour p&#233;renniser le syst&#232;me consistent en une forte mobilisation des militants. En effet, de nombreux outils sont mis en place pour inciter le vote anarchiste et conserver l&#8217;ancien syst&#232;me. Des scripts de vote automatique sont ainsi trouvables dans les permanences anarchistes sur Reddit. 
 Les d&#233;mocrates ont du mal mobiliser l&#8217;&#233;lectorat pour tenter un renversement. Les divisions sur les choix &#224; prendre durant les rares phases d&#233;mocratiques permettent aux anarchistes de faire de l&#8217;obstruction gr&#226;ce au fameux vote &#171;&#160; start9 &#160;&#187; qui a pour effet de bloquer deux tours de votes. Cela laisse du temps au camp anarchiste de se r&#233;organiser et reprendre le pouvoir. 
 Sur le plan de la propagande, la bataille des slogans fait rage sur les r&#233;seaux sociaux. D&#8217;un c&#244;t&#233;, les d&#233;mocrates qui pr&#244;nent l&#8217;id&#233;e &#171;&#160; de faire quelque chose lentement &#160;&#187; et de l&#8217;autre, les anarchistes qui d&#233;fendent l&#8217;id&#233;e de faire &#171;&#160; n&#8217;importe quoi tr&#232;s vite &#160;&#187;. 
 Des cr&#233;ations graphiques ont &#233;galement &#233;t&#233; aper&#231;ues, notamment sur la home du  subReddit  consacr&#233;, o&#249; l&#8217;on peut voir une affiche de propagande d&#233;mocrate. 
 
 Cependant, les anarchistes ne sont pas en reste et proposent &#233;galement leur version. 
 
 Twitch, l&#8217;entreprise cette fois, semble avoir quant &#224; lui fait son choix entre les deux camps. 
 &#12541;&#3900;&#3720;&#1604;&#860;&#3720;&#3901;&#65417; ANARCHY OR RIOT &#12541;&#3900;&#3720;&#1604;&#860;&#3720;&#3901;&#65417;  http://t.co/fbrv5bk9TH 
 &#8212; Twitch (@TwitchTV)  18 F&#233;vrier 2014 
 
 &#160; 
 Du renfort pour la tour Pok&#233;mon 
 &#160; 
 La tour Pok&#233;mon est un sacr&#233; d&#233;fi que  Bird Jesus  ne peut pas relever. La strat&#233;gie de Twitch a donc &#233;t&#233; de trouver des alternatives au proph&#232;te, temporairement impuissant. 
 Les combats dans la tour ont m&#234;me tourn&#233; au cauchemar pour les participants quand ces derniers ont affront&#233; le Fantominus d&#8217;un dresseur alors que  Bird Jesus  &#233;tait le dernier Pok&#233;mon encore debout. La seule attaque disponible qui affectait ce Pok&#233;mon Spectre &#233;tait &#171;&#160; jet de sable &#160;&#187; que le volatile divin a d&#8217;ailleurs r&#233;it&#233;r&#233; de nombreuses fois. Cette attaque baissant la pr&#233;cision de l&#8217;ennemi, nous avons donc assist&#233; pendant de tr&#232;s longues minutes au combat d&#8217;un Pok&#233;mon qui ne peut pas toucher son adversaire contre un Pok&#233;mon qui ratait toutes ses attaques. Jamais une d&#233;faite, quand elle a enfin eu lieu, n&#8217;a &#233;t&#233; une telle d&#233;livrance. 
 
 Ce type de combat s&#8217;est d&#8217;ailleurs r&#233;p&#233;t&#233; aujourd&#8217;hui, mais contre un Spectrum cette fois. 
 
 La communaut&#233; de Reddit a donc sugg&#233;r&#233; d&#8217;entrainer  Le Gardien  jusqu&#8217;au niveau&#160;32 afin de pouvoir passer cette emb&#251;che. Durant cette longue phase de  grinding , la fine &#233;quipe a vu de nombreux Pok&#233;mon arriver et partir. 
 
 Une excursion &#224; Safrania (&#224; l&#8217;ouest de Lavanville) a permis &#224; Twitch de vaincre le ma&#238;tre du Dojo et de r&#233;cup&#233;rer un Kicklee&#160;! Apr&#232;s avoir re&#231;u le nom fort sympathique de &#171;&#160; CCC &#160;&#187;, il sera rel&#226;ch&#233; par m&#233;garde quelques heures plus tard alors que Twitch voulait r&#233;cup&#233;rer des objets dans le PC. C&#8217;est dommage, car la communaut&#233; s&#8217;&#233;tait attach&#233;e &#224; celui qu&#8217;ils surnommaient d&#233;j&#224; &#171;&#160; C-C-C-Combo Breaker &#160;&#187;. 
 La visite de Safrania a &#233;galement permis de r&#233;cup&#233;rer la CT Psyko, une puissante attaque Psy. Elle sera tr&#232;s utile contre les Pok&#233;mon Spectre/Poison de cette tour qui pose tant dans de difficult&#233;. Twitch a manqu&#233; de la jeter &#224; de nombreuses reprises, mais a finalement r&#233;ussi l&#8217;exploit de l&#8217;apprendre au  Gardien . Un nouvel espoir rena&#238;t. Jusqu&#8217;au moment o&#249;, prenant un niveau, Le Gardien a remplac&#233; Psyko par Coup d&#8217;Boule. Le nouvel espoir est mort. 
 
 Apr&#232;s avoir miraculeusement achet&#233; des Super Ball &#224; Safrania, un Nosferapti a &#233;t&#233; captur&#233; dans les grottes au nord de Lavanville. Il a imm&#233;diatement re&#231;u le joli nom de &#171;&#160; &#8211;&#160;&#8211;&#160;&#8211; &#160;&#187;, mais tout le chat l&#8217;appelle &#171;&#160; Rushbat &#160;&#187;. Un deuxi&#232;me Nosferapti sera captur&#233;. Il portera le nom sobre de &#171;&#160; x &#160;&#187;, ce qu&#8217;il lui vaudra de se faire appeler &#171;&#160; X-Wing &#160;&#187; par la communaut&#233;. Il sera finalement rel&#226;ch&#233; en m&#234;me temps que  C-C-C-Combo Breaker . 
 Ces Super Balls ont &#233;galement servi &#224; attraper un Fantominus, &#171;&#160; Gastly &#160;&#187; en anglais. Le chat lui attribuera le sobriquet de &#171;&#160; Rick Gastly &#160;&#187; en hommage &#224; ce monument des internets qu&#8217;est Rick Astley. Mais comme l&#8217;&#233;quipe est d&#233;j&#224; pleine, il restera dans le PC. 
 
 
 La folie des pr&#233;noms 
 &#160; 
 
 Lavanville n&#8217;est pas seulement la ville de la tour Pok&#233;mon, c&#8217;est aussi la ville du ma&#238;tre des surnoms&#160;! Ce PNJ permet de changer le nom des Pok&#233;mon. &#201;videmment, Twitch est all&#233; faire un tour pour tenter de donner un surplus de charisme &#224; ces petites cr&#233;atures qui &#233;crivent l&#8217;histoire de Twitch Plays Pok&#233;mon. 
 Ainsi,  Digrat , ce Ratata qui a la f&#226;cheuse tendance &#224; utiliser &#171;&#160;Tunnel&#160;&#187; au mauvais moment, a &#233;t&#233; renomm&#233; dans un premier temps &#171;&#160; AAJJJJ-  &#187;, puis &#171;&#160; AAJST(???? &#160;&#187;, ce qui lui va plut&#244;t bien. Le chat, bien qu&#8217;il soit attach&#233; au surnom &#171;&#160; Digrat &#160;&#187;, lui a donn&#233; d&#8217;autres petits noms, tels que &#171;&#160; AJ &#160;&#187; ou &#171;&#160; Apollo Justice &#160;&#187;. 
 Le Nosferapti, qui r&#233;pondait &#224; l&#8217;appellation de &#171;  &#8211;&#160;&#8211;&#160;&#8211;  &#187;, n&#8217;a pas gard&#233; ce nom difficilement pronon&#231;able. Twitch lui a tout d&#8217;abord donn&#233; le nom de &#171;&#160; AAAA &#160;&#187;. Mais comme cela effrayait une partie de la communaut&#233; d&#232;s qu&#8217;on &#233;voquait son nom, le choix de Twitch s&#8217;est finalement port&#233; sur &#171;&#160; JJSSSSS- &#160;&#187;, l&#233;g&#232;rement plus sassy. Le chat pr&#233;f&#232;re maintenant &#233;voquer ce Nosferapti par &#171;&#160;Jess&#160;&#187;, &#171;&#160;Jesus&#160;&#187; ou tout simplement &#171;&#160;Dashbat&#160;&#187;. 
 Le petit Mystherbe qui ne se fait pas trop remarquer dans l&#8217;aventure a d&#8217;abord h&#233;rit&#233; du mignon surnom de &#171;&#160; a &#160;&#187; avant d&#8217;en recevoir un plus long&#160;: &#171;&#160; x(araggbaj &#160;&#187; (se prononce /&#609;za.&#641;a.&#609;ba.&#658;/). Toutefois, la communaut&#233; l&#8217;appelle maintenant &#171;&#160; xCabbage &#160;&#187; (&#171;&#160; xChou &#160;&#187; en fran&#231;ais) dans un souci de simplicit&#233;. 
 Bird Jesus  porte maintenant le nom officiel de &#171;&#160; aaabaaajss &#160;&#187;. Il s&#8217;appellera donc &#171;&#160; ABBA JESUS &#160;&#187; pour les utilisateurs du chat. Tel un proph&#232;te venu tout droit de Su&#232;de pour gagner l&#8217;Eurovision. 
 Le nom officiel du  Gardien  a quant &#224; lui &#233;t&#233; &#233;pargn&#233;. 
 S&#8217;il y a du nouveau, on vous fera &#233;videmment un r&#233;sum&#233;. 
 &#3900; &#12388; &#9685;_&#9685; &#3901;&#12388; Praise the HELIX &#3900; &#12388; &#9685;_&#9685; &#3901;&#12388; 
 &amp;gt;  La derni&#232;re &#233;dition 
&amp;gt;  Explication de Twitch Plays Pok&#233;mon 
&amp;gt;  Lien vers le Twitch 
 (Et merci &#224; Mad Chien qui m&#8217;a aid&#233; &#224; corriger quelques impr&#233;cisions. Il a aussi &#233;crit une chronique fleuve sur Twitch Plays Pok&#233;mon  par ici&#160;! ) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
