<document>
	<date>2014-02-11</date>
        <title>Se justifier de la dur&#233;e de vie des jeux ?    Une&#160;honte d&#8217;apr&#232;s ce d&#233;veloppeur</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hideo Kojima</tag>
                <tag>Massimo Guarini</tag>
                <tag>Metal Gear Solid</tag>
                <tag>Metal Gear Solid V : Ground Zeroes</tag>
                <tag>Murasaki Baby</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les r&#233;centes d&#233;clarations de  Game Informer  concernant la dur&#233;e du prochain  MGS : Ground Zeroes  ont perturb&#233; beaucoup de joueurs. Mais ce d&#233;veloppeur estime que Kojima n&#8217;a pas &#224; se justifier. 
 
 Massimo Guarini / Cr&#233;dit Photo : DR 
 
 more 
 Twitter  est le r&#233;seau social tendance pour exprimer son indignation. Et  Massimo Guarini , directeur de  Shadows of the Damned  et de  Murasaki Baby , l&#8217;a bien compris. Au courant de la controverse qui entoure  Metal Gear Solid : Ground Zeroes , le prochain jeu d&#8217; Hideo Kojima , il s&#8217;est fendu d&#8217;une phrase assassine &#224; l&#8217;&#233;gard des joueurs. 
 Que les cr&#233;ateurs doivent se justifier sur la longueur de leurs jeux, c&#8217;est une des plus grosses erreurs de notre industrie. 
 
 Des propos qui compl&#232;tent ceux de  Jordan Amaro , designer chez  Kojima Production , qui avait expliqu&#233; que la dur&#233;e de vie d&#8217;un titre n&#8217;&#233;tait pas automatiquement li&#233;e &#224; sa qualit&#233;. Il avait d&#8217;ailleurs cit&#233; des jeux comme  Dear Esther  et  Journey  pour affirmer ses dires. 
 
 Ces messieurs oublient peut-&#234;tre le prix de vente de  MGS : Ground Zeroes , qui oscille entre  20 et 40 &#8364;  selon la plateforme et le format. Une somme qui d&#233;passe celle demand&#233;e pour les jeux d&#233;j&#224; cit&#233;s. 
 Les d&#233;veloppeurs doivent-ils tenir compte de la dur&#233;e de vie de leurs titres ? 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
