<document>
	<date>2014-02-14</date>
        <title>Electronic Arts monte au cr&#233;neau pour d&#233;fendre Battlefield 4</title>
        <author>Henri</author>
        <tags_set>
                <tag>Battlefield</tag>
                <tag>Battlefield ' : Second Assault</tag>
                <tag>Bug</tag>
                <tag>EA</tag>
                <tag>Electronic Arts</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#201;videmment au courant des nombreuses complaintes envers le dernier  Battlefield  , Electronic Arts a tenu &#224; s&#8217;expliquer, et &#224; nuancer les critiques des joueurs. 
 
 more 
 EA  se serait bien pass&#233; de la pol&#233;mique entourant les premiers mois de commercialisation de  Battlefield 4 . Bugs, d&#233;connexions, instabilit&#233; g&#233;n&#233;rale ont provoqu&#233; l&#8217;ire de milliers de joueurs, qui se sont &#233;videmment plaints de ces d&#233;sagr&#233;ments. Alors que le troisi&#232;me DLC, intitul&#233;  Second Assault  ne va pas tarder &#224; montrer le bout de son nez,  Rich Hilleman , directeur cr&#233;atif d&#8217;EA, a d&#233;clar&#233; que la firme  &#171; avait fait des erreurs &#187; , tout en nuan&#231;ant la gronde du public.  
 Plus vous avez de clients, plus ils font de bruit. Je crois que ce que nous entendons ressemble &#224; &#171;&#160;Vous avez fait un jeu que nous aimons beaucoup. Nous l&#8217;aurions encore plus aim&#233; s&#8217;il n&#8217;avait pas ces probl&#232;mes.&#160;&#187; Nous pouvons en corriger la plupart et nous l&#8217;avons fait. Je ne crois pas que la plupart de nos clients disent &#171;&#160;C&#8217;est un mauvais produit, je regrette de l&#8217;avoir achet&#233;&#160;&#187; (via  PCINpact ) 
 
 
 De nombreux probl&#232;mes techniques, que les joueurs ont attribu&#233;s &#224; des phases de test b&#226;cl&#233;es. Ce dont se d&#233;fend Rich Hileman. D&#8217;apr&#232;s lui,  10 000 personnes  auraient travaill&#233; dessus. 
 Certains des probl&#232;mes &#233;taient li&#233;s &#224; des syst&#232;mes qui n&#8217;&#233;taient pas encore commercialis&#233;s. Et organiser une phase de b&#234;ta test sur un syst&#232;me non commercialis&#233; est plut&#244;t difficile.
 
 
 
 Les nombreux patchs semblent avoir am&#233;lior&#233; les choses, et on esp&#232;re pour les joueurs que tout sera bient&#244;t rentr&#233; dans l&#8217;ordre. Electronic Arts devra faire particuli&#232;rement attention pour  Titanfall , sa prochaine grosse sortie. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
