<document>
	<date>2014-02-14</date>
        <title>[Mini test] The Last of Us: Left Behind &#8211; L&#233;ch&#233;, mais trop court [PS3]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>PS3</tag>
                <tag>The Last Of Us</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le premier DLC solo du carton de Naughty Dog,  The Last of Us: Left Behind , sort aujourd&#8217;hui. Il vous proposera une exp&#233;rience bien ficel&#233;e, mais &#233;galement tr&#232;s courte. 
 more 
 &#201;videmment, il y a des spoilers du jeu de base. Donc si vous n&#8217;avez pas fini  The Last of Us , d&#233;guerpissez d&#8217;ici (allez plut&#244;t lire le test de  The Last Of Us , tiens) et ne venez pas vous plaindre. &#232;_&#233; 
 Ellie est un personnage tr&#232;s attachant et int&#233;ressant et il &#233;tait naturel d&#8217;approfondir son background dans un DLC. On navigue donc entre deux moments clefs de son p&#233;riple : juste avant son d&#233;part de Boston et durant l&#8217;ellipse pendant laquelle Joel &#233;tait gravement bless&#233; apr&#232;s un vilain gadin sur un pieu m&#233;tallique. 
 L&#8217;histoire toujours aussi bien ficel&#233;e et Ellie toujours aussi cool.  C&#8217;est toujours avec int&#233;r&#234;t que l&#8217;on embrasse la destin&#233;e de la jeune fille en passant du chaud au froid, de moments de douceurs avec Riley, son amie d&#8217;enfance, aux moments plus difficiles avec Joel en convalescence. 
 
 Pas de mauvaises surprises, le  voice acting  est toujours excellent. On vous conseille &#233;videmment de mettre la langue anglaise, m&#234;me si le doublage fran&#231;ais est de qualit&#233; et se laisse bien volontiers &#233;couter. 
 Cependant, ce qui va vous laisser un go&#251;t doux-amer dans la bouche, c&#8217;est surtout la dur&#233;e vie de cette extension.  Je ne vous le cache pas, aussi bonne que soit l&#8217;exp&#233;rience, elle ne durera pas plus qu&#8217;une apr&#232;s-midi.  Le manque de contenu est flagrant et le prix n&#8217;aide pas &#224; faire passer la sensation que ce DLC est tr&#232;s cher pay&#233; pour ce que c&#8217;est. 
 Quant au  gameplay , pas de changements. Il faut dire que le jeu de base n&#8217;en avait de toute fa&#231;on pas vraiment besoin. On remarquera quand m&#234;me des situations o&#249; des infect&#233;s et des pilleurs seront pr&#233;sents p&#234;le-m&#234;le sur les m&#234;mes terrains de combats. Il sera donc parfois plus malin de laisser les deux camps s&#8217;entretuer pour achever les survivants. 
 
 Voil&#224; un rab de The Last of Us qu&#8217;on vous sert en quantit&#233; hom&#233;opathique. C&#8217;est l&#224; que le b&#226;t blesse : 2 &#224; 3 heures pour finir ce contenu additionnel &#224; 15 euros. Il y a de quoi tourner sept fois sa langue dans sa bouche avant de se laisser tenter. &#192; vous de voir si vous &#234;tes pr&#234;t &#224; vous laisser s&#233;duire. 
 The Last of Us: Left Behind , c&#8217;est sur le  PSN  de la  PS3 , &#231;a co&#251;te  15 euros , vous aurez besoin d&#8217;une copie du jeu  The Last of Us  pour faire tourner ce contenu additionnel. 
 Allez, bisous. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
