<document>
	<date>2015-04-03</date>
        <title>Cette d&#233;mo de Titan Souls va vous faire pleurer tant elle est difficile</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Devolver Digital</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Titan Souls</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Titan Souls, qui n&#8217;a absolument rien &#224; voir avec Titanfall, propose une d&#233;mo gratuite sur Steam. 
 
 more 
 De l&#8217;aveu m&#234;me des d&#233;veloppeurs que j&#8217;avais rencontr&#233;s  au dernier E3 ,  Titan Souls  se nomme ainsi, car au moment o&#249; le jeu se cr&#233;ait, tout le foin se faisait autour de  Titanfall . Alors comme dans le jeu il y a des titans, autant essayer d&#8217;attirer un peu d&#8217;attention. 
 Titan Souls  est une sorte de boss rush o&#249; l&#8217;on incarne un archer avec une seule fl&#232;che qui doit d&#233;zinguer des ennemis g&#233;ants. Heureusement, il peut la rappeler &#224; l&#8217;envi (ce qui lui demande de rester immobile un petit moment, tout de m&#234;me). En g&#233;n&#233;ral, il faut la planter une seule fois dans le point faible, mais ce n&#8217;est jamais facile, car le h&#233;ros n&#8217;a qu&#8217;un seul point de vie. Ainsi, on passe sa vie &#224; esquiver, &#224; attendre l&#8217;opportunit&#233; ultime de tuer le titan d&#8217;un seul coup bien plac&#233;. Un dr&#244;le de jeu. 
 
 Les timings sont tr&#232;s serr&#233;s, la difficult&#233; est relev&#233;e et le jeu nous renvoie au point de d&#233;part apr&#232;s chaque mort. C&#8217;est d&#8217;ailleurs ce qui me semble &#234;tre le point faible num&#233;ro&#160;1 du jeu : la frustration provoqu&#233;e par le fait de toujours devoir se refaire le chemin vers le boss. Quand on meurt, on a qu&#8217;une envie, c&#8217;est d&#8217;y retourner imm&#233;diatement ! Pas de se retaper tout le chemin. 
 Malgr&#233; &#231;a, Titan Souls reste prometteur et  une d&#233;mo est disponible sur Steam . Je ne peux que vous conseiller de vous y essayer. 
 Titan Souls  est pr&#233;vu sur  Mac ,  Windows ,  PS Vita  et  PS4  pour le  14 avril  prochain. Il co&#251;tera  15 euros .  
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
