<document>
	<date>2014-02-26</date>
        <title>[Concours JDGa] Gagnez 1000 cl&#233;s pour jouer &#224; The Elder Scrolls Online ce week-end&#160;!</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Concours</tag>
                <tag>PC</tag>
                <tag>The Elder Scrolls Online</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Participez, gagnez et passez votre week-end (du vendredi 28 f&#233;vrier 18h au lundi 3 mars, 6h) &#224; arpenter les routes de Tamriel sur la b&#234;ta de  The Elder Scrolls Online PC/Mac . 
 
 more 
 The Elder Scrolls Online  est un des gros jeux de la premi&#232;re partie d&#8217;ann&#233;e 2014. Si important et attendu qu&#8217;on lui a &#233;crit il y a quelques jours une lettre d&#8217;amour, que vous pouvez toujours retrouver  &#224; cette adresse . 
 Mais parce qu&#8217;on est jamais mieux servi que par soi-m&#234;me, on distribue ici bas 1000 cl&#233;s pour la session de ce week-end. Le client est assez volumineux, donc on enverra les cl&#233;s aux gagnants vendredi matin. 
 Pour tenter votre chance et gagner une cl&#233; b&#234;ta pour  The Elder Scrolls Online , il suffit de r&#233;pondre &#224; la question ci-dessous ( indice ). Vous avez jusqu&#8217;au vendredi 28 f&#233;vrier, 10 heures, pour participer ; nous d&#233;signerons ensuite les gagnants au hasard parmi les bonnes r&#233;ponses re&#231;ues. Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network ( par ici l&#8217;inscription ). 
 C&#8217;est termin&#233; ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
