<document>
	<date>2014-02-17</date>
        <title>[Humeur] Titanfall m&#233;rite-t-il un tel engouement ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Humeur</tag>
                <tag>PC</tag>
                <tag>Titanfall</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Attendu comme le messie par la majorit&#233; des possesseurs de  Xbox One ,  Titanfall  se pr&#233;sente comme le porte-&#233;tendard de Microsoft. Mais pourquoi l&#8217;engouement autour de cette  killer-app  est-il si fort&#160;? 
 
 more 
 Trois mois apr&#232;s le d&#233;but de la commercialisation des consoles next-gen, le march&#233; du  software  fait un peu grise mine. Le mois de janvier a d&#8217;ailleurs vu  la vente de jeu reculer de 21% aux Etats-Unis . Les gens ach&#232;tent massivement la  PS4  et la  Xbox One , mais les gros titres peinent &#224; pointer le bout de leurs nez. Microsoft, dont la machine est commercialis&#233;e dans moins de pays que la PS4, n&#8217;arrive pas encore &#224; vendre autant de consoles que son concurrent Sony. Au vu des sp&#233;cificit&#233;s des deux machines, on comprend vite que ce sont  les jeux qui feront la diff&#233;rence chez la majorit&#233; des ind&#233;cis . 
 Et  Titanfall , d&#233;velopp&#233; par Respawn Entertainment, arrive &#224; point nomm&#233;. Annonc&#233; comme la rel&#232;ve du FPS console, ce fils ill&#233;gitime de  Call of Duty  provoque un v&#233;ritable &#233;moi m&#233;diatique depuis plusieurs semaines. Plus que jamais, les espoirs des joueurs consoles en qu&#234;te d&#8217;un peu de nouveaut&#233; se cristallisent dans le titre &#233;dit&#233; par EA. Et la presse l&#8217;a bien compris. Il suffit de voir les centaines de vid&#233;os qui fleurissent sur le net pour le constater (on vous en pr&#233;pare une &#233;galement !) : Impressions,  gameplay  comment&#233;s&#8230;  Bref, le jeu est partout . 
 
 Les titans, une vraie r&#233;volution ? 
 
 Les journalistes ayant eu l&#8217;occasion d&#8217;essayer le soft se sont rendus compte de son &#171; ambition &#187;, et n&#8217;ont pas eu besoin d&#8217;immense op&#233;ration marketing pour s&#8217;en convaincre. Pourtant, l&#8217;&#233;mergence d&#8217;un nouveau gameplay ne signifie pas forc&#233;ment qu&#8217;un jeu soit r&#233;ussi. Mais le paysage vid&#233;oludique du FPS multi sur console est tellement morne que les joueurs veulent croire en  &#171; quelque chose &#187; . Depuis presque trois ans, les gamers  PS3/Xbox 360  n&#8217;ont pu s&#8217;adonner qu&#8217;&#224; des redites du tr&#232;s bon Modern Warfare 2, ou &#224; des versions boiteuses de Battlefield. Si bien que les  Counter-strike  et autres ersatz d&#8217; Unreal Tournament  recommen&#231;aient &#224; leur faire de l&#8217;&#339;il.  Ce &#171; quelque chose &#187;, pour des centaines de milliers d&#8217;entre eux, &#231;a pourrait bien &#234;tre  Titanfall . 
 Entendons-nous bien, le jeu tient pour l&#8217;instant beaucoup de ses promesses, et le test de la version compl&#232;te nous permettra d&#8217;&#234;tre fix&#233; &#224; ce sujet. Le jeu est nerveux, fluide et optimis&#233; pour le plus grand nombre, tout en restant agr&#233;able &#224; l&#8217;&#339;il. Le gameplay &#224; pied, virevoltant, fait penser &#224;  Quake  et on prend un v&#233;ritable plaisir &#224; &#233;chapper aux Titans. Ces monstres d&#8217;acier ne sont d&#8217;ailleurs pas si lourds &#224; manier, et la possibilit&#233; de dasher (deux fois d&#8217;affil&#233;e seulement) introduit une dimension tactique aux duels entre robots. Au final, c&#8217;est lorsqu&#8217;on est cens&#233; &#234;tre le mieux prot&#233;g&#233; qu&#8217;on ressent le plus de danger. Un feeling int&#233;ressant, qui pousse pour l&#8217;instant une bonne partie des joueurs &#224; rester &#224; pied. Le plaisir du  rush  est conserv&#233;, mais nuanc&#233; par des phases de toute puissance  &#171; rafra&#238;chissantes &#187; . Sans &#234;tre une r&#233;volution, le soft modifie assez simplement un gameplay proche de COD, devenu archa&#239;que au fil du temps. Du coup, on est en droit de se demander :  Est-ce que Titanfall aurait b&#233;n&#233;fici&#233; d&#8217;un tel engouement si d&#8217;excellents FPS multi lui avaient tenu t&#234;te il y a quelques ann&#233;es ? 
 
 Le gameplay &#224; pied est assez jouissif 
 
 En faisant la fine bouche,on pourrait d&#233;plorer une direction artistique contestable, des maps qu&#8217;on esp&#232;re plus inspir&#233;es ou la pr&#233;sence de ces fameux bots. En quelques minutes, on comprend pourtant les intentions de Respawn avec l&#8217;impl&#233;mentation de ces derniers. Le studio a voulu conserver la sensation de mont&#233;e en puissance g&#233;n&#233;r&#233;e par l&#8217;enchainement des frags, sans toutefois p&#233;naliser les joueurs plus faibles. 
 Ainsi, un d&#233;butant aura toujours la sensation de se d&#233;brouiller dans une partie. C&#8217;est une des grandes forces du jeu, mais cela pourrait &#233;galement devenir sa principale faiblesse.  La suppression du sentiment de frustration ne conviendra pas &#224; certains joueurs, qui le consid&#232;rent comme l&#8217;essence m&#234;me du jeu comp&#233;titif . On a pourtant h&#226;te de voir de tr&#232;s grands joueurs encha&#238;ner des ballets mortels &#224; 6 contre 6&#8230;  mais entre eux . 
 Avec  Titanfall , Respawn semble bien parti pour offrir le FPS que de nombreux joueurs attendaient. Le jeu est certes  &#171; overhyp&#233; &#187; , mais il pourrait bien le m&#233;riter. D&#233;velopp&#233; pour le plus grand nombre, ce titre grand spectacle devrait se tailler la part du lion, au beau milieu d&#8217;un genre vid&#233;oludique encore fam&#233;lique sur next-gen. Des interrogations subsistent malgr&#233; tout, notamment concernant la dur&#233;e de vie du titre. Les gens joueront &#224;  Titanfall , c&#8217;est certain, mais pour combien de temps ? R&#233;ponse le 13 mars prochain. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
