<document>
	<date>2015-04-03</date>
        <title>[Beyond Eyes] Dans ce jeu, vous voyez le monde comme une aveugle</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Beyond Eyes</tag>
                <tag>Ind&#233;</tag>
                <tag>PC</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une petite fille aveugle &#233;volue dans un environnement inconnu &#224; la recherche de son chat. &#199;a s&#8217;appelle Beyond Eyes et son concept est tr&#232;s int&#233;ressant. 
 
 more 
 J&#8217;&#233;tais tomb&#233; sur un vieux trailer de  Beyond Eyes  il y a quelque temps, mais le jeu ne semblait pas donner de nouvelles. Cependant, un court trailer vient de faire son apparition sur  la cha&#238;ne YouTube  de  Sherida Halatoe , sa conceptrice n&#233;erlandaise. 
 
 Kotaku  a &#233;galement pu capturer un peu du jeu dans deux clips montrant la fa&#231;on dont le monde se r&#233;v&#232;le au joueur. Contrairement &#224;  The Unfinished Swan  o&#249; les environnements devaient &#234;tre d&#233;voil&#233;s avec de la peinture, l&#8217;h&#233;ro&#239;ne de  Beyond Eyes  n&#8217;est jamais certaine si elle peut se fier &#224; la perception de ce qui l&#8217;entoure. Ainsi, si un objet ne fait aucun bruit et qu&#8217;elle ne l&#8217;a pas touch&#233;, il n&#8217;appara&#238;tra pas &#224; l&#8217;&#233;cran. 
 
 Si le projet original est l&#8217;&#339;uvre d&#8217;une seule personne, il est maintenant pris en main par  Team17 , le studio britannique derri&#232;re la licence  Worms . 
 C&#8217;est pr&#233;vu sur  Xbox One  et  PC  cette ann&#233;e, et &#231;a me rappelle un court m&#233;trage d&#8217;annimation que j&#8217;avais vu dans l&#8217;&#233;mission Catsuka, sur Nolife, intitul&#233;  Out of Sight . 
 Attention, c&#8217;est tr&#232;s mignon. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
