<document>
	<date>2015-03-19</date>
        <title>[Audigame] L&#8217;application qui se joue &#8211; litt&#233;ralement &#8211; les yeux ferm&#233;s</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Android</tag>
                <tag>audigame</tag>
                <tag>Smartwatch</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec son concept de jeux audio, l&#8217;application  Audigame  ambitionne de r&#233;volutionner nos tristes trajets en m&#233;tro.  
 
 more 
 Imaginez-vous Audigame comme un lointain cousin des  livres dont vous &#234;tes le h&#233;ros  qui envahissaient les biblioth&#232;ques fran&#231;aises dans les ann&#233;es 80-90. Souvenez-vous, c&#8217;est vous qui, en effectuant tel ou tel choix au cours de la lecture, conduisiez le destin du personnage principal. Le succ&#232;s de ce concept, qui r&#233;sonne encore dans la t&#234;te de Pierre Lacombe, un des cr&#233;ateurs d&#8217;Audigame, tenait &#224; la libert&#233; qui &#233;tait laiss&#233;e au lecteur pour construire sa propre histoire, en effectuant ses choix et en assumant les cons&#233;quences (et s&#8217;il ne les assumait pas, il pouvait toujours recommencer). 
 L&#8217;id&#233;e Audigame est sensiblement la m&#234;me. L&#8217;application mobile reprend le concept de la narration interactive, elle se pr&#233;sente comme une biblioth&#232;que dans laquelle chacun piochera l&#8217;histoire qui le s&#233;duit le plus. Pour l&#8217;heure, les histoires qui ont &#233;t&#233; &#171; &#233;crites &#187; durent 10 minutes, et l&#8217;auditeur doit faire un choix entre deux entr&#233;es toutes les 30 secondes, il tracera donc sa propre voie sc&#233;naristique &#224; l&#8217;int&#233;rieur d&#8217;une arborescence plus ou moins complexe.    
 Pour ses premi&#232;res cr&#233;ations, Audigame a travaill&#233; avec des studios de cr&#233;ations sonores ainsi qu&#8217;avec des doubleurs, avec la volont&#233; d&#8217;obtenir un rendu tr&#232;s pro (on a test&#233;, et on peut vous dire en plus que les bruitages sont de qualit&#233;). Si &#231;a vous tente, vous pouvez d&#8217;ores et d&#233;j&#224; t&#233;l&#233;charger la version alpha de l&#8217;application ( ici ) et essayer par vous-m&#234;me. Les premi&#232;res histoires sont publi&#233;es  l&#224; .  
 
 Mais ceci n&#8217;est que la premi&#232;re &#233;tape de conqu&#234;te du monde par Audigame. Dans les prochains mois, la jeune marque fran&#231;aise compte &#171; lib&#233;rer &#187; la cr&#233;ation et offrir &#224; ses utilisateurs &#171; un moteur d&#8217;histoires &#187;, gr&#226;ce auquel chacun pourra composer son histoire (avec des outils qui permettront de transformer les voix, int&#233;grer des effets, habiller son sc&#233;nar de musiques libres de droits, etc.). Le service est annonc&#233; gratuit, la mise en ligne des histoires &#233;galement. Les utilisateurs pourront ensuite vendre leurs jeux  &#224; d&#8217;autres utilisateurs sur une plateforme d&#233;di&#233;e (et Audigame prendra un pourcentage sur chaque transaction).  
 Enfin, Audigame a &#233;galement port&#233; une premi&#232;re version du concept sur  smartwatch  et compte d&#233;velopper d&#8217;autres axes d&#8217;utilisation avec des programmes pens&#233;s pour le footing, le e-learning ou encore le tourisme. Une toute nouvelle version b&#234;ta est pr&#233;vue pour juin prochain.   
 Le site officiel 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
