<document>
	<date>2015-04-28</date>
        <title>Le protagoniste de Call of Duty: Black Ops 3 pourra &#234;tre une femme</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>call of duty : black ops 3</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Un r&#233;dacteur de chez  Gamespot  a pu rencontrer les d&#233;veloppeurs de  Call of Duty: Black Ops 3 , chez Treyarch. Il a ainsi pu mettre la main sur le jeu et se rendre compte qu&#8217; il sera possible de jouer tant un homme qu&#8217;une femme dans le mode campagne. 
 Tout comme pour  Minecraft , c&#8217;est une bonne d&#233;cision. Tardive, mais bonne. 
 
 Cela n&#8217;est absolument pas &#233;tonnant dans la mesure o&#249; d&#8217;autres &#233;quipes travaillant sur la licence avaient d&#233;j&#224; envisag&#233; le fait de pouvoir incarner un personnage principal f&#233;minin. Lors de  l&#8217;interview que nous avions tenue  avec les d&#233;veloppeurs de  Seldgehammer  qui ont travaill&#233; sur  Advanced Warefare , ils nous avaient indiqu&#233; qu&#8217;il &#233;tait probable que cela arrive dans un prochain &#233;pisode. Cela &#233;tait l&#233;gitimement justifi&#233; par l&#8217;augmentation des effectifs f&#233;minins dans les organisations militaires. 
 Ainsi, l&#8217;histoire du jeu est d&#233;crite par les d&#233;veloppeurs comme &#233;tant de &#171;&#160;genre neutre&#160;&#187;, &#224; l&#8217;instar des  Mass Effect  o&#249; le Commandant Shepard peut &#234;tre des deux sexes, ou m&#234;me des films  Alien , dont le personnage principal a &#233;t&#233; imagin&#233; comme &#233;tant un homme au d&#233;part, avant que l&#8217;on d&#233;cide au dernier moment qu&#8217;il s&#8217;agirait d&#8217;Ellen Ripley. 
 Et si  Black Ops 3  est bien le premier &#233;pisode permettant de jouer une femme dans le mode solo, il &#233;tait d&#233;j&#224; possible de jouer une femme dans  Ghost  et  Advanced Warfare  dans le mode multijoueur. 
 On attend maintenant les r&#233;actions d&#8217;indignations, qui n&#8217;en finiront pas de nous indigner &#224; notre tour. 
 Call of Duty: Black Ops 3  est pr&#233;vu sur  PC, Xbox One et PS4  pour  le 6 novembre prochain . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
