<document>
	<date>2015-04-28</date>
        <title>Pour le pr&#233;sident de Daybreak Games (H1Z1), les jours de World of Warcraft sont compt&#233;s</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Business</tag>
                <tag>daybreak games</tag>
                <tag>H1Z1</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Rappelons &#224; John Smedley, pr&#233;sident du studio qui chapeaute  H1Z1 , que  World of Warcraft , c&#8217;est aux derni&#232;res nouvelles encore  une petite dizaine de millions de joueurs souscrivant &#224; l&#8217;abonnement mensuel .  
 
 Dans une longue interview accord&#233;e &#224;  GamesIndustry , John Smedley a donn&#233; son avis sur la question ; pour lui, la fa&#231;on dont les gens jouent a chang&#233; (&#231;a se tient) et les jeux comme  World of Warcraft  sont pass&#233;s de monde (&#231;a, moins).  
 Je pense fermement que les jours des MMO fa&#231;on World of Warcraft sont termin&#233;s. Et cela signifie que nous devons &#233;voluer avec notre temps.  
 
 En passant, il n&#8217;h&#233;site pas &#224; dire que chez Daybreak Games, ils sont en phase avec leur temps. 
 Et je dis &#231;a parce que la moyenne d&#8217;une vie dans H1Z1 est de 45 minutes, et c&#8217;est ce que veulent les joueurs. Connaissez-vous encore des joueurs qui raident dans WoW chaque nuit, ou dans EverQuest ou EverQuest II ? Nous avons besoin d&#8217;&#233;voluer avec notre temps, et c&#8217;est ce que nous faisons.  
 
 Si vous voulez mon avis : oui, les MMO par abonnement qui marchent encore ne sont pas l&#233;gion, mais enterrer WoW de la sorte, &#231;a me parait un poil pr&#233;somptueux. Si  H1Z1  accomplit le dixi&#232;me de ce qu&#8217;est arriv&#233; &#224; faire WoW, qui a marqu&#233; son &#233;poque (et plus que &#231;a, de mon avis) ce sera d&#233;j&#224; pas mal.  
 H1Z1  est disponible sur Steam en acc&#232;s anticip&#233; ( &#224; cette adresse ), et en d&#233;pit  de quelques probl&#232;mes au lancement , les chiffres sont plut&#244;t bons avec  1 million de copies vendues 2 mois apr&#232;s sa sortie . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
