<document>
	<date>2010-09-07</date>
        <title>[Jeu-concours JDGa] Gagnez encore des places pour le Festival du Jeu Vid&#233;o</title>
        <author>Greg</author>
        <tags_set>
                <tag>Concours</tag>
                <tag>Festival du Jeu Vid&#233;o</tag>
                <tag>JDG Network</tag>
        </tags_set>
        <categories_set>
                <category>JDG Network</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Suite au  succ&#232;s  de notre premier jeu pour gagner  des places pour le Festival du Jeu Vid&#233;o  qui se d&#233;roulera du 10 au 12 septembre porte de Versailles &#224; Paris, nous vous proposons, en partenariat avec  Samsung , de gagner 5 nouvelles places pour cet &#233;v&#233;nement. 
 Pour remporter votre place, c&#8217;est tr&#232;s simple,  laissez un commentaire dans ce billet  avant ce soir minuit et nous tirerons ensuite 5 gagnants au hasard. Voil&#224;, vous savez ce qu&#8217;il vous reste &#224; faire ! 
 Qui dit Festival du Jeu Vid&#233;o dit aussi grande finale nationale des World Cyber Games, qui accueilleront comme chaque ann&#233;e les joueurs fran&#231;ais autour de Trackmania, Counter Strike mais aussi Forza Motorsport 3. Les gagnants des finales fran&#231;aises auront l&#8217;occasion de participer &#224; la grande finale worldwide qui aura lieu cette fois-ci &#224; Los Angeles, du 30 septembre au 3 octobre 2010. De plus, le Samsung Mobile Challenge se tiendra &#233;galement aux m&#234;mes p&#233;riodes, en France et &#224; L.A., autour du jeu de course Asphalt 5. 
 
 Toutefois, si vous ne gagnez pas votre place, sachez que nous disposons d&#8217;un code vous offrant  une r&#233;duction de 1.5&#8364; sur le prix de votre place . Le code est le suivant :  RH62DK7QAW , et il est &#224;  entrer ici , afin que vous puissiez g&#233;n&#233;rer une contremarque. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
