<document>
	<date>2010-02-22</date>
        <title>Ubisoft s&#8217;explique sur les DRM d&#8217;Assassin&#8217;s Creed II PC</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>Assassin's Creed II</tag>
                <tag>DRM</tag>
                <tag>PC</tag>
                <tag>Top 6</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s le raz-de-mar&#233;e de critiques  face &#224; l&#8217;implantation de DRM au sein de la version d&#8217; Assassin&#8217;s Creed II PC  obligeant les joueurs &#224; disposer constamment d&#8217;une connexion internet active ,  Ubisoft  a tenu &#224; s&#8217;expliquer sur le sujet avec le site ArsTechnica : 
 &#171;&#160;Tant que vous ne quittez pas le jeu, il tente de se reconnecter encore et encore. Une fois que le jeu a r&#233;ussi &#224; se reconnecter, vous recommencez &#224; jouer. L&#8217;endroit o&#249; vous &#234;tes reconnect&#233; diff&#232;re selon les jeux.  Settlers 7  va vous reconnecter au point exact o&#249; vous avez &#233;t&#233; d&#233;connect&#233;,  AC II  vous reconnectera au dernier checkpoint. [&#8230;] Il y a beaucoup de checkpoints, donc vous serez en mesure de vous retrouver &#224; l&#8217;endroit d&#8217;o&#249; vous aviez &#233;t&#233; d&#233;connect&#233; en peu de temps. Le seul moment o&#249; vous pourriez perdre votre progression, c&#8217;est si vous &#233;tiez d&#233;connect&#233; pendant un long moment. [&#8230;] Si vous &#234;tes seulement d&#233;connect&#233; le temps de quelques secondes, le jeu se met en pause et reprend lorsque vous &#234;tes reconnect&#233;. Rien n&#8217;arrive lorsque votre connexion rame. [NDBen : encore heureux&#8230;] Notre plate-forme de services en ligne demande un maximum de 50kbps de bande passante disponible, donc avec avec de faibles connexion, votre exp&#233;rience de jeu ne sera pas touch&#233;e.&#160;&#187; 
 
 Je suis le seul a &#234;tre atterr&#233; par les propos tenus ou ? Quoiqu&#8217;il en soit, il va falloir vous habituer &#224; ces DRM, qui vont d&#233;sormais &#234;tre implant&#233;es &#224; tous les jeux de l&#8217;&#233;diteur. 
 
 via  arstechnica 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
