<document>
	<date>2013-05-16</date>
        <title>Ces spin-offs compl&#232;tement d&#233;jant&#233;s&#8230;qui ont march&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Far Cry 3</tag>
                <tag>Far Cry 3 : Blood Dragon</tag>
                <tag>Red Dead Redemption</tag>
                <tag>Rockstar</tag>
                <tag>Spin-off</tag>
                <tag>Ubisoft</tag>
                <tag>Undead Nightmare</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les gros &#233;diteurs sont souvent critiqu&#233;s pour le  manque d&#8217;innovation et de fra&#238;cheur  dans les jeux vid&#233;o. Les joueurs ressentent d&#8217;ailleurs de plus en plus l&#8217; &#233;puisement des licences , qui n&#8217;en finissent plus de conna&#238;tre des suites. Pourtant, certains projets &#233;tranges arrivent &#224; maturation et apportent une once de folie parmi les grand noms de l&#8217;industrie. 
 more 
 
 Far Cry : Blood Dragon a surpris aussi bien la critique que les joueurs. 
 
 Quand on parle de projets loufoques, difficile de ne pas &#233;voquer le r&#233;cent  Far Cry : Blood Dragon  ! Ubisoft, gris&#233; par le succ&#232;s de  Far Cry 3 , l&#233;gitimement consid&#233;r&#233; comme un des meilleurs FPS de l&#8217;ann&#233;e 2012, aurait pu se cantonner &#224; de simples DLC, et lorsque le studio laisse filtrer des infos sur un  stand alone  compl&#232;tement diff&#233;rent de l&#8217;ambiance originale, le public a du mal &#224; y croire. Une fois la manette en main, on se dit que les d&#233;veloppeurs se sont vraiment laiss&#233;s aller&#8230;pour notre plus grand plaisir. 
 Avec une volont&#233; d&#233;lib&#233;r&#233; de faire revivre la mauvaise SF des ann&#233;es 80, Ubisoft nous propose d&#8217;incarner le sergent  Rex Power Colt , un cybercommando ultra patriote, bien d&#233;cid&#233; &#224; sauver une plan&#232;te peupl&#233;e par de gigantesques dragons fluos. Un pitch qui peut d&#8217;abord faire douter de la qualit&#233; du soft, mais qui se r&#233;v&#232;le &#234;tre une aventure d&#233;complex&#233;e et franchement amusante. Les  gamers  ne s&#8217;y sont pas tromp&#233;s et la plupart d&#8217;entre eux ont appreci&#233; ce spin-off compl&#232;tement hallucin&#233;. Une v&#233;ritable madeleine de Proust pour les trentenaires, recouvert d&#8217;une jaquette avec  Michael Biehn , le  badass  attitr&#233; des films  Terminator  et  Alien . L&#8217;audace a pay&#233;. 
 
 Red Dead Redemption: Undead Nightmare t&#233;moigne d&#8217;un vrai travail du studio Rockstar. 
 
 Deux ans auparavant, un autre &#233;diteur bien connu a r&#233;ussi &#224; surprendre la majorit&#233; des  gamers .  Rockstar  est consid&#233;r&#233; &#224; juste titre comme un des meilleurs studios de d&#233;veloppement au monde. Chaque nouvelle franchise annonc&#233;e est donc attendue avec impatience. Avec  Red Dead Redemption , le studio am&#233;ricain a confirm&#233; son talent avec un jeu mature et r&#233;aliste, restituant avec brio la violence du  far west . Sept mois apr&#232;s la sortie du jeu, Rockstar annonce lui aussi l&#8217;arriv&#233;e d&#8217;un  stand alone  un peu sp&#233;cial :  Red Dead Redemption : Undead Nightmare . 
 Bien que la mode des mort-vivants ait d&#233;j&#224; submerg&#233; le jeu vid&#233;o, l&#8217;&#233;diteur d&#233;cide de l&#8217;appliquer &#224; un titre qui ne s&#8217;y pr&#234;tait pas forc&#233;ment. John Marston se r&#233;veille alors dans un v&#233;ritable cauchemar. Sa femme, contamin&#233;e par un virus inconnu, s&#8217;est transform&#233; en zombie et notre  cowboy  part &#224; la recherche d&#8217;un antidote. Mais les terres qu&#8217;il connaissait ont laiss&#233; place &#224; un monde surnaturel, peupl&#233; de monstres en tous genres. Si le  gameplay  ne change pas vraiment de celui du jeu de base, l&#8217;exp&#233;rience est renouvel&#233;e de bien belle mani&#232;re. Le jeu est tr&#232;s bien not&#233; et remportera le prix du meilleur DLC au Spike Video Game Awards. Pour une fois qu&#8217;un contenu additionnel vaut vraiment le coup ! 
 
 Les Lapins Cr&#233;tins ont presque vol&#233; la vedette &#224; Rayman. 
 
 Avec le personnage de  Rayman , Ubisoft a r&#233;ussi a cr&#233;&#233; une ic&#244;ne du jeu vid&#233;o moderne. Dans la t&#234;te de beaucoup de joueurs, il &#233;tait irrempla&#231;able. Pourtant, les  Lapins Cr&#233;tins , ses ennemis dans les derniers jeux, ont pris de plus en plus de place dans le paysage vid&#233;oludique, et lui ont m&#234;me vol&#233; la vedette chez les plus jeunes. 
 Multipliant les apparitions, dans les jeux mais aussi pour des publicit&#233;s, ils sont devenus l&#8217;un des fer de lance d&#8217;Ubisoft. Si bien qu&#8217;un titre complet leur est consacr&#233; :  The Lapins Cr&#233;tins, La grosse Aventure , un jeu cultivant la stupidit&#233; propre aux personnages. Cependant, des fans de Rayman ont demand&#233; le retour du h&#233;ros original, trouvant la derni&#232;re cr&#233;ation de  Michel Ancel  trop enfantine et  casual . Trop tard, ils devront cohabiter. 
 Ces jeux montrent qu&#8217;un concept, m&#234;me farfelu, peut fonctionner s&#8217;il est trait&#233; avec soin. Si bien que Dean Evans, le directeur cr&#233;atif de Far Cry : Blood Dragon  penserait d&#233;j&#224; &#224; une suite , ce qui marquerait le d&#233;part d&#8217;une nouvelle franchise. Reste &#224; savoir si ce genre d&#8217;initiative doit rester exceptionnelle ou &#234;tre exploit&#233;e au maximum par les d&#233;veloppeurs. 
 Que pensez vous de ces exemples ? Quels sont les grands spin-offs qui vous ont marqu&#233;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
