<document>
	<date>2013-05-16</date>
        <title>Piratage : des chiffres sur&#233;valu&#233;s ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Etude</tag>
                <tag>FPS</tag>
                <tag>Piratage</tag>
                <tag>RPG</tag>
                <tag>The Pirate Bay</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le piratage des jeux est un ph&#233;nom&#232;ne difficile &#224; quantifier. La multiplication des sources est donc encourag&#233;e. Une  r&#233;cente &#233;tude danoise  vient d&#8217;ailleurs de r&#233;futer les chiffres actuels communiqu&#233;s par l&#8217;industrie du jeu vid&#233;o. 
 Men&#233;e par  Anders Drachen  (Department of Communication and Psychology at Aalborg),  Robert Veitch  (Department of IT Management at Copenhagen Business School) et  Kevin Bauer  (Cheriton School of Computer Science Univ. Waterloo), cette &#233;tude tendrait &#224; &#233;claircir des informations consid&#233;r&#233;es comme peu objectives. S&#8217;il semble certain que le t&#233;l&#233;chargement ill&#233;gal est tr&#232;s r&#233;pandu, les trois chercheurs ont voulu &#233;valuer le ph&#233;nom&#232;ne de mani&#232;re g&#233;ographique, mais aussi savoir quels types de jeux &#233;taient touch&#233;s. 
 Les r&#233;sultats indiquent des chiffres moins &#233;lev&#233;s que ceux pr&#233;sent&#233;s par la  Entertainment Software Association  ou le site sp&#233;cialis&#233;  TorrentFreak . L&#8217;&#233;tude, d&#8217;une dur&#233;e de 3 mois, portait sur le r&#233;seau de partage  BitTorrent , et se focalisait sur quatorze plateformes de jeu (PC, Xbox 360, PS3, PSP, DS&#8230;). En tout, ils ont rep&#233;r&#233; 173 jeux pirat&#233;s par 12.6 millions de personnes, venant de 250 endroits diff&#233;rents dans le monde. 
 
 L&#8217;&#233;tude de ces trois chercheurs portait sur le r&#233;seau Peer 2 Peer de BitTorrent. 
 
 De son c&#244;t&#233;, la  Entertainment Software Association  avait calcul&#233; 10 millions de t&#233;l&#233;chargements ill&#233;gaux sur un panel de 200 jeux diff&#233;rents, mais sur  un seul mois  (d&#233;cembre 2009). Les r&#233;sultats de l&#8217;&#233;tude permettent donc de temp&#233;rer les chiffres officiels, bien que les trois chercheurs admettent l&#8217;ampleur mondiale du piratage. 
 &#171;&#160;Tout d&#8217;abord et avant tout, le piratage des jeux en peer-to-peer est extraordinairement r&#233;pandu et r&#233;parti g&#233;ographiquement. Ceci dit, les chiffres de notre &#233;tude sugg&#232;rent que l&#8217;ampleur du piratage de jeu pr&#233;c&#233;demment rapport&#233; est trop &#233;lev&#233;. Il appara&#238;t &#233;galement que certains mythes tr&#232;s r&#233;pandus sont faux, comme par exemple le fait que seuls les shooters sont pirat&#233;s, car nous voyons beaucoup d&#8217;activit&#233; concernant les jeux pour enfants et pour la famille sur BitTorrent, sur la p&#233;riode que nous avons &#233;tudi&#233;e.&#160;&#187; 
 
 L&#8217;&#233;tude fournit en effet un classement d&#233;taill&#233; des genres de jeux les plus t&#233;l&#233;charg&#233;s. En premi&#232;re place arrivent les  RPG , qui sont dans l&#8217;immense majorit&#233; des aventures solos et sans modes multijoueurs. La seconde place revient &#224;  l&#8217;action/aventure  (m&#234;me constat &#224; peu de choses pr&#232;s). Enfin viennent les  FPS  et les jeux de course automobile en troisi&#232;me et quatri&#232;me places. 
 Quel avis portez-vous sur cette &#233;tude ? Et sur le piratage en g&#233;n&#233;ral ? 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
