<document>
	<date>2013-05-23</date>
        <title>Microsoft refuse la retrocompatibilit&#233; &#171;&#160;pour aller de l&#8217;avant&#160;&#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>compatibilit&#233;</tag>
                <tag>Don Mattrick</tag>
                <tag>Microsoft</tag>
                <tag>PS4</tag>
                <tag>R&#233;tro-compatibilit&#233;</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est une des annonces qui a le plus d&#233;&#231;u les joueurs. La  Xbox One  ne sera finalement pas compatible avec les jeux Xbox 360. Pour  Don Mattrick , le vice-pr&#233;sident de la branche Entertainment de Microsoft, cette d&#233;cision permettra de mieux se projeter en avant. 
 
 Pour expliquer ce choix, Don Mattrick s&#8217;est exprim&#233; dans les tr&#232;s s&#233;rieuses pages du  Wall Street Journal . Pour lui, cette r&#233;trocompatibilit&#233; semblerait &#234;tre un frein &#224; l&#8217;innovation :  &#171;&#160; Si vous &#234;tes compatible avec l&#8217;ancien, alors vous &#234;tes vraiment ancien &#160;&#187; 
 Mattrick a &#233;galement ajout&#233; que le pourcentage de gens jouant sur des jeux d&#8217;ancienne g&#233;n&#233;ration sur une nouvelle console &#233;tait  &#171;&#160;n&#233;gligeable&#160;&#187; . Quand on voit que Sony a abandonn&#233; la compatibilit&#233; des jeux  PSN , et que  Nintendo  a d&#233;j&#224; du mal &#224; sortir des jeux sur Wii U, on imagine que le point de vue de Don Mattrick est h&#233;las partag&#233; par de nombreux acteurs de l&#8217;industrie. 
 Est ce que la r&#233;trocompatibilit&#233; importe beaucoup dans le choix de vos consoles ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
