<document>
	<date>2013-05-15</date>
        <title>Take Two en bonne forme</title>
        <author>Henri</author>
        <tags_set>
                <tag>take-two-rockstar-gta-borderland-bioshock-infinite</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Take Two  a de quoi &#234;tre heureux ! L&#8217;&#233;diteur vient de clore son ann&#233;e fiscale, le 31 mars dernier, de la plus belle des mani&#232;res. Alors que  GTA V , le titre phare de l&#8217;entreprise, n&#8217;est pas encore sorti, les r&#233;sultats financiers ont de quoi faire des jaloux. 
 more 
 Avec un chiffre d&#8217;affaire de  1.2 milliard  de dollars, Take Two fait encore mieux que l&#8217;ann&#233;e derni&#232;re (825 millions de dollars). Bien que le r&#233;sultat net soit toujours n&#233;gatif (31 millions de dollars), les actionnaires n&#8217;ont pas vraiment de quoi s&#8217;inqui&#233;ter. A titre d&#8217;exemple ,ce chiffre se situait &#224; 107 millions de dollars en 2012. L&#8217;&#233;diteur r&#233;duit donc largement ses pertes. La  vente d&#233;mat&#233;rialis&#233;e  est &#233;galement en plein essor puisque Take Two indique une augmentation de  192%  au cours du dernier trimestre. 
 
 Borderlands 2 fut l&#8217;un des grands succ&#232;s de l&#8217;ann&#233;e 2012. 
 
 Il faut dire qu&#8217;avec un tel catalogue, il serait &#233;trange qu&#8217;il en soit autrement.  BioShock Infinite  s&#8217;est d&#233;j&#224; &#233;coul&#233; &#224; 3.7 millions d&#8217;exemplaires et on compte 4 millions de  Max Payne 3  en circulation.  Last but not least ,  Borderlands 2  pourrait bien devenir la meilleure vente de 2K Games (filiale de Take Two Interactive) avec 6 millions de ventes totalis&#233;es. 
 Strauss Zelnick , le PDG de l&#8217;entreprise, reste toutefois prudent puisqu&#8217;il a indiqu&#233; que  &#171;&#160;les jeux de la prochaine g&#233;n&#233;ration seront tr&#232;s couteux&#160;&#187; . La firme am&#233;ricaine vise quand m&#234;me les  1.85 milliard  de dollars de chiffre d&#8217;affaire pour 2014. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
