<document>
	<date>2013-05-10</date>
        <title>PAL : Qu&#8217;attendez-vous du 21 mai, pour l&#8217;annonce de la prochaine Xbox ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>PAL</tag>
                <tag>Xbox</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Quelques semaines apr&#232;s la conf&#233;rence Sony pour annoncer la nouvelle PlayStation, c&#8217;est au tour de  Microsoft de r&#233;v&#233;ler au monde entier de quel m&#233;tal sera fait la nouvelle Xbox. Ce sera le 21 mai. 
 
 more 
 D&#233;licat exercice et moment &#244; combien important que la pr&#233;sentation de sa nouvelle console, o&#249; il s&#8217;agit de ne pas trop en dire, tout en donnant du grain &#224; moudre aux joueurs, &#224; la presse, mais aussi &#224; ses partenaires, d&#233;veloppeurs comme &#233;diteurs. Le constructeur am&#233;ricain a cet avantage, sur son concurrent nippon, de passer apr&#232;s, et donc, de pouvoir adapter sa strat&#233;gie de communication, de voir ce qui a plus et ce qui a d&#233;plu chez son concurrent.  
 Nul doute que le monde entier aura les yeux riv&#233;s vers les Etats-Unis le 21 mai. On imagine mal par exemple que Microsoft ne montre pas sa machine. La question est : qu&#8217;attendez-vous de cette annonce ? Et, plus globalement, qu&#8217;est-ce qui pour vous fait une bonne annonce ?  
 Si vous n&#8217;avez pas suivi tout ce qui s&#8217;est dit ces derni&#232;res semaines sur la nouvelle Xbox vous pouvez lire ce qu&#8217;on en a dit : 
 &#8211;  Le prix 
&#8211;  La date de sortie, la connexion permanente 
&#8211;  Le line-up 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
