<document>
	<date>2013-05-27</date>
        <title>Le cr&#233;ateur de Braid d&#233;nonce le &#171;&#160;bluff&#160;&#187; de Microsoft</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Braid</tag>
                <tag>Jonathan Blow</tag>
                <tag>Microsoft</tag>
                <tag>The Witness</tag>
                <tag>Twitter</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pendant la conf&#233;rence  Xbox One  de la semaine derni&#232;re,  Microsoft  a annonc&#233; la mise en place de  300&#160;000 serveurs suppl&#233;mentaires pour son Xbox Live . Ces serveurs doivent servir &#224; am&#233;liorer l&#8217;exp&#233;rience en ligne des joueurs, mais &#233;galement de permettre le rendu en ligne des graphismes, &#233;galement appel&#233;  cloud processing . more 
 
 Mais tout le monde n&#8217;est pas impressionn&#233;. L&#8217;aussi-chauve-que-cr&#233;atif  Jonathan Blow , l&#8217;homme derri&#232;re  The Witness  et le g&#233;nialissime  Braid , a tacl&#233; la firme de Redmond sur  Twitter  en d&#233;non&#231;ant les chiffres annonc&#233;s durant la conf&#233;rence. 
 @ stestagg  I can spin up 10000 virtual servers per host. They would just all suck. Saying 300k when they are virtual is a lie. 
 &#8212; Jonathan Blow (@Jonathan_Blow)  25 mai 2013 
 
 
 Il ne croit pas plus au  cloud processing  promis par  Microsoft . Il en vient m&#234;me &#224; lancer un appel pour d&#233;noncer le &#171;&#160; bluff &#160;&#187; de la firme am&#233;ricaine. 
 More cloud processing BS:  joystiq.com/2013/05/24/rep&#8230;  Someone please call their bluff on this. 
 &#8212; Jonathan Blow (@Jonathan_Blow)  25 mai 2013 
 
 
 Bref,  Jonathan is not impressed . Rappelons tout de m&#234;me que  Braid , le jeu qui a r&#233;v&#233;l&#233; l&#8217;int&#233;ress&#233;, est d&#8217;abord sorti sur le  Xbox Live . Par la suite,  Jonathan Blow , n&#8217;a eu de cesse de critiquer la politique d&#233;mat&#233;rialis&#233;e de  Microsoft  et a offert l&#8217;exclusivit&#233; temporaire pour  The Witness  &#224;  Sony  pour sa  PS4 . Le torchon ne semble pas avoir arr&#234;t&#233; de br&#251;ler entre les deux depuis. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
