<document>
	<date>2015-04-28</date>
        <title>[Le mot du jour] Collector (&#233;dition)</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Collector</tag>
                <tag>&#201;dition limit&#233;e</tag>
                <tag>lexique</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On distingue depuis quelques ann&#233;es plusieurs types de versions d&#8217;un m&#234;me jeu. Si une &#233;dition dite classique reste toujours &#224; la disposition du client pour le tarif habituel, des versions sup&#233;rieures, dites &#171; collectors &#187;, pullulent sur les &#233;tals. Plus ch&#232;res, elles proposent une exp&#233;rience de jeu similaire et une panoplie de  goodies  plut&#244;t communs (bo&#238;tier m&#233;tallique, cartes postales, figurine peinte avec les pieds, code &#224; gratter pour d&#233;bloquer une arme ou un niveau suppl&#233;mentaire). 
 La  collector  vise &#224; flatter les yeux et le porte-&#173;monnaie du consommateur, et &#224; plus grande &#233;chelle, &#224; embourgeoiser le jeu vid&#233;o, &#224; distinguer le joueur qui poss&#232;de une  skin  dor&#233;e sur son arme dans une ar&#232;ne multi en ligne de celui qui joue au m&#234;me jeu mais qui est &#171; diff&#233;rent &#187;, pour ne pas dire atrocement commun. Certaines  collectors  sont tr&#232;s jolies, pas excessivement ch&#232;res, et ne cherchent pas &#224; vous mettre mal &#224; l&#8217;aise vis-&#224;-&#173;vis des autres joueurs. Mais elles sont rares. Toutes cependant ont le m&#234;me objectif : &#233;veiller en nous de sombres sentiments comme l&#8217;envie, l&#8217;avarice et le  scrutage  intempestif de c&#233;l&#232;bres sites e-marchands. Les consoles sont aussi touch&#233;es par le ph&#233;nom&#232;ne. Deux  kanjis  sur une coque ou un rev&#234;tement en plastique gris d&#233;gueulasse, tous les moyens sont bons pour se distinguer. 
 
 &#193; noter qu&#8217;un objet qui n&#8217;est pas  collector  peut tr&#232;s bien le devenir. Plusieurs m&#233;thodes pour cela : s&#8217;&#8217;il est produit en tr&#232;s peu de quantit&#233; et devient rapidement en rupture de stock, si l&#8217;offre exc&#232;de la demande, s&#8217;il s&#8217;agit d&#8217;un premier tirage ou si le jeu ne franchit jamais nos fronti&#232;res de mani&#232;re officielle. Ou tout simplement, lorsque les boutiques &#224; R&#233;publique d&#233;cident de doubler les prix sur tel ou tel jeu. Comme &#231;a, juste pour voir votre r&#233;action. Puis les  Amiibos  sont arriv&#233;s. Des bouts de plastique &#224; l&#8217;effigie des h&#233;ros de Nintendo (enfin, il para&#238;t). Les prix prohibitifs. Les gens qui mangent le visage des autres en pleine rue. Les gouvernements qui tombent un par un. 
 Voir aussi, la merveilleuse petite histoire de la PS4 qui se vendait &#224; plusieurs dizaines de milliers de dollars 
 Retrouvez tous les mots de notre Lexique &#224; cette page 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
