<document>
	<date>2013-05-22</date>
        <title>Xbox One : la s&#233;lection des tweets les plus trolls</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Call of Duty : Ghosts</tag>
                <tag>Halo</tag>
                <tag>Microsoft</tag>
                <tag>Quantum Breaks</tag>
                <tag>Twitter</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;annonce de la  Xbox One , puisque c&#8217;est d&#233;sormais son nom, a suscit&#233; des r&#233;flexions tr&#232;s &#233;clair&#233;es de la part de la twittosph&#232;re qui a toujours son mot &#224; dire. 
 Apr&#232;s la r&#233;v&#233;lation du design de la machine : 
 Le design de mon lave-vaisselle &amp;gt; le design de la Xbox One 
 &#8212; rouspysaurus rousp (@rousp)  21 mai 2013 
 
 
 
 Devant la pr&#233;sentation des specs de la console : 
 Notez &#224; quelle vitesse Microsoft est pass&#233; sur les composants de la Xbox One, pour ne surtout pas &#234;tre compar&#233; &#224; la PS4. 
 &#8212; Traquenard (@Traquenard)  21 mai 2013 
 
 
 Avec un petit focus sur le ventilateur : 
 Je note surtout que Microsoft ne communique pas sur les 230 d&#233;cibels du ventilateur de la Xbox One.  #Priorit&#233;AuDirect 
 &#8212; Gainche Kevin (@Kevin_stick)  21 mai 2013 
 
 
 On me dit dans l&#8217;oreillette qu&#8217;un visuel de l&#8217;alimentation de cette  #xboxOne  a fuit&#233;. Le voici : #XboxReveal   twitter.com/elChikito/stat&#8230; 
 &#8212; elChikito (@elChikito)  21 mai 2013 
 
 
 
Devant la pr&#233;sentation des fonctionnalit&#233;s m&#233;dia center de la console. 
 Un regret pourtant: rien d&#8217;annoncer so far sur l&#8217;offre quadruple play pour Xbox. Quid de la telephonie?? 
 &#8212; Damien Croze (@Damien_Croze)  21 mai 2013 
 
 
 J&#8217;AI DEJA MON PC POUR ALLER SUR SKYPE !!! DEPUIS 5 ANS !!!!!  #XboxReveal  ET JE MATE LA TV DEPUIS 10 ANS DESSUS !!!! 
 &#8212; Duvot Damien (@Meeea)  21 mai 2013 
 
 
 Devant le football am&#233;ricain (environ 50 % de la conf&#233;rence) : 
 &#8220;American Football&#8230;Zzzzzz&#8221; &#8211; anybody outside of America right now  #XboxReveal 
 &#8212; CEO Kaz Hirai (@KazHiraiCEO)  21 mai 2013 
 
 
 Devant l&#8217;annonce compl&#233;tement surprenante des jeux EA Sports : 
 Franchement j&#8217;ai du mal &#224; croire la nouvelle&#8230; des nouvelles &#233;ditions annuelles &#224; des jeux de sport ?! Pincez-moi, je r&#234;ve !  #XboxOne 
 &#8212; Daniel Andreyev (@kamuirobotics)  21 mai 2013 
 
 
 Devant le trailer avec de vrais acteurs de Quantum Break : 
 Je crois que le monde du jeu vid&#233;o a oubli&#233; comment faire des trailers. 
 &#8212; Sofiane Rewind Chbk (@Monsieurmeuble)  21 mai 2013 
 
 
 Devant l&#8217;annonce de la s&#233;rie t&#233;l&#233;vis&#233;e Halo : 
 I officially resign from gaming. I&#8217;m now working on a Magic Carpet TV series. 
 &#8212; petermolydeux (@PeterMolydeux)  21 mai 2013 
 
 
 Devant l&#8217;annonce de Call of Duty: Ghosts : 
 Gentils am&#233;ricains contre arabes terroristes 12 : les arabes reviennent. 
 &#8212; SHAAAAAAAUN (@NotKrankor)  21 mai 2013 
 
 
 Devant le bilan du nombre de jeux montr&#233;s pendant la conf&#233;rence : 
 &#171;&#160;fr&#160;&#187;&amp;gt; 
 ON VEUT DES PUTAINS DE JEUX BANDE DE LOOSERS M&#202;ME SONY L&#8217;AVAIT COMPRIS PUTAIN PUTAIN MASPZEPJOGQMOJGAMEOJRGHLEAJH  #xboxreveal 
 &#8212; Le Y&#233;ti (@leyeti)  21 mai 2013 
 
 
 Sinon, pour avoir le r&#233;sum&#233; des annonces 100 % troll-free, vous pouvez aller voir  notre r&#233;sum&#233; de la conf&#233;rence . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
