<document>
	<date>2013-05-03</date>
        <title>Entretien avec Ken Levine : &#171; Nous avons cherch&#233; de nouvelles influences, dans la litt&#233;rature, le cin&#233;ma. &#187;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Bioshock Infinite</tag>
                <tag>gameplay narratif</tag>
                <tag>Ken Levine</tag>
                <tag>narration</tag>
                <tag>System Shock</tag>
        </tags_set>
        <categories_set>
                <category>Interview</category>
        </categories_set>
        <text>
                                                                                                 
         
                 De passage &#224; Paris lors de la sortie de  BioShock : Infinite ,  Ken Levine , co-fondateur du studio Irrational Games, a bien voulu causer avec nous narration et personnages de jeu vid&#233;o. 
 more 
 
 Les histoires dans le jeu vid&#233;o sont souvent pleines de clich&#233;s insupportables, ou alors elles sont trop complexes et incompr&#233;hensibles. Pourquoi est-il si difficile de trouver un bon sc&#233;nario de jeu vid&#233;o ? 
 
 K.L. : Le principal probl&#232;me vient du fait que peu de gens comprennent comment et autour de quoi s&#8217;articule un jeu vid&#233;o. C&#8217;est une approche particuli&#232;re. Quand on a cr&#233;&#233; Irrational Games, nous ne voulions pas tomber dans le pi&#232;ge habituel du jeu/cin&#233;matique, cin&#233;matique/ jeu, etc. C&#8217;&#233;tait une v&#233;ritable mission que nous nous imposions, et c&#8217;est vraiment ce que l&#8217;on a essay&#233; de faire sur BioShock ou System Shock. Montrer qu&#8217;il y a un continuum dans tout &#231;a, que c&#8217;est un &#233;cosyst&#232;me. 
 Donc, comme je vous le disais, il y a une part li&#233;e &#224; l&#8217;inexp&#233;rience. Vous pouvez prendre des sc&#233;naristes de la t&#233;l&#233;vision, m&#234;me des tr&#232;s bons, s&#8217;ils ne connaissent pas quelles sont les exigences de la narration dans le jeu vid&#233;o, s&#8217;ils ne connaissent pas la structure de narration&#8230; ils vont peut-&#234;tre &#233;crire des trucs g&#233;niaux mais ce sera infaisable ! Dans d&#8217;autres cas, dans d&#8217;autres boites, le sc&#233;nariste, c&#8217;est celui qui doit rendre des comptes &#224; tous les &#233;tages, et c&#8217;est difficile de lier les desiderata de chacun de fa&#231;on harmonieuse. 
 Vous devez aussi prendre en compte les attentes des gens. Vous voyez les r&#233;f&#233;rences habituelles, les aliens, les zombies&#8230; il n&#8217;y a aucun probl&#232;me avec &#231;a, mais le champ des possibilit&#233;s est limit&#233;. &#192; Irrational, nous avons cherch&#233; de nouvelles influences, dans la litt&#233;rature, le cin&#233;ma. Vous vous souvenez de La  Ferme des animaux  (NDLR : de George Orwell) ? Eh bien, vous pouvez le lire comme une gentille petite fable &#224; propos de cochons et de chevaux. Et puis vous pouvez le relire, et vous rendre compte que c&#8217;est une all&#233;gorie du syst&#232;me politique, comment tout &#231;a marche, et c&#8217;est brillant ! Je pense qu&#8217;il est possible, et m&#234;me souhaitable de proposer plusieurs niveaux de lectures. 
 Pourquoi, avec toute la technologie qu&#8217;on a aujourd&#8217;hui, on a encore du mal &#224; produire des personnages qui ont l&#8217;air un tant soit peu vivants ?  
 
 K.L. : Il y a quand m&#234;me un souci technique. C&#8217;est difficile de cr&#233;er un personnage de jeu vid&#233;o qui a l&#8217;air authentique et romantique dans une situation amoureuse ou charnelle, par exemple. Vous mettez &#201;lisabeth dans une chambre, il faut d&#233;velopper ses moindres faits et gestes. Vous mettez une actrice dans une chambre, vous lui dites de regarder autour, d&#8217;explorer la chambre, elle va le faire naturellement, vous n&#8217;avez pas besoin de lui en dire plus. Un personnage artificiel n&#8217;a aucune id&#233;e de ce qu&#8217;il faut faire. 
 Le challenge c&#8217;est de faire croire au spectateur qu&#8217;il y a ce lien, cette cr&#233;dibilit&#233;, mais si vous ne faites pas attention&#8230; Cela me fait penser au film  Team America , r&#233;alis&#233; avec des marionnettes. Y a cette sc&#232;ne d&#8217;amour&#8230; totalement ridicule ! 
 Le h&#233;ros de jeu vid&#233;o est toujours sans peur, physiquement tr&#232;s fort. Est-ce qu&#8217;un jour on aura la chance de jouer un infirme ou un malade mental ? Avec ce que cela impliquerait sur les m&#233;caniques de jeu. 
 
 K.L. : Disons que l&#8217;on peut d&#233;j&#224; jouer sur les diff&#233;rents sets de traits, les types de force. Dans tel jeu vous allez incarner un h&#233;ros puissant, dans un autre, ce sera un h&#233;ros tr&#232;s agile. Bon, ils sont souvent au-dessus de la moyenne, c&#8217;est s&#251;r. Mais vous pouvez jouer aussi sur d&#8217;autres niveaux comme sur l&#8217;environnement. Dans la s&#233;rie  System Shock , on plongeait notre personnage dans un univers extr&#234;mement hostile, ce qui lui attribuait une certaine fragilit&#233; malgr&#233; tout. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
