<document>
	<date>2013-05-28</date>
        <title>[M&#192;J] Shenmue 3 pr&#233;vu sur PS4 ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dreamcast</tag>
                <tag>PS4</tag>
                <tag>Shenmue</tag>
                <tag>ShenMue III</tag>
        </tags_set>
        <categories_set>
                <category>Dreamcast</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un troisi&#232;me &#233;pisode de  Shenmue  pourrait peut-&#234;tre voir le jour ! Enfin, on croise les doigts. Lanc&#233;e sur  Dreamcast  en 1999, la s&#233;rie connait aujourd&#8217;hui une activit&#233; plus intense que d&#8217;habitude. Que faut-il en conclure ? 
 more 
 
 Cela fait plus de dix ans que les fans de Shenmue attendent le  dernier &#233;pisode  de la s&#233;rie, cens&#233; conclure la  trilogie . Plusieurs fois, ils y ont cru, et c&#8217;est pour cela qu&#8217;il faut prendre cette info avec des baguettes. En effet, le site  GameTrailers  a relev&#233; plusieurs indices indiquant que  Yu Suzuki , le cr&#233;ateur de la franchise pourrait terminer son oeuvre.  
 
 Yu Suzuki et Mark Cerny 
 
 En mars dernier, il avait indiqu&#233; &#234;tre int&#233;ress&#233; par la m&#233;thode  Kickstarter . Une id&#233;e qui semblait plausible tant les fans du jeu sont nombreux. Plus int&#233;ressant encore,  Yu Suzuki  a r&#233;cemment rencontr&#233;  Mark Cerny , qui a travaill&#233; sur la conception de la  PS4 , lors de la derni&#232;re  Game Developers Conference .  
 
 Corey Marshall 
 
 Encore plus intrigant,  Corey Marshall , le doubleur am&#233;ricain de  Ryo Hazuki , le h&#233;ros du jeu, vient de poster une  photo de lui sur Facebook  en train d&#8217;enregistrer sa voix. Sachant qu&#8217;il n&#8217;a doubl&#233; que ce personnage dans sa carri&#232;re vid&#233;oludique, tous les  espoirs  sont permis ! 
 M&#192;J  : Corey Marshall a d&#233;clar&#233; qu&#8217;il n&#8217;&#233;tait pas en studio pour Shenmue 3, mais temp&#232;re quand m&#234;me :  &#171;&#160;Un super jeu m&#233;rite une super fin. Et vu la passion qui anime les fans de Shenmue, il est certains que ce projet arrivera un jour &#224; maturation.&#160;&#187; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
