<document>
	<date>2013-05-13</date>
        <title>Tim Schafer &#224; la reconqu&#234;te de ses licences</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Br&#252;tal Legend</tag>
                <tag>Costume Quest</tag>
                <tag>Double Fine</tag>
                <tag>EA</tag>
                <tag>stacking</tag>
                <tag>THQ</tag>
                <tag>Tim Schafer</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tim Schafer  s&#8217;est r&#233;cemment confi&#233; &#224;  Game Informer  concernant la r&#233;cup&#233;ration de ses licences phares qui ont &#233;t&#233; dispers&#233;es aux quatre vents avec le d&#233;mant&#232;lement de  THQ . 
 more 
 
 Lors des  ventes aux ench&#232;res  des propri&#233;t&#233;s intellectuelles de ce dernier, l&#8217;&#233;diteur  Nordic Games Publishing  a notamment acquis  Costume Quest  et  Stacking , deux cr&#233;ations de  Double Fine . 
 
On essaye encore de r&#233;cup&#233;rer les droits sur  Costume Quest  et  Stacking . On peut toujours faire plus de ces licences. [&#8230;] On a toujours la propri&#233;t&#233; intellectuelle, mais on adorerait &#233;galement avoir les droits de distribution. 
 
 Mais Double Fine, compte bien r&#233;cup&#233;rer d&#8217;autres licences issues de collaborations pass&#233;es. 
 On tente d&#8217;obtenir les droits de  Br&#252;tal Legend  d&#8217;EA et on est &#233;galement int&#233;ress&#233;s par la r&#233;cup&#233;ration des droits d&#8217; Iron Brigade . [NDLR &#8211; D&#233;tenus pour l&#8217;heure par Microsoft] 
 
 Cette volont&#233; &#224; remettre la main sur les droits de ses licences maison laisse penser que l&#8217;id&#233;e de suites &#224; ces jeux ne sont absolument pas exclues par le studio. Encore faut-il que Tim Schafer et son &#233;quipe mettent la main &#224; la poche. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
