<document>
	<date>2013-05-31</date>
        <title>PAL : Quel avenir pour la Wii U ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Ventes</tag>
                <tag>Wii</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce n&#8217;est pas un secret, la Wii U a du mal &#224; voir ses ventes d&#233;coller. Plus inqui&#233;tant encore, la firme japonaise n&#8217;a toujours pas utilis&#233; ses licences phares pour relancer l&#8217;int&#233;r&#234;t des gamers potentiels. Alors, quel avenir pour la Wii U ? 
 more 
 
 Satoru Iwata a bien du mal &#224; vendre sa Wii U 
 
 Les possesseurs de  Wii U  n&#8217;ont pas &#233;t&#233; vraiment g&#226;t&#233;s cette ann&#233;e, et le r&#233;cent  Nintendo Direct  n&#8217;a pas convaincu grand monde. Les joueurs attendent d&#233;sormais f&#233;brilement les annonces de la prochaine conf&#233;rence de la firme japonaise. Aujourd&#8217;hui, Nintendo affirme avoir vendu  3.45 millions  de Wii U dans le monde. Des chiffres pour l&#8217;instant peu encourageants, qui rendent les d&#233;veloppeurs  frileux . 
 Comment expliquer cette d&#233;ception ? Dans le dernier num&#233;ro du magazine anglais  EDGE ,  Michael Patcher , sorte de madame Irma du jeu vid&#233;o, donne une explication int&#233;ressante. Il &#233;voque le  concept  m&#234;me de la machine :  
 &#171;&#160;Je pense que Nintendo a cru que la Wii U allait attirer les clients de la m&#234;me mani&#232;re que l&#8217;a fait la Wii. Mais le Gamepad n&#8217;est pas aussi &#171;&#160;accueillant&#160;&#187; que la manette de la Wii pour les gens qui ne sont pas habitu&#233;s des consoles. C&#8217;est pour cela que j&#8217;ai toujours &#233;t&#233; sceptique quant &#224; l&#8217;adoption du syst&#232;me par le march&#233; de masse.&#160;&#187; 
 
 
 Les sp&#233;cificit&#233;s de la console n&#8217;ont pas &#233;t&#233; assez  exploit&#233;es. 
 
 Une familiarisation qui a &#233;galement &#233;t&#233; frein&#233;e par le  manque d&#8217;innovation  dans les jeux. Le  Gamepad  servant souvent &#224; afficher des cartes ou des &#233;l&#233;ments pas fonci&#232;rement inh&#233;rents au gameplay, malgr&#233; quelques exceptions (Zombie U par exemple, qui ne s&#8217;est pas bien vendu). Le tout pour un  prix  relativement &#233;lev&#233;, freinant un peu plus les ardeurs des joueurs, m&#234;me fid&#232;les &#224; la marque. 
 Quelle est donc la recette pour relancer la console ? Ici encore, Nintendo doit revenir &#224; l&#8217;essence de sa strat&#233;gie commerciale : 
  &#171;&#160;Je pense que la raison principale du d&#233;clin des ventes r&#233;side dans le manque de party game. La Wii U n&#8217;a &#233;t&#233; support&#233;e par aucune des licences embl&#233;matiques de Nintendo. Les ventes augmenteront surement &#224; l&#8217;annonce d&#8217;un Zelda ou d&#8217;un Mario. Si les ventes ne remontent pas, les &#233;diteurs tiers exprimeront encore plus de r&#233;ticences &#224; supporter la Wii U. Et s&#8217;ils ne le font pas, les ventes rechuteront. C&#8217;est un cercle vicieux.&#160;&#187; d&#233;clare Pachter, pour le coup assez &#233;loquent. 
 
 
 Les licences phares viendront-elles &#224; la rescousse de la Wii U ? 
 
 Nintendo vient d&#8217;annoncer la sortie d&#8217;un nouveau pack Premium qui contiendra les accessoires standard ainsi qu&#8217;une version blanche de la console int&#233;grant 32 Go de m&#233;moire. Pas de quoi chambouler la situation&#8230; La prochaine conf&#233;rence de Nintendo est donc  cruciale  pour l&#8217;avenir de la console.  
 Des annonces feraient du bien, mais  une baisse de prix  pourrait &#233;galement permettre aux &#233;ventuels clients d&#8217;embo&#238;ter le pas. L&#8217;exemple de la  PS Vita  est encourageant. Alors que son ratio face &#224; l&#8217;&#233;crasante 3DS &#233;tait d&#8217;une pour six, il est revenu &#224; environ une pour deux apr&#232;s la baisse effectu&#233;e par Sony. Bien qu&#8217;ici encore, les jeux feront finalement toute la diff&#233;rence. 
 Pensez-vous que la console de Nintendo puisse remonter la pente ? Et concurrencer activement les consoles next-gen ? &#192; vous la parole.  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
