<document>
	<date>2013-05-31</date>
        <title>XBLA : C&#8217;est la Xbox 360 ou rien</title>
        <author>Henri</author>
        <tags_set>
                <tag>Microsoft</tag>
                <tag>XBLA</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est officiel, les jeux  XBLA  achet&#233;s sur  Xbox 360  ne seront pas compatibles sur la prochaine  Xbox One . Une nouvelle qui en a d&#233;&#231;u beaucoup.  Phil Spencer , vice-pr&#233;sident de Microsoft Studios, s&#8217;est fendu d&#8217;un conseil &#233;tonnant pour les joueurs d&#233;sirant jouer &#224; leurs anciens jeux. 
 
 Phil Spencer vous demande de garder vos Xbox 360. 
 
 Alors qu&#8217;il r&#233;pondait au site  Gamespot  au sujet de l&#8217;incompatibilit&#233; des jeux XBLA sur Xbox One, Phil Spencer a d&#233;clar&#233; : 
 &#171;&#160;Ces jeux continueront de tourner sur votre Xbox 360, tant qu&#8217;elle marche encore. La Xbox One n&#8217;est pas compatible, mais nous pensons que quelqu&#8217;un qui a investi dans une large biblioth&#232;que de jeux d&#233;mat&#233;rialis&#233;s voudra garder sa Xbox 360. Nous la consid&#233;rons comme une part int&#233;grante de notre &#233;cosyst&#232;me.&#160;&#187; 
 
 Il faudra donc garder son ancienne console&#8230;pour jouer aux jeux XBLA. C&#8217;&#233;tait aussi simple que cela. Phil Spencer promet en revanche qu&#8217;aucune de nos donn&#233;es ne seront perdues lors du passage d&#8217;une console &#224; l&#8217;autre. 
 &#171;&#160;Nous avons fait en sorte que vous gardiez votre identit&#233; et vos amis entre ces deux plateformes. Vous n&#8217;avez pas &#224; vous s&#233;parer de tout cela en passant sur Xbox One. Rien ne change, vous &#234;tes toujours vous. Mon r&#233;seau, mes succ&#232;s, tout est pareil.&#160;&#187; 
 
 Pas de jaloux puisque Sony devrait h&#233;las adopter la m&#234;me politique ! 
 On attend plus que la firme nippone nous demande de garder nos PS3, et on sera par&#233; ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
