<document>
	<date>2013-05-24</date>
        <title>Avalanche Studios : La PS4 est plus puissante que la Xbox One</title>
        <author>Henri</author>
        <tags_set>
                <tag>Avalanche Studios</tag>
                <tag>Development kit</tag>
                <tag>guerre des consoles</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Puissance</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les d&#233;veloppeurs d&#8217; Avalanche Studios , connus pour la franchise  Just Cause , se sont entretenus avec le site  Edge  concernant les consoles next-gen. Selon eux, la PS4 est plus puissante sur le papier. Un avantage qui ne veut pas dire grand chose pour l&#8217;instant. 
 
 La PS4 serait plus puissante que la Xbox One&#8230;selon Avalanche Studios 
 
 Le studio su&#233;dois travaille actuellement sur Xbox One et PS4. &#192; ce stade de d&#233;veloppent, la machine de Sony aurait l&#8217;avantage. Mais  Linus Blomberg , directeur technique du studio tient &#224; temp&#233;rer la situation. Bien qu&#8217;il estime  &#171;&#160;que Microsoft ait un l&#233;ger retard &#224; rattraper&#160;&#187;  et que  &#171;&#160;l&#8217;environnement de la PS4 soit plus mature&#160;&#187; , il pense que le temps peut faire la diff&#233;rence. 
 D&#8217;apr&#232;s lui, les  mises &#224; jour  apportent &#233;norm&#233;ment au fonctionnement des consoles, et Microsoft  &#171;&#160;a toujours &#233;t&#233; tr&#232;s bon sur ce point&#160;&#187;  :  &#171;&#160;Il est difficile de se prononcer puisqu&#8217;avec chaque nouveau pilote qui arrive, les performances augmentent consid&#233;rablement dans certains domaines[&#8230;] Sur le papier, les sp&#233;cificit&#233;s parlent en faveur de la PS4 en termes de  puissance brute , mais il y a tellement d&#8217;autres facteurs en balance qu&#8217;il faudra attendre un peu plus longtemps avant d&#8217;&#234;tre cat&#233;gorique&#160;&#187;. 
 C&#8217;est une nouvelle fois sur  la dur&#233;e  que tout se jouera entre les deux nouvelles consoles de salon. Esp&#233;rons que cela profite aux principaux int&#233;ress&#233;s :  les joueurs . 
 Pensez-vous que la puissance soit le facteur le plus important ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
