<document>
	<date>2013-05-24</date>
        <title>[Test] Call of Juarez : Gunslinger, un sacr&#233; coup de fusil [PC]</title>
        <author>Fabio</author>
        <tags_set>
                <tag>call of juarez : gunslinger</tag>
                <tag>Techland</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Peu attendu apr&#232;s un troisi&#232;me &#233;pisode (tr&#232;s) d&#233;cevant, annonc&#233; tard et peu trait&#233; dans les m&#233;dias,  Call of Juarez : Gunslinger  se r&#233;v&#232;le, contre toutes attentes, la petite surprise de ce mois de mai. 
 more 
 
 Apr&#232;s un The Cartel particuli&#232;rement p&#233;nible, qui avait quitt&#233; le Far West de ses ain&#233;s pour nous plonger dans l&#8217;univers des cartels mexicains, on attendait plus grand-chose de la s&#233;rie, qu&#8217;on pensait sinc&#232;rement partie en sucette. Et c&#8217;est &#224; ce moment-l&#224; qu&#8217;&#224; pas de velours &#8211; ou plut&#244;t &#224; santiags de velours &#8211; Gunslinger s&#8217;est point&#233;, avec son petit prix (15 euros) et sa sortie digitale en catimini&#8230; 
 Exit la p&#233;riode moderne,  Techland est revenu aux fondamentaux , &#224; ce qui constitue l&#8217;identit&#233; m&#234;me de la s&#233;rie : le Far West. Mieux, l&#8217;on combattra toutes les brutes connues de l&#8217;univers : les Billy The Kid, Old man Clanton, Butch Cassidy, Grey Wolf, les Dalton, Jesse James&#8230; le tout &#224; travers les d&#233;cors typiques que l&#8217;on s&#8217;imagine : &#233;troits sentiers bois&#233;s, saloons et autres villages poussi&#233;reux, canyons coupe-gorges, mines pi&#233;geuses ou encore mar&#233;cages d&#233;sesp&#233;rants&#8230; Ce n&#8217;est pas que la r&#233;alisation d&#233;pote &#8211; les d&#233;cors sentent le carton-p&#226;te et les textures ne sont pas de la toute derni&#232;re jeunesse &#8211; mais c&#8217;est juste qu&#8217;on a de nouveau l&#8217;impression d&#8217;&#234;tre dans un Call of Juarez. Premier point. 
 Le second point, c&#8217;est le parti-pris &#171; arcade du titre &#187;. &#192; la limite du pastiche du FPS moderne. On a l&#224; un vrai jeu de quilles, facile, o&#249; l&#8217;on d&#233;gomme une petite centaine de badasses par niveau. Les quelques m&#233;caniques de jeu sont toutes pens&#233;es pour donner  un plaisir imm&#233;diat et d&#233;c&#233;r&#233;br&#233;  : comme cette jauge de concentration qui permet de ralentir le temps pour aligner les ennemis, ou encore, cette &#171; chance &#187; d&#8217;esquiver une balle mortelle en appuyant dans le bon timing. Rajoutez un peu de QTE et les traditionnelles phases de duel pour clore les chapitres (on vise, et on d&#233;gaine le plus vite possible) pour obtenir un panel complet des possibilit&#233;s de Gunslinger. 
 
 L&#8217;on pourra d&#233;bloquer des comp&#233;tences et des armes avec l&#8217;exp&#233;rience, dans un tr&#232;s arbres technologiques. 
 
 Mais cette app&#233;tit pour la surench&#232;re ne se r&#233;sume pas au nombre d&#8217;ennemis ou &#224; ces comp&#233;tences un peu trop puissantes, elle trouve aussi un terreau dans la r&#233;alisation : gicl&#233;es de sang aux airs  cel-shad&#233;s  qui nous rappelle &#224; un certain Borderlands, craquements d&#8217;os bien sonores et un affichage taille XXL (&#171;En pleine t&#234;te &#187; ; &#171; En pleine course &#187;, etc.) avec des points et des combos &#224; r&#233;aliser qui eux nous ram&#232;nent aux plus belles heures des shooters arcade. Classique et sans prise de t&#234;te, tel est le credo ici assum&#233; par les hommes de Techland. 
 Mais l&#8217;aspect le mieux r&#233;ussi de Gunslinger, c&#8217;est sans doute sa narration. L&#8217;histoire commence dans un saloon, saloon qui voit sa tranquillit&#233; entam&#233;e avec l&#8217;entr&#233;e de Silas Greaves, un chasseur de prime. Silas s&#8217;assoit &#224; une table et, bavard comme pas deux, commence &#224; raconter les anecdotes &#8211; les &#233;piques combats, selon lui &#8211; qui l&#8217;ont amen&#233;s jusque ici.  Silas raconte en m&#234;me temps que le joueur joue . Et Silas, il a l&#8217;air un peu mythomane, il r&#233;invente l&#8217;histoire en permanence, embobine son auditoire, se rapproprie tous les exploits, se trompe, digresse, repart sur une autre histoire&#8230; et tous ces retours et changements de direction, vous allez les vivre en jeu, en temps r&#233;el. La chose est non seulement racont&#233;e avec beaucoup de brio (c&#8217;est m&#234;me parfois tr&#232;s dr&#244;le) mais elle s&#8217;articule avec beaucoup de naturel dans les situations de jeu. 
 
 blocdenote On pourra reprocher &#224; Call of Juarez : Gunslinger son manque de profondeur et sa r&#233;alisation dat&#233;e, il n&#8217;en reste pas moins une jolie surprise. Avec 7 heures de jeu au compteur, une narration dr&#244;le et intelligente et un retour au Far West s&#233;duisant, cet &#233;pisode vaut plus que largement ses 15 euros. 
 Call of Juarez : Gunslinger, sur PC, Xbox 360 et PS3, 15 euros, env.  
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Surprenant                                                      
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Surprenant                                                      
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
