<document>
	<date>2013-05-24</date>
        <title>Kinect pour Xbox One pourra vous emp&#234;cher de regarder des films si vous n&#8217;avez pas assez pay&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>alaunemobile</tag>
                <tag>Kinect</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le brevet qu&#8217;a d&#233;pos&#233; il y a quelques mois  Microsoft  pour son nouveau  Kinect  &#233;tait &#224; ranger dans le tiroir des brevets liberticides et intrusifs. Des sources proches de  MCV  viennent de confirmer son impl&#233;mentation sur  Xbox One . more 
 
 Big Brother is watching you watching TV. Pour rappel, le document relatif &#224; la d&#233;pose de ce  brevet de DRM visuel  d&#233;crit la possibilit&#233; pour la seconde mouture de Kinect &#8211; qui est directement int&#233;gr&#233;e dans la  Xbox One  &#8211; de d&#233;tecter  le nombre de personnes dans la pi&#232;ce qui regardent l&#8217;&#233;cran  afin de  v&#233;rifier qu&#8217;il ne d&#233;passe pas celui pr&#233;vu par le fournisseur de contenu , en l&#8217;occurrence, de contenus vid&#233;o. 
 Voici un extrait traduit du document accompagnant le brevet, c&#8217;est &#233;difiant. 
 Les utilisateurs qui consomment le contenu sur un &#233;cran sont surveill&#233;s. Si le nombre d&#8217;utilisateurs-spectateurs d&#233;passe le nombre compris par la licence, des mesures peuvent &#234;tre prises. 
 
 Le brevet comprend aussi la possible mise en place d&#8217;une  limite de diffusion dans une p&#233;riode donn&#233;e , d&#8217;une  limite du nombre de personnes maximum pouvant voir le contenu , en plus de la  limite du nombre maximum de spectateurs simultan&#233;s . Et tout cela en temps r&#233;el, car la console sera ainsi capable de d&#233;terminer le  &#171;&#160;moment o&#249; le seuil de spectateurs autoris&#233; est d&#233;pass&#233;&#160;&#187; . 
 
 Imaginez juste. Vous regardez la t&#233;l&#233;vision sur une cha&#238;ne prot&#233;g&#233;e par une telle licence. Votre femme entre dans la pi&#232;ce vous faisant d&#233;passer le seuil fatidique. Et le programme disparait de l&#8217;&#233;cran laissant place &#224; un message d&#8217;erreur. Je vous le dis, les mecs qui ont invent&#233; &#231;a sont des g&#233;nies du mal. 
 En vrai, le programme ne s&#8217;arr&#234;te pas. Il se met en pause et la  Xbox One , magnanime, vous propose de payer une extension de licence pour continuer &#224; regarder. Trop aimable  Microsoft , trop aimable. 
 Ce brevet n&#8217;est qu&#8217;un exemple de ce que le  Kinect 2.0  et le  Xbox One  sont capables de faire. Cela ne signifiera pas n&#233;cessairement que ce syst&#232;me sera appliqu&#233;, mais apr&#232;s tout, si  Microsoft  a d&#233;pos&#233; le brevet et l&#8217;a impl&#233;ment&#233; dans sa nouvelle machine, c&#8217;est qu&#8217;ils y pensent un tout petit peu quand m&#234;me. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
