<document>
	<date>2013-05-20</date>
        <title>Un d&#233;veloppeur d&#8217;EA Sports pense que la Wii U, c&#8217;est de la m&#8230;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>EA</tag>
                <tag>EA Sports</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On ne peut pas dire que la diplomatie soit le gros point fort d&#8217; Electronic Arts . Et surtout pas avec la Wii&#160;U de  Nintendo . Bob Summerwill nous en encore a fait la d&#233;monstration vendredi dernier. 
 more 
 
 Quelques jours seulement apr&#232;s avoir  annonc&#233; qu&#8217;aucun jeu n&#8217;&#233;tait actuellement en d&#233;veloppement sur Wii U au sein des studios de l&#8217;&#233;diteur , voici qu&#8217;un d&#233;veloppeur de chez  EA Canada ,  Bob Summerwill , balance un tweet plein de r&#233;serve et dont chaque mot est pes&#233; : 
 The Wii U is crap. Less powerful than an XBOX360. Poor online/store. Weird tablet. Nintendo are walking dead at this point. 
 
 Pas de traduction pour ce tweet assez explicite, retenez juste que la Wii U, c&#8217;est de la m&#8230; pour ce d&#233;veloppeur. Ne s&#8217;arr&#234;tant pas en si bon chemin,  Bob  a ensuite tweet&#233; : 
 
Nintendo agit comme s&#8217;il &#233;tait encore dans les ann&#233;es 90. 
 
 Il a aussi d&#233;clar&#233; que, et l&#224;, par contre, on ne peut pas vraiment lui donner tort :  
 Les consoles de Nintendo ne permettent pas aux d&#233;veloppeurs tiers de faire des b&#233;n&#233;fices. Seuls les Mario et les Zelda d&#233;gagent de l&#8217;argent. 
 
 &#201;videmment, ces tweets ont tr&#232;s vite &#233;t&#233; effac&#233;s par son auteur, mais  NeoGAF  nous rappelle que sur internet, rien ne s&#8217;oublie. 
 Suite &#224; cela, les journalistes de  Kotaku  ont tent&#233; de contacter l&#8217;int&#233;ress&#233;, mais seul un porte-parole d&#8217; EA Sports  lui a r&#233;pondu, tentant tant bien que mal de r&#233;parer les pots cass&#233;s. 
 
EA a un partenariat fort et un accord avec Nintendo afin de d&#233;velopper des jeux pour la Wii U. L&#8217;ann&#233;e derni&#232;re, nous avons sorti Mass Effect 3 et plusieurs jeux de sports sur cette plate-forme. Pour l&#8217;instant, nous n&#8217;avons pas encore annonc&#233; de nouveaux jeux sur Wii U, mais cela n&#8217;exclut pas d&#8217;autres jeux &#224; l&#8217;avenir. 
 
 Une goute d&#8217;eau de plus dans le vase de  Nintendo . Ces d&#233;clarations non contr&#244;l&#233;es montrent un vrai agacement &#224; l&#8217;encontre du constructeur japonais de la part des d&#233;veloppeurs au sein de la firme am&#233;ricaine. On ne peut pas affirmer que &#231;a soit symptomatique, mais &#231;a commence &#224; faire beaucoup. Quelque part au Japon, quelqu&#8217;un chez  Nintendo  doit certainement se dire. &#171;&#160;Qu&#8217;ils ne viennent pas se plaindre le jour o&#249; le vent tournera&#160;&#187;. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
