<document>
	<date>2015-03-31</date>
        <title>Assassin&#8217;s Creed Chronicles : China, date de sortie, vid&#233;o, et un aper&#231;u de la suite</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Assassin&#8217;s Creed Chronicles : China</tag>
                <tag>Trailer</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ubisoft a d&#233;j&#224; pr&#233;vu de nouvelles destinations pour sa s&#233;rie en 2.5 dimensions,  Assassin&#8217;s Creed Chronicles  ; apr&#232;s la Chine, place &#224; l&#8217;Inde et &#224; la Russie.  
 
 more 
 Les deux &#233;pisodes sont pr&#233;vus pour cette ann&#233;e. Pour rappel, le premier de la s&#233;rie,  Assassin&#8217;s Creed Chronicles : China  se d&#233;roulera dans l&#8217;Empire du Milieu du XVIe si&#232;cle. Le jeu est d&#233;velopp&#233; par  les studios Climax  ( Castlevania : Lord of Shadows ), en collaboration avec Ubisoft Montr&#233;al. Ce premier volet sera disponible en t&#233;l&#233;chargement sur PS4, Xbox One et PC d&#232;s le 22 avril prochain. 
 Chaque chronique propose  une histoire unique mettant en sc&#232;ne un h&#233;ros issu de l&#8217;univers d&#8217;Assassin&#8217;s Creed dans des lieux et &#233;poques jamais explor&#233;s auparavant , d&#233;taille Ubisoft,  le tout li&#233; par un fil rouge narratif. Tour &#224; tour, le joueur pourra incarner Shao Jun, crois&#233;e dans le court-m&#233;trage Assassin&#8217;s Creed Embers, Arbaaz Mir et Nikola&#239; Orelov, bien connus des lecteurs de Comics issus de la franchise.  
 Et voici pour conclure un petit  trailer  : 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
