<document>
	<date>2013-05-14</date>
        <title>W. Spector se demande si les journalistes sont capables de noter un jeu</title>
        <author>Henri</author>
        <tags_set>
                <tag>Critique</tag>
                <tag>Deus Ex</tag>
                <tag>Epic Mickey</tag>
                <tag>gameinformer</tag>
                <tag>Warren spector</tag>
        </tags_set>
        <categories_set>
                <category>Humeurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Warren Spector , cr&#233;ateur de la s&#233;rie  Deus Ex  et d&#8217; Epic Mickey  a r&#233;cemment profit&#233; de sa chronique dans le magazine  GameIndustry  pour tacler la presse et les joueurs. Selon lui, ces derniers auraient du mal &#224; &#233;valuer si un jeu vid&#233;o est bon ou pas. 
 D&#232;s le d&#233;but de son article, Warren Spector s&#8217;adresse &#224; toute la cha&#238;ne de l&#8217;industrie et s&#8217;interroge sur les professionnels charg&#233;s de tester les jeux.  &#171;&#160;Les joueurs ont le droit d&#8217;&#233;valuer les jeux eux-m&#234;mes et de partager leurs opinions avec d&#8217;autres. Il serait insens&#233; de pr&#233;tendre le contraire.[&#8230;] Les tests et les testeurs ? C&#8217;est une histoire tr&#232;s diff&#233;rente. Nous, les joueurs, d&#233;veloppeurs, &#233;diteurs et m&#234;me analystes &#8211; devons r&#233;fl&#233;chir davantage sur le but de ces tests. C&#8217;est en faisant cela que nous pourrons tous mieux les interpr&#233;ter&#160;&#187; 
 
 Deus Ex, sorti en 2000, a s&#233;duit la critique et le public. 
 
 Spector poursuit en indiquant que les testeurs &#233;valuent les jeux comme &#233;tant  &#171;&#160;bons ou mauvais, mais n&#8217;arrivent pas &#224; d&#233;finir les crit&#232;res importants qui justifient cette d&#233;cision&#160;&#187; . Une notion pour lui pris en compte par les critiques d&#8217;autres m&#233;dias comme le cin&#233;ma.&#160;&#187;  Les bonnes critiques ne se concentrent pas sur des questions de bon ou mauvais. Leurs choix sont soutenus par une philosophie qu&#8217;ils appliquent &#224; tous les films. C&#8217;est d&#8217;ailleurs pour cela qu&#8217;ils sont souvent en d&#233;saccord entre eux. Ce qui importe, c&#8217;est qu&#8217;en les lisant, vous &#234;tes capable de fa&#231;onner votre propre avis afin de d&#233;terminer votre envie de voir le film. Des choses comme &#171;&#160;Ce jeu est nul !&#160;&#187;, &#171;&#160;L&#8217;I.A. est mauvaise&#160;&#187; ou &#171;&#160;Ce jeu obtient un 4 sur 5&#8243; ne me disent absolument rien. J&#8217;ai besoin d&#8217;en savoir plus.&#160;&#187; 
 
 Warren Spector ne semble pas avoir appr&#233;ci&#233; les avis de la presse sur Epic Mickey. 
 
 Le papa de Deus Ex semble &#233;galement remont&#233; contre  Metacritic , un syst&#232;me d&#8217;addition math&#233;matique qui cumule l&#8217;ensemble des avis sur un jeu. Il estime que le site est arbitraire car il choisit ses conditions de calcul et d&#233;savantage les petits jeux, pourtant facteurs d&#8217;innovations. &#171;&#160; En suivant cette logique, Metacritic r&#233;compense au mieux des jeux classiques, qui suivent uniquement les tendances des joueurs et de la critique. Les choses qui apportent du neuf sont, par nature m&#234;me, perturbantes et tr&#232;s facilement mal comprises. &#160;&#187; Selon, lui lorsque l&#8217;on accorde sa confiance &#224; ce syst&#232;me, on devrait &#171;&#160; se demander si l&#8217;avis de la foule &#8211; des journalistes comme des joueurs &#8211; est vraiment judicieux ou si ils sont tout simplement incapables de reconna&#238;tre et r&#233;compenser les diff&#233;rentes nouveaut&#233;s &#160;&#187; 
 Enfin, le d&#233;veloppeur indique qu&#8217;Epic Mickey, que Metacritic a consid&#233;r&#233; moins bon que ses autres &#339;uvres, s&#8217;est pourtant mieux vendu. C&#8217;est la que son argumentation devient d&#233;j&#224; moins convaincante. Il d&#233;clare  &#171;&#160;Les testeurs et certains joueurs ont peut-&#234;tre pr&#233;f&#233;r&#233; Deus Ex et Thief. Mais j&#8217;ai re&#231;u beaucoup plus de courriers de fans, de messages sinc&#232;res de remerciements, de fan-art et plus encore, sur Epic Mickey que sur les deux jeux Deus Ex sur lesquels j&#8217;ai travaill&#233;.&#160;&#187;  , avant de conclure  &#171;&#160;Que Metacritic soit maudit. Je pr&#233;f&#232;re le lien &#233;motionnel avec les joueurs.&#160;&#187;  . Si le raisonnement de Warren Spector concernant la presse et les joueurs est tout &#224; fait recevable, son m&#233;contentement concernant les notes d&#8217;Epic Mickey par rapport &#224; Deus Ex l&#8217;est un peu moins&#8230; 
 Et vous,  gamers  ? &#202;tes vous d&#8217;accord avec lui ? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
