<document>
	<date>2013-05-14</date>
        <title>La Nvidia Shield n&#8217;est plus juste un projet</title>
        <author>Henri</author>
        <tags_set>
                <tag>Nvidia</tag>
                <tag>Project shield</tag>
                <tag>Stream</tag>
                <tag>Streaming</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pr&#233;sent&#233;e au dernier salon CES, la  Nvidia Shield  n&#8217;est d&#233;sormais plus juste un projet. La d&#233;nomination &#171;&#160;Project&#160;&#187; est donc abandonn&#233;e et la nouvelle console portable est disponible en pr&#233;commande d&#232;s aujourd&#8217;hui pour une sortie officielle en  juin . 
 more 
 
 Pour ceux qui n&#8217;auraient pas eu vent des derni&#232;res infos, voici un bref rappel des caract&#233;ristiques de la machine. La Shield fonctionnera sous  Android Jelly Bean  et embarquera le tout nouveau processeur graphique  Tegra 4 , soutenu par 2 GB de Ram. Question affichage, elle disposera d&#8217;un &#233;cran multi-touch de 5 pouces en 720p. 16 Gigas de m&#233;moire seront disponibles, extensibles gr&#226;ce &#224; un slot Micro-SD. La prise en main se rapproche de celle d&#8217;une manette Xbox, et la console proposera de  streamer  des jeux directement depuis son PC. Le tout pour un prix de  349$ . 
 Bien que cette derni&#232;re possibilit&#233; suscite l&#8217;int&#233;r&#234;t des joueurs, on est en droit de se demander si la machine de Nvidia va vraiment emporter l&#8217;adh&#233;sion. Car il faudra bien s&#251;r &#234;tre connect&#233; sur un solide r&#233;seau Wifi pour profiter pleinement des jeux du PC (allum&#233;). Tout en sachant que les consoles actuelles devraient voir leurs prix chuter avec l&#8217;arriv&#233;e de leurs grandes s&#339;urs. M&#234;me constat pour leurs homologues portables (PS Vita et 3DS) qui ont d&#233;j&#224; commenc&#233; &#224; baisser. Rien n&#8217;est donc gagn&#233; pour la firme californienne. 
 Vous laisseriez vous tenter ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
