<document>
	<date>2013-05-29</date>
        <title>Xbox One : Microsoft se soucie aussi des gamers !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis l&#8217;annonce de la Xbox One, beaucoup de gamers ont peur de voir arriver une plateforme multim&#233;dia, plus ax&#233;e sur les r&#233;seaux sociaux et la t&#233;l&#233;vision que le jeu en lui m&#234;me. Microsoft a tenu &#224; les rassurer. 
 more 
 
 Don Mattrick semble tr&#232;s confiant sur le line-up de la Xbox One. 
 
 Dans une interview accord&#233;e &#224; la revue officielle de  Xbox Magazine ,  Don Mattrick , vice-pr&#233;sident de la branche divertissement de Microsoft, s&#8217;est expliqu&#233; sur les  jeux  &#224; venir. Il a tenu &#224; r&#233;pondre &#224; ceux qui pensent que la firme oublie les vrais gamers, pour lesquels elle devrait investir un  milliard de dollars  : 
 &#171;&#160;On a regard&#233; notre programme et on a compt&#233; le nombre d&#8217;exclusivit&#233;s que la Xbox One proposera. On a ensuite vu la somme que nous d&#233;pensions pour ces jeux, et nos exclus Windows. Je pense que les gens sous-estiment grandement la force avec laquelle nous allons arriver&#160;&#187; 
 
 Concernant les  core gamers , Mattrick semblait tout aussi  confiant  : 
 &#171;&#160;On va commencer &#224; vous d&#233;voiler des d&#233;tails, et les gens vont se dire &#171;&#160;Oh mon dieu, ils ont vraiment fait du  core gaming  un v&#233;ritable but, et une de leurs principales activit&#233;s.&#160;&#187; Il va y avoir des gros  hits , de l&#8217;innovation et des d&#233;veloppeurs de classe mondiale avec nous. Je pourrais en dire encore plus, mais &#231;a arrive bient&#244;t.&#160;&#187;
 
 
 Reste &#224; savoir si les joueurs seront aussi enthousiastes ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
