<document>
	<date>2013-05-29</date>
        <title>Sony veut vous vendre un DRM</title>
        <author>Henri</author>
        <tags_set>
                <tag>DRM</tag>
                <tag>PS Vita</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Twitter</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est officiel, la  Ps Vita  aura droit &#224; son DRM ! Mais pas celui que vous croyez !  Death Ray Manta  est un shooter arcade color&#233;, d&#233;j&#224; sorti sur PC, Mac et IOS, qui devrait tirer parti des deux  sticks  de la portable de Sony. Mais derri&#232;re l&#8217;humour se cache peut-&#234;tre un indice sur la  PS4 &#8230; 
 
 Avec un nom pareil, il &#233;tait s&#251;r que les  trolls  finiraient par arriver. Et c&#8217;est  Robert Fearon , le designer du jeu qui a ouvert le bal :  
 &#171;&#160;On &#233;tait tous d&#8217;accord pour refaire des DRM. Et on veut faire le meilleur et le plus cher des DRM qui existe. Il n&#8217;y aurait aucun int&#233;r&#234;t autrement.&#160;&#187;  
 
 Si la news est relativement int&#233;ressant pour les possesseurs de  Ps Vita , dont le  line-up  est encore bien peu fourni, elle l&#8217;est aussi pour les futurs acheteurs de la PS4. Conscient de  la campagne #PS4NoDRM lanc&#233;e sur Twitter  par des milliers de fans, le personnel de Sony a profit&#233; de l&#8217;annonce pour surfer sur  la vague d&#8217;indignation  provoqu&#233;e par la Xbox One. 
 @ yosp  That&#8217;s right Shuhei, we are going to have &#8220;DRM&#8221; on PlayStation Vita. &#128521; 
 &#8212; Shahid Kamal Ahmad (@shahidkamal)  29 mai 2013 
 
 
 Et c&#8217;est  Shahid Kamal Ahmad  qui est all&#233; de sa petite blague, en reprenant le hashtag  #DRMPSVITA  post&#233; par le pr&#233;sident de Sony,  Shuhei Yoshida  :  &#171;&#160;C&#8217;est vrai Shuhei, nous allons avoir des &#171;&#160;DRM&#160;&#187; sur Playstation Vita &#171;&#160; . Un humour bienvenu, puisqu&#8217;il indique peut-&#234;tre que Sony plaisante avec un sujet s&#233;rieux, et donc que la firme pencherait en  d&#233;faveur  de ces derniers&#8230; Wait &amp; See , comme on dit ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
