<document>
	<date>2013-05-17</date>
        <title>PAL : Alors&#8201;? Pas trop d&#233;&#231;u du Nintendo Direct&#8201;?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
                <tag>nintendo direct</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Aujourd&#8217;hui &#224; 16 heures s&#8217;est tenu un  Nintendo Direct  consacr&#233; &#224; la  Wii U  ( vous pouvez toujours le consulter ici si ce n&#8217;est pas d&#233;j&#224; fait ). Le constat est l&#224;&#160;: aucun jeu annonc&#233; sinon le d&#233;veloppement pour l&#8217;instant tr&#232;s pr&#233;coce, d&#8217;un brumeux  Sonic Lost World  pr&#233;vu pour la Saint-Glinglin et d&#8217;un nouveau  Mario &amp; Sonic aux Jeux Olympiques . 
 more 
 
 Pour le reste de ce qui a &#233;t&#233; annonc&#233; :  Game &amp; Wario ,  Resident Evil: Revelations ,  New Super Luigi U ,  The Wonderful 101 ,  Pikmin 3 &#8230; Bref, rien qu&#8217;on ne connaissait pas d&#233;j&#224;. 
 La  Wii U  manque pourtant cruellement de jeux dans sa tr&#232;s pauvre ludoth&#232;que. Satoru Iwata l&#8217;a reconnu dans  une interview r&#233;cente  : il est compliqu&#233;, m&#234;me pour eux, de faire des jeux en haute d&#233;finition sur leur console.  
 L&#8217;E3 arrive et Iwata, dans sa pr&#233;sentation d&#8217;aujourd&#8217;hui, nous renvoie d&#8217;ores et d&#233;j&#224; aux futurs Nintendo Direct consacr&#233;s &#224; la  Wii U  qui se tiendront pendant le salon. Ce que le compte Twitter de NoA semble confirmer. 
 #IwataSays  We will discuss new Smash Bros., 3D Mario game, Mario Kart and other Wii U titles in our  #NintendoDirectNA  before the start of E3 
 &#8212; Nintendo of America (@NintendoAmerica)  17 mai 2013 
 
 
 Qu&#8217;en pensez-vous&#8201;? Quel &#233;tait le but de ce Nintendo direct&#8201;? Nintendo en garde-t-il dans sa manche en pr&#233;vision de l&#8217;E3 ou bien n&#8217;a-t-il juste rien &#224; pr&#233;senter&#8201;? 
 N&#8217;h&#233;sitez pas &#224; r&#233;agir en vous appuyant sur nos pr&#233;c&#233;dentes publications sur  Nintendo  et la  Wii U &#160;: 
 &#8211;  Un Nintendo Direct tr&#232;s pauvre en annonces 
&#8211;  EA n&#8217;a pr&#233;sentement aucun jeu en d&#233;veloppement sur Wii U 
&#8211;  Nintendo braderait ses kits de d&#233;veloppement Wii U 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
