<document>
	<date>2015-03-31</date>
        <title>[Killer-app] Xbox One : Arr&#234;tez de jouer, et venez plut&#244;t apprendre des langues &#233;trang&#232;res !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Discover Languages</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#161;Hola ! &#191;Qu&#233; tal ? Fine, and you ? Comment &#231;a vous ne parlez pas anglais ou espagnol. Il existe une console de jeux pour &#231;a. 
 
 more 
 Vous en avez marre que vos parents, ou vos proches vous surinent que les jeux vid&#233;o ne servent &#224; rien, et que le temps pass&#233; sur la console est perdu ? Insultez-les&#8230; Dans une langue &#233;trang&#232;re !  Discover Languages  est une nouvelle application disponible sur Xbox One, qui propose comme son nom l&#8217;indique d&#8217;apprendre un autre dialecte que le v&#244;tre. 
 Bon, oubliez l&#8217;islandais ou le swahili, puisque les langues propos&#233;es sont l&#8217;anglais et l&#8217;espagnol (ce qui peut servir). Si les souvenirs de vos classes de langue vous donnent de l&#8217;urticaire, ne vous inqui&#233;tez pas. La m&#233;thode d&#8217;apprentissage semble assez ludique, et nettement plus vivante puisque vous pouvez interagir avec le d&#233;cor et les intervenants tout en apprenant du vocabulaire. L&#8217;appli est pour l&#8217;instant gratuite, mais des modules (ou langues) suppl&#233;mentaires pourraient voir le jour. Et si vous h&#233;sitez entre l&#8217;anglais et l&#8217;espagnol, vous feriez bien de regarder ma pub pr&#233;f&#233;r&#233;e. 
 
 Pour se d&#233;tendre entre deux parties de Halo ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
