<document>
	<date>2013-04-05</date>
        <title>[MAJ] Injustice arrive sur iOS</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Injustice : Les Dieux sont parmi nous</tag>
                <tag>Netherrealm Studios</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si vous aimez les collants et Steve Jobs (ou Steve Jobs en collant, nous ne vous jugeons pas), vous serez peut-&#234;tre int&#233;ress&#233; d&#8217;apprendre qu&#8217; Injustice : les dieux sont parmi nous  viendra restaurer l&#8217;ordre et la loi sur  iOS .  
 
 more 
 [MAJ]  Une bande-annonce pr&#233;sentant les diff&#233;rentes fonctionnalit&#233;s du jeu est d&#233;sormais disponible. 
 Gratuit , le jeu dispose du m&#234;me casting que la version console mais ne permet que des affrontements &#224; trois contre trois avec un  gameplay  adapt&#233; au tactile. Un coup sur l&#8217;&#233;cran d&#233;livrera ainsi une frappe classique, tandis qu&#8217;une s&#233;rie de  tapotages  de votre doigt dodu permettra de faire des  combos  d&#233;vastateurs. Il est &#233;galement possible de faire des coups plus puissants en faisant  glisser  votre doigt sur l&#8217;&#233;cran. 
 Chaque combattant pourra r&#233;cup&#233;rer des  bonus  avant le combat gr&#226;ce &#224; un syst&#232;me de cartes fonctionnant de mani&#232;re similaire au mode  h&#233;ros et h&#233;raults  d&#8217; Ultimate Marvel Vs. Capcom 3 , et la composition de votre &#233;quipe sera primordiale puisque tous les combattants disposeront d&#8217;une capacit&#233; unique.  
 Tout les contenus seront d&#233;blocables en jouant, mais il sera bien entendu possible de faire chauffer la  carte bleue  pour obtenir des personnages ou des bonus plus rapidement. &#192; noter que divers bonus comme des  costumes  seront d&#233;blocables pour la version console du jeu. Injustice devrait sortir dans les prochaines semaines sur  iOS  (iPad 1 et iPhone 3G/3GS except&#233;s). 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
