<document>
	<date>2013-04-04</date>
        <title>Dragon Quest X prend une claque sur Wii U</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Dragon Quest X</tag>
                <tag>Square Enix</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dragon Quest X  effectue un d&#233;marrage en demi-teinte dans son pays natal. La faute au changement d&#8217;orientation de la s&#233;rie ? 
 more 
 Un  Dragon Quest  qui ne se vend pas, c&#8217;est du jamais vu au Japon. Il faut dire qu&#8217;il existe une loi obligeant  Square Enix  a sortir les jeux de la c&#233;l&#232;bre licence durant les jours non ouvr&#233;s ! La version  Wii U  de  Dragon Quest X  peine cependant &#224; convaincre puisqu&#8217;elle ne se retrouve qu&#8217;&#224; la septi&#232;me place des ventes une semaine apr&#232;s sa sortie avec environ  35000 unit&#233;s  vendues. 
 &#192; titre de comparaison, la version Wii d&#233;j&#224; sortie au pays du soleil levant avait prix la premi&#232;re place avec  420000 ventes  en une semaine. Un r&#233;sultat qui demeure certes en comparaison des  2,3 millions  de  Dragon Quest IX  mais qui reste plus que correct. 
 Le faible nombre de ventes sur  Wii U  est-il d&#251; au style MMO du jeu, &#224; sa sortie plus de six mois apr&#232;s la premi&#232;re version, aux autres titres forts de la marque comme  Luigi&#8217;s Mansion 2  ou bien encore aux ventes mitig&#233;es de la nouvelle console de  Nintendo  ? il y a probablement un peu de tout cela, mais si une licence aussi forte que  Dragon Quest  peine &#224; se vendre, il y a de quoi s&#8217;inqui&#233;ter pour l&#8217;avenir de la console. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
