<document>
	<date>2013-04-18</date>
        <title>Impressions &#8211; The Mighty Quest For Epic Loot</title>
        <author>Cyril</author>
        <tags_set>
                <tag>The Mighty Quest For Epic Loot</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Avec The Mighty Quest For Epic Loot,  Ubisoft  compte bien poursuivre sa politique de  reconqu&#234;te du PC  r&#233;v&#233;l&#233;e en septembre 2012. Apr&#232;s  Ghost Recon Online  et  Might &amp; Magic : Duel of Champions ,  The Mighty Quest For Epic Loot  est-il la digne suite de la lign&#233;e de  free-to-play  de qualit&#233; lanc&#233;e par l&#8217;&#233;diteur ? 
 
 more 
 Le but de  The Mighty Quest For Epic Loot  rappelle fortement la s&#233;rie  Donjon  : aller  cambrioler  le ch&#226;teau du voisin tout en mettant votre propre tr&#233;sor &#224; l&#8217;abri des autres joueurs. Le  gameplay  se retrouve donc partag&#233; entre l&#8217;&#233;laboration de vos d&#233;fenses et les raids men&#233;s dans les forteresses adverses. La gestion de votre ch&#226;teau se fait de mani&#232;re tr&#232;s simple, puisque chaque pi&#232;ce de celui-ci peut accepter un nombre de &#171;&#160;points de d&#233;fense&#160;&#187; fixe. &#192; vous de choisir les  cr&#233;atures  que vous d&#233;sirez y placer, sachant que plus elles sont puissantes, plus leur prix en points est important&#8230; 
 Il sera possible de d&#233;bloquer des cr&#233;atures suppl&#233;mentaires, des  pi&#232;ges  et m&#234;me d&#8217;autres salles au fil de votre progression dans l&#8217;aventure, chacun de ces accessoires pouvant &#234;tre achet&#233; gr&#226;ce &#224; l&#8217;or vol&#233; aux autres joueurs ou &#224; votre carte bleue. Le grand avantage du jeu est qu&#8217;une fois votre d&#233;fense &#233;tablie, plus la peine de s&#8217;en occuper : vous serez  automatiquement averti  des tentatives visant &#224; forcer votre porte. En cas d&#8217;effraction r&#233;ussie, une option de  replay  vous permettra d&#8217;&#233;tudier les faiblesses de vos d&#233;fenses pour mieux les r&#233;am&#233;nager. 
 Deux d&#233;tails importants sont &#224; prendre en compte : pour obtenir une r&#233;compense en atteignant la salle du tr&#233;sor, il faut finir le donjon en un  temps limit&#233; , la porte finale ne s&#8217;ouvrant pas tant qu&#8217;il reste un ennemi vous ayant rep&#233;r&#233; encore en vie. Si vous atteignez votre objectif, vous remporterez alors  20%  de l&#8217;or du joueur adverse, qui verra son ch&#226;teau devenir  inattaquable  pendant les six heures suivantes. 
 
 Les pi&#232;ges sont utiles pour faire perdre du temps &#224;  vos assaillants 
 
 Mais passons &#224; la phase d&#8217;attaque. Celle-ci se d&#233;roule sous la forme d&#8217;un  hack&#8217;n&#8217;slash  des plus classiques : une attaque principale, quelques  capacit&#233;s sp&#233;ciales  et un raccourci pour les potions, voil&#224; qui ne devrait pas trop d&#233;stabiliser les amateurs du genre. Nous avons pu tester deux h&#233;ros, le  guerrier  et l&#8217; archer , qui poss&#232;dent des styles de jeu tr&#232;s diff&#233;rents. Le guerrier est bien &#233;videmment un v&#233;ritable  boucher  capable de foncer dans le tas, tandis que l&#8217;archer doit se montrer plus  prudent  et utiliser ses nombreux pi&#232;ges pour &#233;liminer les ennemis.  
 Libre &#224; vous de choisir le h&#233;ros au d&#233;but de chaque donjon, l&#8217;exp&#233;rience &#233;tant propre &#224; chacun d&#8217;eux. Il est cependant possible de r&#233;cup&#233;rer des  pi&#232;ces d&#8217;&#233;quipement  destin&#233;es &#224; d&#8217;autres h&#233;ros que celui utilis&#233;, pi&#232;ces qui peuvent &#233;galement &#234;tre achet&#233;es avec de l&#8217;or ou votre carte bleue afin de  booster  un h&#233;ros un peu faible. 
 
 Le guerrier ne fait pas vraiment dans la dentelle&#8230; 
 
 Simple, le principe du jeu incite fortement &#224; la  comp&#233;tition amicale  : rien de plus jouissif que de voler l&#8217;or de vos connaissances alors m&#234;me que celles-ci se cassent les dents sur vos d&#233;fenses&#8230; Le graphisme  cartoon  a beau &#234;tre g&#233;n&#233;rique au possible, cela n&#8217;emp&#234;che nullement le  fun  d&#8217;&#234;tre au rendez-vous. Avec une b&#234;ta ferm&#233;e pr&#233;vue pour cet &#233;t&#233;,  The Mighty Quest For Epic Loot  ne perturbera pas vos vacances, mais risque bien de ruiner votre rentr&#233;e lors de sa sortie ! 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
