<document>
	<date>2013-04-09</date>
        <title>Test &#8211; Gears of War Judgment : Avec le mini-minimum&#8230;</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Epic Games</tag>
                <tag>gears of war judgment</tag>
                <tag>People Can Fly</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Quatri&#232;me &#233;pisode de la s&#233;rie,  Gears of War Judgment  prend la forme d&#8217;un prologue se situant aux premiers jours de l&#8217;invasion locuste. L&#8217;occasion de d&#233;couvrir que  Baird  et  Cole  n&#8217;ont pas toujours &#233;t&#233; les comiques de service que l&#8217;on conna&#238;t bien, ainsi que de fournir aux fans un retour un peu trop marqu&#233; aux bases du jeu vid&#233;o. 
 more 
 Baird  commence l&#8217;aventure en bien mauvaise posture : accus&#233;e de crime de guerre, son escouade doit justifier ses actes sous peine de finir devant le peloton d&#8217;ex&#233;cution. Simple pr&#233;texte &#224; &#233;triper du locuste, l&#8217;histoire manque clairement de ce c&#244;t&#233;  spectaculaire  qu&#8217;on appr&#233;ciait tant dans les anciens volets de la s&#233;rie.  Judgment  se rapproche en effet d&#8217;un jeu d&#8217;arcade avec ses missions d&#8217;une  quinzaine de minutes  qui se d&#233;roulent toujours de la m&#234;me mani&#232;re : on se retrouve projet&#233; dans une ar&#232;ne ferm&#233;e o&#249; on doit &#233;liminer tout ce qui bouge en engrangeant le plus de points possibles. 
 Ce c&#244;t&#233; arcade est exacerb&#233; par le  Smart Spawn System , qui permet aux ennemis d&#8217;appara&#238;tre de mani&#232;re al&#233;atoire &#224; chaque essai, &#224; la mani&#232;re de Left 4 Dead. La restriction &#224;  deux armes  permet &#233;galement de varier les affrontements puisqu&#8217;il vous faudra souvent renouveler votre stock. On appr&#233;ciera &#224; ce titre les nouveaux fusils qui se montrent tr&#232;s efficaces. 
 Judgment  pousse plus loin le principe de la campagne arcade de  Gears 3  en vous r&#233;compensant par des &#233;toiles &#224; la fin de chaque mini-niveau. Si vous choisissez de  d&#233;classifier  la mission, elles seront plus faciles &#224; obtenir, mais la difficult&#233; augmentera : r&#233;duction de la visibilit&#233;, armes impos&#233;es, temps limit&#233; pour finir la mission&#8230; le principe est sympathique mais a tendance &#224; trop se r&#233;p&#233;ter, d&#8217;autant que cette option est la seule mani&#232;re de retrouver le  challenge  habituel de la s&#233;rie. 
 Les &#233;toiles ainsi obtenues d&#233;bloqueront une seconde campagne en guise de  bonus level . Propuls&#233; en plein  Gears 3 , toujours &#224; la suite de  Baird  et  Cole , le joueur retrouve alors ses marques. La progression classique de la s&#233;rie, bien moins hach&#233;e, est tr&#232;s agr&#233;able malgr&#233; les phases de jeu aux airs de d&#233;j&#224;-vu. Affronter des tickets explosifs dans la brume serait original si  Gears of War 2  ne nous avait pas propos&#233; la  m&#234;me s&#233;quence  dans le noir&#8230; 
 
 Les locustes ont inexplicablement disparu en multi 
 
 Une fois le coop&#233;ratif termin&#233; ( Judgment  est encore moins adapt&#233; au jeu en solo que ses a&#238;n&#233;s), on se jette donc sur le  multijoueur  en esp&#233;rant toujours plus de contenu. Seulement voil&#224;, il n&#8217;y a pas grand-chose &#224; se mettre sous la dent : quatre modes de jeux dont le  chacun pour soi  inutile sur seulement  quatre cartes , &#231;a ne fait pas bien lourd. On appr&#233;ciera le mode  Invasion , fusion des modes  Horde  et  Beast  qui demande &#224; une &#233;quipe de soldats de d&#233;fendre un point contre les assauts des locustes, d&#8217;autant plus que l&#8217;ajout de  classes  c&#244;t&#233; CGU donne un petit c&#244;t&#233; strat&#233;gique &#224; l&#8217;ensemble qui n&#8217;est pas sans rappeler l&#8217;Attaque/D&#233;fense de  TF2 . 
 Le probl&#232;me des autres modes, outre qu&#8217;ils ne proposent que des affrontements entre soldats, c&#8217;est que les gadgets des classes sont accessibles &#224; n&#8217;importe qui. Le  combo  fusil &#224; canon sci&#233;/grenade t&#233;l&#233;guid&#233;e (qui permet de voir &#224; travers les murs) est ainsi bien trop puissant, ce qui  ruine  compl&#232;tement les parties. La pilule des quatre cartes &#224; quant &#224; elle du mal &#224; passer quand on voit le  Season Pass  &#224; 20 euros nous en promettre six autres &#224; venir&#8230; 
 
 Le mode invasion est une vraie r&#233;ussite 
 
 blocdenote 
 Vous l&#8217;aurez compris, cet &#233;pisode de  Gears  se contente de remplir son contrat de  spin-off  : la campagne tr&#232;s arcade est  efficace  mais sans grandeur, et l&#8217;arriv&#233;e r&#233;ussie des classes en multijoueur est contrebalanc&#233;e par le tr&#232;s faible nombre de cartes. Les fans appr&#233;cieront de se d&#233;fouler en compagnie de leurs amis en retrouvant le  gameplay  de la s&#233;rie, mais on ne conseillera pas le jeu avec un enthousiasme d&#233;bordant. 
 P.S :  Un code permettant de t&#233;l&#233;charger le premier  Gears of War  est offert avec  Judgment . &#199;a n&#8217;est pas grand-chose vu le prix auquel on peut actuellement trouver le jeu, mais c&#8217;est toujours &#231;a de pris. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Fain&#233;ant                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Fain&#233;ant                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
