<document>
	<date>2013-06-21</date>
        <title>Miyamoto : &#171;&#160;pas de F-Zero tant qu&#8217;on aura pas de bonnes id&#233;es&#160;&#187;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>F-Zero</tag>
                <tag>Nintendo</tag>
                <tag>Shigeru Miyamoto</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans un entretien avec  IGN ,  Shigeru Miyamoto  exclut un quelconque retour de  F-Zero  si de vraies et bonnes nouvelles id&#233;es ne sont pas trouv&#233;es. 
 more 
 
 L&#8217;on a parfois le sentiment que de vieilles s&#233;ries sont ressuscit&#233;es sur l&#8217;autel de l&#8217;argent facile, sans id&#233;es, sans personnalit&#233;. Ce ne sera pas le cas pour F-Zero, si l&#8217;on en croit Shigeru Miyamoto, le cr&#233;ateur de la franchise, qui ne voit pas revenir le jeu sur Wii U, pour le moment. 
 Je pense que l&#224; o&#249; est la difficult&#233;, c&#8217;est que je n&#8217;ai pas vraiment de bonnes id&#233;es qui justifieraient un retour de F-Zero et qui feraient d&#8217;un nouvel &#233;pisode un nouveau jeu extraordinaire. Je sens que les gens pourraient voir dans Mario Kart 8 des liens avec F-Zero, comme la gestion de la gravit&#233;, mais je ne sais pas, &#224; l&#8217;heure o&#249; je vous parle, dans quelle direction on pourrait aller avec un nouveau F-Zero. 
 
 Il poursuit ensuite, en &#233;voquant plus globalement la politique de Nintendo par rapport au d&#233;veloppement des franchises historiques de la firme japonaise. 
 Bien entendu, par le pass&#233;, nous avons essay&#233; de travailler avec d&#8217;autres studios, nous les avons laiss&#233;s d&#233;velopper des jeux pour nous, sur des franchises comme Star Fox et F-Zero, mais plus nous pensons &#224; cela, plus nous voulons &#234;tre capables de d&#233;velopper ces jeux en interne, comme nous on l&#8217;entend. Comme je l&#8217;ai dit plus t&#244;t, nous essayons actuellement de renforcer nos &#233;quipes pour d&#233;velopper plus de projets simultan&#233;ment. Nous pourrons ainsi cr&#233;er plus de nouveaux jeux, travailler sur nos vieilles licences et continuer &#224; nous occuper des s&#233;ries incontournables qui sont toujours attendues par nos joueurs. 
 
 Nintendo va-t-il, selon vous, dans le bon sens ?  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
