<document>
	<date>2013-06-05</date>
        <title>PES 2014 ne sortira pas sur Xbox One et PS4</title>
        <author>Fabio</author>
        <tags_set>
                <tag>PES 2014</tag>
                <tag>Pro Evolution Soccer</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est Adam Bhatti, le  Community manager  Europe de PES, qui l&#8217;a annonc&#233; sur  Twitter  :  PES 2014  ne verra pas le jour sur Xbox One et PS4, ni sur Vita et 3DS. 
 more 
 La raison, pour les consoles de nouvelle g&#233;n&#233;ration, tient &#224; des contraintes techniques, avec des versions qui auraient n&#233;cessit&#233; un tout autre d&#233;veloppement. Pas de quoi inqui&#233;ter le monsieur, qui pr&#233;cise :  &#171;&#160;Je pense que c&#8217;est important de cibler nos plus gros march&#233;s, les zones o&#249; nous sommes num&#233;ro 1 (en Am&#233;rique latine et en Asie) ne vont pas passer aussi vite sur les nouvelles g&#233;n&#233;rations de console que l&#8217;Europe. [&#8230;] La qualit&#233; de nos versions actuelles est de toute fa&#231;on assez &#233;lev&#233;e .&#160;&#187; 
 Je suis un joueur comme vous, et j&#8217;en peux plus d&#8217;attendre pour les nouvelles g&#233;n&#233;rations de console, donc je comprends votre peine. Mais une fois que vous verrez PES 2014 en action, votre peine dispara&#238;tra. C&#8217;est &#233;blouissant ! Adam Bhatti 
 
 Une version PSP est dans les tuyaux, mais aucune sortie sur Vita n&#8217;est pr&#233;vue, &#224; cause de la petitesse du march&#233; (la m&#234;me raison est invoqu&#233;e pour une version WiiU). Rien non plus du c&#244;t&#233; de la 3DS, mais c&#8217;est moins &#233;tonnant puisqu&#8217;il n&#8217;y avait pas eu de version 2013. PES 2014 sortira sur PC, PSP, PS3 et Xbox 360, probablement &#224; la rentr&#233;e des classes. 
 Choix raisonnable ou aveu d&#8217;impuissance ? On vous pose la question.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
