<document>
	<date>2013-06-06</date>
        <title>Xbox One&#160;: 200 prototypes avant la manette finale</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Manette</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Elle a l&#8217;air de rien comme &#231;a, mais la manette de la  Xbox One  a n&#233;cessit&#233;  200 prototypes  avant d&#8217;&#234;tre finalis&#233;e. more 
 
 Et l&#224;, quand on voit la manette, on se dit que 200 prototypes pour arriver &#224; un PAD qui parait quasiment identique &#224; celui de la  Xbox 360 , on pouffe quelque peu.  
 Mais ne pouffons point trop vite, car les innovations ne sont pas visibles au premier coup d&#8217;&#339;il. Ce ne sont pas moins de &#171;&#160;40 innovations technologiques issues de plus de 20 recherches diff&#233;rentes&#160;&#187; que rec&#232;le ce nouveau PAD. 
 On pourra notamment citer dans les nouveaut&#233;s les plus notables,  les g&#226;chettes &#224; retour de force  qui permettront de donner un  feedback  tr&#232;s int&#233;ressant au joueur. Par exemple, il sera possible de reproduire la sensation de la g&#226;chette d&#8217;une arme &#224; feu dans les FPS. 
 Les boutons A,B, X et Y  sont  plus proches les uns des autres et moins profonds . Cela permet d&#8217;appuyer sur une combinaison de plusieurs boutons plus facilement. La croix directionnelle a &#233;galement &#233;t&#233; revue. En m&#234;me temps, on pouvait difficilement faire pire que la croix des premi&#232;res manettes Xbox 360. 
 Une connectivit&#233; am&#233;lior&#233;e  permettra &#224; la console d&#8217; associer une manette avec un joueur  et avec  sa position dans le salon , gr&#226;ce &#224; Kinect. Ainsi, en  splitscreen  vertical, les &#233;crans s&#8217;interchangeront automatiquement si vous et votre partenaire changez de place sur le canap&#233;.   
 La manette poss&#232;dera  un mode veille  qui s&#8217;enclenchera d&#232;s que vous regarderez un film, ou que vous ferez une autre activit&#233; qui ne demandera pas la pleine activit&#233; de la manette. Et cela afin d&#8217;&#233;conomiser la batterie. 
 Il ne s&#8217;agit l&#224; que d&#8217;un petit floril&#232;ge des nouveaut&#233;s apport&#233;es par cette manette. Vous pouvez toujours visiter le site  Xbox Wire  pour avoir une liste plus exhaustive. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
