<document>
	<date>2015-05-06</date>
        <title>Konami se d&#233;barrasse de P.T. (Silent Hills) comme on se d&#233;barrasse des souvenirs de son ex</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Hideo Kojima</tag>
                <tag>Konami</tag>
                <tag>PS4</tag>
                <tag>PSN</tag>
                <tag>Silent Hills</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Jusqu&#8217;&#224; pr&#233;sent,  P.T.  avait disparu du PSN, mais il &#233;tait toujours possible de le re-t&#233;l&#233;charger si vous l&#8217;aviez d&#233;j&#224; t&#233;l&#233;charg&#233; une fois. Grosso modo, c&#8217;est comme si vous l&#8217;aviez achet&#233; pour 0 euro. Mais depuis cette nuit, aux &#201;tats-Unis, il n&#8217;est m&#234;me plus possible de t&#233;l&#233;charger  P.T.  et ce, m&#234;me si vous poss&#233;diez d&#233;j&#224; la d&#233;mo sur votre console.  
 Il semblerait donc que Konami ait compl&#232;tement retir&#233; cette d&#233;mo de  Silent Hills  des serveurs de Sony. Frotte Konami, il faut frotter plus fort, tu es encore sale Konami ! Il reste des traces de ce pass&#233; que tu ex&#232;cres Konami ! Frotte, il faut que &#231;a saigne ! D&#8217;apr&#232;s  NeoGAF , cela ne concerne que les &#201;tats-Unis pour le moment, mais cela ne devrait plus tarder pour l&#8217;Europe. 
 Pour rappel,  P.T.  teasait l&#8217;arriv&#233;e d&#8217;un nouveau jeu de la licence  Silent Hill  intitul&#233;  Silent Hills , avec un &#171;&#160;s&#160;&#187;, r&#233;alis&#233; par  Hideo Kojima  et en collaboration avec  Guillermo del Toro  et  Norman Reedus . L&#8217;eau dans le gaz entre le game designer et l&#8217;&#233;diteur a pouss&#233; ce dernier &#224; annuler purement et simplement le projet, malgr&#233; la dream team qu&#8217;avait r&#233;ussi &#224; r&#233;unir le premier. C&#8217;est d&#8217;une tristesse. 
 Dans quelques jours, si vous ne l&#8217;aviez pas t&#233;l&#233;charg&#233; vous m&#234;me, le seul moyen de jouer &#224;  P.T.  sera donc de d&#233;penser une fortune  pour acheter une PS4 sur eBay . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
