<document>
	<date>2013-06-03</date>
        <title>Top 5 des jeux se d&#233;roulant &#224; Paris</title>
        <author>Henri</author>
        <tags_set>
                <tag>paris</tag>
                <tag>PS3</tag>
                <tag>top 5</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 2</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Remember Me  sort le 7 juin prochain, et met en sc&#232;ne un Paris futuriste du plus bel acabit. Si la production fran&#231;aise n&#8217;est pas majoritaire, de nombreux jeux vid&#233;o ont choisi  notre capitale  pour y raconter leurs histoires. 
 more 
 
 5/Onimusha 3 
 Le troisi&#232;me &#233;pisode de l&#8217;excellente s&#233;rie  Onimusha  se d&#233;roule bel et bien dans la capitale fran&#231;aise. Pour cet ultime opus, Capcom s&#8217;est compl&#232;tement l&#226;ch&#233; en nous pondant une intrigue capillotract&#233;e au possible, o&#249; le joueur passe du  Japon f&#233;odal  &#224; notre  Paris contemporain . Contre toute logique, le h&#233;ros  Samanosuke  doit s&#8217;allier avec notre Jean Reno national, renomm&#233;  Jacques Blanc  pour l&#8217;occasion, et vaincre les forces du mal. C&#8217;est totalement  What the Fuck , mais le pire c&#8217;est qu&#8217;on se laisse emporter, et qu&#8217;on a bien du mal &#224; l&#226;cher le pad. 
 &#160; 
 
 4/Call of Duty : Modern Warfare 3 
 Encore  Call of Duty  ? Oui, mais il faut bien dire que ce troisi&#232;me &#233;pisode cristallise bien tous les st&#233;r&#233;otypes am&#233;ricains concernant notre bonne vielle ville de Paris. Entre des membres du  GIGN  compl&#232;tement incapables, une phase de destruction de la  tour Eiffel  et un sauvetage h&#233;ro&#239;que de nos amis les  Marines , le joueur est de suite dans le ton. Un calvaire pour les amateurs de belles architectures haussmanniennes. 
 &#160; 
 
 3/Deus Ex 
 Le c&#233;l&#232;bre jeu d&#8217; Eidos Interactive  a &#233;galement fait un d&#233;tour par chez nous ! Et force est de constater que la capitale n&#8217;est pas tr&#232;s accueillante avec  JC Denton . Les rues sont ultra-surveill&#233;es et le joueur doit &#234;tre aux aguets s&#8217;il d&#233;cide de la jouer furtif. Fait amusant, le h&#233;ros effectue un tour dans nos fameuses catacombes. Une vision qui a d&#251; enchanter les  gamers  &#233;trangers ! 
 &#160; 
 
 2/Les Chevaliers de Baphomet 
 Les Chevalier de Baphomet  est un titre qui devrait parler aux  gamers  un peu plus &#226;g&#233;s. Ici encore, c&#8217;est &#224; Paris que tout commen&#231;ait.  George Stobbart , un sympathique touriste am&#233;ricain enqu&#234;te sur un attentat commis &#224; Paris. Accompagn&#233; de la belle Nico, leur aventure les m&#232;nera aux quatre coins du globe, &#224; la recherche de  l&#8217;Ordre des Templiers . Du  point&#8217;n click  de haut vol. 
 &#160; 
 
 1/The Saboteur 
 Le tout dernier jeu de  Pandemic Studios  se d&#233;roulait dans un Paris des ann&#233;es 40 assez charmeur. Le h&#233;ros, Sean Devlin, un m&#233;canicien et pilote irlandais, doit se battre aux c&#244;t&#233;s de la r&#233;sistance fran&#231;aise contre les nazis. Un titre int&#233;ressant, m&#234;me si g&#233;ographiquement  insens&#233; . En effet, la Bourgogne se trouve non loin de Belleville, la Picardie se d&#233;voile juste apr&#232;s Montmartre, le tout &#224; deux pas du Havre&#8230;mais toujours dans Paris ! Bref, un vrai jeu de cartographe ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
