<document>
	<date>2015-03-18</date>
        <title>C&#8217;est officiel, la sc&#232;ne ind&#233;pendante amiibo p&#232;te les plombs</title>
        <author>Henri</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les amiibo rapportent beaucoup d&#8217;argent &#224; Nintendo, qui a bien l&#8217;intention de d&#233;cliner tous ses personnages virtuels en figurines de r&#233;sine. Mais certains amateurs en font aussi. Pour le meilleur&#8230; et pour le pire. 
 
 more 
 Vu le succ&#232;s foudroyant des amiibos, il n&#8217;est pas &#233;tonnant que certains particuliers se soient &#233;galement pr&#234;t&#233;s au jeu. Cela a d&#8217;ailleurs donn&#233; lieu &#224; de magnifiques r&#233;alisations,  comme on vous le montrait r&#233;cemment . Mais tous n&#8217;ont pas la m&#234;me vision de cet &#171; art &#187;&#8230; 
 C&#8217;est ce qu&#8217;on peut constater lorsque l&#8217;on voit cette figurine de &#171; Sanic Hegehog &#187; inspir&#233; d&#8217;une c&#233;l&#232;bre vid&#233;o YouTube, montrant un pi&#232;tre dessinateur tentant de dessiner l&#8217;&#233;g&#233;rie de Sega sur MS Paint. C&#8217;est bien &#233;videmment la version pr&#233;f&#233;r&#233;e de  Kocob&#233; , et il est disponible &#224; la vente. 
 
 Dans le m&#234;me genre, on pense &#233;galement &#224; cette sali&#232;re, r&#233;f&#233;rence non dissimul&#233;e &#224; l&#8217;expression  &#171; to be salty &#187;  lorsque l&#8217;on perd &#224; Super Smash Bros. On est dans le meta profond. 
 Enfin un Amiibo qu'il vaut le coup !!!!!!!!!!  #PJSalt   pic.twitter.com/SEaaDtJbCC 
 &#8212; Ptit_Lee (@Ptit_Lee)  17 Mars 2015 
 
 
 Bref, les fous sont de sortie. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
