<document>
	<date>2013-06-12</date>
        <title>[E3] Miyamoto d&#233;crypte la politique de Nintendo</title>
        <author>Fabio</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>E3</tag>
                <tag>Nintendo</tag>
                <tag>Shigeru Miyamoto</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans une tr&#232;s longue interview accord&#233;e &#224;  GamesIndustry ,  Shigeru Miyamoto  a l&#226;ch&#233; quelques v&#233;rit&#233;s et explications sur la politique de la maison Nintendo, en rapport avec les annonces de la Xbox One et de la PS4. Morceaux choisis. 
 more 
 
 Interrog&#233; d&#8217;abord sur les annonces de prix des consoles concurrentes, Miyamoto a tenu &#224; dire que le prix n&#8217;&#233;tait pas une obsession. Pour lui, la seule chose &#224; laquelle Nintendo doit penser, c&#8217;est proposer des produits uniques.  
 
Nous ne sommes pas obs&#233;d&#233;s par les annonces de prix des concurrents. Ce qui nous int&#233;resse vraiment, c&#8217;est de livrer aux joueurs un syst&#232;me complet avec un GamePad, un syst&#232;me et un environnement o&#249; tout le monde peut interagir avec chacun et s&#8217;amuser. Nous devons mettre en exergue ce qui nous rend uniques, et mettre l&#8217;accent sur ce que Nintendo a de diff&#233;rent des autres.  
 
 GamesIndustry questionne un peu plus tard Miyamoto sur le peu de jeux sortis et pr&#233;vus sur Wii U.  
 Notre obsession est de d&#233;livrer le contenu le plus qualitatif possible [&#8230;] Le bond technologique entre la DS et la 3DS &#233;tait grand, celui entre la Wii et la Wii U l&#8217;est aussi. Et chaque fois que vous devez faire ce saut technologique, cela demande des temps d&#8217;adaptation et d&#8217;ajustement. Donc petit &#224; petit, nous grossissons et nous multiplions nos capacit&#233;s.  
 
 Autre temps fort, int&#233;ressant, le journaliste demande &#224; Miyamoto pourquoi Nintendo ne d&#233;veloppe pas des jeux multi-plateformes, une politique qui serait sans doute beaucoup lucrative selon bien des analystes. 
 
On peut voir les choses de deux versants, du versant &#233;conomique, et du versant de la cr&#233;ativit&#233;. Premi&#232;rement, nous sommes attach&#233;s au fait que nous contr&#244;lons et le c&#244;t&#233;  software  (les jeux) et le c&#244;t&#233;  hardware  (la console). Deuxi&#232;mement, je pense que les gens ne r&#233;alisent pas que nous d&#233;veloppons notre  hardware  de fa&#231;on &#224; ce qu&#8217;il puisse nous permettre de d&#233;velopper les jeux que l&#8217;on veut cr&#233;er. L&#8217;un ne va pas sans l&#8217;autre. Pour les d&#233;veloppements multi-plateformes, nous rencontrons beaucoup de d&#233;veloppeurs qui d&#233;veloppent le jeu principal sur une console, et vous avez ensuite une autre &#233;quipe qui travaille sur une autre version ou sur un  gameplay  diff&#233;rent pour une autre plateforme. Nous, &#224; Nintendo, nous voulons nous concentrer sur un seul jeu pour une seule plateforme, et ensuite l&#8217;&#233;quipe peut passer &#224; autre chose. 
 
 Bien d&#8217;autres points int&#233;ressants, comme le d&#233;veloppement de nouvelles IP, sont abord&#233;s dans cette interview, que vous pouvez retrouver dans son int&#233;gralit&#233;  ici . Pour ceux qui n&#8217;auraient pas suivi, on vous renvoie &#224; notre r&#233;sum&#233; du dernier  Nintendo Direct , o&#249; Iwata a pr&#233;sent&#233; et annonc&#233; les prochaines sorties pr&#233;vues chez Nintendo. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
