<document>
	<date>2013-06-12</date>
        <title>PS4 : Sony s&#8217;explique sur le online payant</title>
        <author>Henri</author>
        <tags_set>
                <tag>Jim Ryan</tag>
                <tag>multijoueur</tag>
                <tag>Online</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous savons d&#233;sormais qu&#8217;il faudra &#234;tre abonn&#233; au service  PS+  pour pouvoir jouer en ligne sur  PlayStation 4 . Jim Ryan, &#224; la t&#234;te de Sony Computer Entertainment Europe explique les raisons de cette nouvelle d&#233;pense pour les joueurs. 
 
 Jim Ryan d&#233;fend la nouvelle politique de Sony concernant le online sur PS4 
 
 C&#8217;est lors d&#8217;une interview avec le site  VG 24/7  que Jim Ryan s&#8217;est &#233;panch&#233; sur  l&#8217;exp&#233;rience online  propos&#233;e par les diff&#233;rentes machines de Sony : 
 &#171;&#160;L&#8217;exp&#233;rience du online sur PS3 s&#8217;est nettement am&#233;lior&#233;e, mais au d&#233;but, c&#8217;&#233;tait plut&#244;t rudimentaire. Les investissements associ&#233;s &#224; ce service ont chang&#233; la donne. Nous allons entamer des changements significatifs avec la PS4. [&#8230;] Nous sommes tr&#232;s heureux de pouvoir enfin rendre notre online plus comp&#233;titif. Le revers de la m&#233;daille, c&#8217;est que ces investissements ont un co&#251;t&#160;&#187; 
 
 Lanc&#233; dans son explication,  Jim Ryan  n&#8217;oublie pas de rappeler le prix de la petite derni&#232;re de Sony : 
 &#171;&#160;Lorsque vous essayez de vendre une machine &#224; 399 euros, en offrant toutes ces fonctionnalit&#233;s, il faut bien que l&#8217;argent vienne de quelque part.&#160;&#187; 
 
 
 Dans la suite de l&#8217;interview, Ryan indique qu&#8217;int&#233;grer le online au  Playstation Plus  &#233;tait l&#8217;offre la plus appropri&#233;e. Il d&#233;clare m&#234;me  ne pas &#234;tre g&#234;n&#233;  de faire payer pour ce service : 
 &#171;&#160;Je pense que nous avons fait &#231;a de mani&#232;re raisonnable et juste, et je ne me sens pas g&#234;n&#233; au regard de ce que nous proposons. Oui, nous faisons payer le multi en ligne, c&#8217;est clair, et nous ne devons pas nous en cacher. Cela fait partie int&#233;grante du Playstation Plus, et toutes les bonnes choses ont une contrepartie. Ajoutez &#231;a &#224; une offre tr&#232;s comp&#233;titive et &#224; la valeur globale de ce que nous allons offrir aux consommateurs, et il n&#8217;y a pas de quoi se sentir mal. Je ne me sens pas d&#233;sol&#233;.&#160;&#187; 
 
 En revanche, Jim Ryan a eu un peu plus de mal &#224; expliquer pourquoi le online de la  PS3  et de la  PS Vita  est rest&#233; gratuit malgr&#233; cette nouvelle annonce. 
 &#171;&#160;Le nombre de gens qui jouent en ligne sur PS3 est consid&#233;rable, et il est important qu&#8217;ils se sentent bien, et que l&#8217;on ne leur demande pas de payer pour quelque chose qui &#233;tait gratuit auparavant&#160;&#187; 
 
 Si l&#8217;on suit cette logique, on peut &#233;galement affirmer que si le online &#233;tait gratuit sur  PS3 , il aurait pu l&#8217;&#234;tre sur  PS4  ! Malgr&#233; cela, la nouvelle semble avoir &#233;t&#233; bien accept&#233;e par la communaut&#233; des  gamers . Le Playstation Plus co&#251;tera aux alentours de  5 dollars  par mois, et devrait offrir des bonus, des r&#233;ductions et certains jeux complets. De quoi faire avaler la pilule. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
