<document>
	<date>2013-06-20</date>
        <title>Xbox One : Microsoft fait marche arri&#232;re !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Don Mattrick</tag>
                <tag>DRM</tag>
                <tag>March&#233; de l'occasion</tag>
                <tag>Microsoft</tag>
                <tag>Occasion</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est officiel,  Microsoft  revoit sa copie concernant la  Xbox One  ! Une d&#233;cision que nous attribuons &#233;videmment &#224;  notre plan de crise pour sauver sa console . Voyons ce que tout &#231;a veut dire pour les joueurs. 
 more 
 
 Le revirement est assez &#233;tonnant. Apr&#232;s nous avoir abreuv&#233; de news plus  r&#233;voltantes  les unes que les autres, Microsoft fait marche arri&#232;re et revoit les caract&#233;ristiques de sa  Xbox One . Dans son  communiqu&#233;  sobrement intitul&#233; &#171;&#160; Votre avis compte &#160;&#187;,  Don Mattrick , vice-pr&#233;sident de la branche Entertainement de Microsoft, en profite pour expliquer que la firme a &#233;cout&#233; ses clients, qui lui ont permis de &#171;&#160; red&#233;finir le futur de la console &#160;&#187;. 
 &#8212; Il ne sera d&#233;sormais  plus oblig&#233; de se connecter &#224; internet toutes les 24 heures  pour pouvoir jouer. Un soulagement pour les  gamers  qui d&#233;placent leurs machines sans forcement avoir acc&#232;s au net, ou pour tout ceux qui d&#233;sirent une machine  offline . Vous pourrez donc jouer &#224; vos jeux comme vous le faites actuellement sur  Xbox 360 . 
 
 La Xbox One n&#8217;aura plus besoin d&#8217;&#234;tre connect&#233;e toutes les 24 heures pour pouvoir fonctionner. 
 
 &#8212; Le deuxi&#232;me point est cependant plus  flou . Microsoft annonce que nous pourrons  vendre, pr&#234;ter ou offrir  nos jeux comme sur la Xbox 360. S&#8217;il semble ne plus y avoir de limites pour  &#171;&#160;partager&#160;&#187;  ses jeux, les tenants et les aboutissants du  march&#233; de l&#8217;occasion  ne sont pas pr&#233;cis&#233;s. Nous attendrons d&#8217;en savoir un peu plus &#224; ce sujet. Microsoft annonce &#233;galement que chaque jeu est t&#233;l&#233;chargeable sur le Xbox Live,  d&#232;s le jour de sa sortie . Les jeux d&#233;mat&#233;rialis&#233;s ne demandent pas d&#8217;&#234;tre connect&#233;s pour fonctionner. 
 &#8212; Enfin, la console sera  d&#233;zon&#233;e , et ne conna&#238;tra donc pas de restrictions r&#233;gionales. 
 Il conclut en d&#233;clarant qu&#8217;il appr&#233;cie  &#171;&#160;la passion et le soutien&#160;&#187;  des joueurs, qui pourront d&#233;sormais  &#171;&#160;profiter du meilleur des deux mondes&#160;&#187; , connect&#233;s ou non. L&#8217;histoire ne dit pas si  Don Mattrick  s&#8217;est fait taper sur les doigts, ou si le tout n&#8217;&#233;tait qu&#8217;une  technique marketing . 
 Quoi qu&#8217;il en soit, un tel revirement s&#8217;est rarement vu dans l&#8217;histoire du jeu vid&#233;o.  Et c&#8217;est peut-&#234;tre gr&#226;ce &#224; vous. 
 M&#192;J  : Microsoft a signal&#233; qu&#8217;il faudrait se connecter &#224; Internet au moins lors de la premi&#232;re utilisation de la console. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
