<document>
	<date>2013-06-20</date>
        <title>Xbox One : Le revirement de Microsoft &#233;nerve Cliff Bleszinski</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cliff Bleszinski</tag>
                <tag>DRM</tag>
                <tag>Microsoft</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous &#233;voquions hier l&#8217;avis de  Cliff Bleszinski , papa de Gears of War et autre Bulletstorm, concernant l&#8217;ex-politique de Microsoft sur  le march&#233; de l&#8217;occasion . Il consid&#232;re que le r&#233;cent revirement de la firme est une  grosse erreur , qui va p&#233;naliser les joueurs. 
 more 
 
 Les d&#233;clarations de  Cliff Bleszinski  concernant les effets n&#233;fastes du march&#233; de l&#8217;occasion vous ont fait r&#233;agir. Mais si Microsoft a chang&#233; son fusil d&#8217;&#233;paule, l&#8217;ancien designer en chef d&#8217; Epic Games  persiste et signe sur Twitter. Il estime que ce soudain changement de politique aura  des cons&#233;quences d&#233;sastreuses  sur l&#8217;industrie&#160;: 
 &#171;&#160;Encore plus de studios VONT FERMER, et les (petits) jeux mobiles et pc vont se multiplier&#160;&#187; 
 
 D&#8217;apr&#232;s lui, l&#8217;argent d&#233;pens&#233; dans les jeux d&#8217;occasion  manque cruellement aux d&#233;veloppeurs &#160;: 
 &#171;&#160;J&#8217;ai regard&#233; les chiffres pr&#233;sentant le nombre de gamertags par rapport &#224; celui des ventes de jeu. Ce n&#8217;est pas joli &#224; voir&#160;&#187;  affirme-t-il bien qu&#8217;il ne puisse pas l&#233;galement montrer les documents en question 
 &#171;&#160;Je veux que les d&#233;veloppeurs qui ont su&#233; sang et eau pour faire un jeu touchent de l&#8217;argent sur chaque copie &#224; la place de Gamestop. C&#8217;est dingue non ?&#160;&#187; 
 
 
 Cliff Bleszinski regrette que Microsoft soit revenu sur ses d&#233;cisions. 
 
 Cliff Bleszinski  explique les cons&#233;quences de ce manque &#224; gagner&#160;: 
 &#171;&#160;Pr&#233;parez-vous. De plus en plus de DLC vont arriver. Les syst&#232;mes de microtransactions vont se multiplier. Chapeau &#224; tous.&#160;&#187; 
 
 "Do whatever it takes to keep that disc in that tray" is the mantra of developers in a disc based world. 
 &#8212; Cliff Bleszinski (@therealcliffyb)  June 19, 2013 
 
 
 &#171;&#160;Vous allez voir les versions digitales de vos jeux pr&#233;f&#233;r&#233;s, avec des fonctions additionnelles et du contenu pour vous attirer. &#171;&#160;Faites tout ce que vous pouvez pour que le joueur garde son jeu le plus longtemps dans sa console&#160;&#187;. Voil&#224; le nouveau credo des d&#233;veloppeurs.&#160;&#187; 
 Pour justifier son soutien &#224; l&#8217;ancienne politique de Microsoft, il d&#233;clare que  &#171;&#160;la distribution digitale nous a apport&#233; des jeux comme Far Cry&#160;: Blood Dragon et Minecraft sur console&#160;&#187; . Il pense d&#8217;ailleurs que  Valve  gagnera la guerre des consoles next-gen. 
 
 Cliff Bleszinski estime que Microsoft a r&#233;agi &#224; Sony, mais pas &#224; la plainte des internautes. 
 
 Il admet quand m&#234;me la position  peu confortable  de Microsoft. Un situation aggrav&#233;e selon lui quand les  gamers  ont le pouvoir de d&#233;cision.  &#171;&#160;Surtout quand les joueurs ont le choix. La nature du capitalisme, c&#8217;est d&#8217;encourager la comp&#233;tition, et Sony a jou&#233; avec cela.&#160;&#187; 
 &#171;&#160;Ce ne sont pas les complaintes des internautes qui ont forc&#233; la main de Microsoft&#8230; C&#8217;est Sony.&#160;&#187; 
 Au moins, on ne peut pas lui reprocher de ne pas avoir un avis tranch&#233; sur la question&#8230; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
