<document>
	<date>2013-06-11</date>
        <title>[E3] [M&#192;J] R&#233;sum&#233; de la conf&#233;rence Electronic Arts</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>EA Sports</tag>
                <tag>Electronic Arts</tag>
                <tag>FIFA 14</tag>
                <tag>MAdden 25</tag>
                <tag>NBA LIVE 14</tag>
                <tag>UFC</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le g&#233;ant  Electronic Arts  &#233;tait attendu &#224; la grand-messe de l&#8217; E3  ! &#201;videmment, l&#8217;&#233;diteur nous a montr&#233; des suites en pagaille. R&#233;sum&#233; de l&#8217;&#233;v&#232;nement EA. 
 more 
 
 Live Video app for Facebook by Ustream 
 Et c&#8217;est avec beaucoup d&#8217;humour (et un petit clin d&#8217;&#339;il &#224; Call of Duty) qu&#8217;EA a ouvert le bal avec  Plants VS Zombies : Gardern Warfare  ! Le jeu se pr&#233;sente comme un  tower defense  coop&#233;ratif et ax&#233; sur l&#8217;action. Les d&#233;veloppeurs du jeu ont montr&#233; une phase de  gameplay  pr&#233;sentant les diff&#233;rents protagonistes et leurs caract&#233;ristiques propres. Et le tout &#224; l&#8217;air plut&#244;t sympathique ! 
 
 C&#8217;est ensuite au tour de  Titanfall  de se d&#233;voiler &#224; travers une vid&#233;o de  gameplay  entrecoup&#233;e d&#8217;avis de d&#233;veloppeurs. Au programme des robots g&#233;ants qui se battent en multi sur des maps ultras d&#233;taill&#233;es. Le jeu devrait &#234;tre disponible au printemps 2014. 
 
 Court, mais intense. C&#8217;est tout ce qu&#8217;on peut dire du bref extrait pr&#233;sent&#233; ensuite par DICE. Un nouveau  Star Wars : Battlefront  est dans les tuyaux, mais on n&#8217;en saura pas plus ! 
 
 EA n&#8217;a pas fait l&#8217;impasse sur sa franchise automobile en pr&#233;sentant  Need for Speed : Rivals . Les cr&#233;ateurs du soft ont assur&#233; que de nombreux modes de jeu  online  seraient disponibles. 
 Il sera apparemment possible d&#8217;effectuer des actions  in-game  (appeler des renforts, envoyer des h&#233;licopt&#232;res) gr&#226;ce &#224; sa tablette. Voil&#224; qui devrait rajouter un peu de piquant &#224; des courses qui n&#8217;&#233;taient d&#233;j&#224; pas des promenades de sant&#233;. L&#8217;&#233;pisode est cens&#233; red&#233;finir les grandes lignes de la s&#233;rie. 
 &#192; noter qu&#8217;un film bas&#233; sur la franchise devrait sortir en  2014 . 
 
 Tr&#232;s attendu par les amateurs de RPG,  Dragon Age : Inquisition  a &#233;galement r&#233;pondu &#224; l&#8217;appel. H&#233;las, malgr&#233; une belle vid&#233;o, aucune phase de jeu n&#8217;a filtr&#233;. 
 
 Le  RTS , autrefois genre fort du jeu vid&#233;o, brille pour le moment dans cet E3 par son absence. Nous avons quand m&#234;me eu droit &#224; une vid&#233;o du prochain  Command &amp; Conquer . Vous pouvez d&#8217;ores et d&#233;j&#224; vous inscrire sur  le site officiel  pour tenter de participer &#224; la b&#234;ta. 
 
 Il aura fallu attendre une demi-heure pour que le personnel d&#8217; EA Sports  arrive. Et c&#8217;est le basketteur  Kyrie Irving  qui est venu pr&#233;senter le nouveau  NBA LIVE 14 . &#192; grand renfort de noms market&#233;s comme  BounceTek , et support&#233; par son nouveau moteur Ignite, EA nous promet le meilleur de la balle orange. 
 
 Madden 25  : Peu populaire chez nous, la licence Madden risque bien de s&#233;duire les amateurs de football am&#233;ricain. Le travail sur les graphismes et la physique a tout de m&#234;me l&#8217;air impressionnant. &#199;a donnerait presque envie ! 
 
 Fifa 14  : Le jeu de football le plus vendu au monde s&#8217;est d&#233;voil&#233; &#224; travers une vid&#233;o h&#233;las peu loquace. Les d&#233;veloppeurs ont indiqu&#233; que le jeu serait  jouable  durant l&#8217;E3.  Wait &amp; See  comme on dit. 
Vous pouvez toujours lire notre  aper&#231;u des versions PS3 et Xbox 360 en attendant. 
 
 UFC  : C&#8217;est Bruce Buffer, pr&#233;sentateur charismatique de l&#8217;UFC aux &#233;tats-unis, qui est venu pr&#233;senter la fameuse simulation de  MMA . Au menu, une nouvelle intelligence artificielle ainsi qu&#8217;une gestion accrue des coups re&#231;us. Pas de  gameplay , mais on risque de le sentir passer ! 
 
 Battlefield 4  s&#8217;est enfin laiss&#233; approch&#233;. Cerise sur le g&#226;teau, 64 joueurs &#233;taient pr&#233;sents pour une partie en live ! Les amateurs ne risquent pas d&#8217;&#234;tre d&#233;&#231;us. Certes, la recette est connue, mais l&#8217;ensemble &#224; l&#8217;air encore plus fin et &#233;quilibr&#233;. La destruction des d&#233;cors atteint une nouvelle fois des sommets. La phase de  gameplay  s&#8217;est sold&#233;e par la destruction d&#8217;un immense building. 
Impressionnant ! 
 
 Faith is back !  Nous avons pu apercevoir une courte vid&#233;o de  Mirror&#8217;s Edge 2 . Esth&#233;tique &#233;pur&#233;e, direction artistique soign&#233;e et action survolt&#233;e forment les grandes lignes de cette suite tant demand&#233;e par les fans. Ce nouveau Mirror&#8217;s Edge sera une pr&#233;quelle du premier &#233;pisode nous dit son &#233;diteur ; le jeu tournera sur le moteur Frostbite, et sortira sur Xbox One, PS4 et PC. 
 
 Que penser de cette conf&#233;rence&#160;?  Electronic Arts  n&#8217;a certes pas &#233;tonn&#233; grand monde avec les suites logiques de ses meilleures franchises, mais deux jeux ont attir&#233; notre attention.  Star Wars : Battlefront , pr&#233;sent&#233; par DICE, qui laisse pr&#233;sager des batailles &#233;piques, et la confirmation de  Mirror&#8217;s Edge 2 , titre pour le moins rafra&#238;chissant. On esp&#232;re juste qu&#8217;il se vendra mieux que son a&#238;n&#233;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
