<document>
	<date>2013-06-11</date>
        <title>[E3] [M&#192;J] Xbox One : R&#233;sum&#233; de la conf&#233;rence Microsoft</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s un Xbox Reveal bien chiche en annonce, Microsoft est arriv&#233; &#224; l&#8217; E3  avec des jeux vid&#233;o dans sa besace. Retour sur la conf&#233;rence  Xbox One . 
 more 
 
 La premi&#232;re news &#224; retenir de cette conf&#233;rence Microsoft, c&#8217;est que la Xbox One sortira en novembre 2013 pour la (pas si modique) somme de  499 euros  !  
 Le moins que l&#8217;on puisse dire c&#8217;est que la firme de Redmond a commenc&#233; fort.  Premier jeu pr&#233;sent&#233; :  Metal Gear Solid V : The Phantom Pain  ! 
 Le jeu se d&#233;roulera en Afghanistan, et promet beaucoup de nouveaut&#233;s, &#224; la fois en terme de  gameplay , mais aussi de sc&#233;nario ! Action en temps r&#233;el, CQC remani&#233;, m&#233;t&#233;o dynamique,  utilisation de v&#233;hicules&#8230; Bref cela a l&#8217;air tr&#232;s int&#233;ressant. Hideo Kojima est m&#234;me venu faire un coucou, c&#8217;est dire ! 
 
 La Xbox 360 
 Microsoft n&#8217;a pas oubli&#233; la Xbox 360, en pr&#233;sentant  une nouvelle version disponible d&#232;s aujourd&#8217;hui !  Plus fine, plus l&#233;g&#232;re,  elle adopte un peu le  design  de sa grande s&#339;ur &#224; venir. 
 
 Inspir&#233; par le  PlayStation Plus , nous avons &#233;galement appris que les membres Gold du  XBLA  recevront deux jeux gratuits par mois d&#232;s le mois de juillet. Microsoft commencera avec Assassin&#8217;s Creed II et Halo 3. Pourquoi pas ! 
 Don Mattrick  a &#233;galement pr&#233;sent&#233; trois nouveaux titres exclusifs pour la Xbox 360 : 
 &#8211;  World of Tanks : Xbox 360 Edition 
Au programme de ce  free-to-play  sorti sur PC, des combats en 15 contre 15 explosifs. Les d&#233;veloppeurs ont bien l&#8217;intention de s&#8217;appuyer sur l&#8217;&#233;norme communaut&#233; Xbox Live (48 millions de joueurs) 
 &#8211; Max: The Curse of the Brotherhood , la suite de Max and the Magic Marker,  un jeu de plateforme qui ressemble fortement &#224; Trine, et qui devrait fonctionner avec la nouvelle version de Kinect. 
 Et enfin  Dark Souls 2 , pr&#233;vu pour mars 2014. 
 
 Les jeux Xbox One : 
 &#8211; Ryse : Son of Rome , un TPS bas&#233; sur l&#8217;univers de Rome qui s&#8217;annonce tout bonnement magnifique. Les combats ont l&#8217;air violents et tr&#232;s dynamiques, mais bourr&#233;s de QTE. Une grosse exclu Xbox One. 
 
 &#8211;  Killer Instinct , le fameux jeu de combat anciennement d&#233;velopp&#233; par RARE. H&#233;las, la bande-annonce n&#8217;a dur&#233; que quelques secondes. Une exclu Xbox One. On vient d&#8217;apprendre que le jeu est un  free-to-play &#8230; un seul personnage sera disponible gratuitement ! Pour les autres, il faudra passer &#224; la caisse.  
 
 &#8211; Sunset Overdrive , d&#233;velopp&#233; par Ted Price de chez Insomniac (Spyro, Ratchet &amp; Clank). Un jeu de plateforme arcade tr&#232;s color&#233;. Cela s&#8217;annonce fun. 
 &#8211; Forza 5 , la suite de la c&#233;l&#232;bre franchise de course automobile. Microsoft nous promet une nouvelle IA, visiblement plus &#171;&#160;humaine&#160;&#187;. L&#8217;occasion de voir de la belle carrosserie. 
 
 -Une version Xbox One de  Minecraft , rien de bien extraordinaire de ce c&#244;t&#233;-l&#224; vu l&#8217;immense communaut&#233; (6 millions de jeux vendus) d&#233;j&#224;  d&#233;ploy&#233;e. 
 &#8211; Quantum Break , un projet ambitieux sign&#233; Remedy (Alan Wake) qui m&#233;lange jeu vid&#233;o et s&#233;rie t&#233;l&#233;vis&#233;e. Les producteurs nous promettent un vrai lien entre les deux m&#233;dias. On ne sait toujours pas comment. Une exclu Xbox One. 
 &#8211; D4 , un jeu assez myst&#233;rieux en cel shading, et port&#233; par les cr&#233;ateurs de Deadly Premonition. 
 &#8211; Projet Spark , une sorte de Little Big Planet en trois dimensions fonctionnant avec Smart Glass. Affaire &#224; suivre. 
 &#8211; Dead Rising 3 . La formule n&#8217;a pas l&#8217;air d&#8217;avoir chang&#233; mais l&#8217;aire de jeu et le nombre d&#8217;unit&#233;s &#224; l&#8217;&#233;cran ont l&#8217;air immense. Smart Glass devrait permettre d&#8217;effectuer des action in-game gr&#226;ce &#224; sa tablette ou son Windows Phone. 
 &#8211; The Witcher 3  : Le retour du RPG de CD Projeckt risque de mettre tout le monde d&#8217;accord. Le jeu promet un open-world servie par une ambiance incroyable. &#199;a sent l&#8217;&#233;pique d&#8217;ici ! &#192; la r&#233;daction du  Journal du Geek , Pierre n&#8217;en peut plus ! 
 
 &#8211; Battlefield 4  : Apr&#232;s un fail monumental (le son de la vid&#233;o ne fonctionnait pas), le personnel d&#8217;EA a enfin pu montrer le quatri&#232;me &#233;pisode de son FPS phare. &#199;a explose de partout, on s&#8217;y attendait. C&#8217;est magnifique&#8230; &#199;a aussi on s&#8217;y attendait. Rien sur le multi h&#233;las. 
 &#8211; Below , un petit shooter ind&#233;pendant qui &#224; l&#8217;air assez sympathique.  Stay Tuned . 
 &#8211; Le prochain  Halo , pr&#233;sent&#233; par l&#8217;interm&#233;diaire d&#8217;une bande-annonce bien  badass . Master Chief a toujours la classe. On attend &#233;galement de voir ce que la s&#233;rie de Spielberg va donner. Exclusivement sur Xbox One. 
 
 &#8211; Titanfall , jeu d&#8217;action d&#233;velopp&#233; par Respawn Studio, exclusivement sur Xbox One, dont nous vous avions d&#233;j&#224; parl&#233;, qui s&#8217;est illustr&#233; dans une bien belle vid&#233;o. 
 
 Au final,  Microsoft  a bel et bien pr&#233;sent&#233; des jeux ! En revanche, la plupart d&#8217;entre eux &#233;taient des  shooters  et la pr&#233;sence de quelques  indies  relevait plus de l&#8217;anecdotique qu&#8217;autre chose. Nous avons donc assist&#233; &#224; la pr&#233;sentation d&#8217;un  line-up all&#233;chant  pour les amateurs d&#8217;action, mais qui a peut-&#234;tre laiss&#233; les plus po&#232;tes d&#8217;entre nous sur leur faim. 
 Le prix de la machine, fix&#233; &#224;  499 euros  (encore une fois la transaction dollars/euros n&#8217;a pas &#233;t&#233; respect&#233;e) n&#8217;&#233;tonne pas vraiment, mais d&#233;cevra les  gamers  les moins fortun&#233;s. Une chose est s&#251;re,  on en reparlera ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
