<document>
	<date>2013-06-17</date>
        <title>[Malaise] Amazon retire un sondage dans lequel la Xbox One se fait &#233;craser</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amazon</tag>
                <tag>Malaise</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Amazon , qui apparemment n&#8217;a pas lu la presse ces derniers jours, a demand&#233; aux internautes quelle console ils pr&#233;f&#233;raient entre la  Xbox One  et la  PS4 . Et ce qui devait arriver arriva.  more   
 
 Presque  95&#160;%  des  40&#160;000 votants  de ce sondage sur  Facebook  ont &#233;videmment choisi la console la plus  consumer friendly  et qui a fait la plus forte impression par d&#233;faut, juste parce qu&#8217;elle ne posait pas les restrictions qu&#8217;impose la  Xbox One . 
 Trois jours seulement  apr&#232;s l&#8217;avoir lanc&#233;,  Amazon  a d&#233;cid&#233; de mettre fin au massacre en retirant le sondage de sa page Facebook. Le sondage aurait d&#251; durer  7 jours  et permettre au site de se faire une id&#233;e de qui serait pr&#234;t &#224; acheter telle ou telle console. Au moins, ils ont eu une r&#233;ponse assez claire et unanime : la  Xbox One  n&#8217;est pas super super appr&#233;ci&#233;e par les consommateurs. 
 Notons que l&#8217;arr&#234;t de ce sondage n&#8217;est pas n&#233;cessairement d&#251; &#224; la simple volont&#233; d&#8217; Amazon , il est &#233;galement possible que  Microsoft  en ait explicitement fait la demande, &#233;tant donn&#233; que l&#8217;image de la console sur les internets est vraiment loin d&#8217;&#234;tre glorieuse. D&#8217;autant que la firme de Redmond aurait d&#233;j&#224; agi sur les m&#233;dias sociaux pour am&#233;liorer l&#8217;image de la prochaine mouture de la console,  par exemple sur Reddit . 
 La guerre de la communication ne fait que commencer.  Winter is coming . 
 [Update]  Et voici  un autre sondage disponible . Il ne risque pas d&#8217;&#234;tre retir&#233; celui-l&#224;. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
