<document>
	<date>2013-06-17</date>
        <title>Zelda : &#171;&#160;Si on ne change pas notre formule, on risque de mourir&#160;&#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Eiji Aonuma</tag>
                <tag>The Legend of Zelda : The Wind Waker</tag>
                <tag>Wii U</tag>
                <tag>Zelda</tag>
        </tags_set>
        <categories_set>
                <category>Gamecube</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Quelques jours seulement apr&#232;s la pr&#233;sentation du line-up de Nintendo &#224; l&#8217;E3,  Eiji Aonuma , cr&#233;ateur de The  Legend of Zelda  s&#8217;est exprim&#233; sur le futur de la franchise. 
 more 
 
 Interview&#233; par le site  Engadget , Eiji Aonuma, un des cr&#233;ateurs de Legend of Zelda, a expliqu&#233; qu&#8217;il &#233;tait imp&#233;ratif que Nintendo fasse &#233;voluer la s&#233;rie. 
 &#171;&#160;Si nous ne changeons pas de formule, on risque de mourir&#160;&#187;, a-t-il d&#233;clar&#233;. 
 &#171;&#160;Nous devons absolument &#233;voluer. Les choses doivent changer. Les choses doivent se d&#233;velopper.&#160;&#187; 
 
 On peut donc l&#233;gitimement se demander pourquoi Nintendo ressort  The Legend of Zelda : The Wind Waker  en version  HD  sur Wii U cet automne. 
 Aonuma, qui dirige sur le projet, a expliqu&#233; que le travail effectu&#233; sur cette d&#233;clinaison &#171;&#160;HD&#160;&#187; a permis aux &#233;quipes de la firme de se familiariser avec la nouvelle console. Ils ont ainsi pu &#171;&#160; apprendre ce que la Wii U pouvait faire, et ce dont elle &#233;tait capable&#160; &#187;. 
 
 Aonuma a tent&#233; de rassurer les fans de la s&#233;rie, qui lui demandait de  &#171;&#160;bousculer&#160;&#187;  la franchise, en expliquant qu&#8217;il avait entendu leur appel. 
 &#171;&#160;Si nous changeons trop de choses, les gens vont dire &#171;&#160;Ok, ce n&#8217;est plus Zelda puisqu&#8217;on a plus la formule initiale &#187; 
 
 Rappelons qu&#8217;&#224; part The Legend of Zelda : Wind Waker HD, aucun nouveau Zelda n&#8217;a pour l&#8217;instant &#233;t&#233;  pr&#233;sent&#233; . 
 Pensez-vous que la franchise  Zelda  se repose sur ses  acquis , ou que son  classicisme  fait sa force ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
