<document>
	<date>2013-06-17</date>
        <title>Xbox One : Qu&#8217;en est-il pour les bannis du Xbox Live ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>ban</tag>
                <tag>Banni</tag>
                <tag>Major Nelson</tag>
                <tag>Xbox Live</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Microsoft  vient de faire une belle frayeur aux fans de la Xbox. Et c&#8217;est encore sur  Twitter  que tout a commenc&#233;. Retour sur la pol&#233;mique. 
 more 
 Depuis les annonces de l&#8217;E3,  Microsoft  a bien du mal &#224; rendre sa derni&#232;re console attirante aux yeux des joueurs. Il y a quelques jours, le compte Twitter de la Xbox One avait d&#233;clar&#233; que tous les possesseurs de la console qui seraient bannis  ne pourraient plus jouer &#224; leurs jeux , puisque la machine n&#233;cessite une connexion toute les 24 heures. 
 
 Le message &#233;tait clair :  &#171;&#160;Si votre compte est banni, vous perdez &#233;galement les licences qui ont &#233;t&#233; li&#233;es &#224; votre compte.&#160;&#187; 
 Il n&#8217;en a pas fallu plus pour que le net s&#8217;enflamme, et que les joueurs se mettent &#224; fustiger la firme de Redmond.  Larry Hryb , plus connu sous le nom de  Major Nelson , a d&#251; s&#8217;exprimer en personne pour calmer la pol&#233;mique. C&#8217;est par l&#8217;interm&#233;diaire d&#8217;une vid&#233;o post&#233;e sur  Reddit  que le chef de la publication du Xbox Live a annonc&#233; qu&#8217;aucune personne bannie, fautive ou non, ne sera priv&#233;e de jouer  aux modes solo  de ses jeux. 
 
 Une bonne nouvelle pour les potentiels clients de  Microsoft . Il faudrait n&#233;anmoins que la firme am&#233;ricaine revoie sa strat&#233;gie en terme de  communication , car ce genre d&#8217;erreur pourrait &#224; terme co&#251;ter tr&#232;s cher. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
