<document>
	<date>2015-03-18</date>
        <title>[Chronique] Nintendo sur mobile : tout &#224; y gagner et tout &#224; y perdre</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Business</tag>
                <tag>Chronique</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;annonce d&#8217;Iwata quant &#224; l&#8217;arriv&#233;e de jeux Nintendo sur mobile est en r&#233;alit&#233; une &#233;tape parmi d&#8217;autres d&#8217;une transformation que la firme effectue depuis plus d&#8217;un an. 
 
 more 
 Hier, Nintendo a remis de l&#8217;eau dans son vin et a finalement annonc&#233;  un partenariat avec DeNA pour d&#233;velopper des jeux sur mobile  utilisant des licences connues et populaires comme  Super Mario  ou  Zelda . Dans le m&#234;me temps, et tr&#232;s certainement pour couper court &#224; toute sp&#233;culation sur la possibilit&#233; que Nintendo abandonne son c&#339;ur de m&#233;tier, Iwata a &#233;voqu&#233; pour la premi&#232;re fois la prochaine machine du constructeur, actuellement en plein d&#233;veloppement, la  NX . 
 Pourtant, le ton n&#8217;&#233;tait pas le m&#234;me  il y a un an , quand Nintendo annon&#231;ait sa nouvelle strat&#233;gie sur le moyen et long terme. Il &#233;tait pr&#233;vu que des applications promotionnelles pour mettre en avant les jeux des diff&#233;rentes consoles soient d&#233;velopp&#233;es, mais il n&#8217;&#233;tait pas encore  question de sortir des jeux Nintendo sur mobile. Iwata a d&#8217;ailleurs bien insist&#233; sur ce point. 
 Cependant, si vous &#233;crivez que nous allons sortir Mario sur smartphones et tablettes, &#231;a serait une affirmation compl&#232;tement erron&#233;e. 
 
 Que s&#8217;est-il pass&#233; en 1 an ? Pourquoi ce revirement ? Si rien ne peut &#234;tre clairement affirm&#233;, il y quand m&#234;me fort &#224; parier que les investisseurs aient fini par faire plier Iwata. Ces m&#234;mes investisseurs voient d&#8217;un &#339;il extr&#234;mement gourmand l&#8217;immense g&#226;teau du march&#233; mobile dans lequel ils r&#234;v&#233;raient voir Nintendo mordre &#224; pleines dents. De plus, 2015 risque d&#8217;&#234;tre l&#8217;ann&#233;e o&#249; le chiffre d&#8217;affaires du mobile  d&#233;passera celui du march&#233; console d&#8217;apr&#232;s certains analystes . Miam. 
 Pour d&#233;montrer cette impatience des actionnaires, on peut prendre comme exemple les dr&#244;les d&#8217;envies de  Seth Fischer , un de ces investisseurs gourmands. Ce dernier  estimait  que le march&#233; du mobile pour la d&#233;mographie vis&#233;e par le constructeur (et son catalogue) s&#8217;&#233;levait &#224; plus de  100 milliards de dollars . Cette analyse n&#8217;aurait &#233;videmment pas choqu&#233; s&#8217;il n&#8217;avait pas ajout&#233; &#224; cela : 
 Imaginez simplement payer 99 centimes simplement pour que Mario saute un peu plus haut. 
 
 En une phrase,  Seth Fischer  a d&#233;montr&#233; la fracture de vision entre les personnes qui mettent des billes dans l&#8217;entreprise et qui ne voient pas les ventes de Wii U d&#233;coller &#8211;  bien que les choses se soient am&#233;lior&#233;es depuis l&#8217;&#233;t&#233; dernier , gr&#226;ce &#224;  Mario Kart 8  &#8211; et celles des ex&#233;cutifs de Nintendo, dont Iwata, &#233;lev&#233;s &#224; une tout autre &#233;cole.  
 
 Nintendo est une entreprise d&#8217;un traditionalisme confondant . &#171;&#160; Une soci&#233;t&#233; tr&#232;s japonaise, m&#234;me pour les Japonais &#160;&#187;, expliquait  Dan Alderman , l&#8217;ancien responsable du catalogue d&#233;mat&#233;rialis&#233; du constructeur. Faire accepter une proposition venant de la base de l&#8217;entreprise est mission impossible. Quant &#224; Iwata, s&#8217;il veut soumettre un projet, il doit convaincre un &#224; un les membres du &#171; cartel &#187; &#224; Kyoto pour esp&#233;rer initier du mouvement dans l&#8217;entreprise. 
 Or les membres de ce fameux board ont gard&#233; les bonnes vieilles habitudes qui ont couru de la moiti&#233; des ann&#233;es 80 jusqu&#8217;&#224; la moiti&#233; des ann&#233;es 2000. C&#8217;&#233;tait une tout autre &#233;poque : on ne jouait pas en ligne, pas plus que sur son t&#233;l&#233;phone. Les free-to-play n&#8217;existaient pas, ou si peu, et le simple fait de faire des bons jeux et de les promouvoir correctement &#233;tait suffisant pour gagner de l&#8217;argent. 
 Cette dichotomie a &#233;galement &#233;t&#233; d&#233;montr&#233;e en mars 2014,  pendant la s&#233;ance de questions-r&#233;ponses entre les dirigeants de Nintendo et les investisseurs . &#192; ce moment-l&#224;, Iwata &#233;tait absent pour raison de sant&#233; et certains actionnaires se sont l&#226;ch&#233;s : 
 Je ne comprends pas les jeux vid&#233;o et je suis m&#234;me en col&#232;re parce que, aux r&#233;unions des actionnaires, les investisseurs parlent uniquement de probl&#232;mes relatifs aux jeux vid&#233;o ou bien de sujets pu&#233;rils comme &#171; qu&#8217;est-ce que devrait &#234;tre le futur du jeu vid&#233;o &#187;, alors que, en ce qui me concerne, je suis &#233;berlu&#233; du fait que monsieur Iwata conserve son poste, bien qu&#8217;il ait dit qu&#8217;il d&#233;missionnerait si ses r&#233;sultats &#233;taient mauvais. 
 J&#8217;esp&#232;re que les r&#233;unions des actionnaires deviendront une occasion durant laquelle nous pourrons discuter des projets de l&#8217;entreprise du point de vue du gain de capital et des dividendes. 
 
 Il semblerait que cette pression du monde financier ait fini par faire plier les dirigeants de la firme. 
 Nintendo sur mobile, la continuit&#233; d&#8217;une longue mutation qui n&#8217;est pas pr&#234;te de s&#8217;arr&#234;ter 
 
 
 Depuis, il s&#8217;est pass&#233; beaucoup de choses en un an. Les DLC se sont r&#233;ellement d&#233;mocratis&#233;s sur console Nintendo gr&#226;ce &#224;  Mario Kart 8  et certains sont d&#8217;ores et d&#233;j&#224; pr&#233;vus pour  Super Smash Bros . Nintendo a sorti les amiibos, sa propre gamme de &#171; jouets vid&#233;o &#187;, sur le mod&#232;le des  Skylanders . Ils repr&#233;sentent les grandes figures de l&#8217;int&#233;gralit&#233; de son catalogue et malgr&#233; leur utilit&#233; limit&#233;e,  ils se vendent bien . Le constructeur peut se targuer d&#8217;en avoir vendu plus de 3,5 millions. Nintendo s&#8217;est &#233;galement lanc&#233; dans le free-to-play, avec la sortie le mois dernier de  Pok&#233;mon Shuffle  sur 3DS qui reprend &#224; l&#8217;identique le mod&#232;le &#233;conomique de  Candy Crush Saga . 
 Ainsi, si on met tous ces changements en perspective, le fait que Nintendo retourne sa veste sur le mobile ne semble pas &#234;tre la d&#233;cision la plus illogique que le constructeur ait effectu&#233;e ces derniers temps. Il continue simplement d&#8217;adopter des pratiques que ses concurrents ont d&#233;j&#224; adopt&#233;es depuis longtemps. Et ce pour une raison tr&#232;s simple :  Nintendo n&#8217;a plus le choix , il doit se moderniser. 
 Car le temps o&#249; Nintendo &#233;tait &#224; la pointe et donnait le ton est r&#233;volu. La firme n&#8217;a pas pu capitaliser sur l&#8217;&#232;re de la Wii et a accumul&#233; un retard tant sur le plan technique que sur le plan commercial. Et loin de moi l&#8217;id&#233;e de consid&#233;rer ce mod&#232;le traditionnel comme d&#8217;arri&#232;re-garde (m&#234;me si c&#8217;est vraisemblablement le cas sur de nombreux points), simplement, Nintendo n&#8217;a plus les moyens d&#8217;imposer ses r&#232;gles du jeu. 
 Il doit d&#8217;abord combler son retard. Pas forc&#233;ment sur les aspects techniques de ses machines d&#8217;ailleurs. L&#8217;&#233;chec de la PS Vita et les bons r&#233;sultats de la 3DS ont encore une fois d&#233;montr&#233; que la puissance ne fait pas tout. En r&#233;alit&#233;,  c&#8217;est surtout dans sa politique en ligne que Nintendo a des lacunes immenses . Sauf exception, aujourd&#8217;hui, sur l&#8217;eShop il n&#8217;y a aucun cross play, aucun cross buy, aucune notion de comptes utilisateurs et des tarifs qui font rire n&#8217;importe quel possesseur d&#8217;un compte Steam. 
 Demain, ce ne seront plus les machines qui compteront, mais bien les catalogues. Microsoft le sait, lui qui a tent&#233; de mettre en place un syst&#232;me &#171; &#224; la Steam &#187; avec sa Xbox One. Aujourd&#8217;hui, la firme est &#233;galement sur le point d&#8217;unifier les environnements Xbox et Windows afin de cr&#233;er un &#233;cosyst&#232;me ferm&#233;, mais unifi&#233;, fa&#231;on Apple. Sony en est &#233;galement conscient. Lui qui a cr&#233;&#233; ses comptes utilisateurs depuis bien longtemps et qui met beaucoup de moyens pour d&#233;velopper le PlayStation Now, son service de jeux en streaming par abonnement. 
 En annon&#231;ant les jeux sur mobile, Nintendo joue tr&#232;s gros. Car l&#8217;environnement des jeux mobile n&#8217;est pas le plus prompt &#224; favoriser les jeux de qualit&#233;. Or, le premier atout de Nintendo, celui qui peut lui permettre un futur radieux dans son fameux &#171; c&#339;ur de m&#233;tier &#187; qu&#8217;il ch&#233;rit tant, c&#8217;est bien la qualit&#233; constante de ses titres, depuis les d&#233;buts de la firme dans le jeu vid&#233;o. 
 
 Nintendo devrait se souvenir de la derni&#232;re fois qu&#8217;il a laiss&#233; un tiers s&#8217;amuser avec Mario et Zelda. 
 
 Nintendo poss&#232;de le catalogue de licences le plus fort parmi tous les &#233;diteurs au monde. &#171; Mario &#187;, &#171; Pok&#233;mon &#187;, &#171; Zelda &#187;, ces trois noms repr&#233;sentent &#224; la fois un gage de qualit&#233;, un gage de succ&#232;s, mais aussi des symboles culturels qui d&#233;passent la sph&#232;re du jeu vid&#233;o. Cette image de marque privil&#233;gi&#233;e s&#8217;est construite sur le temps, sur la rigueur de la marque, mais aussi sur une fr&#233;quence mod&#233;r&#233;e de la sortie de ces jeux. 
 En proposant les licences les plus populaires sur les plateformes les plus populaires (aujourd&#8217;hui, les smartphones et les tablettes), il est &#233;vident que Nintendo va rencontrer un gros succ&#232;s. Mais &#224; quel prix ? Si la firme ne fait pas attention &#224; la qualit&#233; des jeux qui sortiront sur ces plateformes, il pourrait bien y laisser quelques plumes d&#8217;un point de vue de l&#8217;image. 
 Or il y a fort &#224; parier que c&#8217;est cette m&#234;me image de marque qui permettra &#224; Nintendo de vendre demain ses jeux traditionnels. Si aujourd&#8217;hui, Nintendo laisse DeNA proposer aux joueurs de &#171; sauter plus haut pour 99 centimes seulement &#187;, c&#8217;est peut-&#234;tre le Nintendo de demain qui en p&#226;tira. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
