<document>
	<date>2013-10-16</date>
        <title>[Je reviens du futur] Si vous avez command&#233; le bundle PS4 avec Watch Dogs, voil&#224; ce qui va se passer</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amazon</tag>
                <tag>PS4</tag>
                <tag>Ubisoft</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec le report de  Watch Dogs  annonc&#233;  un peu en catastrophe hier soir , les gens qui avaient command&#233; le jeu en  bundle  se demandaient ce qui allait se passer. 
 
 more 
 Si vous avez command&#233; le  bundle  PS4  Watch Dogs  sur  Amazon , vous &#234;tes forc&#233;ment un peu d&#233;&#231;us parce que vous n&#8217;aurez pas le jeu sous le sapin en cette fin d&#8217;ann&#233;e. Scrogneugneu. 
 Cependant, vous devriez recevoir la  PS4  malgr&#233; tout. La section jeux vid&#233;o d&#8217; Amazon  l&#8217;a pr&#233;cis&#233; sur  sa page Facebook . 
 Pour ceux qui ont pr&#233;command&#233; le bundle Playstation 4 Watch Dogs, ne vous inqui&#233;tez pas, vous aurez malgr&#233; tout votre PS4 sans le jeu sur la base de l&#8217;estimation de la date livraison. Nous ajustons les commandes maintenant et nous vous tiendrons au courant pour la suite d&#232;s qu&#8217;on en saura plus. 
 
 A priori , &#231;a sent soit le remboursement partiel, soit l&#8217;obtention d&#8217;un avoir par les clients d&#233;&#231;u pour obtenir  Watch Dogs  sans frais le jour o&#249; il sortira, ou bien pour un autre jeu d&#8217;ailleurs. 
 En tout cas, ce report met un peu le bazar chez les distributeurs. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
