<document>
	<date>2015-04-13</date>
        <title>Unity arrive sur New Nintendo 3DS</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>New Nintendo 3DS</tag>
                <tag>Unity</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le populaire moteur de jeu qui fait les beaux jours de la sc&#232;ne ind&#233; sur PC se rend compatible avec la nouvelle portable de Nintendo.  
 
 more 
 Lors d&#8217;une conf&#233;rence pr&#233;sent&#233;e &#224; Tokyo,  Unity a annonc&#233; que le moteur de cr&#233;ation de jeu allait bient&#244;t proposer des compatibilit&#233;s pour la New Nintendo 3DS et la New Nintendo 3DS XL . Cela va &#233;videmment faciliter la t&#226;che des d&#233;veloppeurs qui voudraient profiter de l&#8217;aura de la portable aux deux &#233;crans. 
 Notez que cette compatibilit&#233; ne concerne que la New 3DS et pas les anciens mod&#232;les. Or le parc install&#233; de cette nouvelle version est encore peu d&#233;velopp&#233;, il faut donc remettre cette annonce en perspective. Il s&#8217;agit toutefois d&#8217;une bonne nouvelle, car cela va permettre d&#8217;ouvrir la porte &#224; l&#8217;adaptation sur N3DS de jeux Unity pr&#233;vus sur mobiles ou PC &#224; moindres frais. 
 Il faut cependant rappeler que l&#8217;eShop de la N3DS est assez aust&#232;re et ne laisse pas beaucoup de visibilit&#233; aux jeux autres que ceux publi&#233;s par Nintendo. Cependant, avec  l&#8217;annonce surprenante  d&#8217;adaptation de jeux comme  The Binding of Isaac Rebirth  sur la portable, il semblerait que Nintendo ait l&#224; une jolie opportunit&#233; d&#8217;ouvrir un peu son offre d&#233;mat&#233;rialis&#233;e, notamment du c&#244;t&#233; des ind&#233;pendants. 
 Ah, et si vous voulez une explication rationnelle &#224; mon choix d&#8217;image d&#8217;illustration, je vous sugg&#232;re d&#8217;aller regarder  cette vid&#233;o  sur  Le Fantabulous Game , un jeu vraiment incroyable fait sur Unity. Il implique des saucisses. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
