<document>
	<date>2013-10-23</date>
        <title>PS4 : Les premiers designs de la Dualshock 4 &#233;taient fortement inspir&#233;s de la manette Xbox 360</title>
        <author>Henri</author>
        <tags_set>
                <tag>DUALSHOCK 4</tag>
                <tag>Manette</tag>
                <tag>Playstation 3</tag>
                <tag>Playstation 4</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous vous en doutez, la nouvelle manette de la  PS4  a fait l&#8217;objet d&#8217;un long travail, et de nombreux mod&#232;les ont &#233;t&#233; propos&#233;s. Certains ressemblaient d&#8217;ailleurs &#224; sa concurrente directe, la  Xbox 360 . 
 more 
 
 Interview&#233; par le site  GamesBeat , Toshimasa Aoki, qui s&#8217;occupe du d&#233;partement produit chez Sony, s&#8217;est rappel&#233; du d&#233;veloppement de la  Dualshock 4 
 Nous avons test&#233; un positionnement plus haut des sticks, car la manette de la Xbox 360 poss&#232;de l&#8217;analogue gauche au-dessus du D-Pad. On a fait &#231;a particuli&#232;rement pour les amateurs de shooters. On a eu des retours nous signalant que c&#8217;&#233;tait ce qu&#8217;ils voulaient. On savait que les joueurs aimaient la manette de 360 pour les FPS. 
 
 &#160; 
 Il explique ensuite que conserver une manette proche de celle que les joueurs ont connu &#233;tait important pour  l&#8217;image de marque  de la PlayStation. 
 Les retours de notre &#233;quipe de test indiquaient qu&#8217;ils voulaient tester la manette actuelle, et notre mod&#232;le, plus proche de la Xbox 360. Mais avoir les deux sticks analogiques sym&#233;triques fait un peu partie de notre ADN. Les &#233;quipes charg&#233;es des prototypes, le management et moi-m&#234;me avons pens&#233; qu&#8217;il fallait garder ce look &#171;&#160;PlayStation&#160;&#187; 
 
 Esp&#233;rons que ce mod&#232;le convienne aux joueurs&#8230; et &#224; tous les styles de jeu ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
