<document>
	<date>2013-10-23</date>
        <title>[Sortez bougez] Une Expo Jeu Vid&#233;o &#224; la Cit&#233; des sciences et de l&#8217;industrie</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Cit&#233; des sciences et de l&#8217;industrie</tag>
                <tag>Culture</tag>
                <tag>L'Expo Jeu Vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis  hier  et jusqu&#8217;au  24 ao&#251;t 2014 , la  Cit&#233; des sciences et de l&#8217;industrie  vous propose l&#8217; Expo Jeu Vid&#233;o . more 
 
 &#192; c&#244;t&#233; de  Museo Games  au Mus&#233;e du Mus&#233;e des Arts et m&#233;tiers en 2010 et de  Game Story  au Grand Palais en 2011, cette  Expo Jeu Vid&#233;o  traite le m&#233;dia dans sa globalit&#233;. 
 Un peu de r&#233;tro par ici, quelques explications par l&#224;, un film &#224; gauche, un jeu &#224; droite, une console dans une vitrine dans un coin, du  motion gaming  dans un autre coin : les pr&#233;sentations ont le m&#233;rite d&#8217;&#234;tres vari&#233;es. De plus, l&#8217;exposition ne tombe pas dans l&#8217;&#233;cueil du jeu balanc&#233; &#224; la t&#234;te du visiteur sans autres explications. Il ne se perd pas non plus dans un historique sans fin qui va du d&#233;but des jeux vid&#233;o, jusqu&#8217;aux titres sortant aujourd&#8217;hui. 
 L&#8217;exposition est ainsi parfaitement adapt&#233;e aux personnes ext&#233;rieures au monde du jeu vid&#233;o, &#224; celles qui n&#8217;y connaissent rien, voire m&#234;me qui en ont peur. Elle d&#233;montre parfaitement qu&#8217;il n&#8217;y a pas &#224; avoir peur de l&#8217;une des plus grosses industries culturelles actuelles et qu&#8217;il y a beaucoup de choses &#224; apprendre d&#8217;elle. 
 On ne pourrait que lui reprocher sa taille plus modeste que  Game Story . Mais l&#8217; Expo Jeu Vid&#233;o , offre quelque chose de plus r&#233;fl&#233;chi et de plus coh&#233;rent que la grande majorit&#233; des expositions qui ont pu s&#8217;int&#233;resser &#224; ce sujet. C&#8217;est donc surtout l&#8217;occasion pour les joueurs d&#8217;y amener leurs parents, leur conjoint(e) ou leur famille, finalement. 
 Pour plus d&#8217;informations, rendez-vous sur  le site de l&#8217;exposition . 
 Billets &#224; partir de  11&#160;&#8364;  (avec d&#8217;autres expositions incluses),  9&#160;&#8364;  en tarif r&#233;duit (- de 25 ans, &#233;tudiants, + de 60 ans, familles nombreuses). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
