<document>
	<date>2013-10-10</date>
        <title>Satoru Iwata trouve que Nintendo n&#8217;est pas bon dans une logique de comp&#233;tition</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En marge d&#8217;une conf&#233;rence tenue &#224; Osaka, le pr&#233;sident de Nintendo a d&#233;clar&#233; 1) qu&#8217;il n&#8217;avait pas peur de l&#8217;&#233;chec, 2) que la soci&#233;t&#233; japonaise n&#8217;est pas performante dans une logique de comp&#233;tition. 
 
 more 
 C&#8217;est presque une le&#231;on sur la philosophie d&#8217;entreprise de Nintendo que nous donne Satoru Iwata, ou du moins, il nous la rappelle. Cette d&#233;claration se situe bien entendu dans un contexte particulier, celui de la sortie prochaine des deux consoles de ses deux principaux concurrents. 
 Quand nous parlons de Nintendo en ce moment, nous ne pouvons ignorer le r&#233;cent d&#233;c&#232;s de Hiroshi Yamauchi. Il disait toujours : si vous subissez un &#233;chec, ne le prenez pas trop &#224; c&#339;ur. Il y a des toujours des bonnes p&#233;riodes et des mauvaises, cela refl&#232;te l&#8217;histoire de Nintendo. 
 
 Si vous essayez de suivre les autres, vous allez vous &#233;puiser. Nintendo n&#8217;est pas bon dans une logique de comp&#233;tition donc nous devons toujours trouver de nouvelles mani&#232;res de nous d&#233;marquer, plus que d&#8217;essayer de coller au march&#233; existant. 
 
 Bon, on trouve le propos plut&#244;t juste, m&#234;me si on se doute bien que c&#8217;est de la communication aussi. L&#8217;interview est d&#233;pouill&#233;e et traduite par  The Bridge . 
 Nintendo est-il le contre-pouvoir du march&#233; ?  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
