<document>
	<date>2013-10-01</date>
        <title>[Adieu productivit&#233;] Allez, c&#8217;est l&#8217;heure d&#8217;aller mettre &#224; jour GTA V : GTA Online est disponible</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>PS3</tag>
                <tag>PSN</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox Live</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 GTA Online , le mode multijoueur en ligne du jeu le plus attendu de l&#8217;ann&#233;e (au moins), est disponible au t&#233;l&#233;chargement. more 
 
 Il vous suffira de mettre &#224; jour  GTA V  depuis le  Xbox Live  ou le  PSN . Toutefois, peut-&#234;tre que le  PSN  va mettre un peu plus de temps pour mettre l&#8217; upgrade  &#224; disposition, si ce n&#8217;est pas encore disponible, &#231;a ne devrait plus tarder.  
 Mais h&#233;, &#224; mon avis, vous allez &#234;tre tellement nombreux &#224; vouloir le t&#233;l&#233;charger en m&#234;me temps que &#231;a ne serait pas &#233;tonnant que vous mettiez un sacr&#233; moment avant de pouvoir y jouer. Tentez quand m&#234;me votre chance, m&#234;me si vous risquez d&#8217;avoir les m&#234;mes mauvaises surprises que les joueurs t&#233;moignant sur  NeoGAF  qui rencontrent un sacr&#233; paquet de bugs et de crashes. 
 Rappelons que  GTA Online  vous proposera d&#8217;incarner un avatar de votre cr&#233;ation dans le m&#234;me univers que  GTA V , mais quelques mois avant les p&#233;rip&#233;ties du mode solo. Il vous sera possible de proc&#233;der &#224; des  micropaiements  pour obtenir des extras dans le jeu et vos parties pourront accueillir jusqu&#8217;&#224;  16 joueurs . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
