<document>
	<date>2013-10-28</date>
        <title>[Cape d&#8217;invisibilit&#233; activ&#233;e] Kinect vous fait peur ? Il y a une solution pour &#231;a !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>PDP</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Kinect</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le capteur  Kinect  vendu avec la Xbox One &#233;tait r&#233;cemment au coeur d&#8217;une pol&#233;mique concernant la vie priv&#233;e. Les joueurs se demandaient si la cam&#233;ra pouvait capturer des images (et du son) &#224; leur insu. Ce n&#8217;est pas tomb&#233; dans l&#8217;oreille d&#8217;un  sourd . 
 more 
 
 PDP  est une entreprise sp&#233;cialis&#233;e dans la production d&#8217;accessoires pour consoles. Voyant la pol&#233;mique enfler autour de la cam&#233;ra  Kinect , la soci&#233;t&#233; a d&#233;cid&#233; de concevoir un produit permettant de cacher les objectifs du dispositif.  
 Amazon a d&#233;j&#224; mis en vente l&#8217;objet, qui sera disponible le 4 d&#233;cembre au prix de  20 dollars  ! La description produit indique  &#171;&#160;facile et rapide &#224; installer. Le Kinect Tv Mount est parfait pour votre &#233;cran plat. Il prot&#232;ge votre vie priv&#233;e en bloquant les cam&#233;ras RVB et infrarouge&#160;&#187; . Cela fait tout de m&#234;me assez cher le morceau de  plastique . 
 
 Bien que  Microsoft  ait signal&#233; que Kinect ne partagerait ou ne vendrait pas les donn&#233;es collect&#233;es ( &#224; moins que l&#8217;utilisateur le permette), certaines personnes ne sont pas rassur&#233;es.  PDP  joue donc sur cette peur, mais on imagine que de nombreux  gamers  se contenteront d&#8217;un bout de scotch ou de carton. 
 Quelle est votre solution ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
