<document>
	<date>2013-10-17</date>
        <title>[GTA Online] 3 h&#233;licos + 3 voitures + fusillades dans les airs = grand n&#8217;importe quoi</title>
        <author>Fabio</author>
        <tags_set>
                <tag>gameplay emergent</tag>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les joueurs de  GTA Online  sont de grands malades de la t&#234;te. Leur derni&#232;re trouvaille ? Une sorte de duel moderne en 2 contre 2 contre 2, &#224; quelques milliers de pieds du sol, dans une voiture&#8230; h&#233;litreuill&#233;e&#8230; 
 more 
 Ne nous demandez pas qui a pu invent&#233; un truc pareil, nous en avons aucune id&#233;e. Voici en tout cas les r&#232;gles de la chose, au cas o&#249; vous voudriez participer. 
 &#8211; Chacun pour soi. 
&#8211; Trois &#233;quipes de 2 joueurs. 
&#8211; Dans chaque &#233;quipe, un joueur pilote l&#8217;h&#233;licopt&#232;re, l&#8217;autre se trouve dans la voiture h&#233;litreuill&#233;e. Ce dernier est arm&#233;, et son but est de tuer les deux autres adversaires, eux aussi dans leur voiture. 
&#8211; Le conducteur qui survit a gagn&#233;. 
 
 Dans le m&#234;me genre de  gameplay  &#233;mergent, on vous conseille vivement de jeter un &#339;il &#224; cette autre performance, ci-dessous, un genre de m&#233;lange entre du  Destruction Derby  et du Sumo, sur le toit d&#8217;un immeuble. Le participant qui r&#233;ussit &#224; rester sain et sauf sur le toit remporte la partie. 
 
 Si ce genre de pratiques d&#233;tourn&#233;es vous int&#233;ressent, on vous renvoie &#224; une de nos chroniques qui traitait du sujet,  Voici comment hacker vos jeux (ou plut&#244;t leurs r&#232;gles) . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
