<document>
	<date>2013-10-09</date>
        <title>[Guinness Book] GTA V, ivre de records</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>GTA V</tag>
                <tag>Record</tag>
                <tag>Rockstar</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On se doutait bien que  GTA V  avait battu des records, mais on ne savait pas combien ni lesquels. C&#8217;est d&#233;sormais chose faite. 
 
 more 
 C&#8217;est la cons&#233;cration pour  Rockstar . Cela fait trois semaines que  GTA V  est sorti et le jeu a d&#233;j&#224; battu bon nombre de records. On sait d&#233;j&#224; que le titre a d&#233;tr&#244;n&#233;  Call of Duty  en g&#233;n&#233;rant un milliard de dollars en trois jours. Plus de  onze millions  de copies ont trouv&#233; preneur d&#232;s le premier jour.  Craig Glenday , &#233;diteur en chef du  Guinness Book des Records , a d&#8217;ailleurs exprim&#233; son enthousiasme vis-&#224;-vis du jeu. 
 GTA  m&#233;rite amplement d&#8217;&#234;tre reconnu comme une ic&#244;ne moderne de la culture britannique (Rockstar North est &#233;cossais), et nous sommes heureux de pouvoir inclure le jeu dans le livre des records. Le jeu n&#8217;est plus un hobby de niche, et  GTA V  vient de le prouver. Il se hisse au range de productions hollywoodiennes et les d&#233;passe. 
 
 
 Voici donc la liste des records d&#233;tenus par le jeu de Rockstar : 
 &#8212; Meilleure vente d&#8217;un jeu action-aventure en 24 heures 
&#8212; Jeu vid&#233;o le mieux vendu en 24 heures 
&#8212; Produit de divertissement ayant g&#233;n&#233;r&#233; le plus rapidement un milliard de dollars 
&#8212; Produit de divertissement le mieux vendu en 24 heures 
&#8212; Jeu vid&#233;o ayant g&#233;n&#233;r&#233; le plus rapidement un milliard de dollars 
&#8212; Trailer de jeu action-aventure le plus vu au monde 
 Chapeau l&#8217;artiste ! Il y a de quoi se frotter les mains ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
