<document>
	<date>2013-01-16</date>
        <title>Bioshock Infinite d&#233;voile sa configuration</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioshock Infinite</tag>
                <tag>Irrational Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bioshock Infinite  ne demandera pas trop d&#8217;efforts &#224; votre PC pour tourner correctement. 
 
 more 
 On savait que  Bioshock Infinite  ne demanderait pas une configuration dernier cri pour &#234;tre jou&#233;, le jeu utilisant le m&#234;me moteur que celui du premier  Bioshock  sorti en 2007. Les caract&#233;ristiques techniques requises se r&#233;v&#232;lent conformes &#224; nos attentes. 
 La configuration minimum ne vous demandera qu&#8217;un Intel Core 2 DUO 2.4 GHz ou un AMD Athlon X2 2.7 GHz, accompagn&#233; de 2Gb de RAM et d&#8217;une carte graphique compatible avec  DirectX10  (512 Mb minimum). Sont donn&#233;es en exemples les ATI Radeon HD 3870, NVIDIA 8800 GT et Intel HD 3000 Integrated Graphics.  
 D&#233;j&#224; plus int&#233;ressante, la configuration recommand&#233;e fait &#233;tat d&#8217;un processeur Quad Core, qu&#8217;il faudra soutenir avec 4 Gb de RAM et une carte graphique compatible  DirectX11  b&#233;n&#233;ficiant d&#8217;1 Go de m&#233;moire vid&#233;o (une AMD Radeon HD 6950 ou une NVIDIA GeForce GTX 560 feront l&#8217;affaire).  
 N&#8217;oublions pas non plus que si vous d&#233;sirez limiter les acc&#232;s au disque et donc les temps de chargement, il vous faudra pr&#233;voir 30 Gb d&#8217; espace libre  sur votre disque dur, contre 20 pour une installation minimale. 
 Bioshock Infinite  sortira le  26 mars  sur  PC ,  PS3  et  Xbox 360 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
