<document>
	<date>2015-04-30</date>
        <title>[PSA World Tour Squash] Ce jeu sur Wii que nous serons les seuls au monde &#224; tester</title>
        <author>Fabio</author>
        <tags_set>
                <tag>PSA World Tour Squash</tag>
                <tag>Wii</tag>
        </tags_set>
        <categories_set>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Peut-&#234;tre pas dans le monde entier mais bon. Quoique. Ce jeu, c&#8217;est un jeu de squash ( 30 000 licenci&#233;s en France en 2013, tout de m&#234;me ), et &#231;a va sortir sur Wii. Pas sur Wii U. Sur Wii.  
 
 Le jeu s&#8217;appelle  PSA World Tour Squash , et dispose des licences officielles. Les amateurs reconna&#238;tront d&#8217;ailleurs ci-dessus Gr&#233;gory Gaultier, un des meilleurs joueurs mondiaux, mais aussi Nick Matthew ou Ramy Ashour, top mondiaux &#233;galement. Mais comme de coutume, on pourra &#233;galement cr&#233;er son propre perso pour participer &#224; des duels contre l&#8217;I.A. ou un ami assez sympa pour pouvoir essayer un jeu de squash sur Wii (pas sur Wii U, sur Wii).  
 Bon, j&#8217;avoue qu&#8217;&#233;tant joueur de squash, je trouve &#231;a incroyable, une brillante id&#233;e, un truc de ma-la-de men-tal. J&#8217;imagine d&#233;j&#224; les matchs de 2 heures &#224; la r&#233;daction, tout plein de sueur et de sourires. Ah ! Que &#231;a va &#234;tre bon !!! (bon, &#231;a c&#8217;&#233;tait avant que je regarde la vid&#233;o de  gameplay  mais on fera comme si on avait rien vu).  
 
 Retenez donc bien cette date, le 22 mai, une occasion unique de d&#233;poussi&#232;rer votre vieille Wii des familles.  
 Le site officiel 
 Et parce que &#231;a me fait plaisir, petite d&#233;mo avec la finale du tournoi de Hong Kong &#224; la rentr&#233;e derni&#232;re, opposant Gaultier et Elshorbagy 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
