<document>
	<date>2013-01-23</date>
        <title>&#171;&#160;Call of&#160;&#187; Mali, l&#8217;affaire fant&#244;me</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Call of Duty : Modern Warfare 2</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La photo qui secoue l&#8217;internet depuis plusieurs jours, c&#8217;est celle-ci : on y voit un jeune soldat de l&#8217;arm&#233;e fran&#231;aise portant un bandana sur lequel figure une t&#234;te de mort. Un geste que les m&#233;dia et les internautes se sont empress&#233;s de rapprocher de  Ghost , un personnage issu de  Call of Duty : Modern Warfare 2 .  
 
 more 
 En l&#8217;absence d&#8217;image forte ou d&#8217;avanc&#233;e significative de l&#8217;op&#233;ration Serval lorsque l&#8217;image parait, les journalistes et les internautes se jettent sur la pol&#233;mique et la commentent sans fin.  Metro France  titre &#160;&#187; Un soldat se croit dans un jeu vid&#233;o&#160;&#187;, Le Parisien  affirme  que la &#171;&#160;cagoule&#160;&#187; est un produit d&#233;riv&#233; de Call of Duty ! 
 On a la jaquette du prochain Mali of duty &#8230; Et merci @ afpfr  pour cette photo ^^  twitter.com/le_cloclo/stat&#8230; 
 &#8212; lecloclo (@le_cloclo)  Janvier 21, 2013 
 
 Et pourtant, il est difficile de croire que des journalistes exp&#233;riment&#233;s ne savaient pas que la pratique est courante dans l&#8217;arm&#233;e am&#233;ricaine, &#224; tel point qu&#8217;on la voit  reproduite au d&#233;but du film Harsh Time , sorti en 2005.  
 En France, alt&#233;rer de la sorte l&#8217;uniforme n&#8217;est pas r&#233;glementaire, comme nous l&#8217;a confirm&#233; par t&#233;l&#233;phone le colonel Sarzeau, responsable des relations presse de l&#8217;Arm&#233;e de Terre :  
 Les v&#234;tements port&#233;s par les soldats sont soumis &#224; de nombreux tests, et il est regrettable que cet &#233;quipement non autoris&#233; soit arbor&#233; dans une op&#233;ration qui n&#8217;a rien &#224; voir avec le symbole affich&#233;. la t&#234;te de mort repr&#233;sente la violence, force non ma&#238;tris&#233;e qui est tout le contraire de l&#8217;op&#233;ration Serval.  
 
 Le rapprochement avec le jeu vid&#233;o ? On le lui a apprit en lui t&#233;l&#233;phonant, il n&#8217;en avait m&#234;me jamais entendu parler. Si les soldats jouent &#224; des jeux vid&#233;o dans les casernes, leurs officiers seraient bien en peine de nous dire &#224; quel jeu.  
 Quant &#224; la t&#234;te de mort, si elle symbolise dans l&#8217;imaginaire collectif la violence et la fin de l&#8217;existence, elle poss&#232;de &#233;galement un sens bien plus ancien, li&#233;e &#224; son apparition dans les tableaux depuis le Moyen &#194;ge : la vanit&#233;. Le d&#233;faut est peut-&#234;tre &#224; chercher du c&#244;t&#233; des jeux vid&#233;o eux-m&#234;mes. Chez Infinity Ward, on se targue de l&#8217;ultra-r&#233;alisme de chaque cuv&#233;e de Call of Duty. 
 &#192; tel point qu&#8217;on a peut-&#234;tre perdu de vue l&#8217;essentiel : un jeu aussi document&#233; soit-il n&#8217;a rien &#224; voir avec la r&#233;alit&#233; de la guerre. Le  colonel Sarzeau  se sent oblig&#233; de r&#233;p&#233;ter ce qu&#8217;aucun joueur ni journaliste ne devrait oublier  :  
 Sur le terrain, les conditions climatiques et l&#8217;influence du terrain ont un impact qui n&#8217;est pas mesurable lorsqu&#8217;on joue. Et vous avez bien plus de responsabilit&#233;s et de d&#233;cisions &#224; prendre que devant votre &#233;cran ! 
 
 Le plus surpris dans cette affaire, c&#8217;est Issouf Sanogo, le photographe &#224; l&#8217;origine du clich&#233;. Comme il l&#8217;a expliqu&#233; &#224; l&#8217;AFP, le clich&#233; n&#8217;est pas pos&#233; mais pris &#224; la vol&#233;e, alors que le jeune soldat venait de se prot&#233;ger le visage du sable projet&#233; par un h&#233;licopt&#232;re en train d&#8217;atterrir. En attendant, l&#8217;identit&#233; du jeune homme est recherch&#233;e par les responsables de l&#8217;arm&#233;e.  
 Je crois, et j&#8217;esp&#232;re, qu&#8217;il sera impossible de l&#8217;identifier, 
 
 conclut le photographe. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
