<document>
	<date>2013-01-22</date>
        <title>Impressions &#8211; Avec Mars War Logs, Spiders brigue la cour des grands</title>
        <author>Pierre</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Mars war logs</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Le studio parisien  Spiders  n&#8217;en est pas &#224; son premier jeu. Apr&#232;s avoir fait ses armes sur le RPG  Faery : Legends of Avalon  (sorti en d&#233;mat&#233;rialis&#233; sur PSN, XBLA et PC), il a d&#233;velopp&#233; deux jeux de commande :  Le Testament de Sherlock Holmes  et le sympathique quoi qu&#8217;imparfait  Of Orcs and Men . &#192; c&#244;t&#233;, Mars War Logs occupe une place essentielle : le projet est &#224; l&#8217;origine de la fondation du studio. Annonc&#233; en 2009 puis disparu de longues ann&#233;es, il a ressurgi cette ann&#233;e et surpris tout le monde par son ambition affich&#233;e. C&#8217;est bien simple, nous avons eu du mal &#224; croire qu&#8217;il s&#8217;agit d&#8217;un jeu d&#233;mat&#233;rialis&#233; &#224; 15&#8364;. 
 more 
 
 Dans les bidonvilles martiens, Roy, h&#233;ros aux yeux vairons et au pass&#233; sombre, est recherch&#233; par les soldats d&#8217;Aurora. Barre de fer en main, il fond sur ses cibles et provoque un affrontement intense, sans temps mort ni pause active. Un bouton pour frapper, un autre pour esquiver et un troisi&#232;me pour contrer permettent au joueur de se lancer dans un pugilat assez violent. Les comp&#233;tences passives et actives de Roy viennent enrichir ses talents de combattant : jet de sable au premier niveau, accessoires d&#233;vastateurs et comp&#233;tences offensives. Le syst&#232;me de combat se r&#233;v&#232;le assez dynamique et sympathique, inspir&#233;, et c&#8217;est une excellente chose, de  The Witcher 2 .  
 
 Roy dispose d&#8217;une roue de talents bien fournie qui en fait une machine de guerre. 
 
 Si Roy se bat, c&#8217;est pour prot&#233;ger le jeune Innocence, rep&#234;ch&#233; au tout d&#233;but du jeu dans une prison martienne. Les carnets de combat (les fameux &#171;&#160; war logs &#160;&#187; du titre), c&#8217;est lui qui les tient. Et leur amiti&#233; naissante jouera un r&#244;le pr&#233;pond&#233;rant dans cette aventure. Ravag&#233;e par une terraformation hasardeuse, la plan&#232;te Mars, ancienne colonie terrestre, se rel&#232;ve p&#233;niblement apr&#232;s un cataclysme d&#8217;envergure plan&#233;taire. Une partie de la population a mut&#233; pour s&#8217;adapter aux rayons du soleil d&#233;sormais mortels, et les ressources en eau sont trust&#233;es par des guildes toute-puissantes, Aurora et Abondance. C&#8217;est au c&#339;ur du conflit qui oppose les deux puissance que Roy et Innocence vont se frayer un chemin et tenter de  choisir leur destin. 
 
 Votre attitude envers Innocence mod&#232;lera sa personnalit&#233; : confiant ou renferm&#233;. 
 
 Les influences de Mad Max et Dune sont palpables. L&#8217;univers sombre et amoral de Mars War Logs impose des choix multiples et douloureux. Aucun Manich&#233;isme ici, les r&#233;percussions de chacune de vos actions p&#233;naliserons invariablement une faction de l&#8217;aride plan&#232;te. L&#224; encore, Spiders a clairement pos&#233; ses bases sur celle de The Witcher 2. Une influence primordiale que l&#8217;on retrouve jusque dans les espaces ouverts (ville, prison), ces HUB qui permettent de se ravitailler, faire &#233;voluer son personnage et lancer des qu&#234;tes principales et secondaires. Oubli&#233;s, les couloirs qui plombaient Of Orcs and Men.  
 
 Les taupes martiennes ne sont pas vraiment telles que vous vous les imaginiez&#8230; 
 
 Nous permettre cette prise en main pr&#233;coce &#233;tait un pari risqu&#233; pour les &#233;quipes de Spiders, qui s&#8217;en &#233;taient prudemment tenus &#224; une pr&#233;sentation classique pour les autres r&#233;dactions. Pari gagn&#233; : malgr&#233; les bugs qui accompagnent invariablement les versions de travail, nous avons vraiment appr&#233;ci&#233; leur parti pris. Moteur maison, &#233;criture soign&#233;e, syst&#232;me de  craft  g&#233;n&#233;reux et  game design  inspir&#233;, le tout jeune studio ne manque d&#233;cid&#233;ment ni d&#8217;audace, ni d&#8217;ambition.  
 
 Cette femme myst&#233;rieuse joue un r&#244;le pr&#233;pond&#233;rant dans l&#8217;aventure. 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
