<document>
	<date>2013-01-11</date>
        <title>[Vid&#233;o] Cyberpunk : CD Projekt c&#232;de aux sir&#232;nes du teasing</title>
        <author>Pia</author>
        <tags_set>
                <tag>Cyberpunk 2077</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 CD Projekt (The Witcher) a diffus&#233; hier soir une premi&#232;re vid&#233;o  teasing  l&#233;ch&#233;e de Cyberpunk, son nouveau projet de jeu de r&#244;le.  
 more 
 
 Sans grande surprise, la bande-annonce de Cyberpunk s&#8217;attache plus &#224; l&#8217;ambiance de son univers tr&#232;s codifi&#233; qu&#8217;au contenu r&#233;el du titre. Slow motion et balade tortur&#233;e &#8211; passage d&#233;sormais oblig&#233; pour vendre son tripe A &#8211; introduisent un personnage f&#233;minin plut&#244;t sombre. La femme &#224; genou est une &#171;&#160;psycho&#160;&#187;, accro aux implants cybern&#233;tiques et aux drogues visant &#224; am&#233;liorer les capacit&#233;s du corps humain qui a fait une  overdose . Un &#233;tat qui se traduit par une extr&#234;me violence &#224; l&#8217;&#233;gard des &#234;tres humains.  
 Le commentaire de  CD Projekt  accompagnant la vid&#233;o sugg&#232;re tr&#232;s fortement que la victime aurait rejoint la  brigade psycho  (ou MAX-TAC), une force de police sp&#233;cialis&#233;e dans la gestion de ces cas sp&#233;cifiques. 
 Les fans de Cyberpunk, le  jeu de r&#244;le  &#233;ponyme tr&#232;s 80&#8217;s dans laquelle  corporations   r&#232;gnent en maitres sur des m&#233;galopoles gangren&#233;es par le crime, seront ravis. En revanche, impossible de d&#233;duire plus d&#8217;informations sur la qualit&#233; du titre &#224; partir de cette vid&#233;o.  
 Teasing  dans le  teasing , &#224; la fin de la vid&#233;o, un petit message invite &#224; d&#233;couvrir un autre projet du studio le 5 f&#233;vrier prochain. Certains esp&#232;rent qu&#8217;il s&#8217;agira de The Witcher 3.  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
