<document>
	<date>2013-01-11</date>
        <title>PAL : Que pensez-vous des machines annonc&#233;es au CES ?</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nvidia</tag>
                <tag>Razer</tag>
                <tag>Valve</tag>
                <tag>Xi3</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nvidia  annonce son  project Shield ,  Xi3  d&#233;voile la  Piston ,  Razer  sa tablette  Edge , et  VALVe  &#233;voque de plus en plus sa  Steam Box  : toutes ces nouvelles machines ne pas sont promises &#224; un brillant avenir. En effet, le premier crit&#232;re de leur r&#233;ussite sera l&#8217;int&#233;r&#234;t que leur portera les joueurs. Derri&#232;re l&#8217;enthousiasme soulev&#233; par les prouesses technologiques, celui-ci est-il toujours au rendez-vous ? 
 
 more 
 Microsoft  et  Sony  n&#8217;ont pas encore d&#233;gain&#233;, &#224; l&#8217;inverse de  Nintendo  avec sa  Wii U , mais le futur du jeu vid&#233;o se trouve peut-&#234;tre d&#233;j&#224; sous nos yeux. Les multiples pr&#233;sentations de cette semaine ont suscit&#233; des r&#233;actions globalement enthousiastes de la part des internautes.  
 Il est vrai que la d&#233;bauche d&#8217;effets technologiques mis en avant &#224; l&#8217;occasion du CES est impressionnante. Il est maintenant possible de tenir un PC dans le creux de ses mains, et la perspective de pouvoir jouer &#224; petit prix sur une machine modulable semble excitante &#224; premi&#232;re vue.  
 La question du co&#251;t n&#8217;est cependant pas &#224; n&#233;gliger. La  Razer Edge  se n&#233;gocie ainsi au prix d&#8217;un PC (1000 dollars), un prix tr&#232;s &#233;lev&#233; pour une machine portable vou&#233;e &#224; finir d&#233;pass&#233;e par les exigences graphiques des ann&#233;es &#224; venir. Car oui, le processeur Intel embarqu&#233; sera tr&#232;s vite remplac&#233; (d&#232;s l&#8217;ann&#233;e prochaine) par un nouveau processeur plus puissant. Un cas de figure que ne connaissent pas les consoles de salon.  
 Qu&#8217;en est-il &#233;galement de l&#8217;autonomie du  Project Shield  ? Console portable, celui-ci utilisera forc&#233;ment des ressources importantes au vu de sa puissance, sans parler de la fonction permettant de  streamer  un jeu depuis son PC. Dot&#233; d&#8217;un &#233;cran 5 pouces en HD et d&#8217;un processeur Tegra 4 assez gourmand, la batterie devra &#234;tre v&#233;loce pour satisfaire les joueurs nomades.  
 D&#8217;autres questions restent &#224; soulever mais, comme pr&#233;cis&#233; plus haut, c&#8217;est l&#8217;int&#233;r&#234;t qui sera le facteur d&#233;terminant du futur de ces machines. La question de cette semaine est donc simple :  Que pensez-vous de ces nouveaux objets ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
