<document>
	<date>2015-03-12</date>
        <title>[Conseil lecture] Player One d&#8217;Ernest Cline, un hymne &#224; la culture geek</title>
        <author>Fabio</author>
        <tags_set>
                <tag>ernest cline</tag>
                <tag>Geek</tag>
                <tag>player one</tag>
                <tag>Roman</tag>
                <tag>sf</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le temps de 600 pages, on a rang&#233; les manettes pour d&#233;couvrir le roman SF d&#8217;Ernest Cline,  disponible depuis aujourd&#8217;hui aux &#233;ditions Pocket . 
 more 
 Question  pitch , il se pourrait bien qu&#8217;Ernest Cline, qui place l&#8217;action de son roman en 2044, ne tombe pas bien loin de ce qui nous attend dans 30 ans. La Terre se meurt, et avec elle, l&#8217;humanit&#233;, dont  l&#8217;espoir d&#8217;un monde meilleur s&#8217;est (d&#233;)mat&#233;rialis&#233; dans un logiciel de r&#233;alit&#233; alternative, sorte de MMORPG grandeur nature, l&#8217;OASIS.   
 Player One  nous narre les aventures de Wade, adolescent de son &#233;tat, dont la vie tient sur la qu&#234;te qu&#8217;il s&#8217;est fix&#233; : remporter une chasse au tr&#233;sor dans l&#8217;OASIS et repartir avec 250 milliards de dollars. Une qu&#234;te bien entendu, qu&#8217;il n&#8217;est pas le seul &#224; embrasser, et dont les enjeux se situent bien au del&#224; de la vie de leur avatar virtuel. 
 A l&#8217;instar des grands ma&#238;tres de la SF,  Cline nous interroge non seulement sur les &#233;volutions de nos soci&#233;t&#233;s, mais &#233;galement sur notre rapport au virtuel.  Un virtuel qui serait devenu &#224; la fois la prison et le seul espace de libert&#233; de l&#8217;humanit&#233;. Si on parle aujourd&#8217;hui de  Player One , c&#8217;est aussi que Cline use (et abuse un peu, avouons-le) de r&#233;f&#233;rences &#224; la culture  geek  et en particulier au jeu vid&#233;o, dont nombre de vieux titres illustres jalonnent le p&#233;riple de notre h&#233;ros &#8211; et pour &#231;a, on conseillera en priorit&#233; le roman aux trentenaires.  
 
 Player One d&#8217;Enerst Cline, r&#233;&#233;dit&#233; aux &#233;ditions Pocket, 9,80 euros. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
