<document>
	<date>2013-03-21</date>
        <title>[MAJ] Les geeks et le sexisme, un vrai probl&#232;me</title>
        <author>Cyril</author>
        <tags_set>
                <tag>gamer</tag>
                <tag>Geek</tag>
        </tags_set>
        <categories_set>
                <category>Humeurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un des articles du blog  Genre!  fait grand bruit sur la toile depuis quelques jours.  Mar_Lard  y d&#233;crit dans un papier tr&#232;s fouill&#233; la  misogynie  ordinaire du milieu geek.  
 
 more 
 [MAJ] 
  Suite aux nombreuses r&#233;actions, vous serez sans doute int&#233;ress&#233;s d&#8217;apprendre que  Mar_Lard  sera l&#8217;invit&#233;e d Usul  ce soir pour un  Radio Usul  qui reviendra sur son article. L&#8217;&#233;mission sera diffus&#233;e en direct sur la  cha&#238;ne twitch  d&#8217;Usul. 
 Mal re&#231;u par une grande partie de la communaut&#233;, l&#8217;article m&#233;rite pourtant que l&#8217;on s&#8217;y attarde. Il met en effet en avant un probl&#232;me trop important pour pouvoir &#234;tre d&#233;daign&#233; en raison de quelques erreurs d&#8217; argumentation . 
 L&#8217;article de  Mar_Lard  a suscit&#233; de nombreuses r&#233;actions depuis sa publication, r&#233;actions qu&#8217;il est possible de classer dans trois grandes cat&#233;gories : 
 &#8211; Celles &#233;manant de gens qui consid&#232;rent l&#8217;article comme un cri n&#233;cessaire, une d&#233;nonciation de l&#8217;ambiance qui r&#232;gne au sein de la &#171;&#160;communaut&#233; geek&#160;&#187;; 
 &#8211; Celles qui d&#233;noncent une accumulation de faits divers sans r&#233;elle argumentation et qui ne se privent pas d&#8217;agonir d&#8217;injures l&#8217;auteur de l&#8217;article; 
 &#8211; Les autres, bien trop diverses pour &#234;tre rang&#233;es sous la m&#234;me &#233;tiquette. 
 Mar_Lard  se montre sans concession dans cet  article , au point de se mettre &#224; dos de nombreuses personnes qui, si elles sont d&#8217;accord avec le fond, le sont en revanche beaucoup moins quant &#224; la forme. C&#8217;est notamment le cas de  Zali , dont la critique constructive permettra peut-&#234;tre &#224; certains de voir exprim&#233; ce qu&#8217;ils ressentent. 
 Pour r&#233;sumer, ce qui choque le plus  Zali  dans l&#8217; article  de  Mar_Lard , c&#8217;est la d&#233;nonciation d&#8217;une communaut&#233; qui n&#8217;existe pas en tant que telle. Le mot  geek  est devenu si commun qu&#8217;il est impossible de d&#233;finir ce qu&#8217;EST un geek (pour certains, avoir un  iPhone  suffit &#224; l&#8217;&#234;tre). 
 
 il y a quelques mois, vous &#233;tiez nombreux &#224; trouver cette pub &#171;&#160;normale&#160;&#187; 
 
 La d&#233;finition est plus simple pour le  gamer  : c&#8217;est une personne qui joue aux jeux vid&#233;o. Comme le prouve les nombreux exemples de l&#8217;article original, l&#8217;immaturit&#233; est un probl&#232;me qui peut amener &#224; de  graves d&#233;rapages . 
Pour  Mar_Lard , les comportements odieux sont peut-&#234;tre le fait d&#8217;une  minorit&#233; , mais ils sont l&#233;gitim&#233;s par l&#8217;absence de r&#233;action de la majorit&#233; silencieuse : 
 Bien s&#251;r, tous les geeks ne sont pas d&#8217;immondes machos ; bien s&#251;r, toute cette merde est le fait d&#8217;une minorit&#233; tr&#232;s active (enfin, j&#8217;esp&#232;re. J&#8217;avoue qu&#8217;&#224; force de tomber sur ce genre de choses absolument tous les jours, on finit par douter.) Mais &#8211; et c&#8217;est l&#224; tout le fond du probl&#232;me &#8211; il s&#8217;agit d&#8217;une minorit&#233; compl&#232;tement tol&#233;r&#233;e, voire encourag&#233;e par la communaut&#233;. 
 
 Probl&#232;me : il faut atteindre les  3/4  de l&#8217;article pour lire cela. Ce qui signifie que durant 3/4 du temps que vous passerez &#224; le lire, vous aurez probablement l&#8217;impression d&#8217;avoir affaire &#224; une sordide collection de fait divers rassembl&#233;s arbitrairement pour prouver que nous sommes tous d&#8217;horribles monstres sexistes. 
S&#8217;il est facile de r&#233;agir de mani&#232;re &#233;pidermique en accusant l&#8217;auteur d&#8217;avoir un point de vue totalement biais&#233;, il convient cependant de prendre un peu de recul pour r&#233;fl&#233;chir aux propos tenus. 
 
 J&#8217;ai connu des joueurs qui refusaient de faire la moindre partie avec une fille &#171;&#160;par principe&#160;&#187;. J&#8217;en ai connu d&#8217;autres qui se faisaient un plaisir d&#8217;&#233;clater une joueuse curieuse pour la d&#233;go&#251;ter, assorti d&#8217;un &#171;&#160;tu vois, je t&#8217;avais dit que c&#8217;&#233;tait pas un truc pour toi&#160;&#187;.  
 La  r&#233;ponse  face &#224; ce genre de comportement est simple : soit on parvient &#224; les faire changer d&#8217;avis, soit il suffit d&#8217;arr&#234;ter de les fr&#233;quenter dans le cadre qui donne lieu &#224; ce sexisme (voire de les fr&#233;quenter tout court, tant il est rare que leur misogynie s&#8217;arr&#234;te aux fronti&#232;res du jeu vid&#233;o). 
 Qui sommes-nous pour nous permettre de dire qu&#8217;une personne est apte ou non &#224; jouer ? Les nombreuses r&#233;actions n&#233;gatives engendr&#233;es par cet article prouve bien que les joueurs n&#8217;ont pas tous la conscience tranquille. Je ne peux pas affirmer n&#8217;avoir jamais fait de plaisanteries limites, mais ce n&#8217;est pas pour autant que je consid&#232;re le genre de comportement d&#233;crit par  Mar_Lard  comme autrement qu&#8217; odieux . 
 Au lieu de se plaindre d&#8217;&#234;tre  stigmatis&#233; , comme je l&#8217;ai beaucoup entendu depuis quelques jours, il s&#8217;agirait peut-&#234;tre de  prendre les choses en main afin de donner l&#8217;exemple. Si nous nous montrions intol&#233;rants &#224; l&#8217;&#233;gard de comportements inacceptables comme celui d&#8217; Aris  (o&#249; aucune des personnes pr&#233;sentes pour un tournoi de jeu de  baston  n&#8217;ose lui dire de se taire, bonjour l&#8217;ironie&#8230;), il n&#8217;y aurait pas de quoi &#233;crire un tel article.  
 &#192; vouloir se montrer &#233;litiste, quelques joueurs pourraient bien suffire &#224; donner une image d&#233;gradante de l&#8217;ensemble de la communaut&#233;. C&#8217;est ce qu&#8217;il nous faut  &#233;viter  &#224; tout prix, sous peine de devenir les  beaufs  du futur, notre souris/manette dans une main et notre canette dans l&#8217;autre. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
