<document>
	<date>2013-03-01</date>
        <title>[MAJ] The Witcher 3 promet au moins 50 heures de jeu</title>
        <author>Cyril</author>
        <tags_set>
                <tag>CD Projekt Red</tag>
                <tag>The witcher 3 : Wild hunt</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Witcher 3 : Wild Hunt  nous offre quelques d&#233;tails suppl&#233;mentaires sur sa conception. 
 more 
 [MAJ]  Ajout des images officielles, tout simplement magnifiques. 
 Outre une qu&#234;te principale longue d&#8217;une cinquante d&#8217;heures et contenant trois &#233;pilogues possible menant &#224; trente-six fins diff&#233;rentes, il sera possible de s&#8217;occuper gr&#226;ce &#224; des qu&#234;tes annexes qui devraient doubler la dur&#233;e de vie du jeu. 
 Si l&#8217;import de sauvegardes est pr&#233;vu, celles-ci n&#8217;auront qu&#8217;une incidence r&#233;duite sur la campagne principale. Elles seront en revanche tr&#232;s utile pour d&#233;finir votre relation avec les  PNJ  en fonction de vos anciens choix. Un syst&#232;me de chasse sera &#233;galement de la partie, l&#8217;apparition des animaux d&#233;pendant du moment de la journ&#233;e. Les peaux pourront ensuite &#234;tre revendues pour gonfler votre bourse.  
 Le cycle jour/nuit influera &#233;galement sur l&#8217;ouverture des b&#226;timents commerciaux et des auberges, dans lesquels il sera possible de jouer aux cartes ou de participer &#224; des concours de lancer de hache. Vous devrez d&#8217;ailleurs faire attention &#224; votre comportement en ville puisque les citoyens ne se g&#234;neront pas pour alerter les gardes si vous jouer les trublions.  
 Il sera en effet bien plus tentant d&#8217;agir de fa&#231;on stupide :  Geralt  peut maintenant sauter, mettre le feu au d&#233;cor gr&#226;ce &#224; un signe sp&#233;cifique, et m&#234;me choisir les membres qu&#8217;il d&#233;sire trancher en combat ! Des possibilit&#233;s qui nous mettent l&#8217;eau &#224; la bouche (du moins celle de  Pierre ) mais qu&#8217;il faudra attendre pour utiliser, la sortie du jeu n&#8217;&#233;tant pas pr&#233;vue avant  2014 . 
 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
