<document>
	<date>2013-03-27</date>
        <title>Impressions &#8211; Battlefield 4 : Entre explosions et frustration</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Battlefield 4</tag>
                <tag>Dice</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Faire taire les rumeurs tout en titillant un peu plus la curiosit&#233; des joueurs, voil&#224; quels &#233;taient les objectifs de  DICE  en nous invitant dans ce beau pays qu&#8217;est la Su&#232;de pour pr&#233;senter son  Battlefield 4 .    
 
 more 
 Soyons francs, la plupart des informations que l&#8217;on a pu avoir sur le nouveau FPS des su&#233;dois ont &#233;t&#233; trouv&#233;es dans l&#8217;extrait ci-dessus, en ligne sur tous les Internets depuis ce matin. Ce prologue de  Battlefield 4 , long de 17 minutes, nous l&#8217;avons visionn&#233; d&#232;s hier soir, dans un th&#233;&#226;tre avec du gros son et un &#233;cran taille XXL. Les images parlent d&#8217;elles-m&#234;mes, le  Frostbite Engine 3  fait des merveilles, et il ne fait aucun doute que  Battlefield 4  sera visuellement impressionnant.  
 Cette nouvelle version du moteur propri&#233;taire de  DICE  est capable de mettre en valeur aussi bien les petits d&#233;tails (les mouvements et animations des personnages, leur grain de peau, les expressions de visage, etc.) que les grands espaces (la profondeur de champ visuelle est par exemple assez hallucinante).  Particules  au vent apr&#232;s une explosion, volutes de fum&#233;e plus vraies que nature, jeux de lumi&#232;re&#8230; C&#8217;est un sans faute, le tout relev&#233; par une mise en sc&#232;ne extr&#234;mement l&#233;ch&#233;e.  
 On peut admirer la vari&#233;t&#233; des environnements (urbains, jungle,  no man&#8217;s land  industriel), quelques phases en v&#233;hicules (h&#233;licopt&#232;re, jeep, etc.), et quelques  m&#233;caniques de jeu  (marquer les ennemis pour d&#233;l&#233;guer le sale boulot &#224; son escouade) et&#8230; et c&#8217;est &#224; peu pr&#232;s tout ! Nous n&#8217;avons pas pu tirer beaucoup plus des pontes du studio su&#233;dois, qui d&#233;sirent pour le moment garder tout le reste &#8211; du sc&#233;nario aux &#233;ventuelles nouvelles m&#233;caniques de jeu en passant par le multi &#8211; dans le secret des Dieux, les d&#233;veloppeurs rivalisant de discours &#233;nigmatiques et &#233;vasifs.  Frustrant .  
 Carl Almgren ,  Senior Development  sur le  Frosbite 3 , nous a par exemple d&#233;taill&#233; la nouvelle it&#233;ration du moteur. Qu&#8217;il soit plus performant que la version 2, on s&#8217;y attendait un peu. Tout juste a-t-on pu apprendre que l&#8217;&#233;quipe d&#233;di&#233;e &#224; cet aspect avait largement &#233;t&#233; &#233;toff&#233;e pour l&#8217;occasion. L&#8217;outil de d&#233;veloppement permet &#224; tous les corps de m&#233;tier du studio de changer une donn&#233;e puis de voir le r&#233;sultat en temps r&#233;el, c&#8217;est le &#171; what you see and what you play &#187;.  
 Le monsieur a aussi insist&#233; sur les possibilit&#233;s du moteur pour donner vie &#224; des personnages  cr&#233;dibles  : cela passe par les animations de leur visage (&#233;motion), leur apparence (les jeux de lumi&#232;re, les textures, selon les tissus de la tenue&#8230;) et plus globalement leur comportement. Soit. Second chantier : l&#8217;environnement, qui se voudra le plus dynamique possible. Et  agressif . Le mouvement d&#8217;&#233;l&#233;ments comme les arbres, les habits et les particules de fum&#233;e, sera directement affect&#233; par le vent ou le souffle d&#8217;une explosion.  
 Nous avons ensuite particip&#233; &#224; deux autres ateliers, le premier avec  Stefan Strandberg ,  Game Director  du Solo, et  Gustav Tilleby , le directeur artistique ; l&#224; encore, nous nous sommes malheureusement heurt&#233;s &#224; la communication extr&#234;mement cadr&#233;e du studio, n&#8217;apprenant pas vraiment plus que ce qui a &#233;t&#233; vu dans le prologue (except&#233; la mod&#233;lisation d&#8217;Omar de la s&#233;rie  The Wire  pour le r&#244;le d&#8217;Irish).  
 Concernant l&#8217;histoire et notre r&#244;le, on devrait, apr&#232;s le prologue, reprendre le flambeau de notre sup&#233;rieur hi&#233;rarchique, celui rest&#233; coinc&#233; dans la voiture sous l&#8217;eau. Chacun de nos interlocuteurs a &#233;galement insist&#233; sur la volont&#233; de proposer une campagne solo  cr&#233;dible , capable de nous faire ressentir des &#233;motions, et tr&#232;s dynamique, notamment gr&#226;ce &#224; des m&#233;caniques tir&#233;es du multi (dont nous n&#8217;avons vu que le marquage des ennemis). 
Au vu de cette vid&#233;o, qui, on le r&#233;p&#232;te, est d&#8217;un niveau visuel et sc&#233;nique extr&#234;mement impressionnant, on veut bien le croire.  
 En tant que joueurs prudents, exigeants et habitu&#233;s aux promesses, on attendra tout de m&#234;me d&#8217;en savoir un peu plus. De nouvelles informations devraient selon toute probabilit&#233; nous arriver &#224; l&#8217; E3  au plus tard.  Battlefield 4  est pr&#233;vu sur PC, PS3 et Xbox 360 ; on peut imaginer qu&#8217;il sortira &#233;galement sur les consoles de nouvelle g&#233;n&#233;ration.   
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
