<document>
	<date>2013-03-22</date>
        <title>Saints Row IV, toutes les infos</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Saints Row IV</tag>
                <tag>Volition</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Saints Row IV  semble concr&#233;tiser les id&#233;es les plus farfelues de  Volition  avec son orientation plus  over the top  que jamais. 
 
 more 
 Rachet&#233; par  Koch Media  suite &#224; la faillite de  THQ , le studio semble en effet peu soucieux de ces consid&#233;rations &#233;conomiques : ce qui l&#8217;int&#233;resse, c&#8217;est d&#8217;aller toujours plus loin dans le d&#233;lire pour faire plaisir &#224; ses fans. Autant dire que les amateurs de gros d&#233;lire devraient &#234;tre enthousiastes  au vu du pitch de ce  quatri&#232;me  &#233;pisode. 
 Le leader des Saints, devenu pr&#233;sident des Etats-Unis, doit d&#233;sormais faire face &#224; l&#8217;invasion men&#233;e par les Zens, un peuple extra-terrestre pas franchement amical. Heureusement, la grande responsabilit&#233; que repr&#233;sente la d&#233;fense du peuple ne va pas sans l&#8217;acquisition de grands pouvoirs, puisque notre leader poss&#232;de d&#233;sormais des super-pouvoirs ! 
 Plus rapide qu&#8217; Usain Bolt , capable de sauter aussi haut que  Benoit Brisefer , notre personnage semble disposer de tout l&#8217;attirail des soldats de  Crackdown . Mais les capacit&#233;s surhumaines ne font pas tout : la t&#233;l&#233;kin&#233;sie et le lancer de glace c&#8217;est bien joli, mais &#231;a reste somme toute classique. 
 Pas d&#8217;inqui&#233;tudes, les d&#233;veloppeurs ont pens&#233; &#224; vous avec les deux armes pr&#233;sent&#233;es : l&#8217; Inflado ray  fera gonfler votre cible jusqu&#8217;&#224; ce qu&#8217;elle explose, tandis que le  Dubstep Gun  produira ce bruit si particulier que les gens semblent confondre avec de la musique, faisant fuir les passants vis&#233;s. 
Les plus bourrins se r&#233;jouiront quant &#224; eux de l&#8217;arriv&#233;e de  Mecha  tout droit sorti de  Lost Planet  et destin&#233;s &#224; vous permettre de combattre les plus gros envahisseurs. 
 La customisation ne sera pas oubli&#233;e puisqu&#8217;il sera possible d&#8217;acheter des skins d&#8217;armes (vous r&#234;viez du bazooka dans un &#233;tui &#224; guitare ?) et des v&#234;tements encore plus divers que dans le  pr&#233;c&#233;dent &#233;pisode . Vous l&#8217;aurez compris,  Saints Row IV  s&#8217;annonce comme un gros foutoir tout &#224; fait jouissif pour peu qu&#8217;on adh&#232;re au concept. 
 Saints Row IV  sortira le  23 ao&#251;t  sur  PS3  et  Xbox 360 . 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
