<document>
	<date>2013-03-28</date>
        <title>Les vainqueurs de l&#8217;IGF 2013</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Cart life</tag>
                <tag>faster than light</tag>
                <tag>Kentucky Route Zero</tag>
                <tag>little inferno</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;&#233;dition 2013 de l&#8217; Independent Game Festival  a d&#233;cern&#233; hier soir ses r&#233;compenses habituelles. L&#8217;occasion de mettre les jeux ind&#233;pendants sur le devant de la sc&#232;ne. 
 more 
 D&#233;j&#224; mis &#224; l&#8217;honneur par  Steam  qui propose des  soldes sp&#233;ciales  jusqu&#8217;au  29 mars , certains jeux ind&#233;pendants se voient aujourd&#8217;hui r&#233;compens&#233;s par l&#8217;un des prix les plus prestigieux du milieu : celui de l&#8217; Independent Games Festival . 
 L&#8217;excellent  Faster than light , qui &#233;tait la premi&#232;re sortie financ&#233;e gr&#226;ce &#224;  Kickstarter , remporte ainsi le prix du public et celui du meilleur design.  Little Inferno , le nouveau jeu des cr&#233;ateurs de  World of Goo , est salu&#233; pour sa technique sans faute, tandis que l&#8217;&#233;trange  Kentucky Route Zero  s&#8217;empare du prix de l&#8217;excellence graphique. 
 Mais le grand gagnant de cette &#233;dition 2013, c&#8217;est  Cart Life , un simulateur de vie en noir et blanc, qui obtient le  Grand Prix Seumas McNally  et la distinction de meilleure nouveaut&#233;. Notez qu&#8217;il est possible d&#8217;essayer le jeu  gratuitement  avant de mettre la main &#224; la poche pour profiter de sa version compl&#232;te, ce qui est toujours appr&#233;ciable.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
