<document>
	<date>2015-04-07</date>
        <title>Amazon et Crytek auraient sign&#233; un accord de licence pour le CryEngine</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Amazon</tag>
                <tag>Business</tag>
                <tag>CryEngine</tag>
                <tag>Crytek</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;information n&#8217;a pas &#233;t&#233; confirm&#233;e par une des deux parties mais provient de plusieurs sources proches du dossier, r&#233;v&#232;le le site  Kotaku . 
 
 Ryse, 2013 
 
 more 
 L&#8217;accord se serait conclu &#224; coups de 50 ou 70 millions de dollars, les sources divergent encore sur ce point. Cela aura en tout cas aid&#233; la soci&#233;t&#233; allemande, propri&#233;taire du c&#233;l&#232;bre moteur CryEngine, &#224; gommer les difficult&#233;s financi&#232;res qui avaient &#233;t&#233; mises &#224; jour l&#8217;an dernier ( avec des impay&#233;s et des gr&#232;ves, on vous d&#233;taillait tout &#231;a ici ).  
 Pour rappel, le CryEngine, c&#8217;est les jeux de chez Crytek ( Crysis ,  Ryse ) mais c&#8217;est aussi plein de blockbusters (ou de blockbusters potentiels) tels que  Evolve  ou les prochains  Kingdom Come: Deliverance  ou  Star Citizen .  
 Kotaku  n&#8217;a pas su quels &#233;taient les contours de ce contrat, qui restent flous. Est-ce qu&#8217;Amazon veut b&#226;tir des jeux &#224; lui sur CryEngine ? Nul ne sait encore mais il est s&#251;r que le g&#233;ant am&#233;ricain, apr&#232;s  avoir rachet&#233; Twitch l&#8217;an dernier pour 970 millions de dollars , montre une nouvelle fois son int&#233;r&#234;t pour l&#8217;industrie du jeu vid&#233;o. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
