<document>
	<date>2013-03-08</date>
        <title>SimCity : le SAV de la honte</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Electronic Arts</tag>
                <tag>Maxis</tag>
                <tag>SimCity</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 SimCity  ne risque pas d&#8217;am&#233;liorer la r&#233;putation d&#8217; Electronic Arts  aupr&#232;s des joueurs au vu de la r&#233;action du service apr&#232;s-vente de l&#8217;&#233;diteur, qui refuse de rembourser les acheteurs m&#233;contents. 
 more 
 Bien qu&#8217; Amazon  (dont la version am&#233;ricaine ne propose plus la version physique &#224; la vente) rembourse les acheteurs d&#233;&#231;us de  SimCity , Electronic Arts ne semble pas vraiment aussi g&#233;n&#233;reux, comme en t&#233;moigne  une conversation  entre le SAV de l&#8217;&#233;diteur et un utilisateur.  
 Celui-ci essaye en effet d&#8217;obtenir le remboursement promis par  Marcel Hatam , le community manager d&#8217;EA, suite aux nombreux probl&#232;mes de connexion aux serveurs que subissent actuellement les joueurs, mais l&#8217;employ&#233; lui affirme qu&#8217;il ne peut effectuer cette op&#233;ration.  
 Maxis  s&#8217;affaire en effet sur les serveurs depuis le lancement du jeu en d&#233;sactivant des fonctionnalit&#233;s (notamment le classement en ligne et certaines options graphiques) d&#233;crites comme &#171;&#160; non-essentielles &#160;&#187; pour permettre de limiter la casse. Ce type d&#8217;intervention n&#8217;&#233;tant pas consid&#233;r&#233; comme &#171;&#160;circonstance exceptionnelle&#160;&#187;, EA ne compte pas rembourser les acheteurs du jeu&#8230;  
 Un bon t&#233;moin du m&#233;contentement actuel des joueurs est la note des utilisateurs sur  Metacritic , qui stagne actuellement en dessous de  2/10 . Pour avoir r&#233;guli&#232;rement essay&#233; de me connecter au jeu, il faut bien avouer que les probl&#232;mes rencontr&#233;s sont loin d&#8217;&#234;tre anodins. Esp&#233;rons que la mise en ligne de  serveurs suppl&#233;mentaires  ce week-end r&#233;soudra tout cela. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
