<document>
	<date>2013-03-13</date>
        <title>La Remakers Team fait tout Nintendo en arcade</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Arcade</tag>
                <tag>GameBoy</tag>
                <tag>NES</tag>
                <tag>Super Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Megadrive, NES, Gameboy, cette &#233;quipe de passionn&#233; semble d&#233;cid&#233;ment accro &#224; l&#8217;ambiance des salles d&#8217;arcade. 
 more 
 Ah, la sensation incomparable des boutons qui s&#8217;enfonce sous vos doigts fr&#233;n&#233;tiques tandis que vous tentez pour la cinquanti&#232;me fois de finir  Double Dragon  en un seul cr&#233;dit&#8230;  Remakers Team  semble ne plus pouvoir se passer du feeling sp&#233;cifique aux borne d&#8217;arcade puisque voil&#224; les anciennes consoles de  Nintendo  remises &#224; la mode des salles de notre enfance. 
 De la conception de la borne  in&#233;dite  &#224; la r&#233;alisation du logo en passant par la d&#233;coupe, ce projet insolite montre le soin apport&#233; au d&#233;tail par ses participants. le r&#233;sultat se montre esth&#233;tique et parfaitement fonctionnel, m&#234;me si les plus sceptiques se plairont &#224; souligner qu&#8217;il faut aimer se casser le dos pour jouer &#224;  Link&#8217;s Awakening  sur un tel support. 
 Toutes les &#233;tapes de la r&#233;alisation du projet peuvent &#234;tre consult&#233;es sur  son blog , seules les photos du r&#233;sultat &#233;tant expos&#233;es ici. 
 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
