<document>
	<date>2013-03-19</date>
        <title>Test &#8211; God of War : Ascension [PS3] : Un peu plus pr&#232;s des &#233;toiles ?</title>
        <author>4ugeek</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>God of War : Ascension</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s un God of War III tonitruant, le studio Sony Santa Monica remet le couvert avec  God of War : Ascension . Dans cette  pr&#233;quelle  qui remonte aux sources de l&#8217;histoire du spartiate,  Kratos, en bisbille avec Ar&#232;s, doit en d&#233;coudre avec les &#201;rinyes . 
 more 
 
 S&#8217;il est une licence exclusive PlayStation culte, c&#8217;est bien celle de  God of War . Mettant en sc&#232;ne les tribulations &#233;piques du spartiate Kratos, elle a su graver ses lettres de noblesse au fil des diff&#233;rents opus. God of War III restera ainsi &#224; jamais inscrit  au Panth&#233;on des beat&#8217;em all mythiques . Tachons de savoir aujourd&#8217;hui si GoW Ascension est fait du m&#234;me m&#233;tal que ses ain&#233;s.  
 Fid&#232;le serviteur d&#8217;Ar&#232;s, Kratos a rompu son pacte. C&#8217;est ce p&#233;ch&#233; originel qui va &#224; la fois lui attirer les foudres des &#201;rinyes et lui permettre l&#8217; Ascension  vers son statut de guerrier tel qu&#8217;on le connait dans la suite de la franchise. Les &#201;rinyes ou &#171;&#160;d&#233;esses infernales&#160;&#187; sont les gardiennes de l&#8217;honneur et grandes pourvoyeuses de ch&#226;timents. Pour ces s&#339;urs qui sont n&#233;es de la fureur et de la violence, la mort est trop belle pour quiconque trahira les Dieux de l&#8217;Olympe.  Kratos est aussi de ceux qui ont trahi un Dieu de l&#8217;Olympe.   
 Le guerrier spartiate a rompu son pacte avec Ar&#232;s, fils de Zeus et Dieu de la Guerre. Sous sa coupe, Kratos a multipli&#233; les campagnes militaires et dans sa folie meurtri&#232;re, il tue toutes les personnes pr&#233;sentes dans un temple d&#233;di&#233; &#224; Ath&#233;na. Mais, il ne tarde pas &#224; r&#233;aliser qu&#8217;il a assassin&#233; sa propre femme et sa fille, pi&#233;g&#233; qu&#8217;il a &#233;t&#233; par Ar&#232;s. Les &#201;rinyes se sont donc charg&#233;es de le capturer afin de le torturer pour l&#8217;&#233;ternit&#233;&#8230;  
 
 Les d&#233;veloppeurs du Studio Sony Santa Monica ont repris les ingr&#233;dients qui ont fait le succ&#232;s des God of War.  La mise en sc&#232;ne est ainsi un des &#233;l&#233;ments clef du spectacle  ; le gameplay parfaitement huil&#233; est l&#8217;autre aspect vedette de la franchise. La cam&#233;ra fixe permet de nous offrir une nouvelle fois un jeu bourr&#233; d&#8217;effets visuels (vue &#224; travers la glace dans les cavernes de glace, jeux de lumi&#232;re&#8230;).  
 Divers ajustements sont en sus venus parfaire le gameplay. Ainsi, les Lames du Chaos accueillent quatre &#233;l&#233;ments activables gr&#226;ce aux quatre boutons de la croix directionnelle. Le feu, la glace, la foudre et les &#226;mes modifieront quelque peu les effets port&#233;s par vos Lames. La foudre permet par exemple d&#8217;&#233;lectrocuter vos ennemis. Suivant l&#8217;&#233;l&#233;ment s&#233;lectionn&#233;, les coups rapporteront des orbes de diff&#233;rentes couleurs (l&#8217;&#233;clair de Zeus rapporte des orbes bleus tandis que la glace de Pos&#233;idon apporte des orbes rouges).  
 Sachez par ailleurs que les Lames du Chaos pourront c&#233;der un moment leur place &#224; d&#8217;autres armes telles qu&#8217;un javelot, un bouclier et une masse (m&#234;me si bizarrement, seules les Lames peuvent &#234;tre am&#233;lior&#233;es).  Les QTE plus classiques restent toutefois bien pr&#233;sents  dans certaines sc&#232;nes. Seules quelques ombres viennent ternir le tableau. Par exemple, certains combats semblent durer avec des monstres qui reprennent de la graine apr&#232;s que vous les ayez mutil&#233;s par exemple, en sachant qu&#8217;il n&#8217;y a pas de sauvegarde automatique entre les diff&#233;rentes phases. Le probl&#232;me trouve son point d&#8217;orgue avec le d&#233;fi d&#8217;Archim&#232;de qui pr&#233;c&#232;de le final pour lequel un patch a &#233;t&#233; annonc&#233; (afin de baisser le niveau de difficult&#233;). 
 
 Indissociables de la franchise, les &#233;nigmes &#224; r&#233;soudre sont ici mises &#224; nouveau en avant.  Faciles au d&#233;part, elles gagneront en complexit&#233; et en int&#233;r&#234;t au fil du jeu , notamment gr&#226;ce &#224; l&#8217;introduction de l&#8217;amulette d&#8217;Uroborus ; cet &#233;l&#233;ment permet &#224; Kratos de restaurer ou bien de d&#233;truire des &#233;l&#233;ments du d&#233;cor qui apparaissent en vert. Le guerrier gagnera &#233;galement le don d&#8217;ubiquit&#233; avec la Pierre du Serment d&#8217;Orkos. Ce pouvoir permet alors d&#8217;effectuer une action que le double du guerrier est occup&#233; &#224; maintenir enclench&#233; un m&#233;canisme.  
 Si vous en voulez encore, sachez qu&#8217;Ascension h&#233;rite d&#8217;un mode multijoueur en ligne, une premi&#232;re dans la franchise. Vous n&#8217;incarnez pas le guerrier Kratos mais un gladiateur, qui devra combattre sous la banni&#232;re d&#8217;un Dieu de l&#8217;Olympe (Zeus, Ar&#232;s, Had&#232;s ou Pos&#233;idon). On retrouve logiquement les classiques modes capture de drapeaux et Deathmatch mais &#233;galement un mode nomm&#233; Faveur des Dieux. Si ce dernier mode semble basique, il se r&#233;v&#232;le tr&#232;s attrayant et plaisant. La recette est simple : des ar&#232;nes ferm&#233;es qui opposent 2 ou 4 joueurs &#224; 2 ou 4 autres. On aurait aim&#233; plus que quatre cartes, mais avouons que,  tout &#231;a fonctionne pas mal du tout pour une premi&#232;re .  
 
 blocdenote 
 La licence adul&#233;e par de nombreux joueurs sur PlayStation peut s&#8217;enorgueillir d&#8217;un nouvel opus bien senti. Kratos conserve sa puissance brute et fera d&#233;verser les hectolitres de sang dans des combats toujours aussi enivrants. On retrouve le plaisir propre &#224; la franchise qui procure ce sentiment de toute-puissance. God of War Ascension &#233;crit l&#8217;histoire de Kratos, une page essentielle du personnage qui l&#8217;a amen&#233; &#224; se venger en affrontant les dieux de l&#8217;Olympe. La copie est propre, tr&#232;s propre. 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 




 PS : Pour des raisons techniques, notre test est illustr&#233; par des captures d&#8217;&#233;cran &#233;diteur.  




         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Costaud !                                                      
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Costaud !                                                      
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
