<document>
	<date>2013-03-19</date>
        <title>&#171;&#160;Les personnages f&#233;minins ne font pas vendre&#160;&#187;</title>
        <author>Cyril</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Remember Me</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avant de signer  Remember me  avec  Capcom , le studio de d&#233;veloppement  DONTNOD  a du faire face aux refus de nombreux &#233;diteurs. 
 more 
 Dans un entretien avec le site  Penny Arcade , le directeur cr&#233;atif  Jean-Maxime Moris  s&#8217;est exprim&#233; sur la difficult&#233; qu&#8217;&#224; eu le studio &#224; trouver un &#233;diteur. 
 Certaines compagnies nous ont clairement dit qu&#8217;ils ne voulaient pas publier le jeu parce qu&#8217;il ne se vendrait pas &#224; cause de son h&#233;ro&#239;ne. On nous a m&#234;me dit &#171;&#160;vous ne pouvez pas faire embrasser le joueur par un homme, &#231;a serait trop bizarre.&#160;&#187; 
 
 Un comportement que  Jean-Maxime Moris  d&#233;plore, et qu&#8217;il consid&#232;re comme symptomatique de l&#8217;absence de maturit&#233; des jeux vid&#233;o. 
 Vous pouvez tr&#232;s bien vous identifiez avec l&#8217;autre genre au cin&#233;ma, pourquoi ne pourriez-vous pas le faire dans les jeux ? Je sais que notre coeur de cible est compos&#233; d&#8217;hommes entre 15 et 25 ans, mais &#231;a n&#8217;est pas une excuse. 
Nous devrions &#234;tre capable de cr&#233;er sans nous imposer de limites, et respecter suffisamment notre public pour consid&#233;rer qu&#8217;il est assez intelligent pour s&#8217;identifier &#224; ce type de personnage. 
 
 Une d&#233;claration pleine de bon sens qui r&#233;v&#232;le une fois de plus le caract&#232;re tr&#232;s norm&#233; dans lequel sont con&#231;us la majorit&#233; des jeux vid&#233;os.  Nilin  emp&#234;chera-t-elle  Remember Me  de conna&#238;tre les ventes qu&#8217;il m&#233;rite ? R&#233;ponse le  7 juin  sur  PC ,  PS3  et  Xbox 360 . 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
