<document>
	<date>2013-03-12</date>
        <title>Avalanche Studios : &#171;&#160;La PS4 surpassera le PC&#160;&#187;</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Avalanche Studios</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le co-fondateur du studio qui a cr&#233;&#233;  Just Cause  semble vouloir titiller les possesseurs de PC. 
 more 
 Linus Blomberg  consid&#232;re que la Playstation 4 disposera de nombreuses ann&#233;es devant elle avant d&#8217;avoir &#224; se soucier d&#8217;&#234;tre rattrap&#233;e par le PC. La raison d&#8217;une telle assurance ? Les huit gigas de RAM embarqu&#233;s par la console : 
 Pour les cr&#233;ateurs de jeu open-world, la PS4 est tr&#232;s excitante et ouvre la porte &#224; tout un tas de nouvelles possibilit&#233;s. C&#8217;est la machine parfaite pour le type de jeu que nous d&#233;veloppons, et nous pensons qu&#8217;elle permettra &#224; l&#8217;open-world d&#8217;atteindre un tout autre niveau. 
Je suis tr&#232;s content que Sony ait d&#233;cid&#233; d&#8217;utiliser 8 Go de RAM, parce que &#231;a va permettre &#224; la PS4 de d&#233;passer en puissance la plupart des PC pour les ann&#233;es &#224; venir. 
 
 Si par &#171;&#160;la plupart des PC&#160;&#187;,  Blomberg  pense aux  Eee PC  et aux portables, il a sans doute raison&#8230; la question de l&#8217;optimisation a beau &#234;tre sans cesse &#233;voqu&#233;e dans le comparatif PC Vs. Console, je vois difficilement comment la  PS4  pourrait rester devant le  PC  avec uniquement 8 gigas de RAM alors qu&#8217;on peut en trouver 16, 32 ou m&#234;me 64 en face !  
 Le point sur lequel le co-fondateur d&#8217; Avalanche Studios  a raison, c&#8217;est que cette capacit&#233; va permettre aux  open-world  de faire un vrai bond qualitatif sur console, ce qui plaira sans doute &#224; de nombreux joueurs. 
 Pendant ce temps,  Just Cause 3  se fait toujours attendre&#8230; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
