<document>
	<date>2015-03-12</date>
        <title>[M&#224;J] Les DLC de Titanfall sont d&#233;sormais gratuits, m&#234;me sur PC !</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>bon plan</tag>
                <tag>Titanfall</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>DLC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Et maintenant, on l&#232;ve sa main gauche, on la secoue et on dit : &#171;&#160;Salut les gars ! J&#8217;esp&#232;re que vous l&#8217;avez bien rentabilis&#233; votre season pass !&#160;&#187; 
 
 more 
 [Mise &#224; jour] D&#233;sormais, les DLC sont aussi gratuits sur PC ! ( source ) 
 &#192; l&#8217;occasion du premier anniversaire de la sortie de  Titanfall  (on s&#8217;en souvient,  on l&#8217;avait m&#234;me test&#233; , et tout, et tout),  tous les DLC deviennent gratuits sur Xbox One et Xbox 360 . 
 DEAL: All Titanfall DLCs are available for FREE on both Xbox One and Xbox 360! Visit the Xbox Live Marketplace to see the deal! 
 &#8212; Titanfall Blog (@TitanfallBlog)  11 Mars 2015 
 
 
 Je vous conseille ainsi d&#8217;en profiter imm&#233;diatement si vous poss&#233;dez le jeu, au cas o&#249; cette offre ne serait que temporaire. 
 Il s&#8217;agit d&#8217;une bonne nouvelle pour tous les joueurs Xbox One et 360 qui n&#8217;ont pas pass&#233; le pas d&#8217;acheter les trois DLC sur  Titanfall . C&#8217;est une nouvelle qui ne changera strictement rien pour les joueurs PC. Et c&#8217;est plut&#244;t une mauvaise nouvelle pour les joueurs Xbox One et 360 qui ont, quant &#224; eux, d&#233;cid&#233;s de craquer pour le season pass, et qui pourraient &#234;tre en droit de se sentir un peu l&#233;s&#233;s. 
 D&#8217;ailleurs, chose amusante sur 360, si les extensions  Expedition ,  Frontier&#8217;s Edge  et  IMC Rising  sont bel et bien gratuites sur le Marketplace, le  season pass  est par contre encore affich&#233; pour 24,99&#160;&#8364;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
