<document>
	<date>2013-03-12</date>
        <title>Premi&#232;res infos sur PES 2014</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Konami</tag>
                <tag>PES 2014</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le forum de  Winningelevenblog  a permis de d&#233;terrer quelques informations sur  PES 2014 . 
 more 
 Pr&#233;sentes dans le prochain num&#233;ro du magazine  Edge , ces informations montrent de nombreuses am&#233;liorations probablement dues au passage sur next-gen. Le jeu sera ainsi r&#233;alis&#233; avec le  FOX Engine , le nouveau moteur maison d&#8217; Ideo Kojima , tandis que la gestion des collisions devrait &#233;galer celle de  FIFA . 
 La physique du jeu sera g&#233;r&#233;e suivant la logique des  barycentres , qui &#233;quilibrera les diff&#233;rentes parties du corps auxquelles seront donn&#233;es des poids diff&#233;rents, ce qui aura &#233;galement un impact sur la r&#233;sistance aux chocs en fonction de l&#8217;endroit touch&#233;. Le photo-r&#233;alisme est pouss&#233; toujours plus loin pour un rendu du visage se rapprochant le plus possible de la r&#233;alit&#233;. 
 Le maillot des joueurs b&#233;n&#233;ficiera enfin d&#8217;une animation et d&#8217;un mouvement  ind&#233;pendant , ce qui permettra de le saisir pour g&#234;ner l&#8217;adversaire. En contrepartie, les joueurs devraient se montrer plus  r&#233;actifs  par rapport au ballon et ne pas attendre de toucher celui-ci pour se positionner correctement. 
 On attendra bien &#233;videmment de voir tout &#231;a en vid&#233;o, mais il est rassurant de voir que  Konami  ne l&#226;che pas le morceau et cherche encore et toujours &#224; am&#233;liorer son jeu pour rester dans la comp&#233;tition face &#224;  FIFA . 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
