<document>
	<date>2013-03-26</date>
        <title>D&#233;bloquez le mode 1999 de Bioshock Infinite</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioshock Infinite</tag>
                <tag>Irrational Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Niveau de difficult&#233; r&#233;serv&#233; aux puristes, le mode  1999  de  Bioshock Infinite  ne peut normalement &#234;tre d&#233;bloqu&#233; qu&#8217;une fois le jeu termin&#233;. Il existe cependant un moyen pour &#171;&#160;profiter&#160;&#187; de ce mode ardu d&#232;s votre premi&#232;re partie. 
 more 
 Vous l&#8217;aurez peut-&#234;tre devin&#233;, il suffit de rentrer le fameux  Konami Code  pour d&#233;bloquer la difficult&#233; 1999. Attention toutefois, ce mode propose un challenge tr&#232;s  old-school  : reprenant les crit&#232;res des anciens jeux o&#249; le joueur choisissait son &#233;quipement au d&#233;but du jeu sans possibilit&#233; ult&#233;rieure d&#8217;en changer, celui-ci se montre particuli&#232;rement cruel. 
 Vous serez ainsi limit&#233; &#224; un certains nombres de pouvoirs durant l&#8217;ensemble du jeu, et il vous sera  impossible  de revenir sur vos d&#233;cisions. Mieux (ou pire ?) encore, si votre personnage ne dispose pas des ressources suffisantes pour &#234;tre ramen&#233; &#224; la vie, votre mort sera synonyme de  Game Over  imm&#233;diat&#8230; un choix que  Ken Levine  admet avoir fait au vu des retours des joueurs : 
 Dans le sondage que nous avions men&#233; sur notre site, 96,4% des joueurs indiquaient que les choix des am&#233;liorations d&#8217;armes et de plasmides avait enrichi leur exp&#233;rience, mais 65,8% pr&#233;cisaient que rendre ces choix permanents aurait permis au jeu d&#8217;&#234;tre encore meilleur. 
 
 Autant dire que si vous d&#233;cidez de jouer en mode 1999 (dont le nom est une r&#233;f&#233;rence &#224;  System Shock ), mieux vaut prendre le temps de peser vos d&#233;cisions&#8230; 
Pour rappel, le  Konami Code  est le suivant : haut, haut, bas, bas, gauche, droite, gauche, droite, B, A (remplacez par O, X les deux derniers sur Playstation). 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
