<document>
	<date>2015-04-07</date>
        <title>La Team Meat voudrait tr&#232;s fort que Meat Boy soit dans Super Smash Bros.</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Cave Story</tag>
                <tag>Ind&#233;</tag>
                <tag>Nintendo</tag>
                <tag>Super Meat Boy</tag>
                <tag>Super Smash Bros. Wii U</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis que Nintendo  a ouvert les votes  pour que les joueurs choisissent un personnage &#224; int&#233;grer dans Super Smash Bros. c&#8217;est un peu la f&#234;te au kiwi du c&#244;t&#233; des ind&#233;s qui proposent tout et n&#8217;importe quoi. 
 
 more 
 C&#8217;est un peu vain, mais m&#234;me les plus l&#233;gitimes s&#8217;y mettent. Parmis lesquels la  Team Meat  qui souhaiterait voir dans le jeu  Meat Boy . 
 This would be pretty amazing&#8230;make it happen. Go vote!!  https://t.co/KGYU2yHLZg   pic.twitter.com/yEmlwbiRu5 
 &#8212; Team Meat (@SuperMeatBoy)  5 Avril 2015 
 
 
 Il faut dire que c&#8217;est une lubie que McMillen et Refenes avaient  depuis un long moment . Pour eux, voir le morceau de bidoche dans le cross-over de Nintendo aurait &#233;t&#233; une raison suffisante de d&#233;velopper pour la firme Kyoto&#239;te.  
 Mais la semaine derni&#232;re, vous aviez &#233;galement  Nicalis  qui proposait le h&#233;ros de  Cave Story . Et ne vous m&#233;prenez pas, J&#8217;adore  Cave Story , mais alors je me demande bien qui cela peut bien int&#233;resser d&#8217;en voir le h&#233;ros dans  Super Smash Bros . 
 Do you play Smash Bros? Do you love  @CaveStory ? Then  #VoteforQuote !  https://t.co/l1wJRVUW8e   pic.twitter.com/QXdeOTsM4p 
 &#8212; Nicalis, Inc. (@nicalis)  2 Avril 2015 
 
 
 D&#8217;autres ind&#233;s encore moins connus proposent &#233;galement leurs persos au vote. Il y a quand m&#234;me plus de chances que &#231;a soit Waluigi, Daisy, une Inkling ou Bayonetta au final. Je dis &#231;a, je ne dis rien. 
 Et n&#8217;oubliez pas de voter  Robot Jean Valjean  svp. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
