<document>
	<date>2013-08-04</date>
        <title>[QuakeCon 2013] id Software, ou l&#8217;art de vendre du r&#234;ve sans ne rien dire</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bethesday</tag>
                <tag>Doom 4</tag>
                <tag>FPS</tag>
                <tag>ID Software</tag>
                <tag>QuakeCon</tag>
                <tag>Rage</tag>
                <tag>Tim Willits</tag>
                <tag>Wolfenstein : The New Order</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En marge  des annonces piquantes de John Carmack , lors de la  QuakeCon 2013 , le co-fondateur d&#8217;id Software,  Tim Willits , a assur&#233; que  Doom 4  &#233;tait toujours en d&#233;veloppement, et que la licence  Rage  pourrait bien revoir le jour&#8230; un jour. 
 more 
 
 Rage 
 
 Chez id Software, il semble qu&#8217;on ne soit plus &#224; un report pr&#232;s concernant  Doom 4 , mais l&#8217;intention y est plus que jamais, &#224; en croire Willits. Annonc&#233; lors de la  QuakeCon 2007 , recompos&#233; en 2011, Doom 4 se fait attendre. Mais Tim Willits l&#8217;a pr&#233;cis&#233; encore une fois,  toutes les ressources du studio sont allou&#233;s &#224; ce projet . On devrait donc &#234;tre rassur&#233;. On ne l&#8217;est pas plus que d&#8217;habitude. 
 Concernant la licence Rage, c&#8217;est encore Tim Willits qui est mont&#233; au cr&#233;neau, d&#233;clarant &#224;  Joystiq  que 1)  la licence n&#8217;est pas morte . 2) l&#8217;&#233;quipe est fi&#232;re d&#8217;avoir cr&#233;er Rage, d&#8217;avoir b&#226;ti cet univers, d&#8217;avoir d&#233;velopp&#233; cette technologie. 3) tout a &#233;t&#233; pens&#233; pour que le studio (et les joueurs, on suppose) puisse replonger facilement dans cet univers si l&#8217;on voulait d&#233;velopper une suite. 
 Ils sont forts chez id, quand m&#234;me ! 
 En passant, on vous rappelle que  Wolfenstein : The New Order , d&#233;velopp&#233; par Machinegames et pr&#233;sent&#233; lui aussi lors de la  QuakeCon , a &#233;t&#233; repouss&#233; &#224; 2014, tout simplement parce que  le jeu n&#8217;&#233;tait pas encore assez bon . 
 Question ! Croyez-vous encore aux licences de chez id ? Peut-&#234;tre ont-elles tout simplement fait leur temps ? 
 &#160; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
