<document>
	<date>2013-08-23</date>
        <title>PAL : Quel est votre jeu de la gamescom ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gamescom</tag>
                <tag>gamescom 2013</tag>
                <tag>PAL</tag>
                <tag>PS4</tag>
                <tag>Rime</tag>
                <tag>The Witcher 3</tag>
                <tag>Titanfall</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Notre reporter de l&#8217;extr&#234;me rentre &#224; peine de la  gamescom , et s&#8217;appr&#234;te &#224; partager avec vous ses meilleures impressions. En attendant, on vous donne les trois jeux du salon qui nous ont tap&#233; dans l&#8217;&#339;il. 
 more 
 
 Fabio  semble avoir &#233;t&#233; conquis par  Titanfall , le fps futuriste d&#8217;Electronic Arts pr&#233;vu sur Xbox One (et PC). En plus de ses tr&#232;s beaux graphismes, il a trouv&#233; le  gameplay nerveux  et l&#8217;ensemble  &#171;&#160;&#233;lectrique&#160;&#187; . Ce fut apparemment un de jeux tr&#232;s marquants de cette gamescom, mais l&#8217;int&#233;ress&#233; vous rapportera plus de d&#233;tails ce weekend. 
 &#160; 
 
 Kocob&#233; a &#233;t&#233; charm&#233; par  Rime , pr&#233;sent&#233; comme une exclu  PS4  lors de la conf&#233;rence Sony. Ce titre en cel-shading adopte une esth&#233;tique qui rappelle fortement  ICO , consid&#233;r&#233; &#224; juste titre comme un chef-d&#8217;oeuvre du jeu vid&#233;o. On n&#8217;en sait pas encore beaucoup, mais ce titre nous  intrigue  dans le bon sens. 
 &#160; 
 
 Si le  &#171;&#160;Levolution&#160;&#187;  (quel mot barbare) de  Battlefield 4  promet beaucoup, le monde ouvert (qui a &#233;t&#233; partiellement d&#233;voil&#233;) de  The Witcher 3  a l&#8217;air tellement passionnant qu&#8217;on ne peut pas le passer sous silence. C&#8217;est simple, tous les aspects du deuxi&#232;me &#233;pisode semblent avoir &#233;t&#233; am&#233;lior&#233;s.  Graphisme, profondeur de jeu, univers mature &#8230; Je n&#8217;en peux plus d&#8217;attendre (et Pierre aussi). 
 Quel a &#233;t&#233; votre jeu de la gamescom ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
