<document>
	<date>2013-08-06</date>
        <title>[Interview] Louis-Pierre Pharand &#8211; Directeur cr&#233;atif de The Mighty Quest for Epic Loot</title>
        <author>Henri</author>
        <tags_set>
                <tag>Interview</tag>
                <tag>Mighty Quest for Epic Loot</tag>
                <tag>PC</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec ses airs de  Dungeon Keeper  revisit&#233;,  The Mighty Quest for Epic Loot  est un  free-to-play  qui semble vou&#233; &#224; un bel avenir. Nous avons pos&#233; quelques questions &#224; Louis-Pierre Pharand, directeur cr&#233;atif du jeu, pour comprendre quelles sont les cl&#233;s qui permettent de d&#233;velopper&#160; un bon  free-to-play . 
 more 
 
 Quelle est la diff&#233;rence majeure quand on travaille sur un  free-to-play  et quand on travaille sur un jeu au mod&#232;le plus traditionnel ? 
 Louis-Pierre Pharand : La diff&#233;rence majeure, c&#8217;est qu&#8217;un  free-to-play  ne s&#8217;arr&#234;te jamais. On le d&#233;veloppe constamment. C&#8217;est du 100% online, l&#8217;implication et la r&#233;tention des joueurs d&#233;pendent enti&#232;rement de la capacit&#233; de l&#8217;&#233;quipe &#224; faire vivre et &#233;voluer le jeu constamment. 
 Quels sont les plus gros challenges quand on d&#233;veloppe un  free-to-play  ? Par exemple, comment arrive-t-on &#224; cr&#233;er une bonne courbe de progression ? Comment jauge-t-on tout &#231;a ? 
 L-P. P. : Ces challenges sur la courbe de progression existent avec tous les jeux. Sur un  free-to-play , on utilise des phases test (alpha et beta) pour affiner. La diff&#233;rence avec un jeu classique, c&#8217;est que ces phases sont forc&#233;ment  live  et qu&#8217;elles b&#233;n&#233;ficient donc d&#8217;une implication forte de la communaut&#233;. 
 Pour la dur&#233;e de vie, toute la beaut&#233; de Mighty Quest repose fondamentalement sur du contenu cr&#233;&#233; par les joueurs. L&#8217;&#233;quipe travaille donc essentiellement &#224; d&#233;finir les outils de cr&#233;ation les plus efficaces et ludiques possibles. L&#8217;autre aspect vital est la comp&#233;tition. Il faut donc &#233;videmment offrir aux joueurs les meilleurs moyens de s&#8217;affronter, mais aussi de se provoquer et de se lancer des d&#233;fis. 
 
 Est-ce qu&#8217;il n&#8217;y a pas la tentation de sortir des fonctionnalit&#233;s pas tout &#224; fait termin&#233;es, ou pas encore bien test&#233;es, en sachant qu&#8217;on pourra revenir dessus plus tard ? 
 L-P. P. : Non, une nouvelle fonctionnalit&#233; doit &#234;tre test&#233;e et re-test&#233;e avant d&#8217;&#234;tre publi&#233;e. Ce qu&#8217;on va faire ensuite, c&#8217;est l&#8217;&#233;quilibrage. On se sert beaucoup des statistiques et il est &#233;vident que les joueurs repr&#233;sentent un &#233;chantillon plus large et plus repr&#233;sentatif que nos testeurs ! 
 Comment trouve-t-on de nouvelles id&#233;es ? Comment prend-on du recul ? Vous faites des r&#233;unions r&#233;guli&#232;rement ? Vous avez un carnet, un tableau, sur lesquels vous notez des id&#233;es qui pourraient &#234;tre utilis&#233;es ? 
 L-P. P. : Dans une &#233;quipe comme la n&#244;tre, il y a beaucoup d&#8217;id&#233;es. Beaucoup trop ! Nous faisons vraiment en sorte que les id&#233;es puissent venir de n&#8217;importe qui, le gros du travail c&#8217;est ensuite de faire le tri, de choisir celles qui respectent la vision du jeu ou l&#8217;enrichissent. Elles peuvent survenir en r&#233;union, par mail, autour de la machine &#224; caf&#233;&#8230; Et depuis que le jeu est live, on peut rajouter &#224; tout &#231;a les id&#233;es de la communaut&#233;. 
 
 Je suppose qu&#8217;il y a beaucoup de contacts et de feedbacks avec les communaut&#233;s de joueurs. Avez-vous quelqu&#8217;un responsable de noter toutes les consid&#233;rations des joueurs ? Est-ce que vous vous en servez ensuite ?  
 L-P. P. : Oui, nous avons une  community manager  d&#233;di&#233;e &#224; 100% au jeu et d&#8217;autres qui &#339;uvrent sur plusieurs jeux. Ils font r&#233;guli&#232;rement des rapports o&#249; ils organisent et synth&#233;tisent le feedback de la communaut&#233;. Nous allons aussi nous-m&#234;me &#233;norm&#233;ment sur les forums. Si vous visitez ceux du site  http://www.themightyquest.com/fr , vous verrez par exemple r&#233;guli&#232;rement des interventions directes de notre  lead game designer  ou de notre  lead programmer . C&#8217;est enrichissant (et dr&#244;le) des deux c&#244;t&#233;s. 
 &#160; 
 Est-ce qu&#8217;il n&#8217;y a pas dans le  free-to-play  quelque chose d&#8217;un peu frustrant pour le joueur &#8211; il n&#8217;y a pas de v&#233;ritable but : l&#8217;histoire ne s&#8217;arr&#234;te jamais ! mais aussi pour le d&#233;veloppeur ? Comment fait-on face &#224; la lassitude qui peut s&#8217;installer apr&#232;s quelques mois ? 
 
 L-P. P. : Je ne pense pas qu&#8217;il y ait une frustration li&#233;e &#224; cela, et je ne pense pas que ce soit une question sp&#233;cifique au  free-to-play . Les jeux multijoueurs sont tous soumis aux m&#234;mes d&#233;fis. C&#8217;est &#224; notre &#233;quipe de faire &#233;voluer le jeu constamment en renouvelant les outils de cr&#233;ation que l&#8217;on donne aux joueurs et en ajoutant du contenu sans cesse. Y-a-t-il une fin &#224; l&#8217;histoire ? Non, le but est de s&#8217;amuser avec ses amis ou des inconnus et l&#8217;histoire c&#8217;est celle que les joueurs construisent ensemble. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
