<document>
	<date>2015-03-12</date>
        <title>Si vous mourez dans ce jeu, c&#8217;est fini, vous ne pourrez plus jamais y jouer</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Ind&#233;</tag>
                <tag>PC</tag>
                <tag>Upsilon Circuit</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Upsilon Circuit cherche &#224; inventer le concept de perma permadeath. La mort perma-permanente. 
 
 more 
 La  PAX  est un &#233;v&#233;nement qui laisse la part belle aux nouvelles id&#233;es et &#224; la sc&#232;ne ind&#233;pendante. Et si le concept de permadeath, propre aux rogue likes, est d&#233;j&#224; une m&#233;canique de jeu plut&#244;t hardcore, celle de perma permadeath telle que la d&#233;crit  Upsilon Circuit  semble encore plus folle. 
 Upsilon Circuit  est un action RPG en vue isom&#233;trique, un peu &#224; la  Diablo , ou 8 personnes jouent ensemble pour casser du monstre dans des donjons. Mais quand je vous dis que 8 personnes jouent, c&#8217;est 8 personnes&#8230; dans le monde. L&#8217;autre caract&#233;ristique in&#233;dite, c&#8217;est que si l&#8217;un des joueurs meurt dans le jeu, il c&#232;de sa place et il ne pourra plus jamais rejouer. Perma permadeath. 
 Le jeu se jouera en r&#233;alit&#233; sous deux angles distincts. L&#8217;angle des joueurs qui sont aux commandes, les fameux 8 joueurs, et l&#8217;angle du public, des spectateurs, qui assisteront &#224; la partie sans pourvoir interagir directement. Cependant, les points d&#8217;exp&#233;riences et autres objets ne pourront pas &#234;tre d&#233;pens&#233;s par les 8 joueurs, mais bien par le public lui-m&#234;me. 
 Dit simplement, le public est &#224; la fois ma&#238;tre du jeu, strat&#232;ge, juge et jury. 
 
 Je ne sais pas comment un tel jeu peut esp&#233;rer &#234;tre viable &#233;conomiquement parlant, mais il ne faut douter de rien. De plus le concept est assez intrigant pour qu&#8217;on ait envie de voir ce que &#231;a va donner. 
 En tout cas, cette histoire me rappelle le genre d&#8217;interaction qu&#8217;on pouvait avoir pendant  Twitch Plays Pok&#233;mon . Et le c&#244;t&#233; perma permadeath, me rappelle  One Chance , un petit jeu Flash o&#249;, de la m&#234;me mani&#232;re, il n&#8217;est possible de jouer qu&#8217;une seule fois. 
 &amp;gt; Via  Kotaku 
&amp;gt;  Site officiel 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
