<document>
	<date>2013-08-06</date>
        <title>GTA V : Un savant melting-pot des jeux Rockstar ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>Manhunt</tag>
                <tag>Midnight Club</tag>
                <tag>Red Dead Redemption</tag>
                <tag>Rockstar</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sortie de  GTA V  approche, et on commence &#224; y voir un peu plus clair sur le  best-seller  de Rockstar. Cette vid&#233;o nous permet de constater en image les diff&#233;rentes influences de cette suite tr&#232;s attendue. 
 more 
 C&#8217;est un youtubeur du nom de  FunWithGuru  qui s&#8217;est mis en t&#234;te de pointer toutes les similarit&#233;s qu&#8217;il y avait entre   GTA V  et tous les autres titres de la firme. Si on savait d&#233;j&#224; que les phases de shoot s&#8217;inspiraient du r&#233;cent  Max Payne 3 , mais aussi de  Red Dead Redemption , le cr&#233;ateur de la vid&#233;o &#233;voque aussi des titres comme  Midnight  Club  ou  Manhunt  ! 
 
 Les phases de conduite ressemblent un peu plus &#224; un jeu de course arcade, &#224; l&#8217;image du tr&#232;s bon  Midnight Club . La vid&#233;o indique &#233;galement un radar similaire &#224; celui pr&#233;sent dans  Manhunt , un jeu &#224; la crois&#233;e des genres, qui a marqu&#233; des milliers de  gamers . Ce dernier point est d&#233;j&#224;  moins &#233;vident , &#233;tant donn&#233; que les radars se ressemblent dans tous les jeux de la firme. 
 Quoi qu&#8217;il en soit, Rockstar semble avoir &#233;cout&#233; les fans, puisque le studio a pioch&#233; dans  le meilleur  de ses pr&#233;c&#233;dentes productions. Les  nouveaut&#233;s  devraient toutefois &#234;tre au rendez-vous. 
 Il nous tarde ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
