<document>
	<date>2013-08-01</date>
        <title>[The Last of Us] Naughty Dog a confirm&#233; l&#8217;arriv&#233;e du premier lot de DLC pour cet &#233;t&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Naughty Dog</tag>
                <tag>PS3</tag>
                <tag>The Last Of Us</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bruce Straley , d&#233;veloppeur chez  Naughty Dog , a confirm&#233; sur  Reddit  l&#8217;arriv&#233;e en ao&#251;t d&#8217; une premi&#232;re vague de DLC  pour  The Last of Us . more 
 
 Ce que l&#8217;on sait pour le moment, c&#8217;est que les d&#233;veloppeurs de chez Naughty Dog travaillent pour le moment sur un DLC qui se joue en solo. Des personnages du jeu devraient revenir &#224; cette occasion. 
 Vous en saurez bient&#244;t plus sur les premi&#232;res arriv&#233;es de DLC. 
Vous en entendrez parler ce mois-ci. 
 
 Le rythme des publications choisi par le d&#233;veloppeur sera copi&#233; sur le mod&#232;le des  season pass  avec  un DLC pour le mode solo  accompagn&#233; de  deux ajouts pour le mode multijoueur . 
 De quoi satisfaire les tr&#232;s nombreux joueurs qui se sont laiss&#233; tenter par l&#8217;aventure de Joel et d&#8217;Ellie. Le jeu, d&#8217;apr&#232;s les derniers chiffres, s&#8217;est &#233;coul&#233; &#224;  2.8 millions d&#8217;exemplaires  dans le monde. Un juste destin pour un tr&#232;s bon jeu ( que nous avons nous-m&#234;me test&#233; pour vous ). 
 Qui sait ? Peut-&#234;tre que &#231;a sera l&#8217;occasion de suivre les aventures de  Marlene , la chef des Lucioles, qui a fait le m&#234;me voyage que les deux h&#233;ros de son c&#244;t&#233;. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
