<document>
	<date>2013-08-28</date>
        <title>Un Call of Duty chaque ann&#233;e, parce que VOUS le voulez bien ! [Oui, VOUS !]</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty</tag>
                <tag>COD</tag>
                <tag>Eric Hirshberg</tag>
                <tag>Ghosts</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Eric Hirshberg  (Activision) et  Eurogamer  ont papot&#233; ensemble de la licence  Call of Duty , de son succ&#232;s et de la fr&#233;quence de sortie de ses &#233;pisodes. Et Eric, ben il dit que Call of Duty est devenue une licence annuelle parce que les joueurs le veulent bien. Il est comme &#231;a Eric. 
 more 
 
 On veut bien le croire, oui. On peut critiquer la licence d&#8217;Activision tant que l&#8217;on veut, comment pourrait-on dire &#224; ses g&#233;niteurs d&#8217;arr&#234;ter de nous servir la m&#234;me soupe chaque ann&#233;e depuis bient&#244;t 10 ans alors m&#234;me que la s&#233;rie se vend camion-citerne ?  Une gageure . 
 C&#8217;est avec cet argument-l&#224;, logique, qu&#8217;Eric Hirshberg d&#233;fend la sortie annuelle d&#8217;un nouvel &#233;pisode. 
 Il semble que nous avons trouv&#233; un bon &#233;quilibre entre la cadence de sortie et l&#8217;app&#233;tit des joueurs. Il y une r&#233;elle demande, de l&#8217;excitation &#224; chaque sortie. Ensuite les joueurs jouent toute l&#8217;ann&#233;e. Notre communaut&#233; n&#8217;a jamais &#233;t&#233; aussi grande qu&#8217;aujourd&#8217;hui. 
 
 Pour Eric Hirshberg, l&#8217;atout de la s&#233;rie r&#233;side notamment dans la collaboration et le roulement entre les deux studios de d&#233;veloppement,  Infinity Ward et Treyarch . 
 La possibilit&#233; d&#8217;alterner entre nos studios est une des cl&#233;s du succ&#232;s de la licence. Vous avez au sein de ces studios des personnes cr&#233;atives d&#8217;une grande volont&#233; et ma&#238;tres de leurs choix. Il y a comme une saine concurrence entre les deux studios. Il y a ce d&#233;sir de ne pas faire la m&#234;me chose chaque ann&#233;e, de ne pas s&#8217;endormir, et c&#8217;est pareil dans la communaut&#233; de joueurs. Globalement, notre fonctionnement semble &#234;tre bon. 
 
 Est-ce que nous r&#226;lons apr&#232;s Call of Duty pour r&#226;ler apr&#232;s Call of Duty ?  &#202;tes-vous d&#8217;accord avec Eric Hirshberg ? Nous avons tendance &#224; l&#8217;&#234;tre, ou du moins, nous arrivons &#224; comprendre sa logique. Selon  John Gibson , pr&#233;sident de Tripwire (Red Orchestra 2), cette politique et le style tr&#232;s grand public de  CoD  aurait malgr&#233; tout ruin&#233; une g&#233;n&#233;ration de joueurs de FPS. On en discutait  ici , rappelez-vous. 
 Le prochain &#233;pisode,  Call of Duty : Ghosts  sortira le 5 novembre prochain. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
