<document>
	<date>2013-08-08</date>
        <title>[Mercato] John Carmack rejoint Oculus VR, mais travaille encore avec id Software</title>
        <author>Henri</author>
        <tags_set>
                <tag>Doom</tag>
                <tag>John Carmack</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
                <tag>Quake</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est officiel, le papa de  Doom et Quake  rejoint l&#8217;&#233;quipe de l&#8217; Oculus Rift , mais continue de travailler avec  id Software . L&#8217;homme nomm&#233; au poste de directeur technique semble plus qu&#8217;enthousiaste. 
 more 
 
 John Carmack, &#224; droite. 
 
 L&#8217;arriv&#233;e de  John Carmack  dans l&#8217;&#233;quipe de l&#8217;Oculus Rift ne s&#8217;est pas faite sans  &#233;loges , et le communiqu&#233; de presse de l&#8217;entreprise le prouve : 
 &#171; John est un des esprits les plus brillants de notre g&#233;n&#233;ration. C&#8217;est un pionnier, un visionnaire et une l&#233;gende dans l&#8217;industrie. Il y peu de personnes dans le monde qui peuvent contribuer au futur de l&#8217;Oculus Rift autant que John Carmack. &#187; 
 
 Oculus VR  vient d&#8217;ailleurs d&#8217;ouvrir un nouveau studio &#224;  Dallas , dont Carmack sera le directeur. Ce dernier a &#233;galement montr&#233; son engouement concernant le  Rift  : 
 &#171; C&#8217;est un moment tr&#232;s sp&#233;cial. Je pense qu&#8217;Oculus VR aura un impact immense dans les ann&#233;es &#224; venir, mais les gens qui travaillent aujourd&#8217;hui sont des pionniers. Ce paradigme, que tout le monde prendra pour acquis dans quelques ann&#233;es, se cr&#233;e aujourd&#8217;hui. Surement par les gens qui lisent ce message.&#160;&#187; 
 
 &#171;Tout n&#8217;est pas fait. Il reste &#233;norm&#233;ment de travail en amont, et des probl&#232;mes dont nous ne connaissons pas encore l&#8217;existence, mais j&#8217;ai h&#226;te de travailler dessus. &#199;a va &#234;tre g&#233;nial.&#187; 
 
 Une nouvelle qui ne semble pas &#233;tonner ses coll&#232;gues d&#8217; id Software  (dont il est un des  fondateurs ). Depuis toujours, Carmack exprimait le souhait de travailler sur un syst&#232;me similaire &#224;  l&#8217;Holodeck  de Star Trek, afin de l&#8217;impl&#233;menter dans ses jeux. Mais notre cher John ne quitte pas son studio pour autant.  Bethesda  a tenu &#224; clarifier la situation pour les plus  inquiets  : 
 &#171; Cela fait un moment que John est int&#233;ress&#233; par l&#8217;Oculus Rift, et qu&#8217;il veut passer du temps sur le projet. Mais l&#8217;expertise technique qu&#8217;il apportait aux jeux en cours de d&#233;veloppement n&#8217;est pas affect&#233;e.&#187; 
 Des d&#233;clarations confirm&#233;es sur les comptes  Twitter  de Carmack et d&#8217;id Software : 
 My time division is now Oculus over Id over Armadillo. Busy busy busy! 
 &#8212; John Carmack (@ID_AA_Carmack)  August 7, 2013 
 
 
 Happy to say  @id_aa_carmack  is not leaving id &amp; will continue to provide leadership for our games in development. 
 &#8212; id Software (@idSoftware)  August 7, 2013 
 
 
 Mr Carmack risque d&#8217;&#234;tre sacr&#233;ment occup&#233; dans les mois &#224; venir ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
