<document>
	<date>2013-08-08</date>
        <title>Xbox One : Un unboxing et trois vid&#233;os de pr&#233;sentation des accessoires</title>
        <author>Henri</author>
        <tags_set>
                <tag>Major Nelson</tag>
                <tag>Microsoft</tag>
                <tag>Unboxing</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sortie de la  Xbox One  approche, et Microsoft vient d&#8217;effectuer un  unboxing  de sa prochaine console de jeu. La firme de Redmond vient &#233;galement de d&#233;voiler trois vid&#233;os qui permettent de mieux observer les accessoires disponibles &#224; la sortie. 
 more 
 
 Larry Hryb, alias Major Nelson 
 
 La vid&#233;o de  l&#8217;unboxing  nous permet de noter que le casque-micro sera bien pr&#233;sent dans le pack. On peut &#233;galement observer les diff&#233;rents ports situ&#233;s &#224; l&#8217;arri&#232;re de la machine, le  c&#226;ble HDMI  fourni, ainsi que la taille de l&#8217; alimentation externe . Petit plus, le logo Xbox, qui fait office de  bouton d&#8217;allumage . 
 
 La seconde vid&#233;o revient en d&#233;tail sur la  manette Xbox One . Pas de gros changements dans la forme, mais une ergonomie qui semble toujours bien pens&#233;e. On note la pr&#233;sence de g&#226;chettes vibrantes, de la croix directionnelle et de joysticks l&#233;g&#232;rement retravaill&#233;s. Elle co&#251;tera  55 euros . 
 
 Le  casque-micro  livr&#233; &#224; l&#8217;achat nous promet un  &#171; son clair &#187; , bien qu&#8217;il ne dispose que d&#8217;une oreillette. Le tout se branche sur la manette et propose diff&#233;rents boutons de r&#233;glage du volume. Il sera vendu  20 &#8364; seul . 
 
 Enfin, la derni&#232;re vid&#233;o nous pr&#233;sente le  kit de rechargement pour la manette . Il sera &#233;quip&#233; d&#8217;une petite  LED  indiquant la fin de la charge, et d&#8217;un c&#226;ble d&#8217;une longueur de trois m&#232;tres. Il co&#251;tera &#233;galement  20 &#8364; . 
 
 Alors, conquis ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
