<document>
	<date>2013-08-19</date>
        <title>[Call of Duty : Ghosts] Votre chien sera plus beau sur PC que sur Xbox One et PS4</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>Call of Duty : Ghosts</tag>
                <tag>COD</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Call of Duty : Ghosts  sera le plus beau CoD que le PC ait pu accueillir. Mieux, du point de vue de la texturisation, la version PC sera plus aboutie que les versions Xbox One et PS4. 
 more 
 
 Que cet &#233;pisode soit le plus beau que le PC ait pu avoir, on serait tent&#233; de r&#233;pondre un &#233;tonn&#233; &#171;&#160;encore heureux&#160;&#187;. Mark Rubin, producteur ex&#233;cutif du titre, a expliqu&#233; &#224;  Kotaku  que les pr&#233;c&#233;dentes versions PC utilisaient les m&#234;mes  assets  que les versions Xbox 360 et PS3, alors que celle-ci se servira d&#8217; assets  PC. Plus int&#233;ressant, le fait que, du point de vue des textures,  la version PC devrait m&#234;me &#234;tre un ton au dessus des versions Xbox One et PS4 .  
 Bon, m&#234;me si &#231;a ne changera probablement rien au choix de la plateforme lors de l&#8217;achat du jeu, c&#8217;est une bonne nouvelle pour les joueurs PC, qui pour une fois ne se sentiront pas l&#233;s&#233;s avec un portage &#224; l&#8217;arrache. Et qui pourront admirer le chien virtuel le plus textur&#233; de la plan&#232;te jeu vid&#233;o.  
 Ghosts sortira le 5 novembre sur 360, PS3, Wii U et PC, et sur Xbox One et PS4 lors de leurs sorties respectives. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
