<document>
	<date>2015-04-07</date>
        <title>Le Tomb Raider de 2013 vient donc de devenir le plus vendu des Tomb Raider</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Crystal Dynamics</tag>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce reboot d&#8217;une des franchises les plus embl&#233;matiques des ann&#233;es 90 est donc un succ&#232;s plus que retentissant. 
 
 more 
 Ils ont raison d&#8217;&#234;tre contents chez  Crystal Dynamics . Car ce  Tomb Raider , en r&#233;ussissant &#224; faire 8,5 Risolis ( 8,5 millions de copies  vendues en langage Journal du Gamer), s&#8217;affirme maintenant comme &#233;tant le  Tomb Raider  le plus vendu de tous les temps. Le pr&#233;c&#233;dent &#233;tait  Tomb Raider 2  qui s&#8217;&#233;tait vendu &#224; 8 millions d&#8217;exemplaires. 
 En plus de sa sortie initiale sur Xbox 360 et PS3 en 2013, le jeu b&#233;n&#233;ficie r&#233;guli&#232;rement de bonnes soldes sur Steam et a &#233;galement profit&#233; d&#8217;une r&#233;&#233;dition sur Xbox One et PS4 dans une version Definitive Edition. 
 Sur son  Tumblr  d&#233;di&#233; &#224; la licence,  Crystal Dynamics  a d&#233;cid&#233; de publier une dizaine de concept arts in&#233;dits datant d&#8217;un stade pr&#233;coce du d&#233;veloppement du jeu. C&#8217;est d&#8217;ailleurs int&#233;ressant de voir &#224; quel point le jeu a &#233;volu&#233; de ces illustrations vers la version finale. 
 
 
 Le prochain jeu de la s&#233;rie,  Rise of the Tomb Raider , est pr&#233;vu en exclusivit&#233; temporaire sur  Xbox One  pour un encore vague  fin 2015 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
