<document>
	<date>2013-08-26</date>
        <title>Top 5 des jeux en noir et blanc</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Escape Plan</tag>
                <tag>Limbo</tag>
                <tag>Mad World</tag>
                <tag>noir et blanc</tag>
                <tag>PS3</tag>
                <tag>The Unfinished Swan</tag>
                <tag>top 5</tag>
                <tag>Wii</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  noir et le blanc  ne sont pas consid&#233;r&#233;s comme des couleurs &#224; proprement parler. Ce type de traitement se retrouve pourtant dans toutes les formes d&#8217;art. Et le jeu vid&#233;o n&#8217;y &#233;chappe &#233;videmment pas. Voici un  top 5  des titres qui n&#8217;ont pas eu besoin de couleurs pour nous &#233;merveiller. 
 more 
 
 5/Les M&#233;saventures de P.B. Winterbottom 
 Les M&#233;saventures de P.B. Winterbottom ne porte pas seulement un des titres de jeu les plus longs de la plan&#232;te jeu vid&#233;o, il a aussi pour lui une  direction artistique  de tr&#232;s bon go&#251;t. Ce jeu de plateformes/puzzle est sorti sur  Xbox 360  et  PC  il y a d&#233;j&#224; trois ans, mais on vous le recommande encore chaudement (4 euros sur Steam). 
   
 4/Escape Plan 
 Le  die &amp; retry  se pr&#234;te particuli&#232;rement bien au noir et blanc ! Escape Plan est un des tout premiers titres de la PS Vita (disponible en t&#233;l&#233;chargement). Il est &#233;galement un des seuls &#224; r&#233;ellement utiliser les  capacit&#233;s tactiles  de la portable.  Lil et Laarg  forme un duo de h&#233;ros attachants, aux prises avec un complexe truff&#233; de pi&#232;ges redoutables.  Une tr&#232;s bonne pioche ! 
 
 3/The Unfinished Swan 
 The Unfinished Swan ne dure qu&#8217;une poign&#233;e d&#8217;heures, mais c&#8217;est un titre dont on se rappelle ais&#233;ment. Aux prises avec un monde d&#8217;un  blanc immacul&#233;  (bon il y a un peu de couleur apr&#232;s), le joueur projette des  billes d&#8217;encre noire  &#224; l&#8217;aide du  PS Move  pour &#233;clabousser le d&#233;cor, et trouver son chemin. Une id&#233;e simple, port&#233;e par une histoire po&#233;tique et apaisante. Un r&#234;ve monochrome h&#233;las exclusivement disponible sur  PS3 . 
 
 2/Limbo 
 En voil&#224; un dont la direction artistique ne risque pas de tomber dans les limbes. Limbo est un petit bijou pour les yeux autant qu&#8217;il est une torture pour le c&#339;ur. Le  die &amp; retry  2D des studios Playdead, sorti sur XBLA, PSN, PC et iOS a d&#8217;ailleurs remport&#233; (entre autres)  le prix de l&#8217;Excellence en Art Visuel  lors de la 13e &#233;dition du  Independent Games Festival . 
 
 1/MadWorld 
 Mad World n&#8217;est pas seulement le nom d&#8217;une chanson de  Tears for Fears , c&#8217;est aussi l&#8217;un des meilleurs jeux sorti sur  Wii , en 2009. Le jeu de  Platinum Games  allie graphismes stylis&#233;s &#224; la Franck Miller, OST de dingue, humour noir et gameplay survolt&#233; &#224; la Wiimote (qui simule une tron&#231;onneuse).  Du tr&#232;s lourd . 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
