<document>
	<date>2013-08-26</date>
        <title>[Les vraies questions] Alors ? Cette gamescom 2013 est-elle un succ&#232;s ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>gamescom 2013</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La gamescom n&#8217;est pas seulement le deuxi&#232;me salon du jeu vid&#233;o du monde. C&#8217;est aussi et surtout le premier salon vid&#233;oludique grand public au monde. more 
 
 Et cette ann&#233;e encore, beaucoup de monde est venu &#224; Cologne pour essayer les jeux &#224; venir dans les prochains mois. C&#8217;&#233;tait &#233;galement le premier vrai contact entre les joueurs et les prochaines consoles, Xbox One et PS4. C&#8217;est ainsi logiquement que le salon a enregistr&#233; une hausse de sa fr&#233;quentation. 
 Ainsi&#160;: 
 
 Plus de  340&#160;000 personnes  se sont press&#233;es dans les all&#233;es de la convention  (contre 275&#160;000 en 2012) . 
 Environ  30&#160;000 professionnels  du milieu &#233;taient pr&#233;sents  (contre 24&#160;500 en 2012) . 
 Parmi les visiteurs,  88 pays &#233;taient repr&#233;sent&#233;s   (contre 83 en 2012) . 
 Le salon comportait  635 exposants  venant de  40 pays diff&#233;rents   (contre 600 en 2012) . 
 400 jeux ont &#233;t&#233; pr&#233;sent&#233;s pour la premi&#232;re fois  &#224; la gamescom 2013  (contre 330 en 2012) . 
 Et  6 000 journalistes  (dont  Fabio  qui est revenu avec un bide, je ne vous raconte pas) venant de  61 pays  ont couvert l&#8217;&#233;v&#233;nement  (conte&#160;5 200 en 2012) . 
 
 Le salon, sans avoir &#233;t&#233; la plus grande gamescom de tous les temps, a tenu ses promesses gr&#226;ce &#224; quelques jeux tr&#232;s impressionnants comme  Titanfall  ou  Dying Light . Je vous invite &#224; lire les comptes rendus du p&#232;re  Fabio  ( ici  et  l&#224; ), qui va vous raconter comment &#231;a se passe, un salon, chez les Teutons. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
