<document>
	<date>2013-08-09</date>
        <title>[Update] Saints Row IV : le pack &#224; 1 million de dollars sera finalement une exclusivit&#233; UK</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>1 million de dollars</tag>
                <tag>hoax</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Saints Row IV</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 [Mise &#224; jour &#8211; 17h26]  L&#8217;&#233;diteur nous a recontact&#233; pour  finalement confirmer l&#8217;existence de ce pack assez incroyable . Il ne sera cependant pas disponible ailleurs qu&#8217;en Angleterre.  
 Dommage, moi qui comptait casser mon PEL pour me payer une petite s&#233;ance de chirurgie esth&#233;tique dans une Lamborghini de l&#8217;espace&#8230; 
 &#8212; 
 Sur le site du revendeur  Game , en Angleterre, est apparue une &#233;trange offre. Pour un million de dollars, vous pouvez acheter un exemplaire de  Saints Row IV  dans sa version  Super Dangerous Wad Wad Edition . Ce dernier serait limit&#233; &#224; un seul et unique exemplaire et comprendrait, entre autres, tenez vous bien&#160;: 
 
 Une s&#233;ance de chirurgie esth&#233;tique 
 Sept nuits dans un h&#244;tel de luxe &#224; Dubai 
 Une Lamborghini Gallardo 
 Une journ&#233;e d&#8217;entrainement &#224; l&#8217;espionnage 
 Un voyage dans l&#8217;espace 
 
 Et j&#8217;en passe. 
 
 Bref, un pack qui joue sur la fibre bling-bling du titre. Mais l&#224; quand m&#234;me&#8230;  
 Du coup, on a quand m&#234;me appel&#233;  Koch Media , la maison m&#232;re de l&#8217;&#233;diteur, pour savoir si ce pack existait vraiment.  La r&#233;ponse est non, il semblerait qu&#8217;il ne s&#8217;agisse que d&#8217;une blague . 
 D&#233;sol&#233; pour Michel, qui a d&#233;j&#224; hypoth&#233;qu&#233; sa maison. 
 Mais rassurez vous, il sera toujours possible de l&#8217;acheter dans sa version  Super Dangerous Wub Wub Edition . Et &#231;a sera d&#233;j&#224; pas mal. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
