<document>
	<date>2013-08-02</date>
        <title>Wolfenstein : The New Order, &#171;&#160;le meilleur des Wolfenstein&#160;&#187;, repouss&#233; &#224; 2014</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Wolfenstein : The New Order</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le FPS  Wolfenstein : The New Order  sortira maintenant en 2014, Machinegames ayant perdu du temps sur le double d&#233;veloppement anciennes-nouvelles consoles et d&#233;sirant soigner son produit comme on soignerait une petite brebis n&#233;e il y a dix minutes. Vous voyez l&#8217;id&#233;e, quoi.  
 more 
 
 Comme souvent chez Bethesda, c&#8217;est Pete Hines du marketing qui s&#8217;est exprim&#233;, ici chez  Polygon . 
 
Travailler en m&#234;me temps sur la nouvelle g&#233;n&#233;ration et la g&#233;n&#233;ration actuelle de consoles a un impact [sur les temps de d&#233;veloppement], vous d&#233;veloppez pour deux supports diff&#233;rents. [&#8230;] Mais la chose la plus importante c&#8217;est que nous avions besoin de peaufiner le jeu. Parce que ce n&#8217;est pas seulement essayer de d&#233;velopper un shooter, c&#8217;est essayer de d&#233;velopper un shooter qui comprend des phases de conduite, des phases narratives, des phases d&#8217;infiltration&#8230; Tous ces aspects doivent &#234;tre excellents.  
 
 Peter Hines conclue en posant ses grosses d&#233;clarations sur la table. 
 Cela doit &#234;tre le meilleur Wolfenstein qui n&#8217;a jamais &#233;t&#233; fait [&#8230;] Il peut avoir le m&#234;me impact historique que Wolfenstein 3D, mais &#234;tre en m&#234;me temps un meilleur jeu.  
 
 Est-ce que vous pensez que&#8230; ?  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
