<document>
	<date>2013-07-15</date>
        <title>Watch Dogs, une future franchise&#8230; pour rentabiliser&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Tony Key</tag>
                <tag>Watch Dogs</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Watch Dogs , comme toutes les nouvelles IP chez Ubisoft, sont pens&#233;es pour devenir des franchises, &#171;&#160;parce que d&#233;velopper un seul jeu co&#251;terait trop cher&#160;&#187; ; voil&#224; en substance ce que raconte Tony Key, le vice pr&#233;sident des ventes et du marketing de l&#8217;&#233;diteur gaulois. 
 more 
 
 Tony Key l&#8217;a d&#233;clar&#233; &#224;  thealistdaily , dans un entretien (partie 1,  ici , partie 2,  l&#224; ) qui traite justement des strat&#233;gies de l&#8217;&#233;diteur fran&#231;ais face aux nouvelles donn&#233;es du march&#233; (utilisation des r&#233;seaux sociaux, r&#233;flexions sur le  free-to-play , marketing sur les nouvelles consoles, etc.). Apr&#232;s avoir pr&#233;cis&#233; plusieurs fois que Watch Dogs &#233;tait un des projets les plus ambitieux que la firme fran&#231;aise ait pu d&#233;velopp&#233;, Tony Key a donc d&#233;clar&#233; que chaque nouvelle IP est &#233;tudi&#233;e pour pouvoir d&#233;velopper des s&#233;ries, dont Watch Dogs. 
 Une des raisons &#233;voqu&#233;es rapidement par Tony Key concerne le co&#251;t d&#8217;un jeu, trop &#233;lev&#233;. Faire une suite, c&#8217;est rentabiliser l&#8217;univers, recycler des id&#233;es, souvent r&#233;utiliser un moteur.&#160; Si l&#8217;argument &#233;conomique peut clore le d&#233;bat tout de suite, on peut n&#233;anmoins se demander si se &#171;&#160;sentir oblig&#233; de penser une licence comme une s&#233;rie avant m&#234;me d&#8217;avoir sorti le premier opus&#160;&#187; est une bonne chose d&#8217;un point de vue cr&#233;atif. 
 Qu&#8217;en pensez-vous ? 
 En passant, le monsieur a &#233;galement d&#233;clar&#233; &#224;  Gamespot  qu&#8217;un  Far Cry 4  allait voir le jour. 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
