<document>
	<date>2013-07-15</date>
        <title>Xbox One : &#171;&#160;Il y a un gros travail &#224; faire sur la communication&#160;&#187; explique Marc Whitten</title>
        <author>Henri</author>
        <tags_set>
                <tag>DRM</tag>
                <tag>Marc Whitten</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il ne faut pas &#234;tre expert en marketing pour admettre que  Microsoft  a rat&#233; sa communication autour de la Xbox One.  Marc Whitten , chef de produit chez Microsoft nous explique que la firme doit absolument travailler cet aspect. 
 more 
 
 Marc Whitten 
 
 La pr&#233;sentation de la Xbox One a fait couler beaucoup d&#8217;encre. Entre les  DRM  finalement enlev&#233;s,  Don Mattrick  nous expliquant qu&#8217;il fallait rester sur sa Xbox 360 ou un Kinect un peu trop curieux, Microsoft a fait de telles erreurs de communication que la pr&#233;sentation de Sony (finalement peu innovante) nous a paru excellente. 
 Il faut se rendre &#224; l&#8217;&#233;vidence, la firme de Redmond va devoir entamer un gros travail pour reconqu&#233;rir le coeur de nombreux fans. Marc Whitten, chef de produit de la Xbox One, a d&#8217;ailleurs expliqu&#233; &#224;  IGN  le nouveau  challenge  auquel il faudra faire face&#160;: 
 &#171;&#160;Nous devons mieux communiquer sur ce que nous faisons, car je pense que nous avons r&#233;alis&#233; quelque chose qui diff&#232;re de ce que les gens ont pu percevoir&#160;&#187; 
 
 
 Microsoft semble avoir compris que les gamers voulaient avoir le choix d&#8217;une console constamment  connect&#233;e ou non &#160;: 
 &#171;&#160;[&#8230;] Alors qu&#8217;on a construit la Xbox One pour le d&#233;mat&#233;rialis&#233;, mais aussi afin de proposer une super exp&#233;rience en ligne, on a r&#233;alis&#233; que les gens voulaient avoir le choix.[&#8230;] On s&#8217;est donc rapproch&#233; du support physique et on a ajout&#233; un mode offline. Cela ne veut pas dire qu&#8217;on s&#8217;&#233;carte de notre vision purement digitale. Cela veut dire que l&#8217;on ajoute ce choix. Franchement, je pense qu&#8217;il faut qu&#8217;on laisse les gens voir comment la console fonctionne, et ce que nous pouvons faire avec. &#187; 
 Cela suffira-t-il &#224; r&#233;conforter les fans de la Xbox One&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
