<document>
	<date>2013-07-10</date>
        <title>[RADIO BI&#200;RE FOOT] Konami nous en apprend un peu plus sur PES 2014</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Football</tag>
                <tag>Konami</tag>
                <tag>PC</tag>
                <tag>PES 2014</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les 4 et 5 juin derniers, l&#8217;&#233;diteur a invit&#233; journalistes et joueurs pour pr&#233;senter  PES 2014  en pr&#233;sence d&#8217;un des producteurs du jeu  Manorito Hosoda . more   
 
 Ces privil&#233;gi&#233;s ont pu essayer  le jeu dans une version finalis&#233;e &#224; 75&#160;%  qui a &#233;t&#233; sensiblement modifi&#233;e par l&#8217;&#233;quipe de d&#233;veloppement apr&#232;s la prise en compte des retours sur une version 70&#160;% pr&#233;sent&#233;e au dernier E3. 
 Dans les nouveaut&#233;s notables&#160;: 
 &#8211; Le temps aura une influence sur le jeu et rendra par exemple les &#233;quipements boueux. 
&#8211; Il y a eu un gros travail sur les animations des gardiens. 
&#8211; Les joueurs pourront changer les &#233;quipes &#224; loisir et entrainer une &#233;quipe nationale dans le mode Master League. 
&#8211; Le jeu sera disponible sur Steam le jour de sa sortie ainsi que d&#8217;autres services en ligne. 
&#8211; Pr&#233;sence d&#8217;un nouveau syst&#232;me pour &#233;viter la triche. 
 Vous pouvez retrouver la liste de toutes les am&#233;liorations sur  le site officiel du jeu .  
 Nous verrons si ces am&#233;liorations et l&#8217;utilisation du Fox Engine permettront &#224; la licence de reprendre l&#8217;avantage dans  le sempiternel duel de bonhomme  que repr&#233;sente l&#8217;affrontement  PES  contre  FIFA . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
