<document>
	<date>2013-07-01</date>
        <title>Minecraft &#233;lev&#233; au rang d&#8217;oeuvre d&#8217;art ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Markus Persson</tag>
                <tag>Minecraft</tag>
                <tag>MoMA</tag>
                <tag>Notch</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Minecraft , le jeu de tous les records, a d&#233;sormais sa place dans un mus&#233;e&#160;! Le c&#233;l&#232;bre  Museum of Modern Art  de New York (couramment appel&#233; MoMA ) va inclure le petit indie ainsi que d&#8217;autres jeux cultes &#224; sa  collection d&#8217;&#339;uvres contemporaines . 
 more 
 
 Voil&#224; une nouvelle qui a du toucher notre cher  Markus &#171;&#160;Notch&#160;&#187; Persson . Minecraft, son c&#233;l&#232;bre jeu de &#171;&#160;bac &#224; sable&#160;&#187; va rentrer dans la liste des oeuvres du MoMA, au c&#244;t&#233; d&#8217;autres softs comme  Pong, Asteroids, Tempest, Yar&#8217;s Revenge et Space Invaders . 
 Des jeux qui ne parlent peut-&#234;tre pas au plus jeunes d&#8217;entre nous, mais sachez que  Canabalt  et  Portal  ont &#233;galement &#233;t&#233; choisis pour leur esth&#233;tique, leur r&#233;flexion et leur gestion du temps et de l&#8217;espace. 
 
 C&#244;t&#233; hardware, c&#8217;est la  Magnavox Odyssey , premi&#232;re console de jeux domestique, consid&#233;r&#233;e comme  &#171;&#160;un chef d&#8217;oeuvre d&#8217;ing&#233;nierie et de design industriel&#160;&#187;  qui fait son entr&#233;e au mus&#233;e. Tous ces titres (et plateformes) feront l&#8217;objet d&#8217;exhibitions p&#233;riodiques dans le d&#233;partement  Architecture et Design  du MoMA. &#192; la bonne heure ! 
 Pensez-vous que cette mise en avant soit justifi&#233;e ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
