<document>
	<date>2015-05-15</date>
        <title>Un testeur &#171;&#160;leake&#160;&#187; du Gears of War ? Microsoft bloque les fonctionnalit&#233;s online de sa console</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Gears of War</tag>
                <tag>leak</tag>
                <tag>Microsoft</tag>
                <tag>Xbox Live</tag>
        </tags_set>
        <categories_set>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Des testeurs engag&#233;s par  la soci&#233;t&#233; de b&#234;ta test VMC  ont &#233;t&#233; accus&#233;s d&#8217;avoir  leak&#233;  des visuels du  remake  de  Gears of War  ( dont on vous parlait ici ). Microsoft a r&#233;pondu en coupant leur console (perso) de sa dimension  online . 
 
 Au d&#233;part, il a m&#234;me &#233;t&#233; dit par les int&#233;ress&#233;s que Microsoft avait tout simplement bloqu&#233; la console ( offline  et  online ) mais le constructeur am&#233;ricain s&#8217;en est d&#233;fendu en produisant une communiqu&#233; envoy&#233; &#224;  Kotaku .  
 Pour &#234;tre clair, si une console est suspendue du Xbox Live pour une violation des droits d&#8217;utilisation, elle peut quand m&#234;me &#234;tre utilis&#233;e hors ligne. L&#8217;action de Microsoft n&#8217;a pas pour effet de rendre la console inutilisable. L&#8217;action de suspendre un compte ou une console est d&#233;termin&#233;e par un certain nombre de facteurs.  
 
 Ce qu&#8217;il ne faudrait pas, c&#8217;est que Microsoft r&#233;vise sa politique en mati&#232;re de  b&#234;ta test  suite &#224; cette affaire. Le  b&#234;ta test  est une &#233;tape fondamentale dans le processus de d&#233;veloppement d&#8217;un jeu vid&#233;o, et on voit bien que ceux qui l&#8217;&#233;courtent sont g&#233;n&#233;ralement bien  bugg&#233;s .  
 En attendant, on aimerait bien des d&#233;tails sur ce  remake  de  Gears of War . 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         DIVERS GEARS OF WAR 3 Sac en toile Marcus 
                                                 Meilleur prix : 20.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         NECA Gears of War 3 - Figurine de Cole - Serie 2 - Neca 
                                                 Meilleur prix : 35.97 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Microsoft Steelbook Gears of War : Judgment + T-Shirt 'Gears of War : Judgment' - Taille L Xbox 360 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Rockin Robot Gears of War Red Enamle Porte-cl&#233;s 
                                                 Meilleur prix : 15.02 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
