<document>
	<date>2013-07-22</date>
        <title>[Test] Pikmin 3&#160;: trois tr&#232;s bonnes raisons d&#8217;y jouer [Wii U]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nintendo</tag>
                <tag>Pikmin 3</tag>
                <tag>Test</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s 9 ans d&#8217;attente, nous revoil&#224; chefs de notre arm&#233;e de lilliputiens, &#224; ramasser des trucs al&#233;atoires en pleine nature.  C&#8217;est de la balle et voici pourquoi. more 
 Cette licence qui aura fait les beaux jours de la Nintendo GameCube aura aussi snob&#233; sa petite s&#339;ur de  Wii  sur laquelle on aura eu droit qu&#8217;&#224; un simple portage des deux premiers &#233;pisodes. Et c&#8217;est sur  Wii U  que les petites b&#234;tes color&#233;es et serviables reviennent sur le devant de la sc&#232;ne. Voici les 3 raisons pour lesquelles vous devriez jouer &#224; Pikmin 3 . 
 
 La planification des personnages rend la gestion extr&#234;mement fluide 
 
 En recherche de nourriture pour leur plan&#232;te Koppai, les trois spationautes Alph, Brittany et le Capitaine Charlie sont &#224; la recherche de denr&#233;es sur une plan&#232;te sauvage. Comme dans le premier &#233;pisode, ces petits &#234;tres vont s&#8217;&#233;craser lamentablement, et leur mission ne se r&#233;sumera plus simplement &#224; trouver &#224; manger, mais &#233;galement &#224; r&#233;cup&#233;rer la cl&#233; supraluminique sans laquelle leur vaisseau, le Drake, ne pourra pas les ramener chez eux. 
 Le fait de jouer trois personnages en m&#234;me temps est peut-&#234;tre la meilleure id&#233;e de cet &#233;pisode . Le joueur doit partager les t&#226;ches pour optimiser le temps de ses journ&#233;es, limit&#233;es &#224; 15 minutes. En appuyant sur la touche Y, on change imm&#233;diatement de personnage et on poursuit la progression avec l&#8217;un pendant que l&#8217;autre doit attendre qu&#8217;un mur soit d&#233;truit par les Pikmins. 
 Ce syst&#232;me &#224; trois permettra &#233;galement de progresser de mani&#232;re singuli&#232;re puisqu&#8217;on pourra jeter ses partenaires &#224; des endroits inaccessibles et leurs envoyer des Pikmins. Parfois, devant un muret, vous devrez envoyer deux coll&#232;gues et une vingtaine de Pikmins. Puis, recommencer l&#8217;op&#233;ration sur un second muret afin d&#8217;y d&#233;loger le fruit juch&#233; &#224; son sommet. 
 Enfin, derni&#232;re tr&#232;s bonne id&#233;e,  le Wii U gamepad vous permet de programmer des itin&#233;raires pour vous petits commandeurs . Pendant leur trotte, vous pouvez vaquer &#224; vos autres occupations et ainsi gagner du temps. La microgestion devient ainsi bien plus efficace. 
 
 Les nouveaux Pikmins sont tr&#232;s bien pens&#233;s 
 
Les rouges r&#233;sistent au feu, les jaunes sautent haut et r&#233;sistent &#224; l&#8217;&#233;lectricit&#233;, les bleus peuvent aller dans l&#8217;eau sans se noyer. Je ne vous r&#233;apprends pas les bases de Pikmin. 
 Voyons maintenant qui sont les petits nouveaux&#160;:  le Pikmin roc et le Pikmin volant . 
 Le premier a la t&#234;te dure et on le rencontre tr&#232;s t&#244;t dans le jeu. Son principal int&#233;r&#234;t est de le lancer, car &#224; l&#8217;atterrissage, il fait des d&#233;g&#226;ts consid&#233;rables. Il est &#233;galement le seul &#224; pouvoir briser les blocs de glace que vous rencontrerez dans votre progression. 
 Le second est rose, c&#8217;est clairement le plus mignon de tous et il vole. Il vous permettra de soulever des trappes, des portes en bambou ou bien de combattre des ennemis volants efficacement. Attention cependant , ils ne frappent pas bien fort. Ils vous suivront quand vous irez dans l&#8217;eau aussi, en attendant de r&#233;cup&#233;rer les Pikmins bleus qui arrivent tard dans le jeu. 
 Ces Pikmins sont bien plus inspir&#233;s que les blancs ou les violets du second &#233;pisode. Ils ne se contentent pas d&#8217;&#234;tre plus forts ou de faire plus de d&#233;g&#226;ts, ils ont tous un int&#233;r&#234;t multiple devant beaucoup de situations,  for&#231;ant le joueur &#224; avoir toujours sous la main diff&#233;rents types de Pikmin pour parer &#224; toute &#233;ventualit&#233; . 
 
 La HD sublime Pikmin 3 
 
 Pas grand-chose &#224; dire sinon que  Pikmin 3 est tr&#232;s beau .  Les effets de macro utilis&#233;s donnent vraiment l&#8217;impression de jouer de tout petits personnages dans des environnements naturels qui nous d&#233;passent compl&#232;tement . La moindre branche devient un pont, le moindre champignon devient un trampoline et le moindre fruit devient un v&#233;ritable tr&#233;sor. Les couleurs sont &#233;galement magnifiques et on a la sensation d&#8217;&#234;tre une fourmi dans son propre jardin.  C&#8217;est bucolique et apaisant . 
 blocdenote Si Pikmin 3 n&#8217;est pas exempt de petits d&#233;fauts, il n&#8217;en reste pas moins un tr&#232;s bon Pikmin et un excellent jeu. En plus de cela, le titre a une bonne dur&#233;e de vie dans sa campagne solo, un tr&#232;s bon contenu gr&#226;ce &#224; son mode mode mission tr&#232;s fourni et son mode multijoueur et coop&#233;ration, tr&#232;s sympathique, vous permettra d&#8217;en profiter &#224; deux. La Wii U tient son blockbuster estival. 
 Pikmin 3  sera disponible le  26 juillet 2013 , sur  Wii U , pour environ  50 euros . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
