<document>
	<date>2013-07-22</date>
        <title>Mikami : La &#171;&#160;suite&#160;&#187; est le plus grand ennemi du survival horror</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Shinji Mikami</tag>
                <tag>Survival Horror</tag>
                <tag>The Evil Within</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Shinji Mikami, papa du prochain  The Evil Within , s&#8217;est entretenu avec  Eurogamer  au sujet de son prochain jeu mais aussi du genre en g&#233;n&#233;ral, le  survival horror . On y cause m&#233;caniques, r&#233;alisme, immersion et &#233;cueils &#224; ne pas commettre.  
 more 
 
 Le plus grand ennemi du  survival horror  ? Selon Mikami : la &#171;&#160;suite&#160;&#187;, le second &#233;pisode, puis le troisi&#232;me, et parfois m&#234;me un quatri&#232;me. Le  survival horror  n&#233;cessite une v&#233;ritable fra&#238;cheur pour s&#8217;exprimer (et faire peur). 
 Les suites sont un gros probl&#232;me dans le genre de l&#8217;horreur. Plus la s&#233;rie se d&#233;veloppe, mieux vous conna&#238;trez les ennemis que vous combattez. Cette simple connaissance rend inexorablement votre exp&#233;rience moins impactante. Alors pour capturer une plus large audience, les d&#233;veloppeurs ajoutent plus d&#8217;action, mais plus vous en ajoutez, moins votre jeu est effrayant.  
 
 On ne peut lui donner tort, surtout quand on voit ce qu&#8217;est devenue une s&#233;rie comme  Dead Space . Avec The Evil Within, Mikami veut revenir aux bases du genre. 
 &#192; la place d&#8217;introduire de nouvelles id&#233;es, je veux revenir aux racines du s urvival horror . Nous nous en sommes &#233;loign&#233;s. Je veux explorer cette peur de nouveau, ce sentiment d&#8217;&#234;tre paralys&#233; par la peur.  
 
 Mikami pr&#233;cise que la technologie d&#8217;aujourd&#8217;hui joue en faveur du  survival horror , elle nous rapproche de la &#171;&#160;peur&#160;&#187;, gr&#226;ce au r&#233;alisme des graphismes, les expressions faciales ou encore les animations, plus cr&#233;dibles dans certaines situations.  
 Mikami donne pour conclure son avis sur l&#8217;industrie, du point de vue de la cr&#233;ativit&#233;.  
 Je suis d&#233;&#231;u que les genres soient si limit&#233;s aujourd&#8217;hui. Je voudrai voir un plus large panel de jeux diff&#233;rents. J&#8217;adore les jeux ind&#233;pendants. Ces jeunes d&#233;veloppeurs, avec des petits budgets et des grandes id&#233;es ; peut-&#234;tre qu&#8217;ils d&#233;finiront de nouveaux genres ? Les jeux &#224; gros budgets doivent se vendre &#224; grande &#233;chelle, ce qui rend les id&#233;es nouvelles trop risqu&#233;es.  
 
 The Evil Within sortira sur PC, PS3, PS4, Xbox 360 et Xbox One en 2014.  L&#8217;attendez-vous ?  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
