<document>
	<date>2013-07-18</date>
        <title>[La tirelire se vide] La NCAA ne renouvelle pas son contrat avec EA</title>
        <author>Henri</author>
        <tags_set>
                <tag>EA Sports</tag>
                <tag>licences</tag>
                <tag>NCAA</tag>
                <tag>NCAA Basketball</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La  NCAA  (pour National Collegiate Athletic Association) a d&#233;clar&#233; dans un communiqu&#233; qu&#8217;elle  ne renouvellerait pas  son contrat de licence avec  Electronic Arts . 
 more 
 
 C&#8217;est une mauvaise nouvelle pour  EA . La  NCAA , qui regroupe les licences de nombreuses &#233;coles et universit&#233;s, tient une place pr&#233;pond&#233;rante sur la sc&#232;ne sportive am&#233;ricaine. Avec plus de  5.5 milliards  de dollars de budget, et une pr&#233;sence dans  24 disciplines  sportives, les matchs de la NCAA (notamment le basketball et le football US) rassemblent des millions de spectateurs. 
 Electronic Arts  s&#8217;&#233;tait &#233;videmment empar&#233; du juteux ph&#233;nom&#232;ne en proposant des jeux estampill&#233;s NCAA. L&#8217;association a d&#233;cid&#233; de ne plus renouveler ce contrat tr&#232;s lucratif, en invoquant un  &#171;&#160;climat judiciaire ambiant et de son co&#251;t &#233;lev&#233;&#160;&#187; . Le contrat prendra donc fin en 2014. 
 
 En effet, certains sportifs (beaucoup de stars actuelles proviennent de la NCAA.) s&#8217;&#233;taient plaint contre l&#8217;association, car elle ne leur reversait  aucun revenu  alors que les contrats t&#233;l&#233;visuels et avec les &#233;diteurs de jeux rapportaient  des millions de dollars . 
 Les athl&#232;tes n&#8217;ont donc pas touch&#233;  un seul dollar  alors qu&#8217;ils figuraient dans les effectifs et jaquettes des jeux. Mais comme la  NCAA  n&#8217;a jamais licenci&#233; le nom des jeunes sportifs, ils pourront choisir de continuer de travailler avec EA Sports&#8230;  ou pas .  
 Pensez vous que les sportifs aient raison ? Ou que ces apparitions sont au contraire un bon moyen de se faire conna&#238;tre &#224; travers le monde ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
