<document>
	<date>2013-07-18</date>
        <title>[Des sous svp !] Ouya, jeune console cherche jeux pour relation durable</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>Kickstarter</tag>
                <tag>Ouya</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La  Ouya  a fait partie des projets les plus  ambitieux  de la plateforme  Kickstarter ,  dont nous vous parlions recemment . Mais les d&#233;veloppeurs vont repasser par le  crowdfunding  pour cette fois aider &#224;  financer  les jeux. 
 more 
 
 &#171; Free The Game Fund &#187; , c&#8217;est le nom que l&#8217;&#233;quipe de la  Ouya  a donn&#233; &#224; son nouveau projet de  financement participatif , cens&#233; acc&#233;l&#233;rer le d&#233;veloppement des jeux sur la machine. L&#8217;objectif de cette seconde lev&#233;e de fonds est de r&#233;colter un million de dollars. 
 On rappelle que la console tournant sous Android avait recueilli pr&#232;s de  8.6 millions de dollars  l&#8217;ann&#233;e derni&#232;re pour lancer sa production (alors que le projet initial ne demandait que  950 000 $ ). Et si la machine est en rupture de stock depuis quelques semaines, elle a s&#233;rieusement besoin de jeux, car l&#8217;ensemble est actuellement bien  trop l&#233;ger pour convaincre . 
 
 Pour cette seconde &#233;dition, les d&#233;veloppeurs int&#233;ress&#233;s pourront lancer leur campagne sur  Kickstarter , et s&#8217;inscrire au programme &#171; Free the Game Fund &#187;. S&#8217;ils atteignent une somme comprise entre  50 000 et 250 000 $ , ils seront rembours&#233;s par le fond sp&#233;cial lanc&#233; par l&#8217;&#233;quipe de la  Ouya . Le meilleur projet recevra m&#234;me un bonus de  100 000 dollars. 
 Reste &#224; savoir si les possesseurs de la console mettront la main &#224; la poche &#224; chaque d&#233;veloppement de jeu&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
