<document>
	<date>2013-07-11</date>
        <title>Microsoft s&#8217;imagine que la Xbox One va (aussi) servir aux petites entreprises</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Kinect</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si Microsoft a clairement montr&#233; son envie de s&#233;duire la famille avec sa Xbox One, la firme de Redmond aimerait &#233;galement distribuer la console aux petites entreprises. 
 more 
 
 La  Xbox One  pourrait-elle aider votre petit business&#160;? C&#8217;est bien possible d&#8217;apr&#232;s  Marques Lyon , un des experts ind&#233;pendants reconnus par Microsoft. Dans un article post&#233; sur le blog de l&#8217;entreprise, ce dernier explique en quoi la  Xbox One  peut s&#8217;int&#233;grer aux  &#171;&#160;d&#233;penses g&#233;n&#233;rales&#160;&#187;  d&#8217;une entreprise de taille modeste.  
 &#171;&#160;En tant que directeur d&#8217;une petite entreprise, vous comprenez la valeur d&#8217;un ordinateur ou d&#8217;un t&#233;l&#233;phone. Gr&#226;ce &#224; ces deux objets, vous pr&#233;parez vos pr&#233;sentations, vos rendez-vous, et vous arrivez &#224; cr&#233;er facilement les documents dont vous avez besoin. Et bien, laissez-moi vous proposer une autre machine : la Xbox One.&#160;&#187; 
 
 
 Marques Lyon  estime que le  positionnement tarifaire  de la console en fait une solution  abordable  pour toutes les soci&#233;t&#233;s : 
 &#171;&#160;La console, qui se positionne d&#233;j&#224; comme un excellent moyen de divertissement, peut &#233;galement attirer les petites structures de travail. Faire de la Xbox One une d&#233;pense professionnelle est tout &#224; fait justifiable. &#192; 499 euros, c&#8217;est une machine abordable, qui poss&#232;de de nombreuses caract&#233;ristiques capables de rivaliser avec le plus modeste syst&#232;me de vid&#233;oconf&#233;rence&#160;&#187; 
 
 Le blog &#233;voque notamment les possibilit&#233;s offertes par des applications comme  Skype ,  SkyDrive ,  Internet Explorer  ou le  Wi-fi Direct . 
 &#171;&#160;L&#8217;histoire de la Xbox One n&#8217;est pas commenc&#233;e, mais il est tout &#224; fait possible que Microsoft sorte des applications b&#233;n&#233;fiques pour votre business. Avec un processeur puissant, un Snap Mode et une connexion &#224; un grand &#233;cran, il est fort possible que la Xbox passe de la salle de pause &#224; la salle de conf&#233;rence.&#160;&#187; 
 Pensez-vous que la nouvelle console de Microsoft ait sa place dans les entreprises du monde entier&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
