<document>
	<date>2013-07-26</date>
        <title>[Bien tent&#233;] Il l&#232;ve 123 000 dollars sur Kickstarter, d&#233;pense tout et annule le projet !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Erik Chevalier</tag>
                <tag>Kickstarter</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Erik Chevalier  avait soulev&#233; l&#8217;enthousiasme avec un projet de jeu de plateau sur  Kickstarter . Puis Erik Chevalier a tout d&#233;pens&#233; et a d&#233;clar&#233; qu&#8217;il devait annuler le projet. 
 more 
 
 En mai 2012, le  game designer  Erik Chevalier, Erik avec un &#171;&#160;k&#160;&#187;, demandait 35 000 dollars (environ 26 000 euros) pour cr&#233;er un jeu de plateau du nom de  The Doom That Came to Atlantic City . Enthousiastes et emball&#233;s, les Internets, vous et moi, envoy&#232;rent alors &#224; Erik Chevalier  123 000 dollars  (environ 90 000 euros) pour mener &#224; bien le d&#233;veloppement dudit jeu. 
 Le probl&#232;me, c&#8217;est qu&#8217;un peu plus d&#8217;un an apr&#232;s, Erik Chevalier nous annonce qu&#8217;il vient purement et simplement d&#8217;annuler son projet. Erik Chevalier a d&#233;pens&#233; tous les sous des Internets. 
 Toutes les erreurs qu&#8217;il &#233;tait possible de commettre ont &#233;t&#233; commises, certaines &#224; cause de mon exp&#233;rience dans le march&#233; du jeu de plateau, d&#8217;autres &#224; cause de probl&#232;mes personnels, de probl&#232;mes l&#233;gaux ou de complications techniques. Tout cela aurait pu &#234;tre &#233;vit&#233; par quelqu&#8217;un de plus exp&#233;riment&#233;, mais je ne suis apparemment pas cette personne. 
 
 Le constat a le m&#233;rit&#233; d&#8217;&#234;tre clair. Erik Chevalier r&#233;p&#232;te n&#233;anmoins &#224; qui veut l&#8217;entendre qu&#8217;il n&#8217;&#233;tait qu&#8217;amour et bonne intention, et met ce fiasco sur le compte d&#8217;une mauvaise gestion des ressources. Erik Chevalier ne se doutait pas que la construction des pi&#232;ces du jeu, l&#8217;achat de licences  software , l&#8217;embauche d&#8217;artistes pour r&#233;aliser les livres de r&#232;gles et le  design  du jeu, ou un myst&#233;rieux retour &#224; Portland (???) lui co&#251;terait si cher. 
 S&#8217;il ne peut pas donner de calendrier pr&#233;cis, Erik Chevalier, Erik avec un &#171;&#160;K&#160;&#187;, d&#233;clare aujourd&#8217;hui qu&#8217; il veut rembourser enti&#232;rement ses malheureux donateurs . Une histoire qui, malheureusement, risque de se r&#233;p&#233;ter au vu du fonctionnement m&#234;me de Kickstarter. On vous renvoie en passant au PAL que l&#8217;on avait &#233;crit &#224; ce sujet. &#171;&#160;Kickstarter, un syst&#232;me fiable ?&#160;&#187;, c&#8217;est  ici , et vous pouvez toujours donner votre avis. M&#234;me vous, Erik. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
