<document>
	<date>2015-03-20</date>
        <title>Dying Light : Des chiffres extravagants pour le hit de Techland</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dying light</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Techland</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dying Light  ( notre test ) aura d&#233;finitivement s&#233;duit les joueurs, et ces chiffres impressionnants montrent &#224; quel point. 
 
 more 
 Dying Light  aura d&#233;cid&#233;ment d&#233;jou&#233; les pronostics ! Techland vient en effet d&#8217;annoncer que 3,2 millions de joueurs s&#8217;y sont adonn&#233;s. Pas &#233;tonnant pour un jeu qui a fini en t&#234;te des charts pendant plusieurs semaines en Angleterre, en Pologne, en Su&#232;de, en Australie, mais aussi en France. 
 Le studio &#224; l&#8217;origine de la s&#233;rie  Dead Island  et  Call of Juarez  a donc battu un record avec sa nouvelle IP. Pour f&#234;ter &#231;a, les d&#233;veloppeurs ont publi&#233; une s&#233;rie de chiffres un peu farfelus, mais qui montre l&#8217;ampleur de son succ&#232;s. 
 
 On y apprend par exemple que les yamakasis en herbe ont couru plus de 150 millions de kilom&#232;tres, ce qui &#233;quivaut &#224; la distance entre la terre et le soleil. Ils ont &#233;galement grimp&#233; plus de onze millions de kilom&#232;tres. Il faudrait 7 ans de chute libre pour les parcourir. Encore plus impressionnants, les gamers ont collect&#233; 1250 milliards de dollars, ce qui repr&#233;sente (seulement) seize fois la fortune de Bill Gates.  
 En bref, une belle success-story pour nos amis polonais. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
