<document>
	<date>2013-07-29</date>
        <title>&#171;&#160;Nintendo sera encore l&#224; dans 100 ans&#160;&#187; explique Lorne Lanning</title>
        <author>Henri</author>
        <tags_set>
                <tag>Lorne Lanning</tag>
                <tag>Microsoft</tag>
                <tag>Nintendo</tag>
                <tag>Oddworld</tag>
                <tag>Zynga</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Lorne Lanning , cr&#233;ateur de la franchise  Oddworld , pense que Nintendo tiendra une place pr&#233;pond&#233;rante dans l&#8217;industrie du jeu pendant encore au moins un si&#232;cle. Il n&#8217;est pas aussi enthousiaste en ce qui concerne  Microsoft  ou  Zynga &#8230; 
 more 
 
 Interview&#233; par le site  VentureBeat , Lanning, qui est pass&#233; des  productions AAA  aux  indies , a d&#233;clar&#233; son amour pour Nintendo. Il a expliqu&#233; qu&#8217;il travaillerait avec  Satoru Iwata   &#171;&#160;dans la seconde&#160;&#187;  s&#8217;il lui demandait. Il explique que son enthousiasme est d&#251; &#224; la politique de la firme concernant les  licenciements . 
 &#171;&#160;Quand Satoru Iwata a r&#233;pondu &#224; la question &#8220;Allez-vous licencier votre &#233;quipe de d&#233;veloppement?&#8221;, il a &#224; peu pr&#232;s dit ceci&#160;: licencier nos &#233;quipes ne va pas r&#233;soudre nos probl&#232;mes. Nous, on fait juste de bons jeux, et c&#8217;est ce qu&#8217;on va continuer &#224; faire.&#160;&#187; 
 
 &#171;&#160;Lorsqu&#8217;il a dit &#231;a, de mon point de vue, il a &#233;t&#233; immortalis&#233; dans la communaut&#233; des cr&#233;ateurs. Je travaillerais avec lui dans la seconde. Quand un homme aussi haut plac&#233;, dans un monde o&#249; la seule loi qui prime est celle qui est dict&#233;e par les grandes entreprises, se l&#232;ve et dit&#160;: Nous ne sommes pas comme &#231;a. Nous, on fait des super jeux. On a de bons employ&#233;s qui font un travail g&#233;nial. Voil&#224; ce qu&#8217;on fait.&#160;&#187; 
 
 Visiblement enjou&#233;,  Lorne Lanning , qui travaille d&#233;sormais en ind&#233;pendant, continue  les &#233;loges  de la firme japonaise&#160;: 
 &#171;&#160;Quand je regarde l&#8217;histoire de Nintendo, je me dis qu&#8217;ils seront encore l&#224; dans 100 ans&#160;! Je n&#8217;ai aucun doute &#224; ce sujet. C&#8217;est moins sur pour Microsoft. Je sais que Zynga ne sera plus l&#224; par exemple. Je suis l&#224; depuis bien plus longtemps que Zynga.&#160;&#187;
 
 
 &#171;&#160;Certes, on ne fait pas les gros titres du Wall Street Journal, mais on arrive toujours &#224; faire ce qu&#8217;on fait le mieux. On doit juste &#234;tre plus intelligent et moins grandiloquent dans nos id&#233;es, mais on n&#8217;a jamais &#233;t&#233; aussi forts&#160;&#187; 
 C&#8217;est Satoru Iwata qui doit rougir&#8230; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
