<document>
	<date>2013-12-21</date>
        <title>[No&#235;l 2013] Notre s&#233;lection des meilleurs jeux iOS et Android</title>
        <author>4ugeek</author>
        <tags_set>
                <tag>Android</tag>
                <tag>applications</tag>
                <tag>iOS</tag>
                <tag>jeux mobiles</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans notre panoplie de guides pour&#160;no&#235;l, on a cr&#251; bon de vous pr&#233;parer aussi un petit  best-of  des meilleurs jeux mobiles, chaque saison un peu plus impressionnants. Voici donc une s&#233;lection maison de 9 jeux pour les plateformes mobiles iOS et Android. Il y en a pour tous les go&#251;ts et toutes les bourses ! 
 more 
 Super Squares, carr&#233;ment addictif (gratuit, iOS) 
 
 Parce que le chemin le plus court n&#8217;est pas celui qui est recommand&#233;, dans  Super Squares , vous allez zigzaguer pour r&#233;colter les &#233;toiles et &#171;&#160;connecter&#160;&#187; entre eux les carr&#233;s de la m&#234;me couleur. Des murs vont venir jouer les troubles f&#234;tes et il s&#8217;agira de les faire exploser avec des bombes (en nombre limit&#233;). Voil&#224;, tout est dit pour le principe. 
 Pas de r&#232;gles compliqu&#233;es donc pour ce titre prenant.  Super Squares  est de ces jeux auxquels on s&#8217;adonne dans ce petit espace clos o&#249; nous serions de plus en plus nombreux &#224; jouer sur tablettes et smartphones. Vous l&#8217;avez compris, c&#8217;est un  casual game  dans tout ce qu&#8217;il a de plus int&#233;ressant m&#234;me s&#8217;il ne paie pas de mine. On veut passer chaque niveau co&#251;te que co&#251;te. 
 T&#233;l&#233;charger Super Squares pour iOS (gratuit). 
 Plants vs. Zombies 2, gazon maudit (gratuit, iOS &amp; Android) 
 
 
 Maudits soient les d&#233;veloppeurs de  Plants vs. Zombies  qui remettent le couvert avec un deuxi&#232;me opus, qui plus est gratuit. Vous aviez essay&#233; de vous d&#233;sintoxiquer de  Plants vs Zombies , mais vous allez replonger avec ce deuxi&#232;me volet. &#192; nouveau, il va s&#8217;agir d&#8217;emp&#234;cher ces satan&#233;s ex-suceurs de pissenlits par la racine de venir pi&#233;tiner vos plates-bandes et accessoirement de vous croquer le cerveau. 
 Un volet qui joue toujours &#224; fond la carte de l&#8217;humour d&#233;capant. On reste sur le principe du  tower defense  avec une action fr&#233;n&#233;tique au gr&#233; des vagues de zombies et des d&#233;fis &#224; relever pour gagner les pr&#233;cieuses &#233;toiles. 
 &#192; vous de choisir de mani&#232;re perfide et astucieuse votre arsenal avant chaque niveau. Gare &#224; votre gazon, car  Zombies are coming . 
 Pour l&#8217;occasion, Electronic Arts a chang&#233; le  business model  dans ce second volet. Le jeu est gratuit mais vous pourrez acheter des plantes et des engrais  in app . Sachez toutefois qu&#8217;on peut s&#8217;en sortir sans d&#233;penser le moindre centime, le challenge &#233;tant alors d&#8217;autant plus int&#233;ressant. 
 Avec ce deuxi&#232;me opus, on va voyager dans le temps et rencontrer des zombies au Far West, &#224; l&#8217;&#226;ge d&#8217;or des pirates mais aussi dans l&#8217;Egypte ancienne&#8230; 
 T&#233;l&#233;charger Plants vs. Zombies 2 pour iOS (gratuit). 
 T&#233;l&#233;charger Plants vs. Zombies 2 sur le Google Play (gratuit). 
 Grand Theft Auto : San Andreas, respect, yo ! (payant, iOS &amp; Android) 
 
Fraichement d&#233;barqu&#233; de Liberty City, Carl &#171;&#160;CJ&#160;&#187; Johnson, d&#232;s sa descente d&#8217;avion, a maille &#224; partir avec les forces de l&#8217;ordre qui s&#8217;amusent &#224; le laisser en plein quartier latino, celui du gang rival aux  Grove Street Families . 
 Cela vous rappelle quelque chose. Normal puisqu&#8217;il s&#8217;agit de l&#8217;adaptation du jeu culte sorti en octobre 2004 sur PS2. 
 Un an apr&#232;s  GTA : Vice City  (sorti &#233;galement sur iOS), Rockstar s&#8217;attaque donc &#224; un jeu mythique de la PlayStation 2. 
 Sur fond de violence, celle des gangs des grandes villes am&#233;ricaines, de d&#233;chirements inter raciaux et de police corrompue, ce 7&#232;me opus dresse un portrait assez rude des Etats-Unis. 
 GTA : San Andreas  avait introduit de nombreuses nouveaut&#233;s dans la franchise avec un syst&#232;me de combat revu et l&#8217;int&#233;gration d&#8217;une composante infiltration (via l&#8217;utilisation de couteau ou de pistolet avec silencieux). 
 Restait &#224; savoir si ce portage pouvait se satisfaire d&#8217;un &#233;cran tactile. 
 Ravalement de fa&#231;ade oblige, le jeu gagne au niveau graphique par rapport &#224; la mouture originale gr&#226;ce au passage &#224; la haute d&#233;finition. On reste toutefois sur la m&#234;me mod&#233;lisation (de la ville et des personnages) m&#234;me si le lissage am&#233;liore grandement le rendu final. 
 Comme c&#8217;&#233;tait le cas pour la mouture PS2, les temps de chargement sont tr&#232;s courts quand on &#233;volue dans la ville (seules les cin&#233;matiques n&#233;cessitent des chargements). C&#244;t&#233; prise en main, on est &#233;videmment p&#233;nalis&#233; par le stick virtuel m&#234;me s&#8217;il est possible de jouer avec un contr&#244;leur dit &#171;&#160;compatible iOS 7&#8243;. Toutefois, les d&#233;veloppeurs ont pens&#233; &#224; adapter la difficult&#233; du jeu &#224; cette nouvelle donne. Sachez &#233;galement que vous pourrez int&#233;grer vos propres playlists cr&#233;&#233;es sur iTunes qui deviendront autant de nouvelles radios. 
 T&#233;l&#233;charger GTA : San Andreas pour iOS (5.99&#8364;). 
 T&#233;l&#233;charge GTA : San Andreas sur le Google Play (5.99&#8364;). 
 
 Assassin&#8217;s Creed Pirates, &#224; l&#8217;abordage (payant, iOS &amp; Android) 
 
Si vous avez ador&#233; les phases navales de  Assassin&#8217;s Creed IV : Black Flag , jetez-vous &#224; l&#8217;eau avec&#160; Assassin&#8217;s Creed Pirates. 
 Dans  AC Pirates , vous incarnez le capitaine Alonzo Batilla, terreur des mers des Cara&#239;bes. Le jeu reprend le principe de la gestion d&#8217;une flotte navale (navires et &#233;quipages) propre &#224; Black Flag. A vous d&#8217;am&#233;liorer vos canonni&#232;res ou autres navires de l&#8217;Age d&#8217;Or de la piraterie pour en d&#233;coudre avec les ennemis et les piller. 
 L&#8217;objectif est d&#8217;amasser la plus grosse fortune avec en toile de fond le tr&#233;sor de La Buse. 
 Avec plus de 50 missions principales et annexes, le jeu s&#8217;appuie sur une vaste carte. 
 Gr&#226;ce &#224; des graphismes de haute vol&#233;e et un gameplay adapt&#233; au tactile, AC Pirates est un des autres jeux mobiles incontournables de 2013. 
 T&#233;l&#233;charger Assassin&#8217;s Creed Pirates sur le Google Play (4.49&#8364;). 
 T&#233;l&#233;charger Aassassin&#8217;s Creed Pirates pour iOS (4.49&#8364;). 
 
 Principia (versions LITE et payante, Android) 
 
 
 Principia n&#8217;est pas franchement beau. Le jeu est m&#234;me franchement moche m&#234;me si c&#8217;est en partie voulu et assum&#233; par Bithacked (aspect vintage oblige). Peu importe puisque c&#8217;est bien le principe qui est int&#233;ressant dans Principia (osons le pl&#233;onasme). 
 Un petit robot tr&#244;ne &#224; l&#8217;&#233;tage sup&#233;rieur dans chaque niveau. Votre objectif est de lui tracer la voie royale pour qu&#8217;il atteigne un point B. Vous allez ainsi utiliser &#224; bon escient des planches et tout un tas de m&#233;canismes pour qu&#8217;il (ou &#171;&#160;ils&#160;&#187; dans certains niveaux avec plusieurs robots) puisse arriver &#224; bon port. C&#8217;est bien ficel&#233; m&#234;me si la r&#233;alisation et l&#8217;ergonomie ne sont pas forc&#233;ment parfaites (pour donner de l&#8217;angle aux planches par exemple). 
 Si vous n&#8217;&#234;tes pas convaincu ou si vous &#234;tes perplexe sur le potentiel de Principia, vous pouvez vous faire une id&#233;e en testant Principia Lite qui est gratuit pour Android. 
 T&#233;l&#233;charger Principia Lite sur le Google Play (gratuit). 
 T&#233;l&#233;charger Principia sur le Google Play (3.33&#8364;). 
 
 XCOM : Ennemy Unknown, loin d&#8217;&#234;tre un inconnu&#8230; (payant, iOS) 
 
Sorti au tarif de 17.99&#8364; sur iOS,  XCOM : Ennemy Unknown  est r&#233;cemment pass&#233; &#224; 8.99&#8364;. 
 &#192; ce tarif, sachez que vous avez droit &#224; une r&#233;f&#233;rence en mati&#232;re de jeu de strat&#233;gie au tour par tour. 
 On comprend &#224; la simple taille de l&#8217;appli (i.e. 1.86 Go) que XCOM EU est un gros morceau. 
Aucune concession n&#8217;a en effet &#233;t&#233; faite sur l&#8217;autel du passage &#224; la plate-forme mobile iOS. Les graphismes sont beaux et les animations d&#8217;une tr&#232;s grande fluidit&#233;. 
 &#192; la t&#234;te de XCOM, vous avez pour t&#226;che de lutter contre les extraterrestres. Il va falloir user d&#8217;un armement sophistiqu&#233; que vous aurez mis au point afin d&#8217;en d&#233;coudre avec ces vilains aliens. 
 Bien que difficile, le jeu s&#8217;av&#232;re parfaitement &#233;quilibr&#233;. Le passage au tactile est totalement ma&#238;tris&#233; si bien qu&#8217;il est presque aussi plaisant de jouer &#224; la mouture iOS qu&#8217;&#224; la version sortie sur  current gen  et PC. 
 Un jeu en strat&#233;gie temps r&#233;el au tour par tour qui n&#8217;a qu&#8217;un seul d&#233;faut : il est d&#233;conseill&#233; &#224; ceux qui ont besoin de beaucoup dormir tant il est prenant et que les minutes se transforment rapidement en heures. Vous en referez bien une partie. 
 T&#233;l&#233;charger XCOM : Ennemy Unknown pour iOS (8.99&#8364;). 
 
 Ingress (gratuit, Android) 
 
Ingress a &#233;t&#233; lanc&#233; il y a environ un an sur le Google Play. On doit ce jeu &#224; Niantic Labs, une soci&#233;t&#233; entr&#233;e dans le giron de Google. Ce MMOG ( Massively Multiplayer Online Games ) a pour ambition de transformer le monde r&#233;el en terrain de jeu en usant de la r&#233;alit&#233; augment&#233;e. 
 Pari r&#233;ussi car le jeu est bien ficel&#233; et terriblement prenant. 
 Dans Ingress, vous rejoignez la R&#233;sistance ou bien les Eclair&#233;s avec, dans les deux cas, l&#8217;objectif de contr&#244;ler toujours plus de zones et de vous en prendre &#224; celles sous la coupe de la faction adverse. Rien de bien original jusque-l&#224;. 
 Mais Ingress se diff&#233;rencie d&#8217;autres MMOG en vous invitant &#224; vous d&#233;placer IRL muni de votre terminal mobile pour collecter de l&#8217;&#233;nergie r&#233;pondant au nom de &#171; Exotic Matter &#187; (&#171; XM &#187;). Elle vous servira pour d&#233;rober ou renforcer les portails situ&#233;s dans des lieux publics. 
 Depuis le 14 d&#233;cembre, Ingress est sorti de b&#234;ta alors qu&#8217;il fonctionnait encore par syst&#232;me d&#8217;invitation jusqu&#8217;&#224; d&#233;but novembre 2013. 
 Ingress, c&#8217;est aussi une &#233;norme communaut&#233; tr&#232;s active avec notamment une  cha&#238;ne YouTube . 
 T&#233;l&#233;charger Ingress sur le Google Play (gratuit). 
 The Room Two (payant, iOS) 
 
Vous connaissez forc&#233;ment  The Room , le jeu d&#233;velopp&#233; par Fireproof Games. Avec quelques deux millions de ventes, il &#233;tait fort &#224; parier que ce  puzzle game  aurait une suite. 
 Mais une suite &#233;tant toujours un casse-t&#234;te quand le premier opus a atteint des sommets, on pouvait donc craindre que  The Room Two  soit un brin en de&#231;&#224;. 
 Rassurez-vous, ce n&#8217;est pas le cas. Tout en conservant le cachet du premier volet,  The Room Two  le bonifie. 
 Le principe reste le m&#234;me : vous devez r&#233;ussir &#224; ouvrir la bo&#238;te pos&#233;e sur la table en usant de m&#233;canismes et d&#8217;indices. 
 Dans une ambiance baign&#233;e de myst&#232;re, le jeu n&#233;cessitera que vous vous creusiez les m&#233;ninges. Tout simplement extraordinaire, il pourrait bien &#234;tre r&#233;compens&#233; comme l&#8217;a &#233;t&#233; le premier volet. 
 
 T&#233;l&#233;charger The Room pour iOS (&#224; 0.89&#8364;). 
 T&#233;l&#233;charger The Room Two pour iOS (4.89&#8364;). 
 T&#233;l&#233;charger The Room sur le Google Play (1.79&#8364;). 
 T&#233;l&#233;charger The Room Pocket, version sp&#233;cifique pour iPhone et iPod Touch (gratuit). 
 The Walking Dead : The Game &#8211; Saison 2 &#8211; &#171;&#160;All That Remains&#160;&#187; (payant, iOS) 
 
Si vous incarniez Lee dans la premi&#232;re saison de  The Walking Dead The Game , Cl&#233;mentine &#233;tait d&#233;j&#224; pr&#233;sente d&#232;s le premier &#233;pisode du jeu. Dans la deuxi&#232;me saison, vous incarnez directement Cl&#233;mentine. 
 Telltale Games avait su nous immerger dans son  point&#8217;n click  prenant. Restait &#224; savoir si le second volet pouvait reprendre le flambeau et apporter un v&#233;ritable plus. 
 On retrouve une Cl&#233;mentine rompue &#224; l&#8217;exercice de survie en milieu infest&#233; par les zombies. 
 Mais, avec le premier &#233;pisode de cette saison (qui en comptera 5) baptis&#233; &#171;&#160;All That Remains&#160;&#187;, la donne a donc irr&#233;m&#233;diablement chang&#233;. Cl&#233;mentine, n&#8217;&#233;tant plus sous la protection de Lee, il ne faudra donc plus compter sur la force physique mais plut&#244;t sur l&#8217;intelligence de la fillette pour se sortir des situations les plus compromises. De nouveaux personnages font &#233;galement leur apparition. 
 On pourrait toutefois reprocher &#224; Telltale Games de ne pas avoir am&#233;lior&#233; le rendu visuel du jeu. L&#8217;aspect survie est, lui, renforc&#233; puisqu&#8217;on incarne un personnage au demeurant moins &#224; m&#234;me d&#8217;affronter cet univers hostile que Lee. 
 T&#233;l&#233;charger The Walking Dead : The Game &#171;&#160;All That Remains&#160;&#187; pour iOS (4.49&#8364;). 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
