<document>
	<date>2013-12-05</date>
        <title>Pornhub : Ce que votre console dit de vous&#160;!</title>
        <author>Henri</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Porn</tag>
                <tag>Pornhub</tag>
                <tag>PS3</tag>
                <tag>Wii</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il semblerait que de nombreux gamers cherchent du contenu &#171; coquin &#187; sur leur machine pr&#233;f&#233;r&#233;e. Soucieux du d&#233;tail, le site pornographique  Pornhub  a m&#234;me pr&#233;cis&#233; qui aimait quoi. C&#8217;est plut&#244;t surprenant ! 
 more 
 
 Quelques jours apr&#232;s la sortie de la  PS4 , le site  Pornhub  qui diffuse du contenu  &#171; ol&#233; ol&#233; &#187;  sur nos ordinateurs vient d&#8217;annoncer la compatibilit&#233; compl&#232;te avec la machine de Sony. Les responsables du site se sont &#233;galement entretenus avec nos confr&#232;res de  Destructoid , et leur ont communiqu&#233; quelques chiffres int&#233;ressants. 
 En plus du pourcentage de trafic apport&#233; par les diff&#233;rentes machines current-gen (55 % sur PS3, 39 % sur Xbox et 6% sur Wii), ces documents exposent le  top 10  des recherches coquines tap&#233;es sur le site. 
 
 Les r&#233;sultats sont pour le moins amusants. Les joueurs fid&#232;les &#224; la machine de  Microsoft  semblent avoir un faible pour les jeunes femmes ( Teens ) alors que leurs homologues de chez  Sony  pr&#233;f&#232;rent les dames plus &#226;g&#233;es ( MILF , je vous laisse chercher vous-m&#234;me la traduction). Les possesseurs de  Wii  rendent hommage aux mangakas japonais puisque la cat&#233;gorie  Hentai  figure en premi&#232;re position ! 
 Le site pornographique pousse plus loin l&#8217;analyse, et on apprend &#233;galement le temps moyen d&#8217;une  &#171; visite &#187;  sur chaque console. Ce sont les joueurs Xbox qui semblent prendre  le plus de temps  &#224; admirer du contenu.  &#201;videmment interdit aux mineurs ! 
 
 Les joies des graphiques ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
