<document>
	<date>2013-12-05</date>
        <title>DICE arr&#234;te de travailler sur ses DLC (et&#160;Battlefront) pour fixer les bugs de Battlefield&#160;4</title>
        <author>Henri</author>
        <tags_set>
                <tag>Battlefield</tag>
                <tag>Battlefield 4</tag>
                <tag>Bug</tag>
                <tag>Dice</tag>
                <tag>EA</tag>
                <tag>MAJ</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; la mani&#232;re de la carte Zone inond&#233;e, le bateau  Battlefield 4  prend l&#8217;eau. Les  reports  de bugs semblent si nombreux que le studio DICE a pris une d&#233;cision radicale. 
 
 more 
 Interview&#233; par  Polygon , le porte-parole d&#8217; Electronic Arts  a clairement expliqu&#233; que  &#171;&#160;la priorit&#233; num&#233;ro un&#160;&#187;  des d&#233;veloppeurs &#233;tait de fixer les bugs de  Battlefield 4 . 
 On tient d&#8217;abord &#224; remercier tous les fans qui nous soutiennent et jouent &#224;  Battlefield 4 . On sait qu&#8217;on a encore du travail pour fixer les bugs du jeu. C&#8217;est notre priorit&#233; num&#233;ro un. 
 
 Et visiblement, les heures suppl&#233;mentaires doivent &#234;tre l&#233;gion dans les studios de DICE. 
 Les &#233;quipes de DICE travaillent non-stop sur le jeu. Alors que le pack d&#8217;extensions&#160; China Rising  (sorti avant-hier pour les membres Premium) &#233;tait dans sa version finale de d&#233;veloppement, et que les probl&#232;mes commen&#231;aient &#224; arriver, on a d&#233;cid&#233; de ne pas s&#8217;atteler &#224; des projets futurs ( Star Wars Battlefront ) ou des extensions jusqu&#8217;&#224; ce qu&#8217;on ait r&#233;gl&#233; tous les probl&#232;mes de  Battlefield 4 . [&#8230;] Nous savons que beaucoup de nos joueurs se sentent frustr&#233;s, et on compatit pour eux. On ne s&#8217;arr&#234;tera pas tant que ce n&#8217;est pas r&#233;gl&#233;. 
 
 
 Le porte-parole a d&#8217;ailleurs sugg&#233;r&#233; de v&#233;rifier ce qui se passait sur la  BF4 Control Room , o&#249; les mises &#224; jour sont post&#233;es r&#233;guli&#232;rement. Une  update  pour la version PC &#233;tait disponible d&#232;s hier, mais celle de la  PS4  semble se faire attendre. 
 Il va falloir se retrousser les manches&#160;! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
