<document>
	<date>2013-12-23</date>
        <title>[Tristesse] La b&#234;ta ouverte d&#8217;Hearthstone report&#233;e&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>HearthStone</tag>
                <tag>Hearthstone : Heroes of Warcraft</tag>
                <tag>Jeu de cartes</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Annonc&#233;e pour d&#233;cembre lors de la derni&#232;re BlizzCon, la b&#234;ta d&#8217;ouverte du jeu de cartes  HearthStone  ne devrait finalement d&#233;barquer que l&#8217;ann&#233;e prochaine. 
 
 more 
 Jason Chayes, le directeur de la production, a donn&#233; quelques explications sur  le site du jeu .  
 Certaines de ces modifications ont exig&#233; d&#8217;importants changements dans le code et il est donc probable qu&#8217;il reste quelques probl&#232;mes. Nous avons &#233;galement besoin de votre aide pour identifier tout ce qui n&#233;cessite encore des ajustements. Nous devons aussi mentionner que nous avons beaucoup avanc&#233; sur la stabilit&#233; des serveurs, mais qu&#8217;il reste quelques d&#233;tails &#224; r&#233;gler avant de sortir de la phase de b&#234;ta pr&#233;c&#233;dente. 
 
 La b&#234;ta publique est proche, tr&#232;s proche. Et pour passer &#224; cette derni&#232;re phase, nous avons besoin de votre aide : continuez &#224; essayer de nouveaux decks, &#224; signaler les bugs et poster vos commentaires sur nos forums. C&#8217;est le meilleur moyen d&#8217;aider l&#8217;&#233;quipe &#224; lancer Hearthstone le plus t&#244;t possible. 
 
 En attendant, et m&#234;me si elles datent un peu, vous pouvez toujours relire  nos impressions sur le jeu  de cartes de Blizzard, et d&#233;couvrir  les nouveaut&#233;s  qui ont &#233;t&#233; annonc&#233;es lors de la derni&#232;re BlizzCon. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
