<document>
	<date>2013-12-27</date>
        <title>[Suivez le guide !] Nos jeux les plus attendus en 2014</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Child of Light</tag>
                <tag>Heroes of the Storm</tag>
                <tag>Mario Kart 8</tag>
                <tag>Meilleurs jeux 2014</tag>
                <tag>Metal Gear Solid V</tag>
                <tag>Soldats Inconnus</tag>
                <tag>Super Smash Bros</tag>
                <tag>The Witcher 3</tag>
                <tag>Titanfall</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 2014, c&#8217;est dans 4 jours, et de 2014, on attend apr&#232;s cette ann&#233;e de transition,  une pl&#226;tr&#233;e de nouvelles et impressionnantes exp&#233;riences de jeu . Notre s&#233;lection toute personnelle des jeux sur lesquels on risque de passer nos nuits en 2014. 
 
 more 
 Apr&#232;s une ann&#233;e 2013 riche en belles sorties pour la derni&#232;re g&#233;n&#233;ration de consoles ( The Last of Us  ou  GTA V , pour ne citer qu&#8217;eux), on attend pour 2014 les premiers tr&#232;s gros titres pour les Xbox One / PS4, mais aussi le retour de quelques illustres licences chez Nintendo, et comme toujours, des dizaines d&#8217;exp&#233;riences &#233;tonnantes chez les ind&#233;pendants, majoritairement sur PC.  Voici notre liste toute personnelle des 8 jeux que l&#8217;on attend le plus en 2014. 
 Super Smash Bros. &#8211; Wii U / 3DS 
 Sorte de fantasme ultime du Nintendo fan, on ne peut jamais vraiment retirer &#224; la s&#233;rie  Super Smash Bros.  sa finition, son fun imm&#233;diat, ni son statut d&#8217;encyclop&#233;die ludique de l&#8217;univers de la doyenne des firmes du jeu vid&#233;o. &#199;a sera &#233;galement la premi&#232;re fois que la s&#233;rie arrivera sur portable. Et &#231;a, &#231;a titille obligatoirement la curiosit&#233;. 
 Date de sortie : Non annonc&#233;e 
 Titanfall &#8211; PC / Xbox 360 
 Sur les champs de bataille de  Titanfall  se m&#234;lent d&#8217;agiles petits soldats &#224; pied et de puissants m&#233;chas, les Titans. Un savant d&#233;s&#233;quilibre, auquel on ajoutera une r&#233;alisation AAA et une action extr&#234;mement nerveuse, qui semble conduire le jeu des anciens d&#8217;Infinity Ward ( Call of Duty ) vers la nouvelle r&#233;f&#233;rence du FPS multi. On y a jou&#233; &#224; la gamescom et on a pris une claque. 
 Nos impressions d&#233;taill&#233;es 
 Date de sortie : Mars 
 The Witcher III : Wild Hunt &#8211; PC / PS4 / Xbox One 
 Acclam&#233;e par la presse et les joueurs, la s&#233;rie  The Witcher  revient avec de nouvelles ambitions. Toujours dans la peau de Geralt de Riv, un &#171;&#160;sorceleur &#187; dot&#233; de pouvoirs physiques (et magiques) exceptionnels, le joueur pourra voguer librement (&#224; pied, &#224; cheval et m&#234;me en bateau) dans un  open world  qu&#8217;on annonce 40 fois plus grand que celui de l&#8217;&#233;pisode pr&#233;c&#233;dent. Les d&#233;veloppeurs ont d&#8217;ailleurs indiqu&#233; qu&#8217;il n&#8217;y aurait plus de temps de chargement. Quand on conna&#238;t le talent du studio Project RED, on peut d&#233;clarer sans trop s&#8217;avancer que  The Witcher III : Wild Hunt  sera un des jeux de l&#8217;ann&#233;e 2014. 
 Date de sortie : Fin d&#8217;ann&#233;e 
 Mario Kart 8 &#8211; Wii U 
 Mario Kart  est toujours synonyme de parties endiabl&#233;es sur le divan avec 3 autres potes. V&#233;ritable institution du jeu multijoueur de salon,  Mario Kart 8  semble continuer sur la voie prise par l&#8217;extraordinaire  Mario Kart 7  sur 3DS. &#199;a sera &#233;galement les premiers pas de la s&#233;rie en HD. Bref, on l&#8217;attend de pied ferme. 
 Date de sortie : Printemps 
 Heroes of the Storm &#8211; PC 
 Dans  la lutte impitoyable que se livrent les deux MOBA stars  de ces derni&#232;res ann&#233;es,  League of Legends  et  Dota 2 ,  Heroes of the Storm  pourrait bien bouleverser la hi&#233;rarchie en place. Le MOBA de Blizzard, largement d&#233;taill&#233; lors de la derni&#232;re BlizzCon, mise sur plusieurs &#233;l&#233;ments novateurs pour convaincre (plusieurs cartes pour plusieurs m&#233;caniques de jeu, pr&#233;sence de monture, statistiques par &#233;quipe, etc.)&#8230; et il pourrait bien y arriver. 
 Les derniers d&#233;tails r&#233;v&#233;l&#233;s lors de la BlizzCon 
 Date de sortie : Non annonc&#233;e 
 Metal Gear Solid V: The Phantom Pain &#8211; PS3 / Xbox 360 / PS4 / Xbox One 
 Ce cinqui&#232;me opus de la saga  Metal Gear Solid  s&#8217;annonce comme celui des grands changements, et suivra la trame narrative d&#233;but&#233;e dans  MGS : Ground Zeroes , pr&#233;vu pour le 20 mars 2014. Pour la premi&#232;re fois dans l&#8217;histoire du jeu, Big Boss (le h&#233;ros de MGS3) &#233;voluera en Afghanistan dans un monde ouvert, sujet &#224; des changements m&#233;t&#233;orologiques. Les m&#233;caniques de jeu semblent avoir &#233;t&#233; fluidifi&#233;es, permettant au joueur d&#8217;aborder les missions comme il l&#8217;entend. L&#8217;histoire, dont on sait encore peu de choses se d&#233;roulera plusieurs ann&#233;es apr&#232;s les &#233;v&#232;nements narr&#233;s dans l&#8217;&#233;pisode Peace Walker. 
 Date de sortie : Non annonc&#233;e 
 Soldats Inconnus et Child of Light &#8211; PC / Xbox One / PS4 
 
 
 Child of Light 
 
 On triche un peu parce qu&#8217;on en met deux ici, mais ce sont un peu nos petits chouchous. Au rang des jeux qui nous ont impressionn&#233;s cette ann&#233;e, les deux jeux  made in  Ubisoft, deux p&#233;pites artistiques du nom de  Soldats Inconnus  et  Child of Light . Si les deux titres proposent des exp&#233;riences aux antipodes (un jeu d&#8217;aventure-puzzle pour le premier, un RPG au tour par tour pour le second) ils partagent leur moteur, le UBIart Framework (le m&#234;me que pour les derniers  Rayman ) et un gout certain pour la po&#233;sie. On aime l&#8217;&#233;diteur quand il travaille sur ce genre de projets. 
 Plus de d&#233;tails sur les deux jeux, et des vid&#233;os 
 Date de sortie : Non annonc&#233;es 
 
 
 Soldats Inconnus 
 
 Vous aurez l&#8217;occasion de nous donner vos jeux attendus &#224; vous d&#232;s demain matin, puisque ce sera l&#8217;objet de notre PAL ! (ce sera la semaine prochaine, finalement)  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
