<document>
	<date>2013-12-03</date>
        <title>2,1 millions de PS4 vendues : Sony bombe le torse</title>
        <author>Pierre</author>
        <tags_set>
                <tag>ps4</tag>
                <tag>ventes</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 La guerre des consoles est lanc&#233;e entre Sony et Microsoft. La guerre des chiffres &#233;galement.  Si certains s&#8217;ennuient d&#233;j&#224; sur cette g&#233;n&#233;ration,  ce n&#8217;est pas le cas des  2,1 millions de personnes  qui ont investi dans une PS4. 
 
 more 
 En effet, Sony a annonc&#233; fi&#232;rement ses premiers chiffres de vente concernant sa nouvelle console. En un peu plus de 15 jours, la PS4 s&#8217;est vendue &#224; plus de 2,1 millions d&#8217;exemplaires partout dans le monde, dont  700 000 en Europe et Australie.  Malheureusement, ce chiffre va avoir du mal &#224; d&#233;coller dans les prochains mois, vu les p&#233;nuries qui existent dans les magasins &#224; travers le monde. Pour Sony, ce lancement est le meilleur de l&#8217;histoire de la Playstation. 
 Du c&#244;t&#233; de la concurrence, Microsoft n&#8217;a pour l&#8217;instant pas communiqu&#233; sur les chiffres de ventes de sa  Xbox One . Mais nous savons tout de m&#234;me que la console de Redmond a &#233;t&#233; la grande gagnante du Black Friday, avec 31 % de parts de march&#233; contre 15 pour la PS4. De plus, nous savons qu&#8217;en Angleterre, 150 000 XB1 avaient trouv&#233; preneur en une semaine. 
 La guerre des chiffres continue. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
