<document>
	<date>2013-12-13</date>
        <title>[Impressions] Yaiba: Ninja Gaiden Z &#8211; Manque plus que les T-Rex communistes de l&#8217;espace [Xbox 360]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
                <tag>Yaiba : Ninja Gaiden Z</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Yaiba: Ninja Gaiden Z  vous permettra de d&#233;couper du zombie &#224; la vitesse d&#8217;un shinobi bionique. more 
 
 Dans les locaux de la  Team Ninja , on s&#8217;est pos&#233; une question fondamentale&#160;: qu&#8217;est-ce qui est &#224; la mode en ce moment&#160;? La r&#233;ponse est les zombies et les  comics . Ils se sont alors dit que faire un  Ninja Gaiden  avec des zombies dans un univers  comics  &#233;tait une bonne id&#233;e. Apr&#232;s avoir jou&#233; au jeu, on ne peut pas vraiment les contredire. 
 On ne joue pas Ryu, comme dans les pr&#233;c&#233;dents &#233;pisodes, mais un de ses malheureux adversaires d&#233;fait au combat&#160;: Yaiba. Au d&#233;but de l&#8217;aventure, Yaiba se r&#233;veille avec un bras et un &#339;il bionique dans un immeuble rempli de morts-vivants. On a donc un ninja-cyborg qui tue des zombies en qu&#234;te de vengeance. Plus  pulp  tu meurs. 
 
 &#171;&#160;&#199;a va couper, ch&#233;rie.&#160;&#187; 
 
 Nos deux armes principales sont le katana (avec un petit et un gros coup) et une chaine. Avec &#231;a, il faut faire des combos et esquiver les coups adverses. Ultra classique, mais aussi ultra efficace. &#192; l&#8217;instar d&#8217;un  Metal Gear Rising , il faudra se servir de ses ennemis pour r&#233;cup&#233;rer de la vie. Apr&#232;s avoir pris un certain nombre de d&#233;g&#226;ts et pendant un tr&#232;s court instant, les zombies peuvent &#234;tre ex&#233;cut&#233;s. Si l&#8217;occasion est saisie, l&#8217;ennemi ainsi oblit&#233;r&#233; l&#226;chera forc&#233;ment un objet de soin. La d&#233;fense par l&#8217;attaque, dans les  beat&#8217;em all , en g&#233;n&#233;ral, &#231;a marche bien et &#231;a incite &#224; l&#8217;action plut&#244;t qu&#8217;&#224; l&#8217;immobilisme. 
 Si rien n&#8217;est incroyablement innovant, mais bien huil&#233;, l&#8217;aspect graphique est quant &#224; lui un peu plus original.  Cel shadd&#233;  &#224; fond, il offre un rendu  comics  assez convainquant. Il se marie tr&#232;s bien avec les choix d&#8217;ennemis et d&#8217;environnements. M&#234;me les  cutscenes , d&#233;voilant l&#8217;histoire dont on se fiche un peu, sont compos&#233;es de cases &#224; peine anim&#233;es dont le d&#233;coupage rappelle furieusement un album de  comics . 
 
 Le sang est rouge. Comme le raptor. 
 
 Le sang et la violence sont tellement assum&#233;s et tellement pr&#233;sents qu&#8217;ils en deviennent cartoonesque. On sourit devant certains ennemis, comme ces zombies-clowns qui vous attaquent en faisant des pirouettes dignes d&#8217;une danseuse &#233;toile. C&#8217;est tellement assum&#233; de toute fa&#231;on que tout peut passer. Le jeu a m&#234;me plut&#244;t int&#233;r&#234;t &#224; jouer dans la surench&#232;re puisqu&#8217;il y puise une partie de son int&#233;r&#234;t. Pastiche jusqu&#8217;au bout, il va m&#234;me jusqu&#8217;&#224; proposer  des phases r&#233;tro . 
 Yaiba: Ninja Gaiden Z  promet d&#8217;&#234;tre un  beat&#8217;em all  sympathique. Pas r&#233;volutionnaire, pas honteux. Il satisfera les fans de grosses bagarres et les fans de films de s&#233;rie Z. 
 Yaiba: Ninja Gaiden Z  est pr&#233;vu sur  Xbox 360 ,  PS3 ,  PC  et  iOS , pour le  28 f&#233;vrier 2014 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
