<document>
	<date>2013-12-19</date>
        <title>[No&#235;l 2013] Le guide d&#8217;achat jeu vid&#233;o (100% sans jeu vid&#233;o)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Goodies</tag>
                <tag>Guide de No&#235;l 2013</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Quand on aime les jeux vid&#233;o, on s&#8217;ach&#232;te des jeux vid&#233;o. Mais quand on aime VRAIMENT les jeux vid&#233;o, on s&#8217;ach&#232;te aussi plein d&#8217;objets autour du jeu vid&#233;o. more  Voici une petite s&#233;lection par les r&#233;dacteurs du Journal du Gamer (et du Geek) pour faire plaisir aux fans de jeux vid&#233;o sans acheter de jeux vid&#233;o. 
 &#9830;  Pok&#233;mon Little Tales   (Propos&#233; par Kocob&#233;) 
 
 Ces accessoires Pok&#233;mon, sont clairement les PLUS. MIGNONS. TOUJOURS. Sortis dans les Centres Pok&#233;mon Japonais, il faudra malheureusement passer par l&#8217;import pour se les procurer. On peut les trouver sur  Amazon Japan  et il me semble bien en avoir vu quelques-uns tra&#238;ner sur  eBay . Si vous craquez, commandez group&#233;s pour limiter les frais de port&#160;! 
 .gallery-item {width: 33%;} 
 
 
   
 
 
   
 
 
   
 
 
 
 &#9830;  La figurine Animal Crossing personnalis&#233;e en r&#233;sine   (Propos&#233; par Kocob&#233;) 
 
 Les cadeaux les plus touchants sont souvent les objets qui ont &#233;t&#233; faits sp&#233;cifiquement pour la personne &#224; qui on l&#8217;offre. Pour un accro &#224; Animal Crossing, avoir la figurine de son personnage, c&#8217;est peut-&#234;tre le kiff ultime. Si vous avez un(e) ami(e) dans ce cas, vous avez 100&#160;% de chances de taper dans le mille. Les figurines sont faites main, et le prix va d&#233;pendre de la complexit&#233; du personnage &#224; r&#233;aliser. Pour commander, rendez-vous sur l&#8217; Etsy de Rez Army . 
 Par contre, je viens de m&#8217;apercevoir que  l&#8217;artiste est un peu surbook&#233; , &#231;a sera peut-&#234;tre pour No&#235;l prochain du coup. 
 
 
   
 
 
   
 
 
 
 &#9830;  Le buste personnalis&#233;e World of Warcraft   (propos&#233; par Pierre) 
 
 Apr&#232;s avoir battu Garrosh, le dernier boss du si&#232;ge d&#8217;Orgrimmar, il est important d&#8217;immortaliser la prouesse de vos fr&#232;res d&#8217;armes. Et pourquoi pas leur offrir un buste personnalis&#233; de leur avatar dans le jeu&#160;? Avantage&#160;1&#160;: leur &#233;go sera flatt&#233;. Avantage&#160;2&#160;: ils vous l&#226;cheront plus facilement un objet d&#8217;&#233;quipement rare dans le futur. Bon par contre &#231;a peut co&#251;ter un peu cher (69 euros pour le buste), mais les liens qui vous unissent avec votre guilde sont plus importants que votre porte-monnaie, pas vrai&#160;? En tout cas,  c&#8217;est par ici . 
 
 
   
 
 
   
 
 
 
 &#9830;  Hyrule Historia   (propos&#233; par Kocob&#233;) 
 
 Cette magnifique encyclop&#233;die sur l&#8217;univers de  The Legend of Zelda  a enfin &#233;t&#233; traduite en France. L&#8217;objet est massif et bien fini. Il contient de nombreux artworks, illustrations et concept-art de tous les jeux Zelda sortis (&#224; l&#8217;exception du tr&#232;s r&#233;cent A Link Between Worlds bien entendu). C&#8217;est d&#8217;ailleurs dans Hyrule Historia que la fameuse timeline rangeant les jeux dans un ordre chronologique a &#233;t&#233; r&#233;v&#233;l&#233;e. Un must have pour quiconque aime cette s&#233;rie. D&#233;p&#234;chez-vous par contre, les stocks sont pour le moment limit&#233;s et le livre rencontre un certain succ&#232;s chez les libraires. 
 
 
   
 
 
   
 
 
 
 &#9830;  Capcom 30th Anniversary Character Encyclopedia   (propos&#233; par Fabio) 
 
 Outre Nintendo, Capcom poss&#232;de certainement le plus de licence l&#233;gendaire &#224; son actif. M&#233;gaman, Street Fighter, Devil May Cry, Resident Evil, Ghosts&#8217;n Goblins, et j&#8217;en passe &#233;norm&#233;ment. &#192; l&#8217;occasion de ses 30 ans, Capcom &#233;dite une encyclop&#233;die consacr&#233;e &#224; ses personnages les plus cultes. Une bonne mani&#232;re de se rem&#233;morer les h&#233;ros que l&#8217;&#233;diteur &#224; parfois laiss&#233; tomber en d&#233;su&#233;tude et un autre beau livre &#224; ajouter &#224; sa biblioth&#232;que. On l&#8217;a vu  par l&#224; . 
 
 
   
 
 
   
 
 
 
 &#9830;  Le cadeau d&#8217;Henri   (propos&#233; par Henri) 
 On a demand&#233; &#224; Henri s&#8217;il y avait quelque chose qui lui ferait plaisir pour No&#235;l. Il a r&#233;pondu le V&#233;lo Super Dingo. Impossible &#224; conduire. Il brille dans le noir. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
