<document>
	<date>2013-12-31</date>
        <title>Le march&#233; du jeu vid&#233;o chinois a rapport&#233; 13 milliards de dollars cette ann&#233;e</title>
        <author>Henri</author>
        <tags_set>
                <tag>Chine</tag>
                <tag>PC</tag>
                <tag>Social Game</tag>
                <tag>Web</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La Chine a beau voir d&#8217;un &#339;il m&#233;fiant la production vid&#233;oludique &#233;trang&#232;re, les chiffres de l&#8217;industrie montrent un v&#233;ritable engouement dans ce pays de plus d&#8217; un milliard d&#8217;habitants . 
 more 
 
 L&#8217;industrie du jeu vid&#233;o chinoise p&#232;se de plus en plus lourd, et cette ann&#233;e  2013  est celle de tous les records. En effet, cette derni&#232;re a g&#233;n&#233;r&#233;  plus de 13 milliards de dollars  en 2013 (environ 9,4 milliards d&#8217;euros). Un chiffre impressionnant, qui signe une augmentation de  34%  par rapport &#224; l&#8217;ann&#233;e  2012  (9,7 milliards de $). 
 Des r&#233;sultats port&#233;s principalement par le  jeu PC  (en tant que programme) qui repr&#233;sente  64,5 % du total  (8,7 milliards de dollars). Viennent ensuite les jeux sur  navigateurs internet  (2 milliards de dollars) et les jeux dits  &#171; sociaux &#187;  (1 milliard de dollars). 
 Le march&#233; console fait grise mine en ne g&#233;n&#233;rant que  15 millions de dollars . Des plateformes qui ne sont pas aid&#233;es par les nombreuses  interdictions  (on vous renvoie vers  le cas Battlefield 4 , qui vient d&#8217;&#234;tre interdit), bien qu&#8217;on note des am&#233;liorations de ce c&#244;t&#233;. 
 
 Bien que la population soit tr&#232;s &#233;lev&#233;e, il faut bien comprendre qu&#8217;une partie des habitants n&#8217;a pas encore acc&#232;s &#224; toutes ces technologies. La Chine est donc  le leader du jeu PC  en termes de ventes, ce qui attire l&#8217;attention de nombreux d&#233;veloppeurs. 
 Quand la Chine s&#8217;&#233;veillera, qu&#8217;ils disaient ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
