<document>
	<date>2013-12-18</date>
        <title>Sony : &#171; Nous sommes plus focalis&#233;s sur les nouvelles licences que n&#8217;importe quel autre constructeur &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Exclusivit&#233;</tag>
                <tag>IP</tag>
                <tag>Playstation 4</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>The Order 1886</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; un  line-up  PS4 fam&#233;lique, Sony estime &#234;tre l&#8217;entreprise qui se concentre le plus sur les nouvelles licences de jeux. 
 more 
 
 Andrew House / Cr&#233;dits : AFP 
 
 Lors de la sortie de la PlayStation 4,  Andrew House , PDG de Sony Computer Entertainment avait d&#233;clar&#233; que le d&#233;veloppement de nouvelles licences (exclusives ou non &#224; la console) &#233;tait d&#8217;une  &#171;&#160;importance capitale&#160;&#187; . 
 On est en meilleure forme en ce qui concerne les jeux third party (des &#233;diteurs tiers) pour ce lancement que pour tous les autres auparavant. 
 
 
 House estime que c&#8217;est le point le plus important pour le choix d&#8217;une console. Sony a d&#8217;ailleurs promis une livraison de nouvelles licences pour  l&#8217;ann&#233;e 2014 , qui risque d&#8217;&#234;tre charni&#232;re dans la &#171; guerre &#187; qui les oppose aux autres consoles (et PC). 
 Je pense que les joueurs qui veulent acheter une console doivent se dire qu&#8217;une flop&#233;e de jeux exclusifs arrive par la suite. [&#8230;] Et nous sommes plus focalis&#233;s sur les nouvelles licences que n&#8217;importe quel autre constructeur. 
 
 
 The Order 1886 
 
 Pour l&#8217;instant, la seule nouvelle licence de Sony r&#233;ellement annonc&#233;e est  The Order 1886 . Un jeu qui m&#233;lange &#232;re victorienne, utilisation de technologies plus avanc&#233;es, et bestiaire mythologique. Le soft est d&#233;velopp&#233; par  le studio Ready at Dawn , qui s&#8217;&#233;tait d&#233;j&#224; occup&#233; de la version PSP de  God of War . 
 Bon, ben on a plus qu&#8217;&#224; attendre ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
