<document>
	<date>2013-12-12</date>
        <title>[Chronique] Chers YouTubers, bienvenue dans le monde r&#233;el</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Youtube</tag>
                <tag>YouTubers</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  10 d&#233;cembre 2013  restera dans les m&#233;moires de  YouTube  comme le jour o&#249; les  YouTubers , comme on les appelle commun&#233;ment, ont pris conscience qu&#8217;ils n&#8217;avaient aucuns droits. 
 
 more 
 Les cr&#233;ateurs de contenu sp&#233;cialis&#233;s sur le jeu vid&#233;o se sont multipli&#233;s sur  YouTube  depuis quelques ann&#233;es. On y trouve de tout, du simple commentaire de partie ( Let&#8217;s play ) aux &#233;missions plus chiad&#233;es comme  Le Joueur du Grenier , pour ne citer que la plus connue. 
 YouTube , de son c&#244;t&#233;, a mis en place un syst&#232;me de mon&#233;tisation des vid&#233;os visant &#224; verser aux cr&#233;ateurs de contenu les revenus publicitaires qu&#8217;ils ont g&#233;n&#233;r&#233;, en fonction du nombre de visionnages de la vid&#233;o. 
 Certains investisseurs ont &#233;videmment saut&#233; sur l&#8217;occasion pour tenter de cr&#233;er des &#171;  networks  &#187;, c&#8217;est-&#224;-dire des groupements de  YouTubers  dont le but est de n&#233;gocier de meilleures conditions de r&#233;tribution avec YouTube et une meilleure visibilit&#233; en &#233;change d&#8217;un pourcentage sur les revenus. 
 Seulement, la notion de droit d&#8217;auteur ne semblait pas encore trop inqui&#233;ter les cr&#233;ateurs de contenus, et surtout pas dans la sph&#232;re du jeu vid&#233;o, m&#233;dia multim&#233;dia par excellence qui multiplie la disparit&#233; des ayants droit (compositeur,  game designer ,  chara designer , &#233;diteur). 
 C&#8217;est triste, mais c&#8217;est vrai. Les  YouTubers  ont produit du contenu, dont la qualit&#233; &#233;tait croissante d&#8217;ailleurs, sans se soucier une seule seconde du contexte l&#233;gal dans lequel leurs vid&#233;os &#233;voluaient. Bref, le  Youtubeur  dormait bien profond&#233;ment sur ses (maigres) acquis. Et comme il est un mammif&#232;re au sommeil lourd, il a fallu un changement de politique assez radical de la plateforme pour le sortir de sa torpeur. 
 &#9830; Pourquoi tout le monde devient hyst&#233;rique ? 
 Qu&#8217;est-ce qui a chang&#233;, concr&#232;tement ? Pas grand-chose au final, mais pour s&#8217;en rendre compte, il faut tout d&#8217;abord savoir comment fonctionnait YouTube avant. 
 Pour prot&#233;ger le droit d&#8217;auteur, YouTube a mis au point un outil qui s&#8217;appelle  YouTube Content ID . Il s&#8217;agit du fameux &#171;  robot de YouTube  &#187;. &#192; chaque fois qu&#8217;un utilisateur met en ligne une vid&#233;o,  YouTube Content ID  le scanne et le compare &#224; une base de donn&#233;es de plusieurs millions de fichiers r&#233;f&#233;rences. Ces fichiers r&#233;f&#233;rences sont d&#233;pos&#233;s par les plus grands ayants droit et peuvent &#234;tre sous forme de vid&#233;o ou de piste audio. 
 C&#8217;est, en gros, ce qu&#8217;on vous explique dans cette formidable vid&#233;o p&#233;dagogique, dont les Am&#233;ricains ont le secret, mise en ligne par YouTube lui-m&#234;me. 
 
 Sauf que depuis avant-hier, YouTube a mis des lunettes &#224; double foyer sur son syst&#232;me de reconnaissance automatique. L&#224; o&#249; il ne d&#233;tectait que les tr&#232;s grosses plages audio ou vid&#233;o, il se met maintenant &#224; envoyer des notifications aux ayants droit concernant des vid&#233;os utilisant quelques secondes des ressources litigieuses, m&#234;me de mauvaise qualit&#233;, m&#234;me quand elles sont modifi&#233;es. 
 Nombre de vid&#233;os ont ainsi vu leur mon&#233;tisation suspendue, dans le meilleur des cas. Plus radicalement, certaines ont &#233;t&#233; affubl&#233;es d&#8217;une publicit&#233; (dont les recettes iront &#224; 100% aux ayants droit) et d&#8217;autres ont &#233;t&#233; tout bonnement retir&#233;es. Quand cela arrive sur une cha&#238;ne &#224; plusieurs millions d&#8217;abonn&#233;s et que son propri&#233;taire pousse la gueulante sur les r&#233;seaux sociaux, c&#8217;est &#233;videmment l&#8217;hyst&#233;rie qui se met en place. 
 Si dans les faits de nombreuses vid&#233;os ont bel et bien &#233;t&#233; retir&#233;es des cha&#238;nes de nombreux  YouTubers , y compris dans celles des plus influents, aucuns chiffres ne sont l&#224; pour attester de la catastrophe que nous d&#233;peignent de nombreux sites de jeux vid&#233;o, &#231;&#224; et l&#224;. 
 Du c&#244;t&#233; des int&#233;ress&#233;s, on lit &#224; droite et &#224; gauche que c&#8217;est un YouTube &#224; deux vitesses qui se met en place. C&#8217;est vrai, sauf que c&#8217;&#233;tait d&#233;j&#224; le cas. Le YouTube d&#8217;avant le 10 d&#233;cembre ne permettait pas &#224; tous les ayants droit de placer leur contenu sous l&#8217;&#339;il bienveillant de  YouTube Content ID . Il faut candidater et il va sans dire qu&#8217;il vaut mieux se pr&#233;senter comme &#233;tant  EMI ,  Sony Music Entertainment  ou  Nintendo  pour avoir une chance d&#8217;y int&#233;grer ses vid&#233;os ou ses bandes sonores. 
 Et du c&#244;t&#233; des  haters  &#8211; et dieux sait qu&#8217;ils sont nombreux sur ce sujet &#8211; on se conforte dans l&#8217;id&#233;e que les  YouTubers  r&#226;lent, car ils vont perdre les trois francs six sous que leur donnait  g&#233;n&#233;reusement &#160;YouTube. En r&#233;alit&#233;, 99% des  YouTubers  jeu vid&#233;o mon&#233;tis&#233;s gagnent certainement des clopinettes et se soucient surtout de savoir si leur travail va &#234;tre ou non censur&#233;, sacrifi&#233; sur l&#8217;autel du copyright. 
 &#9830; Que dit la loi ? 
 La charte de YouTube justifie sa politique de protection des droits d&#8217;auteurs gr&#226;ce &#224; la loi.  Comme ici , o&#249; il est possible de lire que YouTube est  forc&#233; par la loi &#160;d&#8217;appliquer ce syst&#232;me. 
 
 Mais qu&#8217;en est-il r&#233;ellement dans cette fameuse  loi &#160;apparemment si contraignante ? Prenons d&#8217;abord le cas des &#201;tats-Unis. Les lois am&#233;ricaines sur le copyright pr&#233;voient des exceptions au droit d&#8217;auteur que l&#8217;on appelle &#171;  fair use  &#187;.  Wikipedia  a fait une bonne traduction du texte de loi qui pr&#233;cise les conditions d&#8217;application du &#171;  fair use  &#187; : 
 L&#8217;usage loyal d&#8217;une &#339;uvre prot&#233;g&#233;e, y compris des usages tels la reproduction par copie, l&#8217;enregistrement audiovisuel ou quelque autre moyen pr&#233;vu par cette section, &#224; des fins telles que la critique, le commentaire, l&#8217;information journalistique, l&#8217;enseignement (y compris des copies multiples &#224; destination d&#8217;une classe), les &#233;tudes universitaires et la recherche, ne constitue pas une violation des droits d&#8217;auteurs. Pour d&#233;terminer si l&#8217;usage particulier qui serait fait d&#8217;une &#339;uvre constitue un usage loyal, les &#233;l&#233;ments &#224; consid&#233;rer comprendront : 
 (1) L&#8217;objectif et la nature de l&#8217;usage, notamment s&#8217;il est de nature commerciale ou &#233;ducative et sans but lucratif ; 
(2) la nature de l&#8217;&#339;uvre prot&#233;g&#233;e ; 
(3) la quantit&#233; et l&#8217;importance de la partie utilis&#233;e en rapport &#224; l&#8217;ensemble de l&#8217;&#339;uvre prot&#233;g&#233;e ; 
(4) les cons&#233;quences de cet usage sur le march&#233; potentiel ou sur la valeur de l&#8217;&#339;uvre prot&#233;g&#233;e. 
 Le fait qu&#8217;une &#339;uvre ne soit pas publi&#233;e ne constitue pas en soi un obstacle &#224; ce que son usage soit loyal s&#8217;il appara&#238;t tel au vu de l&#8217;ensemble des crit&#232;res pr&#233;c&#233;dents. 
 
 Le  fair use  am&#233;ricain est flou et encourage de r&#233;gler les situations au cas par cas. Il est &#233;galement extr&#234;mement subjectif et abstrait.  YouTube Content ID  n&#8217;est donc absolument pas capable de d&#233;terminer si une vid&#233;o est prot&#233;g&#233; par le  fair use  ou pas. &#199;a n&#8217;emp&#234;che pas YouTube de bloquer des vid&#233;os qui ont des fins d&#8217;information et qui utilisent uniquement quelques secondes de  gameplay  ou de  trailer  par exemple. Bref, on tire d&#8217;abord, on pose les questions apr&#232;s. 
 Ce qui est encore plus formidable, c&#8217;est que YouTube explique dans une autre vid&#233;o &#8211; encore plus p&#233;dagogique que la pr&#233;c&#233;dente &#8211; &#224; quel point ils prennent en compte le  fair use . 
 
 Le plus amusant est que cette vid&#233;o a &#233;t&#233; mis en ligne une semaine avant toute la pol&#233;mique. Comme quoi, YouTube &#233;tait parfaitement conscient de la lev&#233;e de boucliers qui allait se produire. 
 En France, c&#8217;est moins ouvert, mais il existe quelques exceptions au droit d&#8217;auteur pouvant &#234;tre assimil&#233;es au  fair use  qui sont clairement ignor&#233;es dans la prise en compte de la paternit&#233; des droits. Si beaucoup de ces exceptions sont tr&#232;s strictes (recherche, &#233;ducation), il en est une qui est plut&#244;t claire dans l&#8217; article L122-5  du Code de la propri&#233;t&#233; intellectuelle. 
 Lorsque l&#8217;&#339;uvre a &#233;t&#233; divulgu&#233;e, l&#8217;auteur ne peut interdire [entre autres] la parodie, le pastiche et la caricature, compte tenu des lois du genre ; 
 
 Ainsi, cette vid&#233;o du  Joueur du Grenier , o&#249; ce dernier r&#233;interpr&#232;te, &#224; sa sauce, les chansons de  Disney , entre parfaitement dans cette case. 
 
 Pourtant, cette vid&#233;o a &#233;t&#233; signal&#233;e et a &#233;t&#233; restreinte pour cause d&#8217;infraction au copyright. &#199;a reste gentil, puisque l&#8217;unique restriction qui a &#233;t&#233; pos&#233;e emp&#234;che seulement la vid&#233;o d&#8217;&#234;tre regard&#233;e sur plateforme mobile. Mais la sanction est l&#224;. 
 Pour le reste, de nombreux  YouTubeurs  jeu vid&#233;o, utilisant des extraits prot&#233;g&#233;s par le droit d&#8217;auteur &#224; des fins d&#8217;explication ou de commentaire, ont vu leur vid&#233;o signal&#233;es. 
 Cela donne lieu &#224; des situations ubuesques comme dans le cas de cette vid&#233;o de l&#8217;utilisateur  MrMeeea . Elle montre une conf&#233;rence tenue par ce dernier. Figurez-vous que cette vid&#233;o a &#233;t&#233; signal&#233;e au motif que le film montre une projection du g&#233;n&#233;rique de la s&#233;rie  Lo&#239;s et Clark : Les Nouvelles Aventures de Superman . Regardez cette vid&#233;o pour vous rendre compte &#224; quel point  YouTube Content ID  a aff&#251;t&#233; sa lame. 
 Le passage incrimin&#233; se situe &#224; 17:56. 
 
 La r&#233;clamation a ensuite &#233;t&#233; retir&#233;e, mais la mon&#233;tisation n&#8217;a pas encore &#233;t&#233; r&#233;tablie. 
 &#9830; YouTube fait du z&#232;le 
 En allant dans les pages d&#8217;information relatives au copyright disponible sur YouTube, on se rend compte que le flou est total, a fortiori dans le domaine du jeu vid&#233;o. Voyant la mont&#233;e de YouTubers &#224; succ&#232;s sur ce loisir, YouTube a quand m&#234;me consacr&#233;  une page d&#8217;information enti&#232;re  &#224; ce sujet. 
 Pour r&#233;sumer cette page, on peut dire grosso modo que celui qui a pay&#233; ses droits n&#8217;aura aucun soucis pour mon&#233;tiser sa vid&#233;o. Pour les autres ce n&#8217;est pas aussi facile. 
 Sans licence appropri&#233;e fournie par l&#8217;&#233;diteur, l&#8217;utilisation de l&#8217;interface utilisateur d&#8217;un jeu vid&#233;o ou d&#8217;un logiciel doit &#234;tre limit&#233;e. Le contenu d&#8217;un jeu vid&#233;o peut &#234;tre mon&#233;tis&#233; si le commentaire d&#233;taill&#233; correspondant ne concerne que l&#8217;action montr&#233;e, et fournit des instructions ou poss&#232;de un caract&#232;re p&#233;dagogique. 
 Les vid&#233;os ne montrant qu&#8217;une personne jouant &#224; un jeu vid&#233;o ou utilisant un logiciel pendant une p&#233;riode prolong&#233;e ne pourront pas &#234;tre mon&#233;tis&#233;es. 
 
 Donc, le  YouTuber  qui ne s&#8217;est pas d&#233;douan&#233; des droits sur un titre aupr&#232;s de l&#8217;&#233;diteur n&#8217;a th&#233;oriquement pas le droit de mon&#233;tiser une vid&#233;o s&#8217;il montre le jeu sur une p&#233;riode &#171;  prolong&#233;e  &#187;. D&#233;brouillez-vous avec ce &#171;  prolong&#233;e  &#187; pour l&#8217;interpr&#233;tation. Est-ce une valeur absolue ? Une valeur relative ? Que dire d&#8217;une personne qui montre 10 minutes d&#8217;un jeu sur une vid&#233;o d&#8217;une heure ? En tout cas, ne comptez pas sur  YouTube Content ID  pour faire la part des choses. 
 Ne comptez pas sur YouTube non plus. D&#8217;ailleurs, puisque la plateforme explique tr&#232;s clairement qu&#8217;elle ne se posera jamais en arbitre. Rejetant toute la responsabilit&#233; sur la &#171; loi &#187;. &#171; Loi &#187; qui, je vous le rappelle, n&#8217;est pas aussi dure que la r&#233;pression qu&#8217;exerce YouTube, notamment aux &#201;tats-Unis. Et ce n&#8217;est que le d&#233;but. En effet, &#224; partir de janvier 2014, YouTube fera un examen approfondi et syst&#233;matique de chaque vid&#233;o pr&#233;tendante &#224; la mon&#233;tisation avant de la mettre en ligne, histoire de bien renforcer cette nouvelle politique de contr&#244;le a priori du respect du copyright. 
 Comment expliquer ce z&#232;le ? On a vu beaucoup d&#8217;exemples de signalement exag&#233;r&#233;s par rapport aux textes de lois. L&#8217;h&#233;g&#233;monie de YouTube joue &#233;videmment un r&#244;le important. YouTube est, et restera pour longtemps, la plus grande plateforme vid&#233;o sur internet au monde. Ce quasi-&#233;tat monopolistique donne toute libert&#233; &#224; YouTube de modifier les r&#232;gles du jeu, sans avoir &#224; craindre une fuite de ses plus gros cr&#233;ateurs de contenus vers d&#8217;autres plateformes, qui de toute fa&#231;on finiraient toutes par pratiquer la m&#234;me politique. 
 &#201;videmment, il y a aussi la pression des ayants droit. YouTube (et par extension Google) est toujours per&#231;u comme ce g&#233;ant sympathique aupr&#232;s de ses utilisateurs. Il est en r&#233;alit&#233; neutre et comme tout &#233;l&#233;ment neutre, celui qui aura le plus d&#8217;impact sur lui aura le dernier mot. Les ayants droit ont bien compris l&#8217;int&#233;r&#234;t des vid&#233;os YouTube pour gagner beaucoup, beaucoup d&#8217;argent, sans rien faire. 
 Ainsi,  Remi Gaillard , qui n&#8217;est pas le dernier des n&#233;ophytes en termes de cr&#233;ation de vid&#233;os virales, n&#8217;a touch&#233; qu&#8217;une toute petite partie des recettes publicitaires de certaines de ses vid&#233;os, comme le montre ce reportage d&#8217; En Qu&#234;te d&#8217;Actualit&#233; , diffus&#233; hier soir sur D8. 
 Le passage int&#233;ressant commence &#224; 1:07:09. 
 
 Stars du rire : comment ils nous font oublier la crise !  &#8211; En qu&#234;te d&#8217;actualit&#233; 
 
Ainsi, les ayants droit, en faisant pression sur YouTube, ont englob&#233; tous les acteurs dans le m&#234;me paradigme. M&#234;me ceux qui ne voyaient pas d&#8217;inconv&#233;nients &#224; ce que les utilisateurs utilisent leurs &#339;uvres. C&#8217;est le cas pour de nombreux &#233;diteurs de jeux qui, voyant tr&#232;s bien o&#249; &#233;taient vraiment leur int&#233;r&#234;t, se sont rapidement exprim&#233;s sur les r&#233;seaux sociaux sur le fait qu&#8217;ils ne souhaitaient pas qu&#8217;un tel changement de politique arrive. 
 YouTubers: Pls let us know if you&#8217;ve had videos flagged today. These may be illegitimate flags not instigated by us. We are investigating. 
 &#8212; Capcom-Unity (@Capcom_Unity)  10 D&#233;cembre 2013 
 
 &#160; 
 If you&#8217;re a YouTuber and are receiving content matches with the new changes, please be sure to contest them so we can quickly approve them. 
 &#8212; StarCraft (@StarCraft)  10 D&#233;cembre 2013 
 
 &#160; 
 &#9830; Et maintenant ? 
 Qu&#8217;est-ce qui va se passer maintenant ? Au vu de la situation de YouTube, il faudrait une grogne vraiment massive de la part des utilisateurs de YouTube pour que ce dernier c&#232;de et revienne sur cette d&#233;cision. Ne comptez pas trop l&#224;-dessus. Ce m&#233;contentement est plus visible dans le domaine du jeu vid&#233;o, mais il ne repr&#233;sente surement pas une part assez importante du trafic de YouTube pour que &#231;a puisse changer quelque chose. Contrairement &#224; Microsoft, qui a c&#233;d&#233; sur sa politique d&#233;mat&#233;rialis&#233;e avec sa Xbox One, YouTube n&#8217;est pas autant d&#233;pendant des joueurs m&#233;contents. 
 C&#8217;est donc un YouTube de plus en plus  t&#233;l&#233;vis&#233; &#160;qui est en train de se mettre en place. Un syst&#232;me qui encourage la mise en place de cha&#238;nes de production, comme ce qu&#8217;il se fait &#224; la t&#233;l&#233;vision. Demander les droits aux &#233;diteurs restera la mani&#232;re la plus s&#251;re de p&#233;renniser une vid&#233;o qui montre du contenu issu d&#8217;un jeu vid&#233;o. Et si la vid&#233;o ne pla&#238;t pas &#224; l&#8217;&#233;diteur en question ? Il aura tout &#224; fait le droit de bloquer cette vid&#233;o, purement et simplement. C&#8217;est l&#8217;objectivit&#233; des vid&#233;os en ligne qui risquerait d&#8217;en p&#226;tir. 
 D&#8217;ailleurs, il sera encore plus simple pour les &#233;diteurs de payer les cr&#233;ateurs de contenu, comme &#231;a se fait d&#233;j&#224; certainement d&#233;j&#224;, d&#8217;ailleurs. Histoire de ma&#238;triser &#224; la source le contenu et la qualit&#233; des vid&#233;os mises en ligne. Une vraie machine de communication extr&#234;mement bien huil&#233;e. Aussi bien huil&#233;e que les plans com&#8217; &#224; la t&#233;l&#233;vision ou dans l&#8217;affichage en quatre par trois dans le m&#233;tro. Les  blockbusters , m&#234;me les plus fades d&#8217;entre eux, ont de beaux jours devant eux sur YouTube. 
 Bref, le 10 d&#233;cembre 2013, les gamers adeptes de la vid&#233;o en ligne se sont rendus compte qu&#8217;ils vivent dans un monde gouvern&#233; par Google &#8211; Bienvenue dans le monde r&#233;el, les gars &#8211; et qu&#8217; a priori , l&#8217;internet libre et communautaire qu&#8217;ils connaissent est en r&#233;alit&#233; en train de se verrouiller. 
 Quel espoir reste-t-il ? Est-il politique ? Difficile d&#8217;y placer ses billes. La sph&#232;re politique est d&#8217;ores et d&#233;j&#224; emp&#234;tr&#233;e dans de nombreuses probl&#233;matiques culturelles dans d&#8217;autres domaines, comme celle du piratage et de la d&#233;mat&#233;rialisation des &#339;uvres. La question fondamentale qu&#8217;il faudrait mettre sur la table pour que les choses changent dans le domaine des  YouTubers  jeu vid&#233;o serait celle de la paternit&#233; d&#8217;une vid&#233;o issue d&#8217;un jeu. En bref, discuter des &#171; usages transformatifs &#187;. 
 La probl&#233;matique est simple : quelle est la part des droits pour le joueur quand ce dernier g&#233;n&#232;re des revenus publicitaires gr&#226;ce &#224; une performance film&#233;e sur un jeu ? Doivent-elles revenir au joueur ou au cr&#233;ateur du jeu ? Indirectement, la mission Lescure qui a rendu ses conclusions il y a quelques mois, a tent&#233; d&#8217;y r&#233;pondre, et plut&#244;t dans le bon sens d&#8217;ailleurs. Elles ne concernaient que les  mash-up  et autres remix, mais il n&#8217;y a pas de raison que les performances sur un jeu vid&#233;o ne puisse pas &#234;tre consid&#233;r&#233;es comme des &#171; usages transformatifs &#187;. De toute fa&#231;on, ce chantier culturel n&#8217;est encore qu&#8217;&#224; l&#8217;&#233;tat de v&#339;u pieu. 
 &#192; l&#8217;heure actuelle et avec un droit fran&#231;ais restrictif sur ces sujets, tout ce qu&#8217;il est possible de cr&#233;er avec un jeu, appartient aux d&#233;tenteurs des droits du jeu, ce qui est une aberration. Si on veut transposer &#231;a &#224; la peinture, c&#8217;est un peu comme si le confectionneur du pinceau d&#8217;un peintre avait tous les droits sur les cr&#233;ations de l&#8217;artiste. 
 Heureusement, un pinceau n&#8217;a jamais &#233;t&#233; consid&#233;r&#233; comme une &#339;uvre &#224; part enti&#232;re. Ainsi, pour que les choses changent pour les cr&#233;ateurs de contenu de jeu vid&#233;o sur YouTube, il faudra consid&#233;rer les jeux vid&#233;o &#224; la fois comme une &#339;uvre et comme une mati&#232;re premi&#232;re. Une fois ce pas franchi, il sera possible de r&#233;fl&#233;chir au d&#233;but d&#8217;une solution. 
 Il faut maintenant que les  YouTubers  se r&#233;veillent et r&#233;fl&#233;chissent un peu &#224; leurs droits, car comme le dit si bien  MisterMV  : 
 &#9835; Aujourd&#8217;hui, on n&#8217;a plus le droit, 
De s&#8217;remplir les bourses sans foi ni loi. 
Surclass&#233;s, par les ayants droit, 
Quand je pense &#224; moi, je pense &#224; moi. 
 Je fais comme si je ne savais pas, 
Comme si Google &#233;tait sympa, 
Tous les larbins et les branleurs, 
On&#8217;s bouge le cul pour les YouTubers. &#9835; 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
