<document>
	<date>2013-12-12</date>
        <title>[Jeu-concours JDGa] Gagnez des goodies Assassin&#8217;s Creed !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Assassin's Creed</tag>
                <tag>Assassin's Creed 4 : Black Flag</tag>
                <tag>Concours</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette semaine, en partenariat avec  le site ABYstyle , nous vous proposons de participer &#224; un concours pour gagner des  goodies  estampill&#233;s  Assassin&#8217;s Creed . Au menu, t-shirt, drapeau g&#233;ant et autres tapis de souris. 
 more 
 Au menu, nous avons trois lots de 2 pi&#232;ces, qu&#8217;on dispatchera au hasard (sinon c&#8217;est pas dr&#244;le) parmi les 3 gagnants du concours. Vous trouverez un  drapeau g&#233;ant , 2  t-shirts , 1  mug , 1  porte-cl&#233;s  et  1 tapis de souris . 
 
 Et puis parce qu&#8217;une petite piqure de rappel ne fait jamais de mal, sachez que vous pouvez retrouver nos tests du dernier  Assassin&#8217;s Creed IV : Black Flag  &#224; cette adresse ; sur  PS3/Xbox 360 c&#8217;est ici ,  sur PC c&#8217;est l&#224; . 
 En 2007,  ABYstyle  est n&#233;e de la volont&#233; d&#8217;apporter aux fans de licences manga, cin&#233;ma, s&#233;ries TV et jeux vid&#233;o des produits de qualit&#233;. 
Aujourd&#8217;hui la marque, cr&#233;atrice de textile, d&#233;co et objets du quotidien, tire sa force de son expertise en la mati&#232;re. Initi&#233;e par des fans, pour des fans, elle met un point d&#8217;honneur &#224; proposer une s&#233;lection de visuels pointus et au plus proche des attentes de ceux-ci. 
C&#8217;est gr&#226;ce &#224; de nombreux produits qu&#8217;ABYstyle nourrit cet univers de passions : t-shirts, sweat-shirts, bagagerie, posters, collector artprints, stickers muraux, tapis de souris, mugs&#8230; autant de cadeaux &#224; offrir ou &#224; s&#8217;offrir sans mod&#233;ration ! 
 
 Pour tenter votre chance et gagner deux des  goodies  mentionn&#233;s ci-dessous, il suffit de r&#233;pondre &#224; la question ci-dessous ( indice ). Vous avez jusqu&#8217;au 19 d&#233;cembre 2013 minuit pour participer ; nous d&#233;signerons ensuite les trois gagnants au hasard parmi les bonnes r&#233;ponses re&#231;ues (qui recevront deux des  goodies , au hasard). Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network ( par ici l&#8217;inscription ). 
 C&#8217;est termin&#233; ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
