<document>
	<date>2013-12-11</date>
        <title>&#171; Il y encore tant &#224; faire avec la Xbox 360 et la PS3 &#187; nous explique John Carmack</title>
        <author>Henri</author>
        <tags_set>
                <tag>John Carmack</tag>
                <tag>Oculus VR</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 John Carmack, fondateur d&#8217;iD Software d&#233;sormais directeur de la technologie chez Oculus VR, estime que la nouvelle g&#233;n&#233;ration de console va entraver le potentiel restant de la PS3 et de la Xbox 360. 
 
 John Carmack 
 
 more 
 Interview&#233; par  Wired ,  John Carmack  a expliqu&#233; qu&#8217;il h&#233;sitait &#224; entamer le d&#233;veloppement de jeu vid&#233;o sur les nouvelles consoles, et qu&#8217;il pr&#233;f&#233;rait exploiter le potentiel de nos anciennes machines (actuelles pour encore beaucoup d&#8217;entre nous !). 
 Vous pouvez encore faire tellement de choses avec l&#8217;ancienne g&#233;n&#233;ration de consoles. La 360 et la PS3 sont loin d&#8217;&#234;tre fatigu&#233;es. Pourtant, tout le monde va passer sur la PS4, la Xbox One ou un PC haut de gamme. Une partie de moi est d&#233;rang&#233;e par cela. On vient de comprendre comment tirer pleinement parti de la g&#233;n&#233;ration pass&#233;e, et on doit la mettre de c&#244;t&#233; juste pour surfer sur la nouvelle vague de technologie. 
 
 
 Il admet malgr&#233; tout que cette inqui&#233;tude revient &#224; chaque sortie de nouvelles machines, et reconnait que sa r&#233;ticence lui vient d&#8217;une tendance &#224; la  nostalgie h&#226;tive . Mais il n&#8217;oublie pas d&#8217;exprimer les premiers retours des joueurs en ce qui concerne la puissance de leurs  PS4/Xbox One . 
 [&#8230;] Les gens disent d&#233;j&#224; que les graphismes sont meilleurs, mais pas aussi surprenants que lors du passage &#224; la g&#233;n&#233;ration pr&#233;c&#233;dente. Est-ce que &#231;a veut dire que les joueurs arriveront &#224; rester satisfaits avec ce qu&#8217;ils viennent d&#8217;acheter ? 
 
 Alors ? Vous la gardez votre console ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
