<document>
	<date>2013-12-17</date>
        <title>[YouTube Madness] Mettez une vid&#233;o de votre propre jeu et recevez une plainte pour violation de copyright</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Jonathan Blow</tag>
                <tag>The Witness</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Jonathan Blow  et d&#8217;autres cr&#233;ateurs de jeux ont vu les vid&#233;os de leurs propres cr&#233;ations signal&#233;es pour infraction au copyright. Bravo YouTube.  more 
 
 Au cas o&#249; vous n&#8217;&#233;tiez pas encore convaincu que  YouTube  est devenu un peu teub&#233; ces derniers temps, cette histoire va peut-&#234;tre vous faire comprendre ce qui ne va pas. 
 L&#8217;utilisateur  TanRu Nomad  a fait une petite vid&#233;o pour expliquer que  YouTube  a signal&#233; une de ses vid&#233;os comme enfreignant un  copyright . 
 Sauf que l&#224;, pas de bol, en vrai,   TanRu Nomad  est le cr&#233;ateur du jeu dont est issue la vid&#233;o. Comme il le pr&#233;cise, le jeu n&#8217;est pas d&#8217;une qualit&#233; incroyable, mais il l&#8217;a cr&#233;&#233; &#171;&#160; ligne par ligne &#160;&#187;. Il a donc tous les droits sur cette vid&#233;o. 
 
 &#201;videmment, il n&#8217;y a pas une personne ricanante qui est all&#233;e sur la vid&#233;o pour dire que ces images &#233;taient prot&#233;g&#233;es par le  copyright . C&#8217;est toujours ce fameux  &#171;&#160;robot de YouTube&#160;&#187;, le fameux  Content ID , qui est devenu plus sensible, voire compl&#232;tement hargneux,  comme on vous l&#8217;expliquait la semaine pass&#233;e . 
 Mais ce n&#8217;est pas tout, il y a quelques mois,  YouTube  a &#233;galement signal&#233; une vid&#233;o de  The Witness , vous savez ? Le jeu de  Jonathan Blow . Sauf que celui qui a upload&#233; cette vid&#233;o n&#8217;&#233;tait autre que&#8230;  Jonathan Blow . 
 Even months ago before this big change, YouTube sent me a violation notice saying my footage of The Witness was owned by Sony. Uhh, no&#8230; 
 &#8212; Jonathan Blow (@Jonathan_Blow)  13 D&#233;cembre 2013 
 
 
 Bref, cette nouvelle politique de  YouTube  va absolument dans le bon sens. On attend avec impatience les prochaines aberrations.  
 Avec du pop-corn. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
