<document>
	<date>2013-12-17</date>
        <title>Le Tea Party expose fi&#232;rement les artworks de Bioshock Infinite&#8230; qui satirisent le Tea Party.</title>
        <author>Henri</author>
        <tags_set>
                <tag>2K Games</tag>
                <tag>Bioshock Infinite</tag>
                <tag>Ken Levine</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bioshock Infinite  fut un des grands succ&#232;s de 2013, notamment &#224; cause de sa critique acerbe des  &#233;lans conservatistes  de nos d&#233;mocraties. Mais le  Tea Party  n&#8217;a peut-&#234;tre pas tout saisi&#8230; 
 more 
 
 Voil&#224; une nouvelle qui fera doucement rire les d&#233;veloppeurs du dernier  Bioshock Infinite . Si vous avez eu l&#8217;occasion de visiter la ville flottante de  Columbia , il y a de fortes chances que vous ayez vu ces nombreux  artworks  &#224; la gloire d&#8217;une Am&#233;rique  &#171; pure &#187; , montrant  George Washington  d&#233;fendant la nation contre les  &#171; hordes d&#8217;&#233;trangers &#187; . Une mani&#232;re pour l&#8217;&#233;quipe de  Ken Levine  de se moquer de la propagande op&#233;r&#233;e par certains groupes politiques  x&#233;nophobes . Dans le jeu, ces images servent aux  &#171; Fondateurs &#187; , un groupe haineux et raciste qui dirige la ville. 
 
 &#199;a tombe bien, le  National Liberty Federation  est une organisation bas&#233;e en Floride, qui regroupe des radicaux ultra-conservateurs farouchement contre l&#8217;immigration. Ces derniers ont d&#8217;ailleurs post&#233; l&#8217; artwork  de Bioshock en question sur leur page  Facebook officielle  (remplie la plupart du temps de m&#232;mes et de liens &#224; consonances racistes). De nombreux internautes n&#8217;ont pas h&#233;sit&#233; &#224; leur signaler leur erreur. En les insultant un peu au passage. 
 Tel est pris qui croyait prendre ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
