<document>
	<date>2013-12-02</date>
        <title>Top 5 : Les meilleures exclusivit&#233;s des consoles PlayStation</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>exclu</tag>
                <tag>God of War</tag>
                <tag>Gran Turismo</tag>
                <tag>Little Big Planet</tag>
                <tag>Playstation</tag>
                <tag>Sony</tag>
                <tag>Syphon Filter</tag>
                <tag>top 5</tag>
                <tag>Uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 2</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir dress&#233; le  Top 5 des meilleures exclusivit&#233;s Xbox  la semaine derni&#232;re, nous publions aujourd&#8217;hui, 3 jours apr&#232;s la sortie de la PS4 dans toutes les bonnes cr&#232;meries,  le classement des meilleures s&#233;ries li&#233;es &#224; la soci&#233;t&#233; japonaise . 
 more 
 
 On vous disait lundi dernier que les exclusivit&#233;s (de qualit&#233;) n&#8217;&#233;taient pas si nombreuses sur les consoles de Microsoft. Ce n&#8217;est pas le cas chez Sony. Mais ne seront cit&#233;es ici que les licences qui comptent plusieurs &#233;pisodes ; on oubliera donc, &#224; contrec&#339;ur, les excellents  Ico  et  Shadow of the Colossus , voire m&#234;me, les jeux &#233;tranges sign&#233;s David Cage,  Heavy Rain  et  Beyond : Two Souls . Comment ne pas citer &#233;galement  Metal Gear Solid , qui ne figure pas dans notre classement parce que la s&#233;rie s&#8217;est aujourd&#8217;hui ouverte aux autres plateformes, mais qui reste tr&#232;s ch&#232;re aux amateurs historiques de PlayStation (dont  Henri ). Tr&#234;ve de digressions, voici le Top 5 du jour. 
 5 / Syphon Filter 
 Voil&#224; un TPS qui en avait ! Long, difficile sans &#234;tre trop lin&#233;aire, la s&#233;rie  Syphon Filter  a accouch&#233; de trois &#233;pisodes intenses sur PlayStation (et de belles choses sur PSP), mais n&#8217;a h&#233;las pas su prendre la bonne direction lors de l&#8217;arriv&#233;e de la PS2. Aux commandes de l&#8217;agent Gabe Logan (et de sa partenaire Lian Xing), il fallait d&#233;jouer les plans machiav&#233;liques d&#8217;Eric Rhoemer (non, non pas  le cin&#233;aste  !), un terroriste international qui d&#233;veloppait en secret un virus mortel du nom de Syphon Filter. Malgr&#233; un arsenal digne de Rambo, les missions alternaient bourrinage et phases plus tactiques. Les nostalgiques se souviendront notamment d&#8217;un taser surpuissant, qui faisait la joie des plus perturb&#233;s d&#8217;entre nous. 
 
 4 / LittleBigPlanet 
 &#192; sa sortie en 2008,  LittleBigPlanet  d&#233;montre le savoir-faire du studio Media Molecule dans le monde entier. Acclam&#233; par la presse et les joueurs, le soft devient rapidement le grand jeu de plateforme de la PS3. Empruntant &#224; des jeux comme  LocoRoco  ou encore  Zelda : Four Swords Adventures , l&#8217;univers &#171;&#160;gondry-esque &#187; du jeu s&#233;duit des centaines de milliers de joueurs. Le jeu poss&#232;de une rejouabilit&#233; quasi infinie puisqu&#8217;il est dot&#233; d&#8217;un outil de cr&#233;ation tr&#232;s complet, et que des millions de niveaux gratuits sont d&#233;sormais t&#233;l&#233;chargeables. Et puis Sackboy est mignon. Tout plein. 
 
 3 / Uncharted 
 Le studio Naugthy Dog est un des fid&#232;les de Sony, en plus d&#8217;&#234;tre un studio de d&#233;veloppement de talent. &#192; son actif, notamment, la s&#233;rie  Uncharted , n&#233;e en 2007 sur PS3. L&#8217;on y joue Nathan Drake, Indiana Jones des temps modernes, chercher quelque tr&#233;sor de partout dans le monde. Les trois opus ont &#233;t&#233; extr&#234;mement bien accueillis par la critique, si bien qu&#8217; un quatri&#232;me &#233;pisode est d&#8217;ores et d&#233;j&#224; dans les tuyaux  chez le d&#233;veloppeur. En attendant une suite &#224;  The Last of Us  (que vous avez d&#233;sign&#233;  meilleur jeu de la derni&#232;re g&#233;n&#233;ration ) ? 
 
 2 / Gran Turismo 
 Gran Turismo  est une des s&#233;ries les populaires du genre courses automobiles, avec plus de  70 millions d&#8217;exemplaires vendus  si l&#8217;on en croit son d&#233;veloppeur, Polyphony Digital. Le premier &#233;pisode, sorti sur PlayStation en 1997, est d&#8217;ailleurs le jeu le plus vendu de la console, en m&#234;me temps qu&#8217;il a pos&#233; les nouveaux standards du genre en mati&#232;re de graphismes et de physique. On attend  Gran Turismo 6  pour vendredi, pour ce qui devrait &#234;tre une des derni&#232;res grandes exclusivit&#233;s de la PS3. En attendant un  Gran Turismo 7 sur PS4 . 
 
 1 / God of War 
 On pourrait croire que d&#233;velopper un  Beat them all  est chose facile. Vous mettez 3 ennemis par-l&#224;, deux jolis d&#233;cors par-ci, deux ou trois armes rigolotes par-l&#224;, quelques ex&#233;cutions bien gores par-ci et hop ! Mais pas du tout,  Ryse  vient d&#8217;ailleurs de nous le rappeler (notre test publi&#233; demain), comme il vient de nous rappeler que  God of War , s&#233;rie n&#233;e en 2005 sur PlayStation 2, se situe dans le tr&#232;s haut du panier. Fluide, spectaculaire, violent, bien mis en sc&#232;ne, beau, dot&#233; d&#8217;un  level design  de haute facture,  God of War  est une des licences embl&#233;matiques de la firme japonaise. Apr&#232;s un  God of War : Ascension  un peu fadasse, on attend maintenant un prochain grand &#233;pisode pour PS4. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
