<document>
	<date>2013-11-05</date>
        <title>[Half-Life 3 sur le bureau] Rassurez-vous joueurs PC, Valve ne sortira pas de jeux exclusifs sur SteamOS</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PC</tag>
                <tag>Steam</tag>
                <tag>SteamOS</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est pas parce que  la tronche de la Steambox a &#233;t&#233; montr&#233;e hier  que &#231;a veut dire qu&#8217;on va tous devoir se mettre &#224;  SteamOS  pour jouer aux jeux Valve. 
 
 more 
 Half-Life 3  et  L4D3  devraient donc toujours pouvoir se jouer sur le bureau en plus du canap&#8217;.  IGN  a eu un entretien avec  Greg Comer  et  Anna Sweet , cadres chez  Valve , concernant la politique d&#8217;exclusivit&#233; que va adopter l&#8217;entreprise pour  SteamOS .  
 Vous ne verrez pas de killer app exclusives pour SteamOS de notre part. Nous n&#8217;allons pas nous mettre &#224; faire ce genre de choses. 
 
 Valve  ne fera pas de contenu exclusif pour promouvoir l&#8217;utilisation du  SteamOS . Mais qu&#8217;en sera-t-il des &#233;diteurs tiers ? H&#233; bien,  Valve  ne compte pas pousser les studios &#224; faire des exclusivit&#233;s  SteamOS  non plus. &#199;a serait m&#234;me plut&#244;t l&#8217;inverse, &#233;tonnamment. Les deux porte-paroles de  Valve  expliquent cela comme &#233;tant la continuit&#233; de leur philosophie. Celle-ci pr&#244;ne de proposer le plus de jeux possibles, sur un maximum de plateformes possibles. 
 Quand nous parlons avec les &#233;diteurs tiers, nous les encourageons &#224; mettre leurs jeux sur un maximum d&#8217;endroits possibles, autres plateformes comprises. Nous pensons que les consommateurs sont partout et nous voulons mettre des jeux partout o&#249; il y a des consommateurs. &#199;a irait &#224; l&#8217;encontre de nos principes de lancer quelque chose qui soit exclusif &#224; SteamOS ou &#224; Steam Machines. 
 
 Valve  est donc officiellement partisan d&#8217;une ouverture des plateformes et des syst&#232;mes. On comprend mieux alors  l&#8217;ouverture dont l&#8217;entreprise &#224; fait preuve  avec  Nintendo  quand  Steam Workshop  a failli &#234;tre compatible avec la version  Wii U  de  Toki Tori 2+ .   
 Si un jeu peut fonctionner sur plusieurs machines diff&#233;rentes, nous n&#8217;aimons pas cr&#233;er des barri&#232;res artificielles pour acc&#233;der au contenu. Nous pensons que, peut-&#234;tre dans 5 ans, les gens vont trouver &#231;a plut&#244;t idiot de devoir admettre qu&#8217;en changeant d&#8217;appareil ou de plateforme, vous allez perdre tous vos autres jeux et amis. Nous esp&#233;rons vraiment unifier les autres plateformes, pour faire en sorte que Steam puisse &#234;tre la plus compatible possible avec les autres plateformes. 
 
 Tout cela est dans l&#8217;ordre des choses. Les jeux  Valve  ont toujours &#233;t&#233; plus ou moins multiplateformes et  Valve  a m&#234;me rendu le multijoueur de  Portal 2  sur  PC  compatible avec celui sur  PS3 . Toutefois, le v&#339;u d&#8217;abolir compl&#232;tement les fronti&#232;res du jeu vid&#233;o, bien qu&#8217;il soit tout &#224; fait louable, me semble difficilement r&#233;alisable dans le moyen terme. Mais bon, c&#8217;est  Valve  apr&#232;s tout. C&#8217;est peut-&#234;tre la seule bo&#238;te &#224; pouvoir dire ce genre de choses.  
 Bref,  Valve  compte bien continuer &#224; les ouvrir, ses valves. ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 @Kocobe  Valve, une bo&#238;te pour laquelle j'ai d&#233;cid&#233;ment beaucoup d'esteam  
 &#8212; Walou (@corentin_lamy)  November 5, 2013 
 
  ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 Oh oh. 
 @SuND1N   @Kocobe  On va dire que je suis piston-&#233; ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 &#8212; Walou (@corentin_lamy)  November 5, 2013 
 
  ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 Po po pooo! 
 @corentin_lamy   @Kocobe  T'es un peu le p&#232;re Newell de la blague aujourd'hui. ( &#865;&#176; &#860;&#662; &#865;&#176;);; 
 &#8212; Fabio Bevilacqua (@SuND1N)  November 5, 2013 
 
  ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 Wo lo lo ! 
 @SuND1N   @Kocobe  Je n'ai aucun m&#233;rite, c'est mon p&#232;re qui, &#224; la naissance, me DOTA 2 cet humour ravageur ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 &#8212; Walou (@corentin_lamy)  November 5, 2013 
 
  ( &#865;&#176; &#860;&#662; &#865;&#176;) 
 WTFOMGBBQ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
