<document>
	<date>2013-11-23</date>
        <title>PAL : Acheter une nouvelle console Day One, une b&#234;tise ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>day one</tag>
                <tag>line-up</tag>
                <tag>PAL</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous plongeons tout entier dans l&#8217;actu avec le PAL de cette semaine :  faut-il acheter une console le jour de sa sortie ?  Les heureux jeunes possesseurs d&#8217;une  Xbox One , disponible depuis hier matin dans toutes les cr&#232;meries de France, pencheront s&#251;rement vers le &#171;&#160;oui&#160;&#187;. &#192; la r&#233;daction, nous serions curieux de conna&#238;tre leurs arguments, car nous sommes plut&#244;t pour le &#171;&#160;non&#160;&#187;. 
 
 more 
 Pour  Kocobe  et pour  moi , le crit&#232;re principal d&#8217;achat est li&#233; au catalogue &#224; un moment T, aux jeux disponibles lors de l&#8217;achat. Or, comme  nous vous le disions hier soir , le  line-up  des deux nouvelles consoles est de notre avis extr&#234;mement d&#233;cevant. 
 Les jeux qui sont au lancement de ces deux consoles ne sont pas &#224; la hauteur. Autant attendre quelques mois, le prix de la console va peut-&#234;tre baisser, les jeux seront plus nombreux. Et en attendant on pourra terminer les meilleurs jeux de la derni&#232;re g&#233;n&#233;ration. Kocobe, vendredi 15 heures 12 minutes, concentr&#233; sur Tearaway. 
 
 Des meilleurs jeux, et des  bundles  interessants aussi,  comme le possible combo PS4/PS Vita . 
 Henri  note enfin que les premi&#232;res versions des nouvelles machines souffrent g&#233;n&#233;ralement de petits probl&#232;mes techniques ( PS4  /  Xbox One ). 
 On veut bien entendre maintenant votre avis &#224; vous ! On imagine qu&#8217;on pourrait acheter une console D1 pour ce qu&#8217;elle a d&#8217;autre &#224; proposer (son &#233;cosyst&#232;me par exemple, si on parle de Xbox One), ou pour participer &#224; l&#8217;&#233;v&#232;nement, &#234;tre dans les premiers&#8230; Dites-nous ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
