<document>
	<date>2013-11-15</date>
        <title>En Irak, le meilleur moyen d&#8217;&#233;chapper &#224; la guerre ce sont encore les jeux de guerre</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>international</tag>
                <tag>Irak</tag>
                <tag>soci&#233;t&#233;</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La guerre en Irak a pouss&#233; une g&#233;n&#233;ration enti&#232;re &#224; rester chez elle pour &#233;viter la violence. Pour s&#8217;occuper, elle a beaucoup jou&#233; aux jeux vid&#233;o, nous raconte le  New Yorker . 
 
 more 
 Pendant la guerre en Irak, qui a eu court jusqu&#8217;en 2011, des jeunes jouaient aux jeux vid&#233;o. &#192; des jeux de guerres, souvent. Tout comme en Occident, les parents irakiens voyaient d&#8217;un &#339;il inquiet toute cette violence virtuelle qui se d&#233;roulait devant les yeux de leurs enfants. La diff&#233;rence majeure, c&#8217;est que l&#8217;argument &#171;&#160; tu devrais aller profiter du soleil et sortir t&#8217;a&#233;rer un peu &#160;&#187; n&#8217;est pas valide en Irak. Sortir, durant cette p&#233;riode d&#8217;ins&#233;curit&#233; extr&#234;me, &#233;tait bien trop dangereux et ces parents &#233;taient finalement bien contents de voir leurs enfants rester &#224; la maison, en s&#233;curit&#233;, m&#234;me si c&#8217;&#233;tait pour jouer aux jeux vid&#233;o. 
 C&#8217;est en partant de cet &#233;tat de fait que le  New Yorker  explique la recrudescence du jeu vid&#233;o en Irak depuis quelques ann&#233;es. Encore aujourd&#8217;hui, alors que la guerre est finie, le terrorisme qui continue &#224; ravager le pays n&#8217;incite pas ces jeunes &#224; aller faire un jogging ou pratiquer n&#8217;importe quelle activit&#233; &#224; l&#8217;ext&#233;rieur, au p&#233;ril de leur vie. 
 Cette situation est tr&#232;s bien r&#233;sum&#233;e par  Mohannad Abdulla , un administrateur r&#233;seau de 25 ans qui vit &#224; Bagdad et joueur &#224; ses heures perdues. 
 Le jeu vid&#233;o est le seul moyen de divertissement viable que nous avons. Les autres activit&#233;s sont simplement trop dangereuses &#224; cause du terrorisme. Nous n&#8217;avons pas de clubs, du coup, les jeux vid&#233;o sont le seul moyen de prendre un peu de plaisir avec les amis tout en restant bien &#224; l&#8217;abri chez soi, o&#249; il n&#8217;y a aucun risque de se faire tuer dans un attentat suicide. Pour beaucoup d&#8217;entre nous, les jeux vid&#233;o sont le seul moyen de s&#8217;&#233;vader de cette vie de mis&#232;re. 
 
 Le jeu vid&#233;o repr&#233;sente &#233;galement un vecteur social int&#233;ressant pour ces jeunes &#233;voluant dans une soci&#233;t&#233; o&#249; il est impossible de faire r&#233;ellement confiance &#224; son prochain. Les amiti&#233;s se nouent en ligne, sur les champs de bataille virtuels avec des personnes qui habitent dans d&#8217;autres pays.  Abdulla  raconte qu&#8217;entre les morts et ceux qui ont fui la violence, il ne reste, de toute fa&#231;on, plus grand monde autour de soi, quand on est Irakien. 
 Ici, dans notre pays, la majorit&#233; d&#8217;entre nous a d&#233;j&#224; perdu quelques amis, si ce n&#8217;est la majeure partie de ses amis. Ils ont soit fui l&#8217;Irak soit &#233;t&#233; tu&#233;s. De plus, vous ne pouvez plus faire confiance &#224; personne. Un ami &#224; l&#8217;autre bout de la plan&#232;te est toujours mieux qu&#8217;un ami ici qui pourrait &#224; tout moment vous planter un couteau dans le dos. 
 
 Le march&#233; du jeu vid&#233;o en Irak est assez r&#233;cent et donc balbutiant. Il a fallu attendre l&#8217;arriv&#233;e des jeux sur CD pour que le partage puisse commencer &#224; se faire, car il est plus facile de pirater ce format qu&#8217;une cartouche. De nos jours, les quelques  retailers  sur place n&#8217;ont souvent pas d&#8217;autre choix que de se fournir en ligne sur des sites comme  Amazon  et les particuliers ont encore du mal &#224; utiliser les plateformes en ligne comme  Steam , car les cartes bancaires irakiennes sont souvent refus&#233;es par ces services. 
 Il existe &#233;galement quelques studios irakiens qui tentent de cr&#233;er des jeux, mais de l&#8217;aveu m&#234;me des vendeurs, ils ne sont pas d&#8217;une assez bonne qualit&#233; pour inciter les joueurs &#224; s&#8217;y essayer. Les Irakiens pr&#233;f&#232;rent acheter des jeux occidentaux en passant par des interm&#233;diaires en Europe ou aux &#201;tats-Unis qui les ach&#232;tent pour eux. 
 &amp;gt;  L&#8217;article du New Yorker dans son int&#233;gralit&#233;  (anglais) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
