<document>
	<date>2013-11-25</date>
        <title>[Hide yo kids] Twitch pr&#233;cise que se filmer nu devant sa PS4 n&#8217;est pas tr&#232;s int&#233;ressant</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PS4</tag>
                <tag>Stream</tag>
                <tag>The PlayRoom</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La  PS4  permet de  streamer  des jeux sur  Twitch .  The PlayRoom  sur  PS4  permet de filmer son salon. Et ce qui devait arriver arriva. 
 
 more 
 Donnez un moyen aux gens de s&#8217;envoyer des dessins et des photos par la  Bo&#238;te aux lettres Nintendo , et  ils s&#8217;enverront des p&#233;nis . Parce les gens sont ainsi. Donnez aux gens un moyen de streamer avec leur  PS4 , un  PlayStation Eye  qui filme le salon et  The PlayRoom , et vous vous retrouverez avec des gens tout nus qui font l&#8217;amour en direct sur internet et en vid&#233;o.  Hide yo kids, hide yo wife . 
 Voil&#224; grosso modo la probl&#233;matique devant laquelle s&#8217;est retrouv&#233;  Twitch  depuis le lancement de la  PS4  aux &#201;tats-Unis. De mani&#232;re plus l&#233;g&#232;re, vous aviez &#233;galement des personnes qui conversaient au t&#233;l&#233;phone, ou d&#8217;autres qui pr&#233;sentaient des shows improvis&#233;s, habill&#233;s certes, mais qui n&#8217;avaient pas grand-chose &#224; voir avec ce qu&#8217;on peut voir sur  Twitch  habituellement. En l&#8217;occurrence, du jeu vid&#233;o. 
 Ainsi,  Twitch  a chang&#233; ses conditions d&#8217;utilisation pour n&#8217;autoriser que les contenus strictement li&#233;s aux jeux vid&#233;o.  The PlayRoom  n&#8217;est ainsi pas banni, mais les personnes souhaitant l&#8217;utiliser devront d&#233;montrer un v&#233;ritable lien avec le jeu vid&#233;o. Il ne sera donc plus question de bla-bla devant le  PlayStation Eye , sauf pour parler de jeu vid&#233;o. 
 FYI: We continue to moderate according to our Terms of Service. Non-gaming content is not allowed. 1/2 
 &#8212; Twitch Support (@TwitchTVSupport)  24 Novembre 2013 
 
 
 Non-gaming content (c): If using PS4 Playroom, the content must be about games or gaming and within our ToS. Thanks for understanding. 2/2 
 &#8212; Twitch Support (@TwitchTVSupport)  24 Novembre 2013 
 
 
 Discussing gaming is gaming content. There are numerous such channels on Twitch, such as One More Game. 
 &#8212; Twitch Support (@TwitchTVSupport)  24 Novembre 2013 
 
 
 Pendant ce temps-l&#224;, sur  Reddit , on se moque un peu du manque de pr&#233;voyance de la part de  Twitch  concernant ce genre de d&#233;rives, pourtant pr&#233;visibles. Les utilisateurs proposant du contenu type &#171;&#160;couples faisant sauvagement l&#8217;amour sur le canap&#233; du salon&#160;&#187; ont bien entendu vu leur compte banni du site. 
 &#201;tant donn&#233; la surveillance de tous les instants que demande la possibilit&#233; de  streamer   The PlayRoom , il y a fort &#224; parier que  Sony  d&#233;cide  in fine  de purement et simplement enlever la possibilit&#233; de le faire sur ce jeu. 
 Car pendant ce temps, des gens continuent &#224; faire des choses un peu &#233;tranges, en direct et en vid&#233;o.  Comme ici par exemple . C&#8217;est d&#233;goutant. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
