<document>
	<date>2013-11-25</date>
        <title>Top 5 : Les meilleures exclusivit&#233;s des consoles Xbox</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Alan Wake</tag>
                <tag>alaunemobile</tag>
                <tag>Fable</tag>
                <tag>Forza</tag>
                <tag>Gears of War</tag>
                <tag>Halo</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sortie de la  Xbox One  ravive chez nous plein de bons (et de moins bons) souvenirs. Aujourd&#8217;hui, on a d&#233;cid&#233; de dresser  le Top 5 des meilleures s&#233;ries li&#233;es &#224; Microsoft  (sorties sur Xbox beaucoup, un peu sur PC aussi). 
 more 
 5 &#8211; Alan Wake 
 Alan Wake  a certainement &#233;t&#233; une des exclus Xbox 360 les plus attendues. Attendue, car c&#8217;&#233;tait le studio Remedy qui &#233;tait aux commandes ( Max Payne ) et attendue, car le jeu s&#8217;est longtemps fait d&#233;sirer (premi&#232;re annonce en 2005). En 2010, le jeu sort enfin, et propose une exp&#233;rience rappelant l&#8217;univers de Stephen King, dans un m&#233;lange singulier entre action et  survival horror . Bien re&#231;u par la critique, il ne s&#8217;est peut-&#234;tre pas aussi bien vendu qu&#8217;esp&#233;r&#233; (1,5 million d&#8217;exemplaires comptabilis&#233;s en d&#233;cembre 2011). 
 
 4 &#8211; Fable 
 La s&#233;rie Action/RPG Fable, d&#233;barqu&#233;e en 2004, est une des d&#233;sormais s&#233;ries c&#233;l&#232;bres li&#233;es &#224; Microsoft. On retiendra des trois opus sortis ( Heroes  et  The Journey  sont un peu &#224; part) le monde d&#8217;Albion, les choix moraux qui d&#233;terminent l&#8217;alignement du h&#233;ros, le chien n&#233; sous  Fable II  ou encore les grands &#244; grands discours de Peter Molyneux, le concepteur de la s&#233;rie. 
 
 Fable 3 
 
 3 &#8211; Halo 
 &#192; d&#233;faut d&#8217;&#234;tre la meilleure au niveau du jeu (de notre avis)  Halo  reste sans doute la s&#233;rie la plus embl&#233;matique de la soci&#233;t&#233; am&#233;ricaine, avec un h&#233;ros, Master Chief, qui s&#8217;est rapidement invit&#233; au panth&#233;on des h&#233;ros du m&#233;dia. La s&#233;rie  Halo  est aussi une des plus lucratives, avec de nombreux records et la barre des 50 millions de ventes franchie en d&#233;cembre dernier. La s&#233;rie devrait revenir d&#232;s 2014 avec un opus sur Xbox One. 
 
 Halo 4 
 
 2 &#8211; Forza Motorsport 
 La s&#233;rie  Forza Motorsport  a r&#233;ussi en quelques ann&#233;es &#224; devenir la nouvelle r&#233;f&#233;rence de simulation automobile, en lieu et place de  Gran Turismo , exclusivit&#233; du concurrent Sony. S&#233;rie d&#233;but&#233;e en 2005, elle est aujourd&#8217;hui une des ambassadrices de la Xbox One, et sans doute un des meilleurs jeux, si ce n&#8217;est le meilleur, du  line-up  de lancement de la console de Microsoft. 
 
 Forza Motorsport 5 
 
 1 &#8211; Gears of War 
 Quand on parle  Gears of War , on pense &#171; muscles&#187;, on pense boisson &#233;nerg&#233;tique, on pense Unreal Engine, on pense Epic Games, on pense mise en sc&#232;ne, on pense TPS survitamin&#233;. Avec des notes oscillant entre 91 et 94 sur  Metacritic  pour les trois premiers &#233;pisodes (chacun vendu &#224; pr&#232;s de 6 millions d&#8217;exemplaires),  Gears of War  reste une des illustres s&#233;ries de la console 360. Si le dernier volet n&#8217;a pas &#233;t&#233; &#224; la hauteur de ses a&#238;n&#233;s ( notre test de Judgment ), nul doute qu&#8217;on devrait rapidement entendre reparler de la s&#233;rie sur Xbox One. 
 
 Gears of War 3 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
