<document>
	<date>2013-11-10</date>
        <title>[BlizzCon] Heroes of the Storm, plus fort que Dota 2 et League of Legends ? PEUT-&#202;TRE BIEN</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzcon</tag>
                <tag>free-to-play-Blizzard</tag>
                <tag>Heroes of the Storm</tag>
                <tag>MOBA</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Largement d&#233;voil&#233; lors de la BlizzCon,  Heroes of the Storm , le MOBA  made in  Blizzard, a plus d&#8217;un atout dans sa manche pour tutoyer les ma&#238;tres actuels en la mati&#232;re, les ind&#233;tr&#244;nables  Dota 2  et  League of Legends . R&#233;sum&#233; de toutes les infos.  
 more 
 
 Bon, d&#8217;abord si ce n&#8217;est pas encore fait, regardez la bande-annonce ci-dessus, elle vaut le d&#233;tour. O&#249; l&#8217;on apprend d&#233;j&#224; qu&#8217;on devrait pouvoir jouer  tous les h&#233;ros des trois univers de Blizzard : Diablo, StarCraft et WarCraft . Pour le moment, on en conna&#238;t d&#233;j&#224; une vingtaine, mais on peut en imaginer qu&#8217;il y en aura beaucoup plus lors de la sortie du jeu.  
 Ils seront de quatre types : Assassin (Kerrigan), Guerrier (Diablo), Soutien (Malfurion) et Sp&#233;cialiste. 
 La seconde vid&#233;o nous montre du  gameplay  pur, &#224; travers diff&#233;rentes phases de jeu.   
 
 Ici, l&#8217;on peut d&#233;couvrir que : 
 &#8211; Heroes of the Storm proposera  plusieurs cartes , chacune r&#233;gie par une m&#233;canique de  gameplay  particuli&#232;re. 
 Par exemple, un vaisseau fant&#244;me dont le capitaine pirate peut pointer ses canons sur les positions ennemies en &#233;change de doublons d&#8217;or. Ou encore la pr&#233;sence d&#8217;un niveau souterrain dans lequel les h&#233;ros doivent collecter des os pour invoquer un terrible golem qui attaquera leurs ennemis &#224; la surface. 
&#8211; Que visuellement &#231;a envoie bien (ben, oui). 
&#8211; Les joueurs pourront  invoquer des montures  pour se d&#233;placer plus rapidement sur la carte. 
&#8211; Il n&#8217;y aura  pas d&#8217;objets &#224; acheter mais un arbre de talent &#224; d&#233;bloquer  au fil de la partie. 
&#8211; Les tourelles auront  une quantit&#233; limit&#233;e de munitions .  
 Enfin, derni&#232;re vid&#233;o notamment comment&#233;e par le directeur du jeu, Dustin Browder, qui nous en dit encore un peu plus sur la philosophie des concepteurs. 
 
 Rajoutons que : 
&#8211; Les parties seront  plus courtes que chez les concurrents , 20 minutes environ. 
&#8211; Les statistiques individuelles ne seront pas mises en avant,  les statistiques de l&#8217;&#233;quipe, si .  
 Il est d&#8217;ores et d&#233;j&#224; possible de s&#8217;inscrire pour participer &#224; la b&#234;ta, sur  le site officiel  du jeu.  
 Est-ce que tout &#231;a s&#8217;annoncerait pas tr&#232;s bien ? On le tient s&#251;rement l&#8217;outsider, celui qui pourra renverser les deux favoris actuels, non ?  (notre chronique &#224; ce sujet,  ici ) 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
