<document>
	<date>2013-11-01</date>
        <title>Nintendo vient de couper le service de messagerie de la 3DS parce qu&#8217;on peut s&#8217;envoyer des zizis</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Bo&#238;te au Lettres Nintendo</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nintendo , dans sa grande pudeur qui le caract&#233;rise, vient d&#8217;arr&#234;ter les fonctionnalit&#233;s  SpotPass  pour son application  Bo&#238;te au Lettres Nintendo . more 
 
 Et c&#8217;est bien dommage parce que cette petite application gratuite &#233;tait fort sympathique. Mais bon, vous comprenez, les mineurs pourraient s&#8217;envoyer du contenu offensant. Alors tout le monde doit arr&#234;ter de s&#8217;envoyer des messages par internet et jouer dans son coin. C&#8217;est en substance ce qu&#8217;on apprend dans  un communiqu&#233; de Nintendo sur son site officiel . C&#8217;est quand m&#234;me beaucoup mieux comme &#231;a, PAS VRAI ? 
 Nintendo a appris que certains consommateurs, y compris des mineurs, ont &#233;chang&#233; leurs codes amis sur des bulletins &#233;lectroniques sur Internet et ont ensuite utilis&#233; la bo&#238;te aux lettres Nintendo pour &#233;changer du contenu offensant. Nintendo a r&#233;fl&#233;chi &#224; la meilleure mani&#232;re d&#8217;&#233;viter cette situation et a d&#233;cid&#233; que la meilleure option consiste &#224; suspendre ce service dans la mesure o&#249; il permet un &#233;change direct de photos, fonction qui a &#233;t&#233; activement employ&#233;e de fa&#231;on abusive. 
 Nintendo souhaite toujours fournir une exp&#233;rience positive pour tous les utilisateurs et limite le risque d&#8217;activit&#233; inappropri&#233;e ou l&#8217;utilisation abusive de ses services. Nous pensons qu&#8217;il est tr&#232;s important &#224; cette occasion d&#8217;agir en cons&#233;quence. 
 Le service mentionn&#233; ci-dessous sera suspendu. Nous prions les consommateurs qui ont utilis&#233; ce service de mani&#232;re appropri&#233;e de nous excuser pour cette d&#233;cision qui a &#233;t&#233; prise en tenant compte du fait que beaucoup d&#8217;utilisateurs de ce service sont mineurs. Merci de votre compr&#233;hension. 
 
 Mais attendez, on pourra malgr&#233; tout continuer &#224; s&#8217;envoyer des lettres par  StreetPass .  Nintendo  nous renvoie donc aux heures sombres de  Pictochat  et de la  DS . Heures durant lesquelles les gens se posaient la question de l&#8217;int&#233;r&#234;t de converser par chat alors qu&#8217;on &#233;tait &#224; 10 m&#232;tres de distances. 
 Voil&#224; donc ce que vous allez voir si vous ouvrez l&#8217;application  Bo&#238;te au Lettres Nintendo  aujourd&#8217;hui. 
 
 SRSLY Nintendo. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
