<document>
	<date>2013-11-27</date>
        <title>Nintendo ne sait plus trop quoi faire de ses Wii&#160;U, alors il les donne aux passagers d&#8217;un avion</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans le cadre d&#8217;une action commerciale muscl&#233;e, tous les passagers d&#8217;un avion ont re&#231;u une  Wii U . Comme &#231;a. Tranquilou. 
 
 more 
 S&#8217;il y avait un vol o&#249; il fallait &#234;tre hier, c&#8217;&#233;tait le vol&#160;1883 au d&#233;part de la Nouvelle-Orl&#233;ans et en direction de Dallas. Parce que  Nintendo  &#233;tait l&#224; et qu&#8217;il avait propos&#233; un partenariat avec la  Southwest Airlines  pour remplacer le jus d&#8217;orange gratuit par une  Wii U  gratuite. J&#8217;avoue, c&#8217;est mieux. 
 Et tout &#231;a par surprise, bien entendu. De cette fa&#231;on, on peut montrer les visages rayonnants de cette centaine de passagers manifestement tr&#232;s heureux d&#8217;&#233;conomiser 300&#160;$ sur les achats de No&#235;l pour le gosse qui veut absolument son  Super Mario 3D World  &#224; No&#235;l.  Car ces enfants ont bon go&#251;t . 
 
 Tout cela n&#8217;est pas totalement fait au hasard, &#233;videmment. L&#8217;accord conclu entre  Nintendo  et  Southwest Airlines  comprend &#233;galement la mise en place de bornes  Wii U  dans les salles d&#8217;embarquement les plus fr&#233;quent&#233;es des a&#233;roports desservis par la compagnie a&#233;rienne. 
 Nintendo  continue donc dans sa campagne d&#8217;exposition de sa console. Pour eux, le raisonnement est simple. La  Wii U  est fun et il est compliqu&#233; de l&#8217;expliquer par des  spots  t&#233;l&#233;vis&#233;s. Il faut donc montrer la console dans le plus grand nombre d&#8217;endroits possible. 
 Aux &#201;tats-Unis, &#231;a peut &#234;tre dans les salles d&#8217;embarquement, l&#224; o&#249; on n&#8217;a rien d&#8217;autre &#224; faire qu&#8217;attendre. En Angleterre,  c&#8217;est dans des espaces d&#233;di&#233;s au sein d&#8217;une grande cha&#238;ne de distribution que la console se montre , l&#224; o&#249; on a le plus de chance de l&#8217;acheter.  Nintendo  a compris qu&#8217;il faut mettre sa console au contact du grand public pour compenser les erreurs de communication de la premi&#232;re ann&#233;e de commercialisation. Les chiffres de ventes de fin d&#8217;ann&#233;e avec des  system sellers  comme  Super Mario 3D World  ou  Wii Sports Club  nous montreront si cette strat&#233;gie permettra de sortir la console de son marasme. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
