<document>
	<date>2013-11-22</date>
        <title>[Notre analyse] Xbox One / PS4 : deux line-up affligeants ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>line-up</tag>
                <tag>Microsoft</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;heure est grave. Dans une semaine vous serez ouvertement confront&#233;s &#224; deux  line-up  aussi fournis que similaires, et vous aurez beau chercher, vous ne trouverez pas de jeu justifiant le passage &#224; l&#8217;acte. Les  line-up  de lancement ne sont plus ce qu&#8217;ils &#233;taient, ce n&#8217;est pas ceux de la  Playstation 4  et de la  Xbox One  qui, malheureusement, vont nous contredire. 
 more 
 Dans quelques jours,  Playstation 4  et  Xbox One  &#8211; les deux nouvelles consoles  &#171; vraiment-next-gen-on-vous-jure-que-c&#8217;est-vrai-cette-fois &#187;  &#8211; s&#8217;appr&#234;tent &#224; nous r&#233;galer d&#8217;un formidable bain de sang et de dollars.&#160;&#192; peine une semaine d&#8217;&#233;cart entre les deux lancements, un tout petit mois avant No&#235;l : pour une fois, le terme &#171; guerre des consoles &#187; n&#8217;est pas galvaud&#233;. De m&#233;moire, le dernier rapprochement de la sorte remonte &#224; l&#8217;&#233;poque du duel  PS One / Saturn , &#224; peine deux mois se dressaient entre les sorties des deux machines sur le territoire europ&#233;en. 
 
 Sans surprises, l&#8217;heure est plus que jamais &#224; la comparaison des deux b&#234;tes. On passe minutieusement tout en d&#233;tails, des  specs  de la carte graphique &#224; la taille du cordon d&#8217;alimentation, sans oublier l&#8217;argument supr&#234;me cens&#233; mettre un point final &#224; toutes les discussions : l&#8217;imparable  liste des jeux du lancement . La logique voudrait que cet argument se suffise &#224; lui-m&#234;me et ach&#232;ve le d&#233;bat. Alors qu&#8217;en fait, patatra, c&#8217;est bien l&#224; que r&#233;side le n&#339;ud du probl&#232;me.  La faute &#224; des jeux qui ne refl&#232;tent pas franchement le foss&#233; des g&#233;n&#233;rations, ni l&#8217;excitation cens&#233;e accompagner le passage de flambeau&#8230; 
 &#8211; C&#8217;est vrai &#231;a, &#224; quoi &#231;a sert un  line-up  ? 
 Dans les faits, le  line-up  doit justifier le jour J l&#8217;achat de telle ou telle console.  Les constructeurs rivalisent d&#8217;ing&#233;niosit&#233; pour nous faire craquer, quitte &#224; jouer avec nos petits c&#339;urs de  gamers , en cr&#233;ant des fen&#234;tres de lancement &#233;tal&#233;es sur plusieurs mois ou en  namedroppant  syst&#233;matiquement &#224; chaque conf&#233;rence une liste des jeux suppos&#233;s arriver &#171; un jour &#187;. Bien entendu, ces jeux ne seront pas l&#224; le jour J, ils ont des rempla&#231;ants. Des jeux d&#233;velopp&#233;s &#224; la va-vite, des adaptations multi-supports, une exclu ou deux servant &#224; justifier un attachement soudain &#224; la derni&#232;re b&#233;cane turbo puissante.  Le challenge pour ces constructeurs tient de la schizophr&#233;nie : il s&#8217;agit d&#8217;asseoir une marque en &#233;coulant un maximum de machines dans un temps limit&#233;, et ce, au m&#233;pris d&#8217;une liste de jeux sexy.  L&#8217;id&#233;e avant tout est de s&#8217;installer dans votre salon, on comprend subitement tout l&#8217;enthousiasme du  tweet victoire du million de consoles vendues par Sony le jour J . Le  line-up  devient un pr&#233;texte pour &#233;taler une pr&#233;sence et un code couleur en boutique, un bol de pistache coupe-faim, en attendant mieux. Des pistaches l&#233;g&#232;rement rances, on le sait, mais on ne peut s&#8217;emp&#234;cher d&#8217;en piocher une, pourquoi pas deux, en attendant patiemment avec ses petits copains le d&#233;but des hostilit&#233;s. Dans le cas de Sony, vous noterez que seul le nombre de consoles vendues a &#233;t&#233; communiqu&#233;. Les jeux ? Quels jeux ? On l&#226;chera un autre  tweet  en 2015 pour  The Last of Us 2 . 
 
 &#8211; C&#8217;est cool ton blabla mais y&#8217;a quoi dans ces  line-up  ? 
 On compte rapidement une petite vingtaine de softs pour chaque console, des jeux multi-supports et des portages de derni&#232;re minute pour la grande majorit&#233;. On se console comme on peut du report de la seule nouvelle IP excitante ( Watch Dogs ) avec les adaptations proprettes de  FIFA 14 ,  Battlefield 4  et  Assassin&#8217;s Creed IV . On continue de s&#233;cher ses larmes en jetant un &#339;il distrait du c&#244;t&#233; des exclusivit&#233;s entre suites sans prises de risque ( Killzone Shadow Fall, Dead Rising 3, Forza 5 ) et coups d&#8217;essai qui ont pour seul m&#233;rite d&#8217;essayer ( Knack, Ryse ). 
 Si la  Xbox One  rassure le fid&#232;le de la marque en remixant des concepts bien connus ( Dead Rising 3, Forza 5 ), &#231;a flanche pas mal c&#244;t&#233; d&#233;mat&#8217; avec une liste tr&#232;s succincte. On salue poliment le retour de  Killer Instinct  en  free-to-play  et  Crimson Dragon , le rejeton tant attendu de la s&#233;rie  Panzer Dragoon , mais le vrai  blast from the past  vient surtout de  Zoo Tycoon , peut-&#234;tre la vraie (seule ?) surprise de ce  line-up  tr&#232;s aust&#232;re. C&#244;t&#233; contenus exclusifs, les possesseurs de la version  Xbox One  de  Battlefield 4  pourront faire pan pan en premier  sur le second pack de maps annonc&#233; . Les grosses sensations attendront mars avec l&#8217;arriv&#233;e du tr&#232;s attendu  Titanfall  &#8211;  la s&#233;rie exclu Xbox One qui ne le restera plus tr&#232;s longtemps . En attendant les prochaines annonces autour de  Fable  et  Halo , encore et encore&#8230; 
 
 Le  line-up  de la  Playstation 4  peut para&#238;tre bien chiche si on ne compte que les jeux bo&#238;tes ( Killzone Shadow Fall  et  Knack ). C&#8217;est sans compter sur la partie d&#233;mat&#233;rialis&#233;e du catalogue de lancement et sa tripot&#233;e de softs &#224; t&#233;l&#233;charger moyennant une poign&#233;e d&#8217;eurodollars. On gonfle artificiellement la liste avec un nouveau concept, les &#171; portages super HD &#187; dont  Flow, Flower, Sound Shapes  et  Escape Plan  &#8211; d&#233;j&#224; pr&#233;sents sur le PSN &#8211; sont les (honteux) ambassadeurs. Sony se rattrape avec son offre PS+ qui s&#8217;&#233;toffe au catalogue PS4. Les joueurs pourront se procurer gratuitement le prometteur  Resogun  (exclu PS4) et  Contrast  (un jeu ind&#233;). La bataille du contenu exclusif continue avec la b&#234;ta de  Destiny ,  livr&#233;e dans un premier temps aux possesseurs de PS4 d&#233;but 2014 . Le d&#233;but d&#8217;ann&#233;e marquera aussi l&#8217;arriv&#233;e du tout nouveau  inFamous : Second Son , au mois de mars,  aka  le second No&#235;l pour se tirer sur la gueule &#224; coups d&#8217;exclus. 
 
 &#8211; Est-ce que tous les  line-up  sont nazes alors ? 
 La philosophie derri&#232;re chaque  line-up  diff&#232;re, les enjeux ne sont plus les m&#234;mes entre la  Nintendo 64  et la  Nintendo 3DS  par exemple. Pour Nintendo, les priorit&#233;s ont chang&#233; depuis 2005 avec la sortie du premier mod&#232;le de la DS. De consoles cibl&#233;es  gamer  aux contenus tr&#232;s r&#233;f&#233;renc&#233;s, Nintendo s&#8217;est mis &#224; vouloir &#233;duquer le non-joueur en l&#8217;attirant &#224; lui avec de nouvelles fa&#231;ons de penser le jeu vid&#233;o. Depuis  Wii Sports  (et toute la gamme motion qui en d&#233;coule), le p&#232;re Mario a &#233;t&#233; gentiment &#233;cart&#233; des fen&#234;tres de lancement pour mettre l&#8217;accent sur des concepts attractifs et compr&#233;hensibles tr&#232;s rapidement. Ceci explique l&#8217;indignation g&#233;n&#233;rale des  early adopters  qui ont connu  Super Mario World  au lancement de la SNES et  Super Mario 64  au lancement de la N64. Les m&#234;mes personnes auxquelles on propose  Pilotwings Resort  sur 3DS et  Nintendo Land  au lancement de la Wii U, quelques g&#233;n&#233;rations plus tard. Les  line-up  de Nintendo n&#8217;&#233;taient pas folichons pour autant &#8211; deux, trois jeux grand max. Le probl&#232;me na&#238;t de ce d&#233;calage.  Les anciennes consoles se pr&#233;paraient en attendant le jeu qui justifie sa commercialisation, les nouvelles consoles sortent dans l&#8217;urgence, press&#233;es de contrer la concurrence, avec une liste de jeux pr&#233;matur&#233;s.  On se souvient tous du  line-up  de la Nintendo 3DS compos&#233; de jeux mal branl&#233;s et sans inspiration, du cache-mis&#232;re de la vid&#233;o pr&#233;sentation qui tentait p&#233;niblement de les dissimuler par des titres qui ne sortiront qu&#8217;un an, voire deux ans plus tard : 
 
 Retour en arri&#232;re. Le  line-up  de la Xbox 360 n&#8217;&#233;tait pas forc&#233;ment plus sexy, mais il avait son charme, ses audaces. Microsoft avait encore tout &#224; prouver et devait rattraper son retard en se rachetant une r&#233;putation (et des exclus d&#8217;&#233;diteurs tiers) &#224; tout prix, chose &#224; moiti&#233; entam&#233;e avec l&#8217;arriv&#233;e de nouvelles IP comme  Kameo  ou  Condemned . La PS3, elle, n&#8217;avait &#224; l&#8217;inverse plus rien &#224; prouver et s&#8217;appuyait un peu facilement sur les chiffres record de la PS2. R&#233;sultat : un tarif d&#8217;entr&#233;e d&#233;mesur&#233; et l&#8217;un des  line-up  les plus impersonnels qu&#8217;il ait &#233;t&#233; donn&#233; d&#8217;appr&#233;cier, compos&#233; d&#8217;une ribambelle de jeux handicap&#233;s par des contr&#244;les mal pens&#233;s et des textures ignobles ( Genji, Resistance , etc.). 
 Que valent donc les  line-up  X1/PS4 au final ? 
 N&#8217;ayons pas peur des mots, ces deux  line-up  (cens&#233;s supporter l&#8217;entr&#233;e en mati&#232;re d&#8217;une nouvelle g&#233;n&#233;ration de jeux) sont tr&#232;s d&#233;cevants. L&#8217;absence de  Watch Dogs  r&#233;sume parfaitement ce constat. La seule IP sexy de No&#235;l qui se casse au dernier moment ? Mmmh, &#231;a ne sent jamais tr&#232;s bon. 
 Prenons le probl&#232;me &#224; l&#8217;envers.  Si ces jeux sortaient sur les machines actuelles, seuls, expuls&#233;s d&#8217;un quelconque  line-up  &#233;v&#232;nement, il y a fort &#224; parier que les joueurs ne chercheraient pas &#224; s&#8217;en extasier &#224; tout prix dans le seul but de justifier un investissement clairement on&#233;reux. &#160;&#192; force de nous pousser vers la sortie de cette  gen , de nous app&#226;ter avec des graphismes &#224; peine rehauss&#233;s, on en vient &#224; occulter l&#8217;&#233;vidence : la qualit&#233; intrins&#232;que de ces &#171; nouveaux &#187; jeux, le fait que ces  line-up next gen  sont d&#8217;une tristesse absolue en termes de sensations (malgr&#233; ce que  Microsoft  et  Sony  essaie de nous mettre dans le cr&#226;ne). Ce n&#8217;est certainement pas les suites gangr&#233;n&#233;es de contenus exclusifs et/ou de DLC ( Forza 5 ) et encore mois les nouvelles IP bricol&#233;es &#224; la va-vite ( Knack, Ryse ) qui font pencher la balance dans l&#8217;autre sens. Pour ma part, je d&#233;conseille la baignade. Continuez &#224; patauger dans l&#8217;ann&#233;e 2013, je suis s&#251;r que vous n&#8217;avez pas explor&#233; tout ce qu&#8217;elle avait &#224; vous offrir. 
 Il est d&#8217;autant plus difficile de se d&#233;tacher d&#8217;une g&#233;n&#233;ration de machines lorsque celle-ci vous offre encore de belles choses &#224; grignoter. Difficile aussi de conclure cette  gen  et de remettre les compteurs &#224; z&#233;ro sans vraiment sentir la claque d&#8217;un nouveau genre qu&#8217;on nous promet depuis le mois de juin. La v&#233;rit&#233; ?  Comme &#224; chaque lancement de machines depuis quelques ann&#233;es, personne n&#8217;est pr&#234;t en coulisses mais tout le monde cherche &#224; vous convaincre de rester assis et de profiter de la premi&#232;re partie, m&#234;me si vous n&#8217;aimez pas ce que vous voyez.  Triste constat d&#8217;acheter une nouvelle machine parce que le meilleure reste &#224; venir, n&#8217;est-ce pas ? Pourquoi alors ne pas attendre que ce meilleur arrive, tout simplement ? Est-ce si grave de patienter, disons&#8230; jusqu&#8217;en mars et l&#8217;arriv&#233;e de  Infamous : Second Son  sur  Playstation 4  et  Titanfall  sur  Xbox One  ? &#199;a vous laissera le temps de finir  Super Mario 3D World,&#160; Tearaway  et Risk of Rain . Ou plus fou encore, de lancer au moins une fois chacun de vos jeux  Steam  achet&#233;s en soldes. Nan, j&#8217;d&#233;conne. 
 Bisous, et bon achat &#224; tous  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
