<document>
	<date>2015-03-11</date>
        <title>Remember Me 2 est &#233;crit, mais c&#8217;est &#224; Capcom de d&#233;cider s&#8217;il sortira</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>DONTNOD</tag>
                <tag>Life is Strange</tag>
                <tag>Remember Me</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans ce petit entretien accord&#233; au site  Siliconera  sur Remember Me, on sent que le studio fran&#231;ais Dontnod a des envies de revenir &#224; ses premi&#232;res amours. 
 
 more 
 Jean-Maxime Moris , directeur cr&#233;atif chez  Dontnod  a &#233;voqu&#233; la possibilit&#233; d&#8217;une suite &#224;  Remember Me  qu&#8217;il &#171;&#160;adorerait&#160;&#187; faire. Certes, le jeu &#233;tait loin d&#8217;&#234;tre parfait, mais il avait l&#8217;avantage d&#8217;offrir un univers travaill&#233;, int&#233;ressant et quelques moments de gloires au niveau du game design. 
 Nous savons ce que nous ferions pour Remember Me 2. L&#8217;histoire principale a &#233;t&#233; &#233;crite et nous savons quoi ajouter &#224; la recette. Nous savons ce que nous r&#233;parerions. C&#8217;est un jeu qui est pr&#234;t &#224; &#234;tre commenc&#233;, mais c&#8217;est &#224; Capcom de prendre la d&#233;cision. 
 
 Remember Me  a eu un d&#233;veloppement assez chaotique. Initialement appel&#233;  Adrift , il s&#8217;agissait d&#8217;un projet &#233;dit&#233; par Sony avant que ce dernier finisse par sauter du train en marche. C&#8217;est finalement Capcom qui reprendra le projet qui deviendra  Remember Me  et qui en poss&#232;de les droits. 
 Toutefois,  Remember Me  n&#8217;est pas &#224; l&#8217;ordre du jour et les priorit&#233;s sont davantages tourn&#233;es vers  Life is Strange , la nouvelle licence &#233;pisodique &#233;dit&#233;e par Square Enix.  
 Nous esp&#233;rons vraiment travailler davantage sur Life is Strange [au-del&#224; des 5 &#233;pisodes]. Nous avons besoin de capitaliser sur ce que nous avons fait. C&#8217;est un &#233;quilibre entre essayer de nouvelles choses et capitaliser sur ce qu&#8217;on sait faire. Pour la saison&#160;2, on commence d&#233;j&#224; &#224; s&#8217;envoyer des id&#233;es les uns les autres. Bien s&#251;r, tout cela reste &#224; voir et Square Enix a besoin de se rendre compte comment va la premi&#232;re saison avant qu&#8217;on puisse se lancer ou non. Donc ce n&#8217;est pas encore &#224; l&#8217;ordre du jour, mais on a d&#233;j&#224; commenc&#233; les toutes premi&#232;res &#233;tapes de conception chez Dontnod. 
 
 Et pour ceux qui se demandent ce que c&#8217;est que  Life is Strange , on a test&#233; le premier &#233;pisode  ici m&#234;me . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
