<document>
	<date>2013-11-08</date>
        <title>[Oh.] Pour la premi&#232;re fois de son histoire, Steam retire un jeu de la biblioth&#232;que des joueurs</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Order of War: Challenge</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le mythe qu&#8217;un jeu achet&#233; sur  Steam  sera &#224; la disposition de l&#8217;acheteur durant toute sa vie vient peut-&#234;tre d&#8217;&#234;tre un peu mis &#224; mal. 
 
 more 
 Dans les faits, &#231;a ne sera pas un drame pour beaucoup de gens que  Order of War: Challenge  soit retir&#233; de  Steam . C&#8217;est la raison m&#234;me pour laquelle le jeu a &#233;t&#233; retir&#233; d&#8217;ailleurs. Il n&#8217;y avait plus assez de gens sur les serveurs qui ont &#233;t&#233; coup&#233;s, d&#8217;apr&#232;s  cette page d&#8217;information publi&#233;e par Steam . 
 Mais, mince quoi. C&#8217;est un peu une des promesses du jeu d&#233;mat&#233;rialis&#233; qui est &#233;branl&#233;e. Le fait que, quelque soit le jeu, on puisse y avoir acc&#232;s jusqu&#8217;&#224; la fin de ses jours. Et l&#224;, le jeu n&#8217;a pas simplement &#233;t&#233; retir&#233; du magasin, il a carr&#233;ment &#233;t&#233; retir&#233; de la biblioth&#232;que des joueurs qui poss&#233;daient le jeu. Certains jeux ont d&#233;j&#224; &#233;t&#233; retir&#233;s du magasin par le pass&#233;, mais les acheteurs poss&#232;dent toujours le jeu. 
 &#199;a reste que dalle, mais c&#8217;est un symbole malgr&#233; tout. Et c&#8217;est important les symboles. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
