<document>
	<date>2013-11-08</date>
        <title>[P&#233;nurie organis&#233;e] Petites boutiques : &#171;&#160;On avait pas loin de 90 r&#233;servations de PS4, on aura que 5 consoles pour le jour de la sortie&#160;&#187;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>France</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les revendeurs ind&#233;pendants affirment qu&#8217;ils ne seront pas fournis en  PS4  au profit des cha&#238;nes et des grandes surfaces. 
 
 more 
 Les consoles de prochaine g&#233;n&#233;ration arrivent, les tensions autour de leur vente aussi. Le site  Reviewer  a interrog&#233; des revendeurs ind&#233;pendants de jeux vid&#233;o. Tout ce qui n&#8217;est ni une cha&#238;ne (comme  Micromania  ou  GameCash ) ou une grande surface (comme  Carrefour  ou  Auchan ). Le constat des tenants de ces petites boutiques est clair : ils ne recevront pas, ou tr&#232;s peu, de  PS4 . 
 Pourtant, les fournisseurs leur ont promis il y a encore peu un nombre d&#8217;unit&#233;s correspondant aux r&#233;servations que ces boutiques ont enregistr&#233;. R&#233;cemment, on leur a juste dit qu&#8217;en fait non, il n&#8217;y aurait pas le nombre de consoles pr&#233;vues. D&#8217;o&#249; une certaine forme d&#8217;incompr&#233;hension et d&#8217;&#233;nervement, d&#8217;autant que l&#8217;annulation de ces commandes correspond &#224; l&#8217;annonce de nouvelles arriv&#233;es de  PS4  dans d&#8217;autres grandes enseignes de jeu vid&#233;o. 
 On avait pas loin de 90 r&#233;servations de consoles cal&#233;es aupr&#232;s de notre fournisseur. Il y a encore 15 jours, [le fournisseur] nous assurait que nos quantit&#233;s seraient livr&#233;es, que ce serait &#224; 100&#160;% s&#251;r, qu&#8217;il y avait des r&#233;unions et qu&#8217;il n&#8217;y avait aucune raison qu&#8217;on ne soit pas livr&#233;. 
 [Sauf qu&#8217;il y a] une semaine de &#231;a, on nous annonce qu&#8217;on aura que cinq consoles pour le jour de la sortie. On nous explique que les quantit&#233;s ont &#233;t&#233; limit&#233;es, et que c&#8217;est comme &#231;a et pas autrement. Au final, on aura cinq consoles pour le lancement. 
 
 Reviewer  montre &#233;galement un rapport de force &#233;crasant entre ces petites boutiques et les grandes surfaces qui vendent les consoles &#224; des prix d&#233;risoires et qui &#171;&#160; s&#8217;en fichent de ne pas gagner d&#8217;argent dessus tant que la maman va aller faire ses courses et acheter son pain en m&#234;me temps &#160;&#187;. 
 &#199;a devient dingue. Sur une PS4, on gagne 5 euros&#160;! On va arr&#234;ter de vendre du neuf, tout simplement, parce qu&#8217;on ne gagne plus d&#8217;argent. 
 
 Pas de console et pas assez de marge, on voit mal comment ces boutiques pourraient &#234;tre motiv&#233;es pour vendre des  PS4 . Ou des  Xbox One  d&#8217;ailleurs. La marge reste en effet plus importante sur le march&#233; de l&#8217;occasion, qui reste la source principale de revenus pour ces magasins. 
 En tout cas, c&#8217;est bien une p&#233;nurie qui risque de se profiler. Car au-del&#224; du nombre global de  PS4  disponibles en France le jour de sa sortie, le nombre de points de vente pour la r&#233;cup&#233;rer semble bien faible. 
 Un bien beau bazar en vue. 
 &amp;gt; N&#8217;hesitez pas &#224; lire le t&#233;moignage en entier sur  Reviewer.fr 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
