<document>
	<date>2013-11-19</date>
        <title>[Test] Super Mario 3D World &#8211; En attendant mieux, il n&#8217;y a pas mieux [Wii U]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nintendo</tag>
                <tag>Super Mario 3D World</tag>
                <tag>Test</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Apr&#232;s un  New Super Mario Bros. U  ambassadeur de la  Wii U ,  Nintendo  donne une suite au tr&#232;s bon  Super Mario 3D Land  avec  Super Mario 3D World . 
 
 
 Mario brille. C&#8217;est la puissance de la HD. 
 
 Super Mario 3D World  ( Wii U ) est &#224;  Super Mario 3D Land  ( 3DS ) ce que  New Super Mario Bros. Wii  ( Wii ) est &#224;  New Super Mario Bros.  ( DS ). C&#8217;est &#224; dire, une tr&#232;s bonne mise &#224; jour sur console de salon, tant graphique que dans le contenu. D&#8217;ailleurs, &#224; l&#8217;instar de  New Super Mario Bros. Wii ,  Super Mario 3D World  d&#233;cline le concept original dans un mode multijoueur qui marche bien. M&#234;me si au final, c&#8217;est un peu le bazar. 
 Le jeu b&#233;n&#233;ficie donc des m&#234;mes qualit&#233;s que son pr&#233;d&#233;cesseur sur  3DS  et souffre &#224; peu pr&#232;s des m&#234;mes (maigres) d&#233;fauts. La maniabilit&#233; est impeccable et nous rappelle &#224; chaque saut &#224; quel point  Nintendo  est toujours le meilleur sur ce point en particulier. Si vous mourez, &#231;a sera de votre faute et pas celle du jeu. &#192; c&#244;t&#233;,  Rayman Legends , dont la maniabilit&#233; est pourtant excellente, para&#238;t un peu flottant, un peu impr&#233;cis.  
 Du c&#244;t&#233; des nouveaut&#233;s, le joueur est servi en  power-up . C&#8217;est le moins qu&#8217;on puisse dire. On a par exemple la double cerise qui vous fera appara&#238;tre un deuxi&#232;me Mario qui se d&#233;placera exactement comme le premier. &#192; vous d&#8217;en tirer avantage, car, en plus, il aura les m&#234;mes am&#233;liorations que vous.  
 
 Nyan~ Nyan~ 
 
 Quant &#224; Mario-chat, il s&#8217;agit d&#8217;une am&#233;lioration tr&#232;s int&#233;ressante en terme de  gameplay . Il poss&#232;de une sorte de  dive kick  qui peut lui permettre d&#8217;ajuster un saut un peu rat&#233;, ou tout simplement attaquer les ennemis. Le costume de chat permet &#233;galement de grimper aux murs pendant quelques secondes. C&#8217;est dans l&#8217;ensemble, une bonne alternative au costume de tanuki. Tanuki qui est pr&#233;sent, par ailleurs. Tout comme le M&#233;ga champignon, la bo&#238;te h&#233;lice, la bo&#238;te pi&#232;ce&#8230; Il y en a vraiment beaucoup. Autant vous laisser les d&#233;couvrir.   
 Et puis il y a le multijoueur. Et on s&#8217;amuse bien&#160;! On perd toutes les vies qu&#8217;on a accumul&#233; en solo parce que c&#8217;est un peu la foire &#224; la saucisse, mais c&#8217;est vraiment amusant. &#192; la fin de chaque niveau est indiqu&#233; le score de chaque joueur et celui ayant le plus brill&#233; obtient une jolie couronne pour le niveau suivant. Cette couronne lui apporte des points pendant qu&#8217;il la porte, mais s&#8217;il se fait toucher, il la perd. Aux autres joueurs de se pr&#233;cipiter dessus pour la ramasser.  
 
 &#192; plusieurs, on a vite fait de s&#8217;envoyer dans la lave. 
 
 Et puis les graphismes sont tr&#232;s jolis et color&#233;s&#160;! Et puis les musiques en acoustique, jazzy par moments, sont incroyablement m&#233;lodieuses, majestueuses et rythm&#233;es&#160;! Et puis la dur&#233;e de vie est grande pour quiconque cherche &#224; r&#233;cup&#233;rer tous les  collectibles  de chaque niveau&#160;! Finalement, je n&#8217;ai vraiment rien &#224; reprocher &#224; ce  Super Mario 3D World .  
 En fait si, j&#8217;ai UNE chose &#224; lui reprocher. 
 Ce n&#8217;est pas  Super Mario Sunshine 2 . 
 Ou  Super Mario 64-2 , d&#8217;ailleurs&#160;! Ou tout autre  Super Mario &#171;&#160;quelque chose&#160;&#187; , tant que c&#8217;est un jeu Mario en 3D de grande envergure qu&#8217;on pourrait qualifier de &#171;&#160;canonique&#160;&#187;. &#192; la rigueur  Super Mario Galaxy 3 , mais il faut bien admettre que les jeux de la s&#233;rie &#171;&#160;Galaxy&#160;&#187; sont dans l&#8217;entre-deux. Je trouve que dans les jeux Mario modernes, on est un peu en manque de grande aventure. On est le plus souvent en face d&#8217;une succession de niveaux, servis par des  maps  vues de trois quarts, directement h&#233;rit&#233;es de  Super Mario Bros. 3 . Et on encha&#238;ne, on encha&#238;ne, on encha&#238;ne. C&#8217;est pas que c&#8217;est mauvais, c&#8217;est que &#231;a manque d&#8217;ambition et de liant. 
 
 C&#8217;est une bonne id&#233;e d&#8217;avoir remis le bloc h&#233;lice. 
 
 O&#249; sont pass&#233;s les grands niveaux &#224; explorer avec comme seul indice, pour trouver l&#8217;&#233;toile, une simple phrase&#160;? O&#249; sont pass&#233;s ces niveaux avec, parfois, jusqu&#8217;&#224; 8 &#233;toiles &#224; r&#233;cup&#233;rer&#160;? O&#249; sont pass&#233;s ces environnements qui nous donnaient le tournis, avec une profondeur de champ immense, qu&#8217;on avait envie de fouiller dans les moindres recoins en sautillant&#160;? Oui. Ce  Super Mario  manque de  64 , de  Sunshine , ou, &#224; la rigueur, de  Galaxy . Et c&#8217;est bien tout ce que j&#8217;ai &#224; lui reprocher, car pour le reste c&#8217;est impeccable. Comme d&#8217;habitude chez  Nintendo . 
 blocdenote Apr&#232;s  New Super Mario Bros. 2 ,  Super Mario 3D Land ,  Super Mario Bros. U  et  Super Mario 3D World , il est temps que Nintendo ressorte un VRAI GRAND nouveau Mario solo.  Super Mario 3D World  est vraiment tr&#232;s bien. Il est l&#8217;excellence dans son genre, m&#234;me. Mais il manque de hauteur et d&#8217;ambition. Je r&#233;serve donc mon 10 pour le jour o&#249; l&#8217;on me proposera le prochain grand Mario. Je ne d&#233;sesp&#232;re pas, loin de l&#224;. 
 Super Mario 3D World  sort le  29 novembre 2013  sur  Wii U . Il co&#251;te environ  50&#160;&#8364; . 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Il n'y a pas mieux                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Il n'y a pas mieux                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
