<document>
	<date>2013-11-18</date>
        <title>Top 5 : Les adaptations de s&#233;ries t&#233;l&#233;vis&#233;es les plus moisies</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>adaptation s&#233;rie t&#233;l&#233;</tag>
                <tag>alaunemobile</tag>
                <tag>Arabesque</tag>
                <tag>Derrick : Meurtre dans un Parterre de Fleurs</tag>
                <tag>Docteur House</tag>
                <tag>K2000 : la revanche de KITT</tag>
                <tag>Prison Break : The Conspiracy</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Faire un Top 5 sur les adaptations de s&#233;ries t&#233;l&#233;vis&#233;es est plus difficile qu&#8217;il n&#8217;y para&#238;t, d&#8217;une parce qu&#8217;il y en a un sacr&#233; paquet, de deux parce qu&#8217;elles sont presque toutes rat&#233;es, voire  ind&#233;centes de m&#233;diocrit&#233;  pour certaines&#8230; 
 more 
 5/ Prison Break : The Conspiracy  
 Ah  Prison Break  ! Ses beaux hommes tatou&#233;s, ses prisons bond&#233;es, ses intrigues tordues&#8230; Enfin, &#231;a, c&#8217;est plut&#244;t la s&#233;rie. L&#8217;adaptation jeu vid&#233;o, sortie en 2010 sur Xbox 360, PS3 et PC, n&#8217;a en revanche pas grand-chose d&#8217;autre que sa jaquette pour nous faire r&#234;ver. Si le pitch est plut&#244;t rigolo (on incarne un tout nouveau personnage qui a pour mission de surveiller Michael Scofield), le reste donne plut&#244;t envie de se taper la t&#234;te contre les murs : des animations en bois, des personnages qui semblent peser 8 tonnes, des QTE mal fichus&#8230; Un jeu qui aurait d&#251; passer par la case Prison avant d&#8217;&#234;tre commercialis&#233;. 
 
 4/ Docteur House  
 Le jeu  Docteur House  (2010, PC, DS) a &#231;a de fabuleux qu&#8217;il peut presque vous rendre malade tant il est moche visuellement. Et ne r&#234;vons pas, sous ce nom clinquant se cache en r&#233;alit&#233; un  puzzle-game  ennuyeux &#224; mourir o&#249; tout le sel de la s&#233;rie TV &#8211; les relations entre les personnages &#8211; est pass&#233; &#224; la trappe. Trop long &#224; d&#233;velopper, sans doute. Du coup, il nous reste quelques mini-jeux sans challenges et&#8230; et voil&#224;.  Heureusement, avec ses &#233;crans fixes, on pourra toujours dire que Docteur House reste un bel hommage &#224; la diapositive . 
 
 3/ Arabesque 
 &#199;a me chagrine un peu de dire du mal de  Jessica Fletcher , h&#233;ro&#239;ne de cette fabuleuse s&#233;rie qu&#8217;&#233;tait  Arabesque , mais comme je pense qu&#8217;elle ne sait m&#234;me pas qu&#8217;un jeu vid&#233;o adapt&#233; de la s&#233;rie est sorti (2009, PC), on peut tout dire ici sans trop de honte. Pareil que  Docteur House , on a ici un  point &amp; click  tendrement hideux vaguement li&#233; avec la s&#233;rie. Du  naming  dans toute sa puissance. Heureusement, Jessica est sur la jaquette (sur laquelle on aime bien le bandeau  Just for Fun ). 
 
 2/ K2000 : La revanche de KITT 
 La belle affaire que ce K2000 :  La revanche de KITT , sorti en 2004 sur PC et PS2. Une adaptation qu&#8217;on aurait vouloir voir merveilleuse de kitch et de  cheveux de David Hasselhoff  ! Mais non. On frise le mystique tant tout sonne faux, en carton : les doublages, les d&#233;cors, le sc&#233;nario grand guignolesque&#8230; Et quelle maniabilit&#233; mes amis ! Ce cher KITT r&#233;unit l&#8217;inconcevable : &#234;tre &#224; certains moments lourd comme un 38 tonnes et &#224; d&#8217;autres l&#233;ger comme un avion en papier. De la magie noire. 
 
 1/ Derrick : Meurtre dans un parterre de fleurs  
 Non, non. L&#224;, on ne rit pas. On ne rit plus. Car ce  Derrick : Meurtre dans un parterre de fleurs , sorti en 2011 sur PC, s&#8217;apparente presque &#224; de l&#8217;art contemporain. Ce  point &amp; click  est un vrai message philosophique qui dirait : &#171;  Rien ne presse dans la vie, pr&#233;parons-nous un caf&#233;, je retrouverai toujours le tueur quoi qu&#8217;il arrive, car les m&#233;chants n&#8217;&#233;chappent jamais &#224; Derrick  &#187;. Ou un truc du genre. Parce qu&#8217;on a tous le droit de mourir d&#8217;ennui, on vous le conseille quand m&#234;me. Le jeu vid&#233;o n&#8217;aura rarement autant pris son temps, et &#231;a, on le respecte. 
 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
