<document>
	<date>2013-11-11</date>
        <title>[Test] Battlefield 4 : La current-gen d&#233;bord&#233;e, le front PC tient toujours bon [PC,PS3]</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Battlefield</tag>
                <tag>Battlefield 4</tag>
                <tag>Dice</tag>
                <tag>EA</tag>
                <tag>Electronic Arts</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Cette fin d&#8217;ann&#233;e est d&#233;cid&#233;ment bien guerri&#232;re avec les sorties (calcul&#233;es) de  Battlefield 4  et de  Call of Duty: Ghost . Apr&#232;s deux ann&#233;es de r&#232;gne sur PC, et une jolie perc&#233;e sur console, le mastodonte de la simulation militaire a-t-il r&#233;ussi &#224; se renouveler ? 
 more 
 
 Avec  Battlefield 3 ,sorti en 2011,  Electronic Art s et  DICE  posaient les bases du renouveau de la s&#233;rie. Ce quatri&#232;me &#233;pisode s&#8217;inspire donc naturellement des fondamentaux pos&#233;s par son ain&#233;. Conscient de la hargne des joueurs devant le manque d&#8217;innovation d&#8217;un  Call of Duty , le studio DICE nous a promis du neuf dans le multi, mais aussi dans le solo, annonc&#233; comme tr&#233;pidant. Parlons-en. 
 La campagne d&#233;bute sur  un morceau de Bonnie Tyler  (le frisson ultime), et vous devez &#233;viter la noyade en pleine mer Caspienne. &#201;videmment, vous y arrivez, et la musique s&#8217;arr&#234;te. On y a cru&#8230;  pendant 2 minutes . Le reste n&#8217;est qu&#8217;un sempiternel m&#233;lo g&#233;opolitique m&#234;lant Chinois, Russes et Am&#233;ricains sur fond de 3e guerre mondiale. On a tellement jou&#233; ces sc&#232;nes auparavant qu&#8217;on &#233;coute plus vraiment ce qui se passe et qu&#8217;on se contente de mitrailler tout ce qui bouge. 
 L&#8217;IA est assez faible, et le ciblage automatique renforce cette impression de jouer au  tir aux pigeons . Ce n&#8217;est pas d&#233;plaisant sur PC, o&#249; l&#8217;on profite de beaux paysages et de scripts t&#233;l&#233;phon&#233;s, tr&#232;s impressionnants &#224; regarder. Ces quelques heures (entre 5 et 6) sont en revanche l&#8217;occasion d&#8217;admirer le foss&#233;, certes connu, mais d&#233;sormais trop important entre les versions PC et current gen. La version PS3 test&#233;e souffre de quelques chutes de  framerate , et  l&#8217;aliasing g&#233;n&#233;ral  pique les yeux. C&#8217;est dommage, car la d&#233;clinaison PC profite d&#8217;une  optimisation plut&#244;t efficace . Les diff&#233;rentes cartes graphiques test&#233;es (Radeon HD 5850 et GTX 680, un grand &#233;cart digne de Flashdance) affichent un jeu encore plus fin que Battlefield 3, notamment au niveau des effets de particule. C&#8217;est toujours aussi beau et d&#233;taill&#233;, et on s&#8217;&#233;tonne parfois d&#8217;&#234;tre  64  dans ce magnifique bourbier. EA nous livre une vrai pub pour le PC (et surement les consoles next-gen). C&#8217;est moins marrant pour les millions de joueurs PS3/Xbox 360. 
 
 Don&#8217;t try this at home. 
 
 Mais  Battlefield , ce n&#8217;est heureusement pas que &#231;a. C&#8217;est un champ de bataille, o&#249; crapahutent des dizaines de joueurs connect&#233;s. Et &#224; ce petit jeu l&#224;,  ce quatri&#232;me &#233;pisode convainc toujours autant. 
 Malgr&#233; un faible nombre de maps, et une strat&#233;gie commerciale &#224; peine voil&#233;e (un DLC pr&#233;vu moins d&#8217;un mois apr&#232;s la sortie), les champs de bataille proposent des environnements vari&#233;s qui vous obligeront &#224; constamment adapter votre strat&#233;gie. On marche toujours beaucoup, mais les cartes alternent plus efficacement grands espaces et lieux confin&#233;s. Comme pour  Battlefield 3 , des maps se destinent tout de m&#234;me aux duels de v&#233;hicules (Temp&#234;te aux Paracels) ou au  close-combat  (comme Op&#233;ration Verrou, dr&#244;le de nom tout de m&#234;me). 
 Pour calmer notre soif de nouveaut&#233;, DICE a principalement travaill&#233; sur trois  features . La premi&#232;re, et la plus marquante visuellement, c&#8217;est ce fameux  &#171; Levolution &#187;  pr&#233;sent&#233; &#224; grand renfort d&#8217;&#233;boulis et de son Dolby St&#233;r&#233;o. Cens&#233;s changer la physionomie du champ de bataille en cours de jeu, ces &#233;v&#232;nements qui consistent &#224; la destruction d&#8217;un &#233;l&#233;ment phare du d&#233;cor sont impressionnants. Pourtant, l&#8217;effet direct sur le  gameplay  n&#8217;est pas toujours flagrant. Dans certains cas, cela permet au commander d&#8217;avoir un nouveau point de contr&#244;le, dans d&#8217;autres, cela rend la vie difficile pour les v&#233;hicules lourds. L&#8217;incidence sur la partie reste limit&#233;e, et c&#8217;est finalement  l&#8217;aspect esth&#233;tique  tant mis en avant qui l&#8217;emporte, rajoutant un peu plus de fr&#233;n&#233;sie visuelle &#224; la partie. 
 
 Ces &#233;v&#232;nements &#171; cin&#233;matographiques &#187; sont &#233;galement mis en avant dans le  gameplay , gr&#226;ce &#224; la possibilit&#233; de tirer dans l&#8217;eau, ou de contrer une attaque au couteau, tel le  Steven Seagal  des grandes heures. Un petit plus appr&#233;ciable. 
 La seconde, c&#8217;est le retour du mode  Commander . Gr&#226;ce &#224; ce dernier, un des joueurs de votre &#233;quipe (au niveau 10 minimum) pourra b&#233;n&#233;ficier d&#8217;une vue strat&#233;gique des combats. Il est alors plus simple pour lui d&#8217;assigner des ordres puisqu&#8217;il r&#233;colte facilement des renseignements sur l&#8217;&#233;quipe adverse. Conscient de cela, il peut alors demander  un largage d&#8217;arme ou de v&#233;hicule  dans une zone qu&#8217;il sait s&#233;curis&#233;e. Ces bonus permettent &#224; l&#8217;&#233;quipe de continuer son avanc&#233;e &#224; l&#8217;abri d&#8217;un v&#233;hicule blind&#233;, ce qui est toujours plus sympa quand on vous tire dessus. Le commander pourra &#233;galement d&#233;ployer des  frappes a&#233;riennes  tr&#232;s puissantes sur l&#8217;endroit de son choix. Au final, ce mode sans confrontation directe est assez int&#233;ressant puisque le joueur a toujours quelqu&#8217;un &#224; aider, ou  une menace &#224; &#233;liminer . 
 
 Les Paracels, ses palmiers, sa mer, ses temp&#234;tes qui vont rendre fou les snipers&#8230; 
 
 Mais la bonne surprise vient aussi du mode  An&#233;antissement , qui propose aux joueurs un challenge nerveux, qui consiste &#224; capturer une bombe et s&#8217;en servir pour d&#233;truire un objectif ennemi. Probl&#232;me : Vos adversaires savent qui porte l&#8217;engin explosif. Autant dire que vous allez avoir sacr&#233;ment chaud aux fesses  si elle atterrit dans vos mains . Vos alli&#233;s vont donc  naturellement vous d&#233;fendre , ce qui renforce agr&#233;ablement le  teamplay . Un mode  d&#233;samor&#231;age , similaire &#224; celui de Counter-Strike, existe &#233;galement et remplit bien son office. Ces diff&#233;rents styles de jeu auront une incidence sur le  leveling  des niveaux, et l&#8217; upgrade  parfois un peu fouillis des armes. C&#8217;est de bonne guerre comme dirait l&#8217;autre. 
 blocdenote Battlefield 4 n&#8217;est pas une r&#233;volution, mais il nous fait r&#233;aliser que le troisi&#232;me &#233;pisode en &#233;tait bien une. Beau, prenant et assez tactique, BF4 propose malgr&#233; tout des  nouveaut&#233;s importantes , l&#224; o&#249; DICE aurait (h&#233;las) pu vendre un jeu totalement identique. Certes, la campagne d&#233;&#231;oit, et on esp&#232;re vivement qu&#8217;EA retravaille sur des aventures plus proches de Bad Company, qui troquaient ce pseudo-r&#233;alisme contre une franche loufoquerie plus inspir&#233;e. En revanche, le multi, v&#233;ritable c&#339;ur du jeu, arbore de nouveaux modes plus dynamiques, qui permettent de sortir de la routine Conqu&#232;te/Domination. Les maps, particuli&#232;rement mortelles pour les joueurs seuls, raviront les &#233;quipes organis&#233;es. 
 L&#8217;impression globale est celle d&#8217;un v&#233;ritable champ de bataille, bien que les versions current-gen soient d&#233;sormais totalement d&#233;pass&#233;es (enlevez 3 points sur la note). Quelques bugs subsistent ici et l&#224; , mais il est r&#233;ellement difficile de prendre le jeu &#224; d&#233;faut. Le seul v&#233;ritable ennemi de la franchise est donc la franchise elle-m&#234;me. Les studios DICE vont devoir constamment faire &#233;voluer ce superbe jeu de base, afin d&#8217;entretenir les exigences de leur communaut&#233;. Pour l&#8217;instant, c&#8217;est chose faite. 
 &#160; 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Convaincant                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Convaincant                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
