<document>
	<date>2013-11-26</date>
        <title>[Priorit&#233; &#224; droite] Halo 4 ? Oui. Halo Xbox One ? Plus tard&#8230;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>343</tag>
                <tag>Halo</tag>
                <tag>Halo 4</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#233;velopper un Halo pour le lancement de la Xbox One ou concentrer ses &#233;nergies sur  Halo 4  pour Xbox 360 ? Microsoft et 343 Industries en ont discut&#233;, puis ont choisi  Halo 4 .  
 more 
 
 On s&#8217;est vivement &#233;mu la semaine derni&#232;re  du line-up de lancement de la Xbox One , d&#233;cevant &#224; notre gout. Mais tout s&#8217;explique vous dira Phil Spencer de chez Microsoft, si on analyse les strat&#233;gies de mani&#232;re plus globale. Ainsi, le monsieur a d&#233;clar&#233; &#224;  Kotaku  que la soci&#233;t&#233; am&#233;ricaine, et plus pr&#233;cis&#233;ment le studio 343 Industries, n&#8217;avait pas les ressources pour d&#233;velopper en m&#234;me temps  Halo 4  et un Halo taill&#233; pour Xbox One. Le studio et le constructeur ont donc d&#251; faire un choix, qui a &#233;t&#233; celui qu&#8217;on conna&#238;t.  
 &#201;tant donn&#233; qu&#8217;il s&#8217;est vendu l&#8217;an dernier  plus de 8 millions de copies  de  Halo 4 , et que le prochain Halo devrait d&#233;barquer d&#232;s 2014, on imagine que le choix a &#233;t&#233; le bon, vu qu&#8217;il est en outre impossible de savoir &#224; quel point un Halo au lancement de la Xbox One aurait permis de doper  les ventes de la console .  
 
Est-ce que pour vous, Halo aurait &#233;t&#233; une exclu &#171;&#160;crit&#232;re d&#8217;achat&#160;&#187; ?  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
