<document>
	<date>2013-11-29</date>
        <title>[&#8216;Tention les dents] &#171;&#160;Le PC est de tr&#232;s loin sup&#233;rieur &#224; n&#8217;importe quelle console&#160;&#187;, clame Nvidia</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Gaming</tag>
                <tag>Nvidia</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En ces temps de lancement de nouvelles consoles, Nvidia a tenu a rappel&#233; &#224; tous que le PC &#233;tait la plateforme de jeu la plus performante, et de loin, pr&#233;cise le responsable des ventes grand public de la soci&#233;t&#233; am&#233;ricaine. 
 
 more 
 On peut penser ce que l&#8217;on veut sur cette affirmation, mais on en voudra pas trop &#224; Matt Wright de pr&#234;cher pour sa paroisse, c&#8217;est de bonne guerre. Dans une interview donn&#233;e &#224;  MCV , Matt Wright encourage les joueurs &#224; ne pas limiter leur choix au simple versus  Xbox One / PS4  ; le PC a aussi son &#233;ventail de machines et de solutions pour le jeu, comme  les mini-PC GeForce . 
 Nous pensons nos mini-PC comme une vraie alternative aux consoles de nouvelle g&#233;n&#233;ration. Les joueurs veulent le meilleur syst&#232;me possible pour jouer, et le meilleur syst&#232;me possible est le PC. Le PC est de tr&#232;s loin sup&#233;rieur &#224; n&#8217;importe quelle console, sans compter toutes les autres fonctions que peut remplir un PC. 
 
 Wright reconna&#238;t par ailleurs que le PC peut encore faire naitre des h&#233;sitations, parce qu&#8217;on se l&#8217;imagine comme une machine plus complexe que la console de jeu (ce qui est tout de m&#234;me vrai, hein). Nvidia travaille &#224; restaurer l&#8217;image d&#8217;une plateforme accessible. Et le constructeur compte notamment s&#8217;aider de la popularit&#233; de Steam. 
 Nous voulons que jouer sur PC paraisse le plus simple possible [&#8230;] Steam a maintenant plus d&#8217;utilisateurs que le Xbox Live. Il y a aujourd&#8217;hui une nouvelle g&#233;n&#233;ration qui a grandi en jouant &#224; des jeux PC comme Minecraft ou World of Tanks. La communaut&#233; de joueurs qui aime le PC est &#233;norme. 
 
 Ce d&#233;bat ne date pas de ce matin, et on pourra toujours trouver des arguments des deux c&#244;t&#233;s. Il est clair que le PC d&#8217;aujourd&#8217;hui, en d&#233;pit d&#8217;une puissance et de capacit&#233;s d&#8217;&#233;volution sup&#233;rieures, souffre encore d&#8217;un d&#233;ficit d&#8217;image au sujet du  gaming . Une image n&#233;gative qui, je pense, va se r&#233;duire dans les prochaines ann&#233;es, gr&#226;ce aux effets conjugu&#233;s de 1) Steam ; 2) la popularit&#233; grandissante du sport &#233;lectronique ( Dota 2, LOL ) ; 3) des machines adapt&#233;es et de la communication agressive des constructeurs comme Valve ou Nvidia. 
 &#160; 
 &#160; 
 &#160; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
