<document>
	<date>2013-09-04</date>
        <title>[Da&#239;rectuli] Le plein de nouveaut&#233;s dans ce Nintendo Direct sp&#233;cial Pok&#233;mon X et Y</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Nintendo</tag>
                <tag>nintendo direct</tag>
                <tag>Pok&#233;mon X</tag>
                <tag>Pok&#233;mon Y</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pok&#233;mon X  et  Pok&#233;mon Y  sortent dans un peu plus d&#8217;un mois, et  Nintendo nous propose un Nintendo Direct plut&#244;t riche en annonces  sur sa licence portable prolifique. 
 Ce n&#8217;&#233;tait pas encore la f&#234;te au village chez  The Pok&#233;mon Company  qui a exceptionnellement accueilli ce Nintendo Direct. Les intervenants, un peu neurasth&#233;niques, nous ont quand m&#234;me annonc&#233; quelques d&#233;tails croustillants sur les prochains opus de Pok&#233;mon. 
 
 more 
 
 
 Banque Pok&#233;mon et Pok&#233;transfert 
 
 
 Pok&#233;mon va se mettre au cloud  avec l&#8217;arriv&#233;e d&#8217;un  soft  qui va nous permettre de conserver nos petits monstres de poches sur des serveurs ind&#233;pendants. 
 La  Banque Pok&#233;mon  va ainsi nous permettre de conserver  3 000 cr&#233;atures r&#233;parties dans 100 boites de 30 emplacements . 
 &#171;&#160;Formidable&#160;&#187; me direz-vous, sauf que  &#231;a sera payant , et par abonnement de surcro&#238;t. 700 yens (soit 4 euros) par an au Japon. Zut, c&#8217;&#233;tait trop beau. 
 On jugera aux possibilit&#233;s que nous offre la  Banque Pok&#233;mon. &#160;Est-ce qu&#8217;on aura acc&#232;s aux informations sur les Pok&#233;mons stock&#233;s par internet par exemple ? &#160;On sait quand m&#234;me qu&#8217;il y aura un syst&#232;me de recherche pour faciliter la gestion des milliers de monstres que l&#8217;on aura &#224; sa disposition. 
 Notez que la  Banque Pok&#233;mon  arrivera accompagn&#233;e de l&#8217;application  Pok&#233;transfert  qui  permettra de transf&#233;rer les Pok&#233;mons des versions Blanche, Blanche 2, Noire et Noire 2 sur ces fameuses bo&#238;tes en lignes  et donc, par cons&#233;quent, sur les versions X et Y. Une bonne nouvelle, car &#231;a promet d&#8217;&#234;tre moins fastidieux que les anciens transferts interg&#233;n&#233;rations qui &#233;taient souvent assez fastidieux. 
 
 
 
 Deux starters au d&#233;part de Pok&#233;mon X et Y 
 
 
 Une bonne nouvelle pour les adeptes de la premi&#232;re g&#233;n&#233;ration, puisque  le joueur recevra au cours de son aventure non pas un, mais deux starters . Un, parmi ceux de la nouvelle g&#233;n&#233;ration ( Marisson ,  Feunnec  et  Grenousse ) et un, parmi ceux de la toute premi&#232;re g&#233;n&#233;ration ( Bulbizarre ,  Salam&#232;che  et  Carapuce ). 
 Autre nouveaut&#233;, tous les starters de premi&#232;res g&#233;n&#233;rations auront une m&#233;ga-&#233;volution. Ces &#233;volutions temporaires de certains Pok&#233;mons qui se d&#233;clenchent le temps d&#8217;un combat (qui a dit Digivolution ?). 
 On en sait &#233;galement un peu plus sur la m&#233;ga-&#233;volution. Elle se d&#233;clenchera &#224; l&#8217;aide d&#8217;une gemme tenue par le Pok&#233;mon  ainsi que par un bracelet, le &#171;&#160;Mega ring&#160;&#187;, port&#233; par le dresseur . Pour qu&#8217;elle puisse se d&#233;clencher, le dresseur devra avoir cr&#233;&#233; un &#171;&#160;lien fort&#160;&#187; avec le Pok&#233;mon. On imagine donc que seuls les Pok&#233;mons heureux et utilis&#233;s r&#233;guli&#232;rement pourront se transformer. 
 
 
 
 
 
 Deux 3DS collector aux couleurs de Pok&#233;mon 
 
 
 On les attendait et les voici confirm&#233;es pour le 27 septembre. Une bleue et une rouge, elles sont plut&#244;t jolies, mais a priori, elles sortiront sans le jeu qui sera disponible le 12 octobre de son c&#244;t&#233;. 
 
 J&#8217;ai vraiment h&#226;te de pouvoir vous en dire plus, une fois le jeu entre mes mains. Vivement le mois prochain ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
