<document>
	<date>2013-09-23</date>
        <title>GTA V : Un online revu &#224; la hausse&#160;?</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>GTA Online</tag>
                <tag>GTA V</tag>
                <tag>Online</tag>
                <tag>Rockstar</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Depuis sa sortie,  GTA V  n&#8217;arr&#234;te pas de battre des records, et sa d&#233;clinaison  online  est attendue de pied ferme par des milliers de joueurs. Ce mode semble encore plus  int&#233;ressant  qu&#8217;annonc&#233;. 
 
 more 
 De nombreuses informations concernant le jeu avaient fuit&#233; bien avant sa sortie, et  c&#8217;est d&#233;sormais  GTA Online  qui est vis&#233; . En effet, quelques petits malins se sont amus&#233;s &#224; analyser les lignes de code du jeu et ont remarqu&#233; que  le mode en ligne pourrait finalement supporter 32 joueurs, et pas 16 comme pr&#233;c&#233;demment annonc&#233; . 
 Ils auraient &#233;galement d&#233;couvert que le jeu proposerait un mode libre, sans &#233;quipe, ni  objectifs particuliers . Plus int&#233;ressant encore, le site  CinemaBlend  signalerait la pr&#233;sence d&#8217;un mode coop&#233;ratif, permettant de faire le mode histoire de  GTA Online  (les missions) &#224; deux. Le tout ressemblerait &#224; ce que l&#8217;on peut voir dans les jeux   Saints Row , o&#249; deux joueurs peuvent vagabonder, et faire les activit&#233;s ensemble. 
 
 D&#8217;autres modes, plus classiques, feront &#233;galement leur apparition. On rel&#232;ve notamment du  Match &#224; mort, Match &#224; mort par &#233;quipe  ainsi qu&#8217;un mode  Course . Le dernier, nomm&#233;  Flics contre Escrocs  devrait &#233;galement supporter la pr&#233;sence de  32 joueurs . 
 Des informations &#224; prendre avec des pincettes, mais qui annoncent un mode online vari&#233; ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
