<document>
	<date>2013-09-23</date>
        <title>Top 5 : Les meilleurs multi entre potes</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Freedom Fighters</tag>
                <tag>hidden in plain sight</tag>
                <tag>Super Smash Bros. Melee</tag>
                <tag>The Legend of Zelda : Four Swords Adventures</tag>
                <tag>Timesplitters II</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>Gamecube</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En d&#233;pit de l&#8217;explosion du jeu en ligne et de sa d&#233;mocratisation, le jeu vid&#233;o n&#8217;a jamais &#233;t&#233; aussi dr&#244;le que lorsqu&#8217;il se pratique &#224; deux, &#224; quatre ou &#224; huit, dans le garage de votre  padre , avec de la bi&#232;re et des pizzas.  Revue d&#8217;effectifs des jeux aux multi les plus g&#233;niaux en local . 
 more 
 Le choix a &#233;t&#233; absolument corn&#233;lien. Aussi, nous nous excusons par avance aupr&#232;s des jeux qui auraient pu aussi int&#233;grer ce Top 5, &#224; commencer par le monumental  Bomberman , ou encore les incontournables  Mario Party (6) ,  Mario Kart ,  GoldenEye  ou  FIFA . Nous avons privil&#233;gi&#233; cette semaine les coups de c&#339;ur de la r&#233;daction, moins connus pour certains mais tout aussi jouissifs, de notre point de vue. Il est d&#8217;ailleurs int&#233;ressant de noter qu&#8217;&#224; part  Hidden in plain sight ,  tous les titres mentionn&#233;s dans notre classement appartiennent &#224; la g&#233;n&#233;ration GameCube / PS2 . 
 Comme d&#8217;habitude, on attend vos suggestions dans les commentaires ! 
 
5. The Legend of Zelda : Four Swords Adventures 
 Four Sword Adventures  est un Zelda un peu atypique. Version am&#233;lior&#233;e de  Four Swords , le mode multijoueur offert avec la mouture GBA d&#8217; A Link to The Past , le jeu permettait &#224; 4 larrons &#233;quip&#233;s de GBA connect&#233;es &#224; une GameCube de jouer une aventure m&#234;lant coop&#233;ration et comp&#233;tition. Les 4 h&#233;ros (vert, bleu, rouge et violet) devaient s&#8217;entraider pour pouvoir avancer, mais d&#232;s que des gemmes apparaissaient &#224; l&#8217;&#233;cran, c&#8217;&#233;tait chacun pour soi pour la gloire et la richesse ! Et si un joueur d&#233;cide de rentrer tout seul dans une maison ? Pas de probl&#232;me ! Il continue sur sa propre GBA pendant que les 3 autres continuent sur l&#8217;&#233;cran de la t&#233;l&#233;vision. Une vraie le&#231;on de  design . Le seul d&#233;faut de ce jeu &#233;tait le mat&#233;riel qui &#233;tait requis (4 GBA, 1 GameCube, 1 jeu, 4 c&#226;bles GBA/GC et une t&#233;l&#233;vision) pas du tout facile &#224; r&#233;unir. 
 
 4. Freedom Fighters 
 Freedom Fighters  est un jeu g&#233;nial pass&#233; relativement inaper&#231;u. Alors que l&#8217;arm&#233;e russe a envahi New York, des citoyens am&#233;ricains lambdas d&#233;cident de cr&#233;er une milice afin de reconqu&#233;rir, quartier par quartier, leur ville et leur pays ! C&#8217;est sur ce sc&#233;nario ultra-kitsch que Io Interactive (papa de  Hitman ) se base pour nous livrer un  third person shooter  de folie. Le mode multi permettait des affrontements en un contre un, avec la possibilit&#233; de recruter jusqu&#8217;&#224; 12 bots qui r&#233;pondaient &#224; vos ordres. Au final, 26 combattants se livraient &#224; des &#233;chauffour&#233;es dantesques dans les rues de la Grosse Pomme. On veut une version  next-gen  ! 
 
 3. Hidden in plain sight 
 Sans ce jeu, la derni&#232;re  gamescom  aurait s&#251;rement tourn&#233; au mauvais film allemand, celui o&#249; le h&#233;ros meurt en silence d&#8217;une indigestion de saucisses dans sa chambre d&#8217;h&#244;tel.  Hidden in plain sight  est la preuve qu&#8217;un  game design  malin peut excuser tout le reste. Sous son &#233;crin vieillot (un &#233;cran fixe, des personnages  sprit&#233;s  anim&#233;s &#224; la truelle) se cache un titre malin articul&#233; autour du concept de dissimulation. Il s&#8217;agit, dans chaque mode de jeux (jouable &#224; 4) de se cacher le plus longtemps possible de ses adversaires (dans une foule) pour r&#233;ussir &#224; atteindre divers objectifs (toucher 5 statues, ramasser toutes les pi&#232;ces, etc.). 
 
 2. TimeSplitters II 
 Digne successeur des excellents  GoldenEye  et  Perfect Dark ,  Timesplitters II  s&#8217;est rapidement impos&#233; comme le FPS multijoueur de la PS2, de la Xbox et de la Gamecube. Dot&#233; d&#8217;une patte graphique tr&#232;s enfantine, il proposait un arsenal impressionnant inspir&#233; de diff&#233;rentes &#233;poques. Le soft &#233;tait &#233;videmment jouable en &#233;cran splitt&#233; &#224; 4, et son  gameplay  nerveux a priv&#233; de sommeil de nombreux amateurs de  shooters . 
 
 1. Super Smash Bros. Melee 
 Au  line-up  de lancement de la GameCube en 2002 est sorti un jeu qui allait en 2013 devenir un des jeux les plus regard&#233;s durant l&#8217; EVO 2013 .  Super Smash Bros. Melee  &#233;tait la suite tant attendue de  Super Smash Bros.  sur N64 qui voyait les plus grandes stars de Nintendo s&#8217;affronter sur le ring. Jouable jusqu&#8217;&#224; 4, ce jeu de &#171;&#160;bagarre&#160;&#187; plus que de combat innovait gr&#226;ce &#224; un syst&#232;me de jeu unique qui consiste &#224; sortir &#224; coup de mandales les adversaires du terrain. &#192; la fois technique et extr&#234;mement accessible, il n&#8217;en reste pas moins profond et a &#233;t&#233; au centre de nombreuses soir&#233;es jeux vid&#233;o pendant la g&#233;n&#233;ration GameCube. Sa suite,  Super Smash Bros. Brawl , sortie sur Wii en 2008, moins technique, sera un peu plus d&#233;laiss&#233;e des joueurs professionnels, mais n&#8217;en reste pas moins une v&#233;ritable encyclop&#233;die de Nintendo et un vrai bonheur pour se mettre dessus, sans se prendre la t&#234;te. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
