<document>
	<date>2013-09-06</date>
        <title>[Au sujet des personnages de MGS 5] Kojima taill&#233; par David Ellis (Halo 4)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>David Ellis</tag>
                <tag>Hideo Kojima</tag>
                <tag>Metal Gear Solid V</tag>
                <tag>MGS V</tag>
        </tags_set>
        <categories_set>
                <category>Humeurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 David Ellis ,  designer  sur Halo 4, n&#8217;a pas appr&#233;ci&#233; les propos de de  Kojima  qui disait vouloir cr&#233;er des personnages plus &#233;rotiques (dans Metal Gear Solid V). Il a m&#234;me trouv&#233; cela d&#233;goutant.  
 more 
 
 Pour ceux qui sont au fond de la classe, vous pouvez rattraper le d&#233;bat en cours en lisant le premier &#233;pisode  ici . En suivant, face aux critiques des internautes, Kojima a expliqu&#233; qu&#8217;il s&#8217;agissait d&#8217; un simple malentendu . Le monsieur n&#8217;aurait pas voulu dire &#171;&#160;&#233;rotique, mais sexy&#160;&#187;. Toujours est-il que toute cette histoire n&#8217;a pas plu &#224; David Ellis, qui  s&#8217;est exprim&#233; publiquement sur Tweeter  pour donner son avis. Et son avis est sans concession. On vous laisse juge.  
 Don't care if this gets me in trouble. This character design is disgusting. Our industry should be better than this.  http://t.co/4CCaF1qNEP 
 &#8212; David Ellis (@DavidEllis)  September 6, 2013 
 
 
 Industry full of man babies. Ugh. 
 &#8212; David Ellis (@DavidEllis)  September 6, 2013 
 
 
 On voit bien ce que reproche David Ellis &#224; Kojima, une certaine id&#233;e du jeu vid&#233;o, et des joueurs surtout. Si l&#8217;on saute 2 ou 3 &#233;tapes, on peut dire que Kojima pense que des personnages plus sexy aident &#224; mieux vendre les jeux. Nous ne sommes que des obs&#233;d&#233;s immatures. Oui, oui.  
 Vrai ? Faux ? Kojima ? David Ellis ? Pour qui penchez-vous ?  
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
