<document>
	<date>2015-03-26</date>
        <title>L&#8217;Oculus Rift commercialis&#233; cette ann&#233;e ? Facebook le dit &#224; demi-mot</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Facebook</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;alit&#233; virtuelle</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En septembre dernier, on titrait sur le fait que le casque de r&#233;alit&#233; virtuelle de Facebook, l&#8217;Oculus Rift,  n&#8217;&#233;tait pas pr&#232;s de sortir . Mais Mike Schroepfer, le directeur de la technologie, a sembl&#233; indiquer le contraire pendant  la conf&#233;rence F8 de Facebook . 
 
 more 
 Le monsieur l&#8217;a pr&#233;cis&#233; pendant une conf&#233;rence sur la place de la r&#233;alit&#233; virtuelle dans la strat&#233;gie de la soci&#233;t&#233; ( Facebook s&#8217;est offert Oculus VR pour 2 milliards de dollars en mars dernier ), en pr&#233;sentant un shooter spatial.  
 Vous allez pouvoir jouer &#224; d&#8217;incroyables jeux en r&#233;alit&#233; virtuelle plus tard cette ann&#233;e.  
 
 Et de pr&#233;ciser en passant l&#8217;ambition &#8211; d&#233;mesur&#233;e &#8211; de la soci&#233;t&#233; avec son acquisition.  
 Notre souhait avec la r&#233;alit&#233; virtuelle, c&#8217;est de &#171;&#160;connecter le monde&#160;&#187;. [&#8230;] Rassembler les jeux, voil&#224; le c&#339;ur de notre mission.&#160;&#187; 
 
 Les Oculus Rift seront donc bien sous les sapins cette ann&#233;e. Cependant, il restera un &#233;norme travail de communication de la part de Facebook pour que le grand public ait, ne serait-ce, qu&#8217;une vague id&#233;e de ce que ce masque de r&#233;alit&#233; virtuelle peut repr&#233;senter. Pour se faire, il ne reste que quelques mois. Il serait temps de communiquer. 
 Notre dossier &#171;&#160;Tour d&#8217;horizon des casques de r&#233;alit&#233; virtuelle&#160;&#187; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
