<document>
	<date>2013-09-03</date>
        <title>[Impressions] HearthStone : Un coup de Ma&#238;tre sign&#233; Blizzard [PC]</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Blizzard</tag>
                <tag>HearthStone</tag>
                <tag>Jeu de cartes</tag>
                <tag>magic</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Je m&#8217;&#233;tais moqu&#233; de Blizzard quand le studio  avait annonc&#233; en mars  le  free-to-play  HearthStone , un jeu de cartes aux m&#233;caniques ( a priori ) simples et au  design  kikoo. Devant mon addiction pour le jeu et mes cernes taille XXL, c&#8217;est le monde entier qui se moque aujourd&#8217;hui de moi. 
 more 
 
 Apr&#232;s avoir re&#231;u ma cl&#233;  beta , et apr&#232;s avoir jou&#233; 3 ou 4 parties, j&#8217;ai tout de suite d&#233;clam&#233; en plein  open space  que  HearthStone  &#233;tait un sous- Magic  (entendons-nous bien, rien n&#8217;arrive &#224; la cheville de  Magic ). La qualit&#233; des illustrations des cartes du jeu de Blizzard &#233;tait loin de celle du jeu de  Wizards of the Coast , le bestiaire &#224; base de chevaliers et autres dragons a &#233;t&#233; vu 1000 fois, et les m&#233;caniques me semblaient trop basiques pour que le jeu soit int&#233;ressant sur la dur&#233;e. Prenez la gestion des ressources par exemple. Contrairement &#224;  Magic , vous n&#8217;avez pas &#224; vous pr&#233;occuper de poser des terrains ou de vous attarder sur des couleurs de mana. Ici, vous disposez simplement d&#8217;un cristal suppl&#233;mentaire &#224; chaque tour, &#171;  et puis c&#8217;est tout  &#187; comme disait  Philippe Lucas . 
 Bon, j&#8217;ai rapidement r&#233;vis&#233; mon opinion. Hormis le  design  avec lequel j&#8217;ai toujours du mal,  HearthStone  m&#8217;&#233;tonne partie apr&#232;s partie. En r&#233;alit&#233;, il respecte bien cet adage cher &#224; la soci&#233;t&#233; am&#233;ricaine : &#171; Facile &#224; prendre en main mais difficile &#224; ma&#238;triser &#187;. Pour peu que vous ayez jou&#233; &#224;  Magic , vous n&#8217;aurez pas besoin de plus de 4 ou 5 parties pour comprendre le gros du jeu : vous incarnez un personnage (paladin, pr&#234;tre, mage, etc. 9 classes disponible en tout) qui dispose de 30 points de vie (plus un sort qui lui est propre). &#192; c&#244;t&#233; de &#231;a, vous poss&#233;dez un paquet de 30 cartes compos&#233; de sorts et de cr&#233;atures (qui ont X en attaque et X en d&#233;fense). De beaucoup de cr&#233;atures.  HearthStone  est beaucoup plus &#171; aggro &#187; qu&#8217;un  Magic . Il y a bien s&#251;r plein de synergies possibles entre les cartes, mais il ne m&#8217;a pas sembl&#233; possible de construire un vrai  deck  combo (pas de pr&#233;cepteurs, moins de pioches). Disons que &#231;a ressemble plus &#224; du T2 qu&#8217;&#224; du Vintage ; ici, on gagne &#224; coups de b&#234;tes. Dernier point : vous commencez la partie avec 3 (ou 4) cartes, puis piochez une carte de plus par tour. Voil&#224; pour les bases. 
 L&#8217;originalit&#233; du titre (par rapport &#224; un Magic-like) r&#233;side dans trois m&#233;caniques : 1)  L&#8217;attaquant choisit les cibles (cr&#233;atures ou champion ennemis) qu&#8217;il va attaquer . Vous voulez taper le champion adverse directement ? &#192; moins que le d&#233;fenseur ne poss&#232;de une cr&#233;ature qui a la capacit&#233; de &#171; provoquer &#187;, c&#8217;est possible (chaque cr&#233;ature a des capacit&#233;s : provocation, c&#233;l&#233;rit&#233;, auras, boucliers, etc.). Bien entendu, cela sous-entend qu&#8217;au tour suivant, ce m&#234;me adversaire aura le champ libre pour taper vos cr&#233;atures ou votre champion. 2)  On ne joue que pendant son tour.  &#199;a change aussi la fa&#231;on d&#8217;aborder les choses (et &#231;a frustre un peu aussi quand on en prend plein la figure sans pouvoir r&#233;agir). 3)  Les cr&#233;atures bless&#233;es ne r&#233;cup&#232;rent pas leurs points de d&#233;fense &#224; la fin du tour . Si vous collez 2 points de d&#233;g&#226;ts &#224; une cr&#233;ature qui a 3 en d&#233;fense, elle restera &#224; 1. De ces trois points cruciaux, il en ressort une m&#233;canique huil&#233;e, o&#249; l&#8217;on apprend, d&#233;faite apr&#232;s d&#233;faite, &#224; sentir quand on doit attaquer les cr&#233;atures adverses ou quand on peut  rusher  le champion ennemi. 
 Actuellement en  beta , le jeu propose trois modes de jeu :  le mode entrainement , o&#249; l&#8217;on peut d&#233;bloquer les cartes de base pour chaque classe ;  un mode PvP  en un contre un sur  matchmaking  (pas toujours heureux) ; et  un mode ar&#232;ne  o&#249; il s&#8217;agit, apr&#232;s avoir  draft&#233;  son paquet (un  draft  simplifi&#233;), de tenter de gagner 10 parties avant d&#8217;en perdre 3, en PvP toujours. Plus vous jouez, plus vous gagnez, plus vous accumulez de l&#8217;or. Or qui permet d&#8217;acheter de nouveaux paquets pour enrichir sa collection (et ses  decks , que l&#8217;on peut construire de A &#224; Z) et participer aux ar&#232;nes, justement. Bon, on vous pr&#233;vient, il faut beaucoup  grinder  pour obtenir des cartes correctes, et les ar&#232;nes sont ch&#232;res ! Les plus impatients pourront d&#233;bourser du vrai cash pour acheter des paquets et participer aux ar&#232;nes. 
 Voil&#224; pour ce premier tour d&#8217;horizon. Si  HearthStone  ne remplacera pas les sessions  Magic  au bistrot le samedi apr&#232;s-midi avec Mathieu, Julien, Cl&#233;ment, Geoffroy /Ins&#233;rez le nom de vos amis ,  le titre de Blizzard est un des jeux de cartes les mieux pens&#233;s et les plus addictifs  qu&#8217;il nous ait &#233;t&#233; donn&#233; de voir ces temps-ci. D&#8217;ailleurs moi, j&#8217;y retourne tiens. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
