<document>
	<date>2013-09-03</date>
        <title>[Simone Veil Approved] &#171;&#160;Dans dix ans, 50&#160;% des d&#233;veloppeurs seront des femmes&#160;&#187; explique Gary Carr</title>
        <author>Henri</author>
        <tags_set>
                <tag>Black and White</tag>
                <tag>d&#233;veloppement</tag>
                <tag>ESA</tag>
                <tag>Fable</tag>
                <tag>Gary Carr</tag>
                <tag>Lionhead Stutios</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Gary Carr , directeur cr&#233;atif chez  Lionhead Studio  (responsable de Fable ou Black and White) se dit confiant sur l&#8217;&#233;volution de la parit&#233; homme/femme dans le monde du jeu vid&#233;o. Selon lui, les jeux devraient &#234;tre cr&#233;&#233;s pour toucher les deux publics &#233;quitablement. 
 more 
 
 Gary Carr 
 
 Interview&#233; par  Official Xbox Magazine ,  Gary Carr  s&#8217;est servi des r&#233;cents chiffres de l&#8217; ESA  (Entertainment Software Association) pour construire son argumentation. 
 On peut en effet y lire que 45&#160;% des joueurs am&#233;ricains sont des femmes. Cela prend en compte tous les softs sur toutes les plateformes. Ces chiffres ne s&#8217;appliquent donc pas sp&#233;cialement &#224;  Call of Duty  et autres triple A, mais plut&#244;t aux jeux sur portables qui semblent bien plus pris&#233;s par  la gente f&#233;minine . 
 &#171;&#160;Je pense que les machines portables tr&#232;s accessibles comme la Nintendo DS ont converti plus de femmes qu&#8217;&#224; notre p&#233;riode, o&#249; c&#8217;&#233;tait soit une console soit un PC.&#160;&#187; 
 
 
 Pour lui, ce changement doit &#233;galement se retrouver dans  le staff des studios  de d&#233;veloppement. 
 &#171;&#160;Je remarque, en ma qualit&#233; de d&#233;veloppeur, que les aspirants &#224; ce travail forment d&#233;sormais une vraie diversit&#233;. C&#8217;est ce que l&#8217;on veut dans une &#233;quipe cr&#233;ative. Je n&#8217;ai pas envie d&#8217;avoir un studio rempli uniquement de mecs. Je veux faire partie d&#8217;une &#233;quipe vari&#233;e.&#160;&#187; 
 
 Et le bonhomme persiste et signe&#160;: 
 &#171;&#160;Je n&#8217;ai pas envie de voir des gars faire des jeux pour d&#8217;autres gars. Je veux voir des hommes et des femmes faire des jeux pour les deux sexes. Il faut que cela se refl&#232;te dans votre &#233;quipe de travail et &#231;a commence &#224; arriver. Dans cinq &#224; dix ans, je pense qu&#8217;on arrivera &#224; du 50/50 dans ce domaine.&#160;&#187; 
 
 Mesdames, c&#8217;est tout le bonheur qu&#8217;on vous souhaite&#160;! Mais ces proportions vous semblent-elles plausibles&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
