<document>
	<date>2013-09-24</date>
        <title>[Photos &#224; l&#8217;appui] Non, GTA V n&#8217;inspire pas que des tueurs</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>GTA V</tag>
                <tag>Phil Rose</tag>
                <tag>photo</tag>
                <tag>Rockstar</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez achet&#233;  GTA V  le jour de sa sortie, et des centaines de personnes ont d&#233;j&#224; p&#233;ri sous vos tirs. Mais le  best-seller  de  Rockstar  n&#8217;inspire pas que des voyous dans votre genre. Le travail de  Phil Rose  en est la preuve. 
 
 Cr&#233;dits : Phil Rose 
 
 more 
 Comme vous devez d&#233;j&#224; le savoir, chaque personnage jouable dans  GTA V  dispose d&#8217;un  smartphone dot&#233; d&#8217;un appareil photo num&#233;rique . Les joueurs ont donc la possibilit&#233; de prendre des clich&#233;s de tout et n&#8217;importe quoi, et m&#234;me des  selfies . Ces  autoportraits  permettant de montrer son nouveau look &#224; tout le monde ( duckface  recommand&#233;) font fureur et remplissent les serveurs de  Rockstar . 
 
 Cr&#233;dits : Phil Rose 
 
 Phil Rose  est un photographe sp&#233;cialis&#233; dans le paysage, avec plus de vingt ans d&#8217;exp&#233;rience &#224; son actif. Fait incroyable (!), le monsieur est &#233;galement fan de  GTA . Et il a d&#233;cid&#233; d&#8217;allier travail et plaisir (citations via  Kotaku ) 
 Vu que la plupart des photos qui sont upload&#233;es sur les serveurs de Rockstars sont des autoportraits, des gros plans sur des bikinis ou des cerfs abattus, je pense qu&#8217;essayer de faire quelque chose d&#8217;un peu plus int&#233;ressant est&#8230; et bien, int&#233;ressant. 
 
 
 Cr&#233;dits : Phil Rose 
 
 Mais  Phil Rose  a l&#8217;&#339;il aiguis&#233; puisqu&#8217;il a d&#233;j&#224; visit&#233; les v&#233;ritables endroits qui ont inspir&#233; les d&#233;veloppeurs de  Rockstar . Il avait donc d&#233;j&#224; une id&#233;e de ce qu&#8217;il pouvait faire avec les paysages de  Blaine County  et la ville de  Los Santos . 
 J&#8217;ai l&#8217;impression que lorsqu&#8217;on prend une image la nuit, l&#8217;image est plus bruit&#233;e, ce qui doit &#234;tre un choix d&#233;lib&#233;r&#233; de la part de Rockstar. 
 
 
 Cr&#233;dits : Phil Rose 
 
 Vous pouvez bien s&#251;r admirer les nombreuses photos de  Phil Rose  sur son  Flickr . 
 Et prenez-en de la graine !  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
