<document>
	<date>2015-05-05</date>
        <title>Lexique : c&#8217;est quoi un &#171;&#160;blockbuster&#160;&#187; ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>blockbuster</tag>
                <tag>lexique</tag>
        </tags_set>
        <categories_set>
                <category>lexique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pour justifier l&#8217;acquisition des machines on&#233;reuses du moment, les &#233;diteurs de jeu vid&#233;o peuvent invoquer &#224; tout moment la carte  blockbuster . Plus forte que la moyenne, elle n&#233;cessite un co&#251;t en euros tr&#232;s &#233;lev&#233; pour &#234;tre pos&#233;e et engage tous les petits cr&#233;ateurs de polygones super lisses pr&#233;sents sur le terrain. Le  blockbuster  se distingue aussi des autres jeux vid&#233;o par sa propension &#224; impressionner &#224; tout prix le joueur en affichant une courbe d&#8217;apprentissage tr&#232;s rapide, des onomatop&#233;es en guise de dialogues et, s&#8217;il se respecte un peu, quantit&#233; de DLC inutiles qui rapportent beaucoup d&#8217;argent. 
 
 Ceci est un blockbuster (Batman : Arkham City) 
 
 Le  blockbuster  ne cherche jamais &#224; r&#233;volutionner votre fa&#231;on de jouer, ni m&#234;me &#224; vous pr&#233;senter un sc&#233;nario cisel&#233;. Il se pr&#233;sente simplement comme un pur moment de grand spectacle. Un grand huit fait de beaucoup d&#8217;explosions, de bruits, de gerbes d&#8217;h&#233;moglobines. Et qui rapporte beaucoup d&#8217;argent. Par exemple, la licence  Call of Duty  est plut&#244;t une s&#233;rie aux objectifs r&#233;p&#233;titifs et bas du front mais elle fonctionne en tant que  blockbuster  qui rapporte beaucoup d&#8217;argent ; m&#234;me si dans les faits, tous les ans c&#8217;est la m&#234;me chose : on tire, on tue, on hurle, on explose, on paie un abonnement au Live, on tire, on tue, on hurle, on ach&#232;te un DLC, on tire, on tue, etc. Le miracle de la vie (et des dollars) !  
 Le  blockbuster  r&#233;pond &#224; une logique tout aussi simpliste que son mod&#232;le cin&#233;matographique : il faut que ce soit grand et rassurant. Et si possible, que &#231;a rapporte beaucoup d&#8217;argent. Il faut que le joueur soit &#233;bahi par la technique et constamment sollicit&#233; par le rythme entra&#238;nant et/ou une accumulation presque maladive d&#8217;objectifs &#224; remplir. Et il faut aussi que &#231;a rapporte beaucoup d&#8217;argent.  
 Des  blockbusters  &#224; faire :  Call of Duty 4: Advanced Warfare ,  Skyrim, The Last of Us, GTA V, Tomb Raider, Uncharted 1  et  2 ,  Gears of War 1  et  2, Batman Arkham City . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham City T-Shirt No Escape (S) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         D&#233;guisement Harley Quinn Batman Arkham City&#8482; femme 
                                                 Meilleur prix : 68.56 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Empire Merchandising Poster Batman Arkham City avec accessoire 
                                                 Meilleur prix : 16.45 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Kotobuyika Figurine 'Batman Arkham City' - 20 cm Toutes plates-formes 
                                                 Meilleur prix : 59.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
