<document>
	<date>2015-04-26</date>
        <title>Call of Duty : Black Ops III : bande-annonce, campagne en co-op &#224; 4, date de sortie</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>call of duty : black ops 3</tag>
                <tag>COD</tag>
                <tag>FPS</tag>
                <tag>Treyarch</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Activision vient de mettre en ligne le premier trailer du prochain opus de sa franchise &#224; succ&#232;s,  Black Ops III , en m&#234;me temps qu&#8217;il a &#233;t&#233; r&#233;v&#233;l&#233; que la campagne solo serait jouable &#224; 4 en co-op. 
 
 Un peu plus t&#244;t dans la semaine, l&#8217;&#233;diteur avait  teas&#233;  avec une vid&#233;o ( que voici ) qui avait pour sujet la probl&#233;matique qui animera le soldat dans ce  Black Ops 3 , d&#233;velopp&#233; cette ann&#233;e par  Treyarch  : le transhumanisme. Coucou  le nouveau Deus Ex .  
 Et voil&#224; donc en ce dimanche pluvieux (&#224; Paris du moins), la bande-annonce officielle de l&#8217;opus &#224; venir  le 6 novembre prochain .  
 
 Comme on vous le disait dans le titre, la campagne a &#233;t&#233; pens&#233;e pour &#234;tre jou&#233;e &#224; 4 en coop&#233;ration, m&#234;me si la jouer en solo sera tout &#224; fait possible.  
 Dans la lign&#233;e du bon  Advanced Warfare  de l&#8217;an dernier, le joueur contr&#244;lera un soldat un tantinet modifi&#233; pour le rendre beaucoup plus performant (comprenez a&#233;rien, puissant, r&#233;sistant, infatigable). Attendez-vous &#224; pouvoir personnaliser votre combattant de tout un tas d&#8217;implants g&#233;n&#233;tiques  chelou .  
 Et puis y aura plein de robots aussi.  Coucou Titanfall .  
 Bien &#233;videmment, le multi sera un pan important du titre ; 9 classes de soldats ont d&#8217;ailleurs &#233;t&#233; d&#233;j&#224; annonc&#233;es, chacune poss&#233;dant une comp&#233;tence et une arme sp&#233;ciales. Enfin, le mode Zombie sera &#233;galement au rendez-vous.  
 La b&#234;ta multi est promise &#224; tous ceux qui pr&#233;commanderont le jeu ( &#231;a se passe ici ).  
 Joueurs PC, Xbox One et PS4, plateformes pour le moment annonc&#233;es, ont donc rendez-vous le 6 novembre prochain. On en reparlera d&#8217;ici l&#224;. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Call Of Duty Advanced Warfare - Soldier T-shirt marine 
                                                 Meilleur prix : 17.95 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         BIOWORLD MERCHANDISING Call of Duty Advanced Warfare - T-Shirt Black Golden Sentinel 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Call of Duty Advanced Warfare - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 9.16 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Microsoft Console Xbox One + Call of Duty : Advanced Warfare [import anglais] Xbox One 
                                                 Meilleur prix : 504.6 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
