<document>
	<date>2013-09-14</date>
        <title>[Test] Total War : Rome II &#8211; Tempora heroica</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>PC</tag>
                <tag>Rome</tag>
                <tag>Rome 2</tag>
                <tag>Rome II</tag>
                <tag>Shogun II</tag>
                <tag>The Creative Assembly</tag>
                <tag>Total War</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Il aura fallu attendre neuf ans pour que The Creative Assembly d&#233;cide de revenir fouler le sol de Rome. Un retour attendu de pied ferme par les fans de la premi&#232;re heure, bien que le studio semble vouloir s&#233;duire les n&#233;ophytes. Alors, pari r&#233;ussi ? 
 more 
 
 D&#8217;apr&#232;s une histoire vraie 
 Depuis ma plus tendre enfance, je pense avoir toujours int&#233;gr&#233; la notion de conflit dans un  cadre rationnel . Plus jeune, je me rappelle des batailles rang&#233;es de figurines, inspir&#233;es de l&#8217;histoire antique, que je recr&#233;ais dans ma chambre. Pourquoi s&#8217;emb&#234;ter avec des dragons et des robots quand un homme d&#233;fie un empire, en  traversant les Alpes &#224; dos d&#8217;&#233;l&#233;phant ?  &#192; dix ans, et gr&#226;ce aux manuels d&#8217;histoire de mon grand fr&#232;re,  la plupart des rivalit&#233;s de la premi&#232;re partie du  20&#232;me si&#232;cle  avaient vu le jour sur la moquette de mon salon. Je profitais d&#233;j&#224; du jeu vid&#233;o (et de notre ch&#232;re Super Nes) mais aucune  machine 16 bits  ne pouvait retranscrire l&#8217;ampleur de ces batailles de plastique.  
 Le temps passant, j&#8217;ai &#233;videmment d&#233;laiss&#233; ces babioles pour des consoles de plus en plus puissantes et la s&#233;rie des  Total War  est arriv&#233;e pour assouvir le fin strat&#232;ge que je croyais &#234;tre. Vous l&#8217;aurez peut-&#234;tre compris, j&#8217;aime l&#8217;histoire. Ce  Rome II , comme tous les autres &#233;pisodes de la saga met un point d&#8217;honneur &#224; coller &#224; la p&#233;riode qu&#8217;il raconte. C&#8217;est un d&#233;tail que les amateurs de la s&#233;rie, g&#226;t&#233;s par le studio  depuis plus de 10 ans , ont tendance &#224; oublier. Si le contenu peut &#234;tre &#233;crasant pour un novice, la richesse de l&#8217;encyclop&#233;die (pour peu qu&#8217;on la lise), des unit&#233;s, de la culture et des informations dispers&#233;es &#231;&#224; et l&#224; mettront en joie les amateurs de  &#171; faits r&#233;els &#187; . 
 
 &#171; La patience a beaucoup plus de pouvoir que la force &#187; (Plutarque) 
 Pour ce nouvel &#233;pisode,  The Creative Assembly  a d&#233;cid&#233; de donner encore plus d&#8217;importance &#224; la gestion des territoires. Sans tomber dans la complexit&#233; d&#8217;un  Civilization , les provinces occup&#233;es demanderont une bonne dose d&#8217;attention, sans quoi la clameur publique se fera vite entendre. Jouer dans un niveau de difficult&#233; ad&#233;quat vous demandera de p&#233;renniser votre empire, l&#224; o&#249;  Shogun II  permettait une conqu&#234;te plus rapide des territoires. Ce choix, qui peut d&#233;ranger  les plus belliqueux , se r&#233;v&#232;le r&#233;aliste. Nourrir ses arm&#233;es en maintenant l&#8217;ordre dans les villages necessitera de passer plus de temps sur la nouvelle carte du jeu. Cette derni&#232;re, encore plus agr&#233;able &#224; l&#8217;&#339;il qu&#8217;avant, se divise en  57 provinces  (et 183 r&#233;gions !) ais&#233;ment reconnaissables.  
 
 L&#8217;option  diplomatique  est d&#233;sormais plus fouill&#233;e, et ajoute la possibilit&#233; d&#8217;un  pacte d&#233;fensif  toutefois difficile &#224; mettre en place. Les peuples partageant les m&#234;mes traditions peuvent cr&#233;er de grandes conf&#233;d&#233;rations, ce qui est utile pour des r&#233;gions partag&#233;es comme  la Gaule ou la Ligurie . Il vaut donc mieux stabiliser une r&#233;gion avant d&#8217;en attaquer une autre. Et c&#8217;est d&#8217;ailleurs comme &#231;a qu&#8217;on fonde  un vrai empire .  
 Mais vous n&#8217;&#234;tes pas le seul &#224; faire &#231;a. Chaque faction s&#8217;occupe de ses terres et le temps d&#8217;attente entre chaque tour est  franchement long , m&#234;me sur une grosse config.  Rome II  est donc un jeu qui force &#224; la patience. Autant s&#8217;en servir pour planifier ses attaques. Ici encore, quelques nouveaut&#233;s bienvenues dynamisent les combats, qui m&#233;langent d&#233;sormais batailles navales et assauts sur terre ferme. La possibilit&#233; de planifier des  d&#233;barquements-surprise , et de renverser la vapeur, rajoute une dimension &#233;pique aux &#233;chauffour&#233;es. Les  gamers  qui pourront profiter du jeu en ultra se retrouveront devant un spectacle tout &#224; fait superbe, qui surpasse (tr&#232;s) l&#233;g&#232;rement le travail initi&#233; sur Shogun II. Ajoutez &#224; &#231;a une nouvelle  cam&#233;ra cin&#233;matique , qui vous place au-dessus de l&#8217;&#233;paule des soldats  en premi&#232;re ligne , et vous vous retrouvez &#224; crier comme un  Teuton  dans votre salon. 
 
 More ambition, more problems 
 Mais Rome II a aussi  les probl&#232;mes de ses ambitions . L&#8217;optimisation est loin d&#8217;&#234;tre parfaite, et le jeu souffre de bugs parfois g&#234;nants. Nous n&#8217;avons cependant pas relev&#233; d&#8217;erreurs aussi &#233;normes que certains particuliers sur notre version (Steam retail). Les quelques crashs semblent n&#233;anmoins pris en compte par le studio. On note &#233;galement des probl&#232;mes de  pathfinding , o&#249; des unit&#233;s adverses en pleine charge reviennent soudainement sur leurs pas. Pas de quoi ruiner l&#8217;exp&#233;rience, puisque leur incidence est &#224; mod&#233;rer par rapport aux nombres d&#8217;heures pass&#233;es &#224; jouer. Ces petites erreurs d&#8217;IA s&#8217;associent parfois &#224; un probl&#232;me  d&#8217;&#233;quilibrage des unit&#233;s  (Phalanges et animaux de guerre trop puissants). Comme souvent dans la s&#233;rie, de nombreux  patchs  devraient am&#233;liorer l&#8217;exp&#233;rience de jeu. Il est toutefois dommage que la  version finale  n&#8217;ait pas &#233;t&#233; plus  polie .  
 La seconde d&#233;ception vient de l&#8217;aspect  politique  du jeu. Les s&#233;nateurs peuvent tenter de vous nuire si vos actions ne leur si&#233;ent pas. Les g&#233;n&#233;raux disposent d&#8217;une jauge de  gravitas , qui repr&#233;sente l&#8217;importance qu&#8217;ils ont au sein d&#8217;une faction. Plus cette donn&#233;e est  &#233;lev&#233;e , plus vos pouvoirs (&#233;dits, recrutements&#8230;) sont larges. Il faut donc mettre en avant les familles pr&#233;f&#233;r&#233;es par nos chers politiques. Cet aspect, g&#233;r&#233; trop  al&#233;atoirement , n&#8217;a finalement pas l&#8217;impact escompt&#233;, mais on est d&#233;j&#224; bien occup&#233;s comme &#231;a. 
     
 blocdenote Rome II arbore plus les  ambitions d&#8217;Empire  que la finition de Shogun II. Cet &#233;pisode lance quelques pistes &#224; confirmer dans un prochain opus, mais apporte &#233;galement des innovations bienvenues. 
 Si quelques bugs peuvent vraiment d&#233;ranger, il faut malgr&#233; tout prendre le jeu pour ce qu&#8217;il est : Un v&#233;ritable  festin vid&#233;oludique , qui propose des centaines d&#8217;heures de jeu tout en conservant la  maestria  visuelle de ses a&#238;n&#233;s. &#192; l&#8217;heure o&#249; des softs un peu fades se plient en moins de trois jours,  Rome II  m&#233;rite amplement sa place dans l&#8217;&#233;tag&#232;re de tous les amateurs de strat&#233;gie. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Chronophage                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Chronophage                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
