<document>
	<date>2013-09-09</date>
        <title>GTA V : Rockstar vise plus d&#8217;un milliard de dollars de chiffre d&#8217;affaires</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>GTA</tag>
                <tag>GTA V</tag>
                <tag>Rockstar</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On se doute bien que le d&#233;veloppement de  GTA V  a d&#251; co&#251;ter beaucoup d&#8217;argent. Un journal &#233;cossais aurait d&#233;couvert  les chiffres en d&#233;tail . Et autant dire que oui, &#231;a fait beaucoup. 
 
 more 
 Plus que quelques petits jours avant la sortie du tant attendu   GTA V  ! Le journal &#233;cossais  The Scotsman  a d&#233;clar&#233; que Rockstar avait l&#8217;intention de vendre  25 millions d&#8217;exemplaires  du jeu d&#232;s la premi&#232;re ann&#233;e de commercialisation. 
 Une vente qui g&#233;n&#233;rerait  1,56 milliard de dollars  (1,18 milliard d&#8217;euros) de chiffre d&#8217;affaires. Ces chiffres co&#239;ncident avec ceux de l&#8217;analyste  Jesse Divinich  en novembre dernier. 
 
 Des chiffres qui font tourner la t&#234;te, mais qui ne doivent pas nous faire oublier  le co&#251;t de d&#233;veloppement  d&#8217;un tel projet. Dans le m&#234;me article, on apprend que  Rockstar  aurait d&#233;pens&#233; plus de  200 millions d&#8217;euros  pour la cr&#233;ation et le marketing du titre. 
 Le studio n&#8217;a pas voulu confirmer ces dires, en d&#233;clarant  &#171;&#160;qu&#8217;il ne commentait pas sur les sp&#233;culations entourant GTA V&#160;&#187; . En comparaison, le prochain  Gran Turismo   co&#251;terait environ  45 millions d&#8217;euros  &#224; produire. 
 Quand on aime, on ne compte pas ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
