<document>
	<date>2013-09-02</date>
        <title>[SAV des consoles next gen, bonjour !] Pourra-t-on installer des jeux PS4 sur un DD externe ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Disque Dur</tag>
                <tag>PS4</tag>
                <tag>Shuhei Yoshida</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#9835; Shuhei Yoshida r&#233;pond &#224; toutes vos questions ! &#9834;  Dans l&#8217;&#233;pisode d&#8217;aujourd&#8217;hui :  peut-on utiliser un disque dur externe sur sa PS4 pour y installer des jeux ? more 
 
 Et la r&#233;ponse est&#8230; 
 @_Tracid_  no 
 &#8212; Shuhei Yoshida (@yosp)  August 31, 2013 
 
 
 C&#8217;est bien dommage, comme le souligne  TheSixthAxis.com , malgr&#233; les 500 Go de son disque dur interne,  la PS4 pourrait rencontrer quelques probl&#232;mes d&#8217;espace de stockage au fil du temps . En effet, les plus gros jeux disponibles au t&#233;l&#233;chargement pouvant atteindre les 50 Go, la limite va &#234;tre vite atteinte. Rassurez-vous quand m&#234;me, a priori, on pourra malgr&#233; tout y mettre ses sauvegardes et des fichiers multim&#233;dia pour les lire sur la console. 
 N&#233;anmoins, on sait que la Xbox One permettra l&#8217;installation de jeux sur disque dur externe et que la Wii U le permet d&#233;j&#224; &#8211; rendez-vous compte (!) &#8211; on ne peut s&#8217;emp&#234;cher alors de se demander si Sony n&#8217;est pas un peu &#224; cot&#233; de ses pompes sur cette question. 
 &#8212; 
 [Update] Mais, mais, mais, comme vous nous l&#8217;avez signal&#233; dans les commentaires, il sera tout &#224; fait possible d&#8217;interchanger le disque dur interne de la PS4 (contrairement &#224; la Xbox One, par exemple). Ce manquement est donc &#224; relativiser. 
 &#8212; 
 [Re-Update]  Mais, mais, mais, ce n&#8217;est pas fini ! Car  Major Nelson  a d&#233;clar&#233; que  l&#8217;utilisation d&#8217;un disque dur externe sur la Xbox One ne serait pas possible au lancement  :  
  Toutes les Xbox One seront livr&#233;es avec un disque dur de 500 Go, sans exceptions. Nous pr&#233;voyons dans le futur de rendre compatibles les autres supports de stockage externe, de la m&#234;me mani&#232;re que l&#8217;on a proc&#233;d&#233; pour la Xbox 360. De ce que j&#8217;ai entendu, cette fonctionnalit&#233; ne sera pas pr&#233;sente &#224; la sortie de la console car les &#233;quipes de d&#233;veloppement travaillent sur d&#8217;autres projets, mais c&#8217;est d&#233;finitivement au programme. Par contre, je ne sais pas quand cette fonctionnalit&#233; arrivera. 
 
 Voil&#224;, je vous laisse reprendre votre discussion anim&#233;e, maintenant. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
