<document>
	<date>2015-04-29</date>
        <title>[Seconde chance] Une &#233;dition GOTY pour L&#8217;Ombre du Mordor</title>
        <author>Fabio</author>
        <tags_set>
                <tag>GOTY</tag>
                <tag>L'Ombre du Mordor</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; sa sortie en septembre dernier, on avait bien aim&#233;  La Terre du Milieu : L&#8217;Ombre du Mordor  ( notre test ). Alors si vous l&#8217;aviez manqu&#233; &#224; l&#8217;&#233;poque, cette &#233;dition  GOTY  se trouve &#234;tre une bonne occasion de rattraper le coup. 
 
 D&#8217;autant plus que, forc&#233;ment, ladite version comprendra le jeu mais &#233;galement tous les DLC sortis depuis la rentr&#233;e derni&#232;re. Dans sa grande mansu&#233;tude, l&#8217;&#233;diteur nous a m&#234;me donn&#233; le d&#233;tail :  
 &#9679; Packs histoire : Le Seigneur de la Chasse et Le Seigneur de Lumi&#232;re 
&#9679; Skins : R&#244;deur Noir, Capitaine de la Garde, Le Seigneur de la Chasse, Le Seigneur de Lumi&#232;re, La Puissance de l&#8217;Ombre et Lithariel 
&#9679; Runes : Lame cach&#233;e, Archer mortel, Flamme d&#8217;Anor, Temp&#234;te qui gronde, Tueur d&#8217;orques, Jusqu&#8217;&#224; la mort, Gr&#226;ce elfique, Ascendance, Proche de la nature 
&#9679; Missions : Missions Gardiens de l&#8217;&#338;il Ardent, Berserkers et Broyeurs de cr&#226;nes 
&#9679; Modes d&#233;fi : &#201;preuve de force, &#201;preuve de vitesse, &#201;preuve de sagesse, &#201;preuve de f&#233;rocit&#233;, &#201;preuve de l&#8217;Anneau, &#201;preuve de r&#233;bellionn D&#233;fi illimit&#233; 
&#9679; Fonctionnalit&#233;s suppl&#233;mentaires : Mode photo 
 La sortie est cal&#233;e au 7 mai sur PlayStation 4 et Xbox One (59,99 euros) ainsi que sur PC (49,99 euros). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
