<document>
	<date>2013-09-02</date>
        <title>Top 5 : Ces jeux qui auraient m&#233;rit&#233; de (mieux) se vendre</title>
        <author>Henri</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>MadWorld</tag>
                <tag>Mirror's Edge</tag>
                <tag>The Warriors</tag>
                <tag>top 5</tag>
                <tag>World in Conflict</tag>
                <tag>zombiu</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 2</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; la mani&#232;re des films ou des livres, certains jeux n&#8217;ont pas eu  le succ&#232;s commercial  qu&#8217;ils m&#233;ritaient alors qu&#8217;ils disposaient pourtant de solides qualit&#233;s. Parce qu&#8217;on est tristes pour eux, on a d&#233;cid&#233; de dresser le  top&#160;5  de ces titres qui auraient m&#233;rit&#233; de mieux se vendre. 
 more 
 
 5/Mirror&#8217;s Edge 
 Si beaucoup d&#8217;entre vous ont pu appr&#233;cier les aventures de la jolie  Faith ,  Mirror&#8217;s Edge , d&#233;velopp&#233; par  DICE  et &#233;dit&#233; par  EA , est loin d&#8217;avoir atteint les ventes escompt&#233;es. Le jeu s&#8217;est &#233;coul&#233; &#224;  147 000 exemplaires  lors de ses deux premi&#232;res semaines de commercialisation, alors qu&#8217;EA en esp&#233;rait beaucoup plus. Plut&#244;t bien not&#233;, le soft a tout de m&#234;me divis&#233; la presse. Les moult braderies qui suivront (le prix du jeu a rapidement chut&#233;) lui feront passer la barre des  deux millions d&#8217;exemplaires  en 2010. Malgr&#233; cela,  Electronic Arts  a annonc&#233; un second &#233;pisode lors du dernier  E3 . Ouf. 
 
 &#160; 
 4/ZombiU 
 Beaucoup l&#8217;ont consid&#233;r&#233; comme  le meilleur jeu exclusif  du lancement de la Wii U. On peut ne pas &#234;tre d&#8217;accord avec &#231;a, mais en tout cas, il faut reconna&#238;tre qu&#8217;il est le plus innovant, et de tr&#232;s loin. Et pourtant, le jeu n&#8217;a pas eu le succ&#232;s esp&#233;r&#233;, ceci en partie &#224; cause des mauvaises ventes de la console. R&#233;sultat des courses, un Ubisoft un peu &#233;nerv&#233; d&#8217;avoir d&#233;pens&#233; des mille et des cents en&#160; R&amp;D  pour un jeu qui ne leur a pas rapport&#233; grand-chose, sinon un certain  savoir-faire . Nintendo, quant &#224; lui, en a fait les frais avec le report de  Rayman Legends . 
 
 &#160; 
 3/The Warriors 
 The Warriors , jeu vid&#233;o tir&#233; du film &#233;ponyme de Walter Hill, est un des jeux estampill&#233;s  Rockstar  qui a le moins bien fonctionn&#233;. Et pourtant&#8230; Sans rien toucher, ce  beat them all  urbain &#224; l&#8217;ambiance unique a redonn&#233; ses lettres de noblesse &#224; un genre tomb&#233; en d&#233;su&#233;tude. On y suit les aventures d&#8217;une bande de huit voyous sympathiques, poursuivis par  tous les gangs de New York  pendant une nuit d&#8217;enfer. Dot&#233; d&#8217;une  superbe ambiance sonore  (une brique dans la t&#234;te, &#231;a fait tr&#232;s mal &#224; entendre), le jeu g&#232;re &#233;galement les d&#233;g&#226;ts en temps r&#233;el. Cerise sur le g&#226;teau, la campagne est  jouable &#224; deux . Pr&#233;parez-vous &#224; faire sauter des dentiers ! 
 
 &#160; 
 2/World in Conflict 
 Rapport qualit&#233;/chiffres de ventes,  World in Conflict  ne casse pas trois pattes &#224; un canard. Et pourtant, qu&#8217;il &#233;tait bon ! Il &#233;tait m&#234;me tr&#232;s bon. Et extr&#234;mement beau aussi. Mais le  STR  de  Massive Entertainment  ( Ground Control ) n&#8217;a jamais su s&#233;duire le grand public. Dommage, car ce STR qui pla&#231;ait  le multi et la coop&#233;ration  au centre de sa m&#233;canique (chaque joueur jouait un type de troupes&#160;: blind&#233;s, air, infanterie et soutien) aurait m&#233;rit&#233; une bien plus grande exposition. 
 
 &#160; 
 1/Madworld 
 Une direction artistique os&#233;e, servie par une  bande-son de folie  (et ce n&#8217;est pas  Fabio  qui va me contredire),  Madworld  &#233;tait une perle, mais peut-&#234;tre que son plus gros d&#233;faut &#233;tait le public li&#233; &#224; sa plateforme. Comment vendre ce  bijou d&#8217;ultraviolence  aux personnes qui avaient achet&#233; la Wii pour Wii Sports, Wii Fit ou  Les Lapins Cr&#233;tins &#160;? Ce jeu qui ne manquait pas d&#8217;audace n&#8217;est d&#8217;ailleurs pas sorti en  Allemagne  et est sorti difficilement au Japon.  Madworld , &#224; l&#8217;instar des ennemis que l&#8217;on y d&#233;coupait &#224; la tron&#231;onneuse, a subi un  destin tragique . 
 
 &#160; 
 Quels ont &#233;t&#233; les jeux qui vous ont s&#233;duit, sans pour autant convaincre les masses&#160;? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
