<document>
	<date>2013-02-21</date>
        <title>Apr&#232;s LittleBigPlanet, Media Molecule passe &#224; la sculpture</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Media Molecule</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le studio derri&#232;re  LittleBigPlanet  a r&#233;veill&#233; la conf&#233;rence  Sony  d&#8217;hier soir avec une d&#233;monstration des capacit&#233;s conjointes du  Playstation Move  et de  Playstation 4 . 
 
 more 
 Les d&#233;veloppeurs ont enthousiasm&#233; le public en montrant ce dont &#233;tait capable leur nouvel engin, une sorte d&#8217;outil de sculpture en relief. Il est ainsi non seulement possible de sculpter tout ce qui vous passe par la t&#234;te en quelques coups de  PS Move , mais aussi d&#8217;utiliser ces &#233;l&#233;ments pour cr&#233;er des niveaux entiers en les pla&#231;ant ensuite &#224; votre guise dans un espace donn&#233;.  
 Il serait m&#234;me possible de cr&#233;er de v&#233;ritable s&#233;quences anim&#233;es (qu&#8217;on imagine cependant r&#233;serv&#233;es aux acharn&#233;s de la cr&#233;ation), comme le prouve la deuxi&#232;me partie de cette vid&#233;o au cours de laquelle le  PS Move  est mis &#224; contribution pour faire danser deux petits personnages avant de leur faire jouer de la musique. 
 On attendra bien &#233;videmment de pouvoir juger sur pi&#232;ce de cette nouvelle possibilit&#233;, mais les possibilit&#233;s que cela laisse entrevoir pour la cr&#233;ation de niveau dans un &#233;ventuel  LittleBigPlanet 3  laissent tout simplement r&#234;veur&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
