<document>
	<date>2013-02-21</date>
        <title>Le multi obligatoire, ou la guerre de la rentabilit&#233;</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioshock 2</tag>
                <tag>Dead Space 3</tag>
                <tag>GTA IV</tag>
                <tag>Mass Effect 3</tag>
                <tag>Max Payne 3</tag>
                <tag>Red Dead Redemption</tag>
                <tag>Uncharted 3</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; l&#8217;image de  Dead Space 3  et de son mode  coop , de nombreux jeux qui ont glan&#233; leurs lettres de noblesse gr&#226;ce &#224; leur exp&#233;rience solo proposent d&#233;sormais un mode multijoueur. Allant de l&#8217;inutile au tr&#232;s bon, ces ajouts sont devenus un passage que peu d&#8217;&#233;diteurs osent ignorer. 
 
 more 
 Dans  Dead Space 3 , le mode coop&#233;ratif permet &#224; l&#8217;un des joueurs d&#8217;incarner  Carver , un personnage crois&#233; dans la campagne solo. Mais ins&#233;r&#233; en arri&#232;re-plan des cin&#233;matiques, celui-ci ne parvient jamais vraiment &#224; susciter l&#8217;int&#233;r&#234;t du joueur qui le contr&#244;le, les seules sc&#232;nes qui lui sont d&#233;di&#233;es &#233;tant bien trop rares pour justifier sa pr&#233;sence. De quoi se demander quel est l&#8217; int&#233;r&#234;t  de ce mode coop&#233;ratif, qui transforme ce qui &#233;tait un extraordinaire jeu d&#8217;ambiance (on parle de  Dead Space 1 ) en d&#233;fouloir pur et simple. 
 Un constat qui est malheureusement r&#233;current sur de nombreux titres r&#233;cents : le mode multijoueur de  Mass Effect 3  n&#8217;est ainsi qu&#8217;une p&#226;le reprise de la fameuse horde de  Gears of War , o&#249; quatre joueurs luttent de concert face &#224; des vagues d&#8217;ennemis de plus en plus fortes. Si le r&#233;sultat ne se montre pas d&#233;plaisant &#224; jouer, il est cependant loin d&#8217;&#234;tre indispensable. 
 
 La v&#233;rit&#233;, c&#8217;est qu&#8217;il permet surtout &#224; l&#8217;&#233;diteur de faire valoir un  atout suppl&#233;mentaire  sur le bo&#238;tier du jeu : l&#8217;id&#233;e marketing derri&#232;re le manque d&#8217;id&#233;es de jeu, c&#8217;est de glisser dans la t&#234;te du joueur que la dur&#233;e de vie s&#8217;en trouvera allong&#233;e, et ce de mani&#232;re cons&#233;quente. En ces temps de crise &#233;conomique (on nous l&#8217;aura assez r&#233;p&#233;t&#233;), la  rentabilit&#233;  est un param&#232;tre qui rentre en compte lors de l&#8217;achat d&#8217;un jeu. 
 Entre un jeu solo qui se finit en vingt heures et un autre qui b&#233;n&#233;ficie en plus d&#8217;un mode multijoueur, nombreux sont les joueurs qui n&#8217;h&#233;siteront pas longtemps. Il est ainsi plus facile de vendre un jeu et de r&#233;sister aux critiques des sites sp&#233;cialis&#233;s lorsqu&#8217;il est possible de brandir le  multijoueur  en &#233;tendard. 
 L&#8217;argument de l&#8217;&#233;diteur, qui cherche &#224; satisfaire tous les joueurs, et en particulier ceux qui, disent-ils, d&#233;sirent passer plus de temps dans l&#8217;univers qu&#8217;ils appr&#233;cient, est une  vaste tromperie . Une tromperie parmi d&#8217;autres. Comme celle de faire d&#233;velopper le multi en externe, pour rassurer les joueurs en consacrant toutes les ressources du studio-m&#232;re au mode solo. Le probl&#232;me, c&#8217;est que le r&#233;sultat est parfois bien mitig&#233;, comme en t&#233;moigne  Bioshock 2 . 
 
 Il existe &#233;galement une  troisi&#232;me raison  &#224; l&#8217;ajout de cette composante multijoueur : comme au cin&#233;ma, les plus gros succ&#232;s en terme de ventes sont des suites. Le multijoueur permet de garder pendant plusieurs mois apr&#232;s la sortie, parfois pendant plusieurs ann&#233;es, le jeu pr&#233;sent dans l&#8217;esprit du joueur. Sans compter la cr&#233;ation d&#8217;une communaut&#233; de fans, qui soutiendra son jeu pr&#233;f&#233;r&#233; corps et &#226;me et r&#233;pandra la bonne parole autour d&#8217;elle, comme cela a &#233;t&#233; le cas avec la s&#233;rie  Uncharted . 
 Entendons-nous bien, il ne s&#8217;agit pas de dire que le multi est nuisible en soi, mais que son d&#233;veloppement n&#233;cessite autant d&#8217;amour et de comp&#233;tences que celui d&#8217;un bon solo. Si  GTA IV ,  Red Dead Redemption  ou  Max Payne 3  ont su tirer leur &#233;pingle du jeu, c&#8217;est avant tout gr&#226;ce au soin apport&#233; par leur d&#233;veloppeur :  Rockstar . La preuve qu&#8217;il est possible de concevoir des jeux o&#249; le multijoueur est une cerise des plus succulentes pos&#233;e sur le g&#226;teau du mode solo. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
