<document>
	<date>2013-02-21</date>
        <title>PS4 : la s&#233;lection des tweets les plus troll</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Playstation 4</tag>
                <tag>PS4</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nous avons parcouru pour vous la twittosph&#232;re pour d&#233;nicher les  tweets  les plus troll au sujet de l&#8217;annonce de la PlayStation 4. Voici notre s&#233;lection.  
 more 
 &#8211; &#192; propos du nom de la console. 
 Une pens&#233;e &#233;mue pour tous les pseudo ethnologues du jeu vid&#233;o qui t&#8217;expliquaient hier que le 4 &#233;tait un chiffre maudit au Japon blabla  #PS4 
 &#8212; Dimitri Charitsis (@DimCharitsis)  February 20, 2013 
 
 
 &#8211; &#192; propos de l&#8217;absence de conf&#233;renci&#232;res. 
 Of course there were no women presenting at the  #ps4  launch, they&#8217;d all been captured in castles or held captive by malevolent crime lords. 
 &#8212; FantonEsquire (@FantonEsquire)  February 21, 2013 
 
 
 &#8211; &#192; propos des fonctionnalit&#233;s vid&#233;o. 
 Si vous &#234;tes chez Free, notez que les features vid&#233;o de la PS4 ne vous concernent probablement pas. 
 &#8212; Canard Console (@canardconsole)  February 20, 2013 
 
 
 &#8211; &#192; propos de la faconde et de l&#8217;&#233;nergie des intervenants 
 En fait, les gars de Nintendo ont envoy&#233; &#224; NY leurs compatriotes de Sony pour vendre leur WiiU  #complot   #ps4 
 &#8212; Eric Viennot (@EricViennot)  February 21, 2013 
 
 
 &#8211; &#192; propos de l&#8217;intervention de David Cage et du discours sur l&#8217;&#233;motion. 
 Et du coup, avec la  #PS4 , tu pourras SHARE tes &#233;motions, tu vois? 
 &#8212; Audrey Laurent-Andr&#233; (@KatanaSpider)  February 21, 2013 
 
 
 &#8211; &#192; propos de David Cage. 
 David Cage confirme sa position de &#171;&#160;clone de Peter Molyneux chez Sony&#160;&#187;. 
 &#8212; Raton-Laveur (@Raton_Laveur)  February 21, 2013 
 
 
 &#8211; &#192; propos de la diversit&#233; dans le line-up. 
 Okay, we got a shooter, we&#8217;ve got driving. My money&#8217;s on sports and fantasy coming soon. Diversify that lineup!  #playstation2013 
 &#8212; Cliff Bleszinski (@therealcliffyb)  February 20, 2013 
 
 
 &#8211; &#192; propos du portage de Diablo III. 
 A travers le monde, des milliers de gamers PC ont grill&#233; leur b&#233;cane, &#224; force de pleurer de rire sur leur clavier.  #PS4 
 &#8212; L&#226;m HUA (@MonsieurLam)  February 21, 2013 
 
 
 &#8211; &#192; propos de l&#8217;association PS4/PS Vita. 
 Whou ! Ma ps Vita va enfin me servir a qlq chose !!  #PS4  o/ 
 &#8212; Fa Che (@FallaitPas)  February 20, 2013 
 
 
 &#8211; &#192; propos de la  multi&#8211;supra-compatibilit&#233;  de la PS4. 
 Selon notre stagiaire loisirs, les drones am&#233;ricains auraient tu&#233; 4.700 personnes et seraient compatibles avec la Playstation 4. 
 &#8212; agencefrancePRESQUE (@afPRESQUE)  21 f&#233;vrier 2013 
 
   
 &#8211; Et pour conclure, un court r&#233;sum&#233; de la conf&#233;rence dans son ensemble. 
 Je vais pisser.  #playstation2013 
 &#8212; Le Y&#233;ti (@leyeti)  February 20, 2013 
 
 
 N&#8217;h&#233;sitez pas &#224; poster en commentaires votre s&#233;lection des tweets les plus dr&#244;les ou les plus acides, on adore &#231;a. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
