<document>
	<date>2013-02-05</date>
        <title>Test &#8211; Dead Space 3 solo : Visceral entre chaud et froid</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Dead Space 3</tag>
                <tag>Visceral Games</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  6/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Visceral Games  n&#8217;a jamais cach&#233; son ambition de faire de  Dead Space  un pilier du  survival horro r. Mais l&#8217;orientation de la franchise tend &#224; inqui&#233;ter les joueurs. Car si le  second volet  de la trilogie a &#233;t&#233; unanimement salu&#233; pour sa capacit&#233; &#224; terrifier, certains ont en effet &#233;t&#233; refroidi par son action prononc&#233;e. La campagne solo de Dead Space 3 tente &#224; nouveau le grand &#233;cart entre action et frisson. 
 
 more 
 Apportons tout de suite une r&#233;ponse &#224; l&#8217;interrogation majeure qui entoure  Dead Space 3  : non, le jeu ne fait pas peur. Vous aurez au mieux quelques pouss&#233;es de stress pendant les combats contre les n&#233;cromorphes, mais il ne faudra pas y chercher le frisson de l&#8217;angoisse. L&#8217;ambiance n&#8217;est pas pour autant mise au placard : entre des d&#233;cors somptueux, une musique soulignant discr&#232;tement l&#8217;action et une alternance entre combat et &#233;nigme parfaitement dos&#233;e, on n&#8217;a aucune peine &#224; se glisser &#224; nouveau dans la peau d&#8217; Isaac Clarke . 
 Pourtant, le sc&#233;nario de  s&#233;rie B  ne sert pas vraiment notre ing&#233;nieur de l&#8217;espace : pourchass&#233; par des fanatiques persuad&#233;s que les  Marqueurs  doivent conduire l&#8217;humanit&#233; vers une nouvelle &#233;tape de l&#8217;&#233;volution, il se retrouve forc&#233; d&#8217;aider une &#233;quipe partant &#224; la recherche de l&#8217;origine de ces structures g&#233;antes, dont la derni&#232;re trace se trouve sur une plan&#232;te glaci&#232;re situ&#233;e aux confins des syst&#232;mes explor&#233;s :  Tau Volantis .  
 
 Le chef des unitaristes est caricatural &#224; souhait 
 
 Ce que les d&#233;veloppeurs s&#8217;&#233;taient bien gard&#233;s de pr&#233;ciser, c&#8217;est que le premier tiers de l&#8217;aventure (qui demandera une  douzaine d&#8217;heures  pour &#234;tre boucl&#233;e) se d&#233;roule dans les vaisseaux en orbite autour de cette fameuse plan&#232;te. Ceux-ci se montrant tr&#232;s peu diversifi&#233;s (rien ne ressemble davantage &#224; une coursive qu&#8217;une autre coursive), on se demande rapidement si ce gros prologue n&#8217;est pas l&#224; pour gonfler la dur&#233;e de vie du jeu, d&#8217;autant plus que les allers-retours  s&#8217;y multiplient .  
 Les affrontements contre les n&#233;cromorphes se montrent heureusement diversifi&#233;s, bien que le d&#233;coupage de membres ne soit plus une n&#233;cessit&#233; pour en venir &#224; bout. Celui-ci augmente toujours les d&#233;g&#226;ts caus&#233;s aux cr&#233;atures, mais il vous faudra vous reposer sur votre  arsenal  pour les affronter avec un maximum d&#8217;efficacit&#233;. Le syst&#232;me de  craft  se montre en effet tr&#232;s pratique &#224; l&#8217;utilisation&#8230; si ce n&#8217;est que les ressources n&#233;cessaires &#224; la fabrication des armes ne se r&#233;cup&#232;rent qu&#8217;au compte-goutte !  
 
 Le d&#233;but de l&#8217;aventure, entre couloir et couloir 
 
 Un syst&#232;me qui posera v&#233;ritablement probl&#232;me une fois d&#233;barqu&#233; sur  Tau Volantis , puisque vous y aurez &#224; affronter non seulement les morts-vivants mais aussi les adeptes de la secte qui vous ont suivi. Les combats contre les humains se r&#233;v&#232;lent  mous au possible  &#224; cause d&#8217;un syst&#232;me de combat qui ne s&#8217;y pr&#234;te pas, et ils deviendront rapidement une v&#233;ritable sin&#233;cure pour peu que vos armes soient sp&#233;cialis&#233;es dans le combat rapproch&#233;. 
 Tau Volantis  se montre n&#233;anmoins bien plus vari&#233;e que le premier tiers de l&#8217;aventure, la beaut&#233; qui se d&#233;gage des paysages enneig&#233;s apportant un souffle d&#8217;air glacial bienvenu au rythme de l&#8217;aventure. Les temps de chargement s&#8217;y font &#233;galement plus longs, ouvrir une porte pouvant prendre une dizaine de secondes. On pardonnera malgr&#233; tout ce travers au vu de la progression qui nous offre panorama sur panorama jusqu&#8217;&#224; la fin du sc&#233;nario. 
 
 Les graphismes sont toujours aussi impressionnants 
 
 blocdenote 
 En solo,  Dead Space 3  se r&#233;v&#232;le &#234;tre une semi-d&#233;ception : si l&#8217;abandon du  survival  et le recyclage d&#8217;environnement dans la premi&#232;re partie de l&#8217;aventure nous fait craindre le pire, le jeu se r&#233;v&#232;le ensuite tr&#232;s beau, vari&#233; et agr&#233;able &#224; jouer. On d&#233;plorera un sc&#233;nario qui pompe all&#233;grement sur d&#8217;autres univers de science-fiction,  Halo 3  et  2001  en t&#234;te, mais certaines s&#233;quences (notamment dans l&#8217;espace) nous rappellent la ma&#238;trise totale des d&#233;veloppeurs, qui nous servent un chaud-froid finalement pas si d&#233;sagr&#233;able en bouche. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  &#192; point                                                      
                                                     6 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  &#192; point                                                      
                                                     6 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
