<document>
	<date>2013-02-04</date>
        <title>Prey 2 : il serait vivant !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Bethesda Softworks</tag>
                <tag>FPS</tag>
                <tag>Human Head Studios</tag>
                <tag>Prey</tag>
                <tag>Prey 2</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que  Prey 2  semblait perdu pour la patrie jeu vid&#233;o, le FPS de  Human Head Studios  et de  Bethesda  pourrait bient&#244;t refaire parler de lui, &#224; en croire le myst&#233;rieux teasing sur le tout aussi myst&#233;rieux site  aliennoire.com . 
 
 La surprise &#233;tait donc grande ce weekend quand est sorti, de nulle part, le site aliennoire.com. Sur ce site, un &#233;nigmatique code, que des  petits malins se sont empress&#233;s de d&#233;crypter . Selon eux, le code source serait li&#233; aux tags Prey, Prey2, Prey 2, FPS, Bethesda Softworks, Human Head Studios, Alien Noire, et cacherait aussi un compte &#224; rebours de 27 jours. 
 Rappelons qu&#8217;en juin 2011,  Prey 2  &#233;tait d&#233;voil&#233; pour la premi&#232;re fois aux journalistes du monde entier dans le Wisconsin &#8211; nos impressions,  ici  -, terre des d&#233;veloppeurs de  Human Head . Ces messieurs nous avaient all&#233;ch&#233; &#224; coups d&#8217;univers SF accrocheur, de grandes acrobaties et de monde ouvert, dans lequel vous incarniez Killian Samuels, soldat de l&#8217;US Air Marshal. Une belle promesse qui s&#8217;&#233;tait ensuite &#233;vanouie d&#8217;un coup d&#8217;un seul en 2012, le d&#233;veloppement connaissant apparemment moult retards et contrari&#233;t&#233;s. 
 Mauvaise blague ou r&#233;elle info que ce site  teaser  ? R&#233;ponse dans un peu moins d&#8217;un mois, donc. Ce qui est s&#251;r, c&#8217;est que Prey est d&#233;finitivement une s&#233;rie qui met &#224; l&#8217;&#233;preuve notre foi (le d&#233;veloppement du premier &#233;pisode a dur&#233; une dizaine d&#8217;ann&#233;es&#8230;) 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
 &#160; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
