<document>
	<date>2015-04-29</date>
        <title>Le tr&#232;s violent Hatred a une date de sortie et un nouveau trailer</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Hatred</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
                <tag>Trailer</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Hatred , vous savez ce jeu fait par le studio polonais  Destructive Creations , ces gens au mieux un peu provocateurs et au pire politiquement douteux, b&#233;n&#233;ficie d&#8217;un nouveau trailer avant son lancement  le 1er juin prochain , sur Steam. 
 Il s&#8217;agira toujours de pourfendre la veuve et l&#8217;orphelin, de tuer tout ce qui vous passe sous la main, tout &#231;a en vue du dessus et en noir et blanc. 
 
 Hatred  continue &#224; surfer sur les vagues provoqu&#233;s par les pav&#233;s qu&#8217;il lance dans la mare de la pol&#233;mique. Il est le second jeu de l&#8217;histoire &#224; avoir obtenu uniquement &#224; cause de sa violence une classification &#171;&#160; Adult Only &#160;&#187; de la part de l&#8217; ESRB  (le PEGI am&#233;ricain),  ce qui lui vaut d&#8217;&#234;tre interdit sur console aux &#201;tats-Unis . Il a &#233;galement &#233;t&#233; retir&#233; de Greenlight puis remis  avec les plates excuses de Gaben en personne .  
 Quant &#224; Epic Games, cr&#233;ateur de l&#8217;Unreal Engine 4, il a demand&#233; &#224; ce qu&#8217;aucun de ses logos n&#8217;apparaissent dans le jeu &#224; cause de sa violence.  Enfin,  les opinions un peu &#233;tranges  de certains membres du studio n&#8217;ont pas manqu&#233; de faire parler d&#8217;elles. 
 Bref, le plan de com&#8217; du jeu continue de se d&#233;rouler sans accroc. On verra si la qualit&#233; du jeu suit, le mois prochain. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
