<document>
	<date>2013-02-01</date>
        <title>Premi&#232;res vid&#233;os pour LEGO Marvel Super Heroes</title>
        <author>Cyril</author>
        <tags_set>
                <tag>LEGO Marvel super Heroes</tag>
                <tag>Telltale Games</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trois petits  making-of  de  LEGO Marvel Super Heroes  nous permettent d&#8217;apercevoir les Avengers en action. 
 
 more 
 Non content de voir les personnages les plus embl&#233;matiques en mouvement (si les d&#233;cors sont vides, c&#8217;est qu&#8217;il s&#8217;agit d&#8217;une version de d&#233;veloppement), on profitera &#233;galement de ces trois petites vid&#233;os pour r&#233;cup&#233;rer des informations sur le d&#233;veloppement des jeux  LEGO . 
 On apprend ainsi que la mod&#233;lisation des personnages doit respecter scrupuleusement la version physique des figurines, et que lorsque celle-ci n&#8217;existent pas il est n&#233;cessaire de cr&#233;er un mod&#232;le qui soit reproductible dans la r&#233;alit&#233; en respectant les contraintes de s&#233;curit&#233;  LEGO  ! 
Un d&#233;veloppeur avoue &#233;galement que  Telltale Games  ne sait pas encore sous quelle forme de cam&#233;o Stan lee pourrait s&#8217;inviter dans le jeu, mais on imagine qu&#8217;une figurine poss&#233;dant des pouvoirs sp&#233;ciaux serait la bienvenue. 
 Il faudra n&#233;anmoins patienter avant de mettre la main sur  LEGO Marvel Super Heroes  puisque le titre ne sortira pas avant l&#8217;automne 2013 sur la plupart des supports existants. 
 
 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
