<document>
	<date>2013-02-22</date>
        <title>Mass Effect 3 : le baroud d&#8217;honneur</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>Mass Effect 3</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Mass Effect 3  se dotera d&#8217;un dernier bin&#244;me de DLC avant de fermer la port des contenus additionnels. 
 more 
 Citadelle  vous demandera de d&#233;masquer un complot qui vise &#224; &#233;liminer le commandant Shepard. Pr&#233;vu pour le  6 mars 2013 , ce DLC solo vous proposera de parcourir &#224; nouveau la Citadelle en compagnie d&#8217;anciens compagnons comme  Wrex .  
 Il sera possible de visiter les quartiers de Shepard, ainsi que d&#8217;aller jouer quelques cr&#233;dits au casino de la C&#244;te d&#8217;Argent ou de combattre dans l&#8217;ar&#232;ne d&#8217;Armax. Le contenu sera propos&#233; au prix de  15 euros/1200 points  sur les divers services de t&#233;l&#233;chargement. 
 Un  DLC gratuit  destin&#233; au multijoueur fera &#233;galement son apparition. Il vous permettra d&#8217;incarner de nouveaux personnages comme le mastodonte geth, la Raptor turienne ou le membre des Serres. Sept nouvelles armes seront &#233;galement de la partie afin de vous permettre d&#8217;&#233;liminer vos ennemis le plus pr&#233;cis&#233;ment possible, tandis que de nouveaux mods et &#233;quipements vous aideront &#224; am&#233;liorer l&#8217;efficacit&#233; de votre arsenal. 
Ce DLC sera disponible d&#232;s le  26 f&#233;vrier  sur les services de t&#233;l&#233;chargement.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
