<document>
	<date>2013-02-12</date>
        <title>Vos prochains fantasmes sont au Toy Fair 2013</title>
        <author>Pia</author>
        <tags_set>
                <tag>Tomb Raider</tag>
        </tags_set>
        <categories_set>
                <category>Shopping</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bioshock Infinite, Tomb Raider ou encore Batman Arkham City sont repr&#233;sent&#233;s au Toy Fair 2013, le salon new yorkais des jouets et des produits d&#233;riv&#233;s. Petite s&#233;lection des nouveaut&#233;s les plus all&#233;chantes.  
 
 more 
 
Bioshock Infinite  
 Elizabeth et le &#171;&#160;boy of silence&#160;&#187; de NECA avaient d&#233;j&#224; &#233;t&#233; r&#233;v&#233;l&#233;s, et devaient sortir ce mois-ci. Le constructeur a profit&#233; du Toy Fair pour r&#233;v&#233;ler une nouvelle figurine, baptis&#233;e Motorized Patriot.  
 Photos :  Joystick  et  Kotaku 
 
                        #gallery-6 {
                                margin: auto;
                        }
                        #gallery-6 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-6 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-6 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 




 
Team Fortress 2 et Portal 



 Toujours chez NECA, les collections d&#8217;objets d&#233;riv&#233;s des productions VALVe ont cr&#233;&#233; le buzz. Les peluches Team Fortress 2, compl&#232;tement d&#233;cal&#233;es, pourraient rencontrer encore plus de succ&#232;s que les belles figurines, tandis que les reproductions et figurines tir&#233;es de Portal confirment la r&#233;putation d&#8217;excellence du fabricant.  



 Photos :  Figures 



                
 
                        #gallery-7 {
                                margin: auto;
                        }
                        #gallery-7 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-7 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-7 .gallery-caption {
                                margin-left: 0;
                        }
                 


                  see gallery_shortcode() in wp-includes/media.php  
                
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 




 
Tomb Raider 



 Chez  Diamond Select Toys , la sp&#233;cialit&#233; maison c&#8217;est le  Minimate , des petite figurins &#224; mi-chemin entre le LEGO et le SD japonais. Lara Croft n&#8217;&#233;chappe pas &#224; la m&#233;tamorphose, pour le meilleur ou pour le pire. 



 Photos :  Joystick 



                
 
                        #gallery-8 {
                                margin: auto;
                        }
                        #gallery-8 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-8 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-8 .gallery-caption {
                                margin-left: 0;
                        }
                 


                  see gallery_shortcode() in wp-includes/media.php  
                
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 




 
Gears of War 



 Pour ceux que le mauvais go&#251;t n&#8217;effraie, pas Le Taxi Lancer de Gears of War fera tr&#232;s bien sur une chemin&#233;e. 



 Photos :  Joystick 



                
 
                        #gallery-9 {
                                margin: auto;
                        }
                        #gallery-9 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-9 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-9 .gallery-caption {
                                margin-left: 0;
                        }
                 


                  see gallery_shortcode() in wp-includes/media.php  
                
  
     
 

 
 
 

 


 

 
 
 

 


                         
                 




 
Batman Arkham city et Injustice 



 Si les super-h&#233;ros DC ont encore du mal &#224; s&#8217;imposer au cin&#233;ma (&#224; part Batman gr&#226;ce &#224; sa trilogie The Dark Knight, mais c&#8217;est un autre d&#233;bat), ils sont en revanche bien mis &#224; l&#8217;honneur dans les jeux vid&#233;o? En t&#233;moignent ces deux collections de figurines pour Rakham City, toujours aussi populaire, et Injustice. 



 Photos :  Comics Alliance 



                
 
                        #gallery-10 {
                                margin: auto;
                        }
                        #gallery-10 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-10 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-10 .gallery-caption {
                                margin-left: 0;
                        }
                 


                  see gallery_shortcode() in wp-includes/media.php  
                
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
