<document>
	<date>2013-02-26</date>
        <title>Une installation de malade (mental) pour EVE Online</title>
        <author>Cyril</author>
        <tags_set>
                <tag>eve online</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Zhek Kromtor  a une passion dans la vie :  EVE Online . Un attachement qui l&#8217;emporte sur tout le reste, le joueur &#233;tant un peu particulier. 
 more 
 Au d&#233;part, je voulais juste relayer cette information peu banale :  Zhek Kromtor  a mont&#233; une machine de guerre pour pouvoir g&#233;rer simultan&#233;ment plusieurs comptes sur  EVE Online  et ainsi diriger une flotte &#224; lui tout seul. Pour les int&#233;ress&#233;s, il peut g&#233;rer plusieurs ordinateurs avec une seule souris en utilisant le logiciel  Synergy . 
Rien de bien affolant en somme, si ce n&#8217;est la quantit&#233; de mat&#233;riel n&#233;cessaire pour mener &#224; bien un tel projet.  
 
 L&#224; ou l&#8217;histoire prends une tout autre tournure, c&#8217;est que j&#8217;ai ensuite lu la description de l&#8217;installation, dans laquelle  Zhek Kromtor  raconte une partie de sa vie. On y apprend notamment qu&#8217;il vit avec sa grand-m&#232;re, cette derni&#232;re lui ayant fait perdre la moiti&#233; d&#8217;une flotte en lui apportant un repas trop chaud. 
Comme elle a des troubles de la m&#233;moire, elle avait en effet laiss&#233; le repas 4 minutes au lieu de 2 dans le micro-ondes.  Zhek Kromtor  a alors pris des photos de sa langue br&#251;l&#233;e et les a coll&#233; sur l&#8217;appareil &#224; la  superglue  en mena&#231;ant de pr&#233;venir les services de protection de l&#8217;enfance si jamais elle recommen&#231;ait. 
 Zhek Kromtor  finance ses diff&#233;rents abonnements au jeu d&#8217;une mani&#232;re tr&#232;s simple : il utilise l&#8217;argent de la s&#233;curit&#233; sociale de sa grand-m&#232;re. Il a ainsi pu s&#8217;acheter 26 abonnements de trois mois (une affaire, le jeu offrant 1,75 mois quand vous en achetez trois) pour la modique somme de  770 euros . 
 &#192; ce stade, la r&#233;daction h&#233;sitait encore entre pleurer de rire ou se laisser emporter par la consternation. Jusqu&#8217;&#224; ce que je me d&#233;cide &#224; aller voir le reste du site, o&#249; l&#8217;on peut voir la pr&#233;c&#233;dente installation de  Zhek Kromtor  : sans le logiciel Synergy, il utilisait une m&#233;thode un peu particuli&#232;re pour manipuler plusieurs ordinateurs en m&#234;me temps, comme le prouve l&#8217;image ci-dessous (et oui, nous avons pris le parti du rire en la d&#233;couvrant). 
 
 Il nous restait encore un endroit riche en r&#233;v&#233;lations : l&#8217;onglet  &#171;&#160;The Truth&#160;&#187;  pr&#233;sent sur le site. On y apprend que  Zhek Kromtor  n&#8217;est &#171;&#160;pas une esp&#232;ce de looser qui vit avec sa grand-m&#232;re&#160;&#187;. Non, le monsieur vit avec sa tante en Alabama, o&#249; il est consid&#233;r&#233; comme une sorte de l&#233;gende locale. 
Il a en effet remport&#233; de nombreux tournois de combat de rue d&#8217;Alabama, Georgie et Tennessee dans les ann&#233;es 90. 
 L&#8217;argent des victoires lui a ainsi permis d&#8217;amasser un joli pactole, jusqu&#8217;au  11 Septembre 2001  o&#249; il s&#8217;est mis a effectuer des recherches sur internet &#224; propos d&#8217; Oussama ben laden , ce qui explique le nombre impressionnant d&#8217;ordinateurs qu&#8217;il poss&#232;de. Le leader d&#8217;Al-Qa&#239;da &#233;tant d&#233;sormais mort,  Zhek Kromtor  peut enfin se permettre de parler de sa participation &#224; sa traque ! 
 Il nous est impossible de savoir quelle est la vraie version de ces r&#233;cits plus  abracadabrantesques  les uns que les autres, mais une chose est s&#251;re : si les joueurs chinois sont parfois point&#233;s du doigt pour leur comportement, les occidentaux n&#8217;ont pas grand-chose &#224; leur envier&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
