<document>
	<date>2015-03-17</date>
        <title>The Walking Dead : Un Payday version zombie ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Overkill</tag>
                <tag>Payday 2</tag>
                <tag>The Walking Dead</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est lors de la conf&#233;rence South by Southwest que Robert Kirkman, cr&#233;ateur de la saga  The Walking Dead , s&#8217;est exprim&#233; sur l&#8217;adaptation vid&#233;oludique d&#8217;Overkill. 
 
 more 
 Avec Overkill aux commandes, les amateurs de la franchise  The Walking Dead  ont de quoi &#234;tre rassur&#233;s. C&#8217;est en tout cas ce qu&#8217;a laiss&#233; entendre Robert Kirkman, cr&#233;ateur de la saga The Walking Dead, pendant la conf&#233;rence South by Southwest. 
 Beaucoup de jeux tir&#233;s d&#8217;une licence sont pourris, mais le n&#244;tre sera bien. 
 
 Des propos qui ne nous &#233;tonnent pas, surtout de la part de Kirkman, qui a &#233;galement d&#233;voil&#233; l&#8217;orientation du jeu. 
 Ce sera Payday-esque. [&#8230;] Payday est un jeu coop&#233;ratif en ligne, n&#8217;est-ce pas ? Donc  The Walking Dead  empruntera une approche similaire. C&#8217;est une bonne nouvelle. [&#8230;] Mais on m&#8217;a dit que cela se d&#233;roulerait dans un monde plus large que celui de Payday 2. Ils vont incorporer plein de bonnes id&#233;es de Payday dans l&#8217;univers de The Walking Dead. 
 
 
 Les gamers qui esp&#233;raient un monde en ligne persistant seront donc un peu d&#233;&#231;us, mais les amateurs de FPS nerveux devraient se r&#233;jouir, vu la qualit&#233; du dernier titre d&#8217;Overkill. 
 Une deuxi&#232;me r&#233;ussite pour la saga, apr&#232;s le succ&#232;s du jeu de Tell tale Games ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
