<document>
	<date>2008-11-08</date>
        <title>Message &#224; caract&#232;re informatif aux sportifs du Dimanche (et du Pad)</title>
        <author>sirlaquai</author>
        <tags_set>
                <tag>besoin de reconaissance</tag>
                <tag>comp&#233;tition</tag>
                <tag>Esport</tag>
                <tag>petite qu&#233;quette</tag>
                <tag>UK</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;eSport c&#8217;est, &#224; l&#8217;instar de la discrimination positive ou des bombardements strat&#233;giques, une association de deux mots diam&#233;tralement oppos&#233;s. C&#8217;est pourquoi le chef de la UkeSA, le gourou de la compet&#8217; vid&#233;oludique au Royaume-Uni quoi, a d&#233;cid&#233; de justifier cette appellation contre nature en donnant des vis&#233;es olympiques &#224; l&#8217;eSport. 
 &#171;&#160;Qui sera Le nouveau David Beckham de l&#8217;eSport ?&#160;&#187;  a d&#233;clar&#233; Ray Mia (le chef en question) pensant sans doutes que des millions de gamers d&#233;s&#339;uvr&#233;s allaient soudain se rallier &#224; sa cause en imaginant leur existence transform&#233;e par la virtuosit&#233; de leurs frags et r&#234;ver d&#8217;avancer fi&#232;rement&#160; un gamepad dans une main, une blonde dans l&#8217;autre et la Ferrari au garage. 
 Car ce que Ray veut c&#8217;est que l&#8217;Esport soit consid&#233;r&#233; comme une discipline olympique. Son argument number one est &#233;videmment que des activit&#233;s telles que le billard ne demandent pas d&#8217;efforts physiques tout en se faisant appeler sport et que bha les jeux vid&#233;os, c&#8217;est pareil. 
 Bien que je me fiche que mon loisir soit reconnu ou non j&#8217;ai h&#226;te que ce monsieur obtienne ce qu&#8217;il demande hstoire de pouvoir headshoter David Douillet au cours d&#8217;une m&#233;morable finale olympique de Counter-Strike. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
