<document>
	<date>2015-03-09</date>
        <title>[Microsoft en parle] Et si, bient&#244;t, la Xbox One t&#233;l&#233;chargeait automatiquement vos DLC ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>DLC</tag>
                <tag>Microsoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Xbox One</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Larry Hryb, que vous connaissez peut-&#234;tre sous le surnom de Major Nelson, a laiss&#233; entendre lors de la PAX East qu&#8217;une telle fonctionnalit&#233;, d&#233;j&#224; demand&#233;e auparavant par certains joueurs, faisait l&#8217;objet d&#8217;une r&#233;flexion chez Microsoft. 
 
 more 
 Lors d&#8217;une s&#233;ance de questions/r&#233;ponses samedi, Major Nelson a expliqu&#233; &#224; l&#8217;assembl&#233;e que dans le cadre des aujourd&#8217;hui traditionnels  season pass , le joueur peut parfois rater la sortie d&#8217;un DLC ou de nouveaux contenus. Le t&#233;l&#233;chargement automatique de contenus &#224; leur sortie permettrait de r&#233;pondre &#224; la frustration qui peut en d&#233;couler.  
 Nous avons d&#233;j&#224; eu cette requ&#234;te. Je ne sais pas exactement o&#249; elle est en dans notre liste de priorit&#233;s mais je suis compl&#232;tement d&#8217;accord avec vous. Nous sommes en train de r&#233;fl&#233;chir &#224; la meilleure mani&#232;re de mettre &#231;a en place.  
 
 Comme le souligne Major Nelson, une telle fonctionnalit&#233; se heurte quand m&#234;me, pour le moment, &#224; des obstacles importants, notamment &#224; des probl&#233;matiques de bande-passante ou encore d&#8217;espace sur les disques durs. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
