<document>
	<date>2005-09-15</date>
        <title>Burnout 3 : Takedown (XBox)</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Burnout 3, c&#8217;est la fusion d&#8217;un Need For Speed Underground avec Destruction Derby et enfin avec la vitesse de F-Zero GX. Ce 3&#232;me opus est ce qui me scotche &#224;&#160; mon &#233;cran depuis la semaine derni&#232;re, c&#8217;est vous dire ! &#128521; 
 more 
Tr&#232;s peu de jeux arrivent &#224;&#160; &#234;tre encore attractifs au bout du 3&#232;me opus, et pourtant, Burnout 3 y est arriv&#233; et ce sans, probl&#232;me. Pour r&#233;sumer, c&#8217;est un jeu de caisse tout ce qu&#8217;il y a de plus banal, vous &#233;voluez &#224;&#160; partir de bolides plus tun&#233;s les uns ques les autres &#224;&#160; une vitesse incroyable, en pleine ville, avec toute la circulation que &#224;&#167;a implique et &#233;videmment, il faut arriver le premier en r&#232;gle g&#233;n&#233;ral. Tous les coups sont permis et il ne faudra pas h&#233;siter &#224;&#160; faire des &#171;&#160;Takedowns&#160;&#187; sur ses adversaires pour gagner en boost et accessoirement les courses. 
 
  Le principe du &#171;&#160;TakeDown&#160;&#187; est tr&#232;s simple, il faut gr&#224;&#162;ce &#224;&#160; sa coriacit&#233; et ses comp&#233;tences faire voldinguer la voiture adverse. C&#8217;est tr&#232;s fun et en multijoueurs, le jeu prend toute son ampleur et avec mon fr&#232;re, ce fus tr&#232;s, ou plut&#224;&#180;t trop fun ! En solo, &#224;&#160; chaque crash, c&#8217;est hyper impressionnant, &#224;&#167;a vole dans tous les sens et on peut activer le &#171;&#160;Impact Time&#160;&#187;, une sorte de ralenti &#224;&#160; la Matrix qui vous permettra d&#8217;essayer de diriger votre crash pour atteindre d&#8217;autres adversaires ou cibles apr&#232;s le l&#8217;impact, terriblement addictif. 
 
   Graphismes  : C&#8217;est r&#233;aliste et tr&#232;s fins, le mode 16/9 est le bienvenu m&#234;me si on a l&#8217;impression parfois d&#8217;avoir trop de choses &#224;&#160; l&#8217;&#233;cran, surtout qu&#8217;il faut r&#233;agir au quart de tour d&#232;s qu&#8217;un pixel traverse l&#8217;&#233;cran. Rien &#224;&#160; redire, c&#8217;est beau et classe. 
  Jouabilit&#233;  : Jouabilit&#233; parfaite, c&#8217;est un savoureux m&#233;lance m&#233;lange entre une conduite rapide et agressive, avec optimisation de la prise de risque soi-m&#234;me, c&#8217;est du tout bon ! 
  Dur&#233;e de vie  : 40 circuits, 70 v&#233;hicules, mode online, plusieurs d&#233;fis, ouais, &#224;&#167;a le fait bien pour 60&#226;&#8218;&#172;. 
  Son  : C&#8217;est tr&#232;s rock, hard, on aime ou on n&#8217;aime pas mais &#224;&#167;a colle parfaitement &#224;&#160; l&#8217;action. 
   Conclusion  : 
 Je pense que vous l&#8217;aurez compris, Burnout 3, c&#8217;est de la balle, on s&#8217;&#233;clate, on se prend pas la t&#234;te, &#224;&#167;a fuse dans tous les sens, le mode multijoueur assure des soir&#233;es fun et on ne se lasse pas de recommencer. Bon ben que faites-vous encore l&#224;&#160;, allez l&#8217;acheter quoi &#8230; 
   Merci &#224;&#160; GameSpot.com pour l&#8217;utilisation de leurs images 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
