<document>
	<date>2015-01-22</date>
        <title>[Et fran&#231;ais en plus de &#231;a !] Un des fondateurs du Parkour donne son avis sur Dying Light</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dying light</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Techland</tag>
                <tag>vid&#233;o</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous ne le saviez peut-&#234;tre pas, mais le parkour est fran&#231;ais ! Et le studio Techland a directement fait appel &#224; l&#8217;un de ses fondateurs pour des conseils sur  Dying Light . 
 
 more 
 David Belle est un cascadeur que vous avez peut-&#234;tre vu dans des films comme Banlieue 13, Babylon A.D ou le r&#233;cent Brick Mansions. Il est &#233;galement le cofondateur du Parkour, une discipline qui vise &#171; un d&#233;placement libre et efficace dans tous types d&#8217;environnement &#187;, qui connait un succ&#232;s grandissant dans le monde. En gros, il est capable de faire &#231;a. 
 Et le parkour est un &#233;l&#233;ment tr&#232;s important de  Dying Light , puisqu&#8217;il permet d&#8217;&#233;chapper aux nombreux zombies qui pullulent dans la ville. David Belle a essay&#233; le jeu avec l&#8217;Oculus Rift, et a donn&#233; quelques conseils aux d&#233;veloppeurs de Techland pour l&#8217;occasion. &#201;videmment, il semble emball&#233; par le concept, mais on s&#8217;y attendait un peu ! 
 Dying Light   a r&#233;cemment &#233;t&#233; retard&#233; , mais les joueurs les plus impatients pourront y jouer d&#232;s le 27 janvier prochain en version d&#233;mat&#233;rialis&#233;e. 
 
 Pr&#234;t &#224; sauter le pas ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
