<document>
	<date>2011-05-31</date>
        <title>Le PSN de retour cette semaine !</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>Playstation 3</tag>
                <tag>PSN</tag>
                <tag>PSP</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Croyez-le ou non, mais  Sony  vient tout juste de se fendre d&#8217;un communiqu&#233; de presse affirmant que son  PSN , accompagn&#233; de ses services annexes, allait &#234;tre remis sur pied d&#8217;une mani&#232;re d&#233;finitive (du moins, on l&#8217;esp&#232;re) cette semaine ! Extraits choisis (et rassurants) du communiqu&#233; en question : 
 &#171;&#160;Sony Corporation et Sony Computer Entertainment (SCE) ont annonc&#233; aujourd&#8217;hui que Sony Network Entertainment International (la compagnie SNEI) restaurera tous les services du PlayStation&#174;Network en Amerique, en Europe/ territoires PAL et en Asie, sauf pour le Japon, Hong Kong et la Cor&#233;e du Sud d&#8217;ici la fin de semaine. 
 La restauration compl&#232;te du PSN ainsi qu&#8217;une partie des services bient&#244;t disponibles sur Qriocity seront les suivantes : 
* Fonctionnalit&#233; compl&#232;te du PlayStation Store. 
* Les achats in-game. 
* Possibilit&#233; d&#8217;utiliser des bons et des codes. 
* Fonctionnalit&#233; compl&#232;te de Music Unlimited propos&#233;e par Qriocity sur PS3, PSP, VAIO et autres PCs. 
* Fonctionnalit&#233; compl&#232;te de m&#233;dias Go. 
 Les clients pourront acheter et t&#233;l&#233;charger des jeux et du contenu sur le PlayStation Store sur PS3 et PSP. La soci&#233;t&#233; offrira &#224; ses clients le pack &#171; Welcome Back &#187; de services et de contenus premium &#224; tous les comptes enregistr&#233;s sur le PSN et Qriocity. Les d&#233;tails de ce programme continueront d&#8217;&#234;tre explicit&#233;s dans chaque r&#233;gion.&#160;&#187; 
 
 Tiens, on va par exemple pouvoir commencer &#224; jouer en ligne sur la version PS3 de DiRT 3. Mais ce n&#8217;est qu&#8217;un (f&#226;cheux) exemple&#8230; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
