<document>
	<date>2011-06-08</date>
        <title>Wii U : nos impressions pad en main !</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>E3 2011</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 ENFIN ! Nous avons ENFIN eu l&#8217;occasion de poser nos minimes sur le pad de la  Wii U . Comme vous l&#8217;avez peut-&#234;tre appris hier, aucun v&#233;ritable jeu  Wii U  n&#8217;est actuellement pr&#233;sent&#233; par  Nintendo  &#224; l&#8217;E3. Et pour ce qui est des d&#233;mos techniques pr&#233;sent&#233;es, sachez qu&#8217;en tant que simple visiteur, il vous aurait bien fallu passer la journ&#233;e dans la m&#234;me file d&#8217;attente pour avoir l&#8217;occasion de lui fr&#244;ler le pad. A croire que les gamers de tout poils demeurent tr&#232;s curieux face &#224; cette machine hybride, embarquant un concept encore assez in&#233;dit. 
 Mais tr&#234;ve de bla-bla, nous sommes ici pour vous faire partager notre ressenti sur le pad en question. Offrant un &#233;cran tactile de 6.2&#8243;, il se prend, aussi &#233;tonnant que &#231;a puisse para&#238;tre, tr&#232;s bien en main. Sa l&#233;g&#232;ret&#233; nous aura d&#8217;ailleurs surpris. A c&#244;t&#233; de &#231;a, on aura un peu de mal &#224; croire que nous ayons eu un prototype entre les mains, tant le mod&#232;le (que vous allez pouvoir admirer ci-dessous) tend &#224; afficher une finition impeccable. Semblable aux accessoires  Wii , cette finition blanche ne tranche aucunement avec la ligne des derniers produits  Nintendo . Et &#233;videmment, les 2 sticks analogiques &#233;quipant ce pad sont quasi-identiques &#224; ceux dotant les manettes classiques  Wii . Mais voil&#224;, difficile de se faire une v&#233;ritable id&#233;e de la chose &#224; partir de simples d&#233;mos techniques. S&#8217;il est tr&#232;s agr&#233;able de pouvoir jouir d&#8217;un &#171;&#160;miroir&#160;&#187; de son &#233;cran de t&#233;l&#233;vision sur son pad, le fait que  Nintendo  soit incapable (et ce n&#8217;est pas faute d&#8217;avoir demand&#233;, avec une insistance telle qu&#8217;elle aura pu faire craquer un John Rambo en interrogatoire&#8230;) de nous renseigner sur son autonomie tend &#224; nous poser quelques questions&#8230; Et puis, sur les d&#233;mos techniques test&#233;es, le pad servait &#224; plusieurs reprises de v&#233;ritable moniteur de jeu, ind&#233;pendant de l&#8217;&#233;cran TV sur lequel les autres joueurs &#233;voluaient. A chaque fois, le r&#244;le d&#233;di&#233; au joueur &#233;quip&#233; du pad &#233;tait d&#8217;ailleurs en totale opposition &#224; celui des joueurs arborant une  Wiimote  (car c&#8217;est le cas : dans les &#171;&#160;jeux&#160;&#187; multijoueur de la  Wii U , 4 joueurs d&#233;gainent une  Wiimote , le 5&#232;me un pad 6.2&#8243;) Ind&#233;niablement, ce point pourrait permettre aux d&#233;veloppeurs de laisser court &#224; leur imagination. 
 Maintenant, pour &#233;voquer mon ressenti personnel, si j&#8217;avoue, &#224; mon plus grand &#233;tonnement, avoir &#233;t&#233; charm&#233; par ce pad, j&#8217;avoue me poser des questions sur sa v&#233;ritable utilit&#233; in-fine. Utilit&#233; qui sera dans tous les cas r&#233;gie par l&#8217;imagination des d&#233;veloppeurs, et uniquement par ce crit&#232;re. Pour autant, l&#8217;envie d&#8217;en voir plus concernant ce p&#233;riph&#233;rique est bel et bien pr&#233;sente. Et &#231;a, c&#8217;est d&#233;finitivement un signe qui ne trompe pas ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
