<document>
	<date>2015-03-02</date>
        <title>Sans vraiment essayer plus que &#231;a, il bat le record du monde sur Super Mario 64</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Oldies</tag>
                <tag>Speedrun</tag>
                <tag>Super Mario 64</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En voulant faire une course en 120 &#233;toiles avec le recordman, ce joueur de Super Mario 64 bat le record du monde. 
 
 more 
 Il vous a fallu combien de temps pour avoir les 120 &#233;toiles dans  Super Mario 64  ? Quand j&#8217;&#233;tais petit, j&#8217;ai eu besoin de plusieurs mois. Lui, il lui faut moins de deux heures.  1 heure 42 minutes et 16 secondes  pour &#234;tre pr&#233;cis. 
 
 Nero , le runner qui vient d&#8217;&#233;tablir ce nouveau record, n&#8217;a m&#234;me pas r&#233;ellement tent&#233; le record &#224; proprement parler. Il faisait simplement une course avec un autre runner,  Puncayshun , d&#233;tenteur du pr&#233;c&#233;dent record &#233;tabli &#224; 1 heure 42 et 32 secondes. 
 Alors est-ce que cette performance est due &#224; l&#8217;absence de pression de record du monde ou &#224; la volont&#233; de battre son adversaire &#224; plate couture ? On ne sait pas. Mais c&#8217;est vrai qu&#8217;en regardant cette run, on se dit que ce n&#8217;est pas un hasard. La pr&#233;paration de  Nero  a du &#234;tre colossale tant elle est propre et actualis&#233;e.  Nero  utilise notamment un setup r&#233;cemment mis au point pour effectuer un  cannonless  sans fautes. 
 Le  cannonless  c&#8217;est ce glitch, l&#224;. 
 
 Et si les runs 120 &#233;toiles vous int&#233;ressent, je vous recommande ce TAS de 1 heure 20 minutes et 41 secondes. 
 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
