<document>
	<date>2015-01-22</date>
        <title>[Impressions] On a revu Blood Bowl 2 : On veut jouer &#224; Blood Bowl 2</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blood Bowl 2</tag>
                <tag>Cyanide</tag>
                <tag>Focus Home Interactive</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Blood Bowl 2  est un des jeux que l&#8217;on attend avec l&#8217;impatience d&#8217;un ventre vide. Et la nouvelle pr&#233;sentation &#224; laquelle nous venons d&#8217;assister n&#8217;a fait qu&#8217;attiser un peu plus notre envie de revenir combattre sur le pr&#233;.  
 
 more 
 Avouez, vous vous imaginez l&#8217;adaptation d&#8217;un jeu de plateau comme une pr&#233;sentation Powerpoint, et comme c&#8217;est  Blood Bowl , avec en sus des couleurs marronnasses et un jargon incompr&#233;hensible. Nous, on vous avouera en retour qu&#8217;on a &#233;t&#233; totalement bluff&#233; par la qualit&#233; des visuels de cette suite, et ce, d&#232;s la premi&#232;re page du menu. Les  assets  qui habillent les diff&#233;rentes pages, mod&#232;les de joueurs, stades, sont sublimes, chapeau aux artistes. Elles sont &#233;galement tr&#232;s claires, avec juste ce qu&#8217;il faut d&#8217;informations contextuelles pour ne pas s&#8217;y perdre mais avoir en t&#234;te l&#8217;essentiel. Sur le terrain, m&#234;me credo : c&#8217;est beau, color&#233;, les animations et les mod&#233;lisations des athl&#232;tes sont de belle facture.  
 Depuis  notre derni&#232;re pr&#233;sentation  (o&#249; l&#8217;on rappelle le concept de base, si vous ne le connaissez pas) du chemin a &#233;t&#233; parcouru. Cyanide nous a d&#233;taill&#233; plusieurs pans du jeu sur lesquels on se posait des questions. La campagne solo notamment, qui sera d&#233;coup&#233;e en quinze missions sc&#233;naris&#233;es, pour une dur&#233;e totale avoisinant les 20 heures de jeu. L&#8217;I.A. a &#233;galement fait l&#8217;objet d&#8217;un gros travail. Chaque race (8 au lancement) poss&#232;de ses propres r&#233;actions, en fonction de ses caract&#233;ristiques, ce qui est assez logique, mais l&#8217;I.A. s&#8217;adaptera &#233;galement aux caract&#233;ristiques de l&#8217;&#233;quipe qu&#8217;elle affronte.  
 
 Cyanide nous a &#233;galement pr&#233;sent&#233; deux nouveaux petits points de  gameplay  assez rigolos. Le studio a premi&#232;rement int&#233;gr&#233; des &#233;v&#233;nements al&#233;atoires pour les coups d&#8217;envoi, &#233;v&#232;nements qui vont demander au joueur une certaine souplesse tactique. Par exemple, le cameraman qui allait filmer le match du haut de son h&#233;licopt&#232;re s&#8217;&#233;crase sur la pelouse, interdisant l&#8217;acc&#232;s &#224; plusieurs cases du terrain. Autre id&#233;e rigolote : la possibilit&#233; d&#8217;acheter, pour les matchs &#224; domicile, un ou plusieurs b&#226;timents annexes qui auront un impact sur le cours des &#233;v&#233;nements, comme un stand de bi&#232;re qui excitera le public (qui sera plus &#224; m&#234;me de tabasser les joueurs adverses&#8230; ou les v&#244;tres).    
 Pour le multi et les outils du multi (un mode spectateur en temps r&#233;el, des  replay , etc.), Cyanide nous a confirm&#233; que la communaut&#233; pourrait faire &#224; peu pr&#232;s tout ce qu&#8217;elle d&#233;sire en terme d&#8217;organisation de tournois. Et c&#8217;est assez important pour le noter &#224; nouveau. Il ne reste maintenant qu&#8217;&#224; confirmer l&#8217;impression visuelle par une impression manette en main ; &#231;a ne devrait plus trop tarder, la sortie de Blood Bowl 2 &#233;tant cal&#233;e &#224; juin de cette ann&#233;e, sur PC, PS4 et Xbox One. 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
