<document>
	<date>2011-10-25</date>
        <title>Test : Uncharted 3&#160;: L&#8217;Illusion de Drake</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Naughty Dog</tag>
                <tag>Playstation 3</tag>
                <tag>Tests et Impressions</tag>
                <tag>Uncharted 3&#160;: L'Illusion de Drake</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Pour une bonne nouvelle&#160;: comme nous vous le pr&#233;cisions il y a quelques jours de cela, la date de sortie d&#8217; Uncharted 3&#160;: L&#8217;Illusion de Drake  a finalement pris de l&#8217;avance, pour se caler &#224; la fin de cette semaine. Une aubaine, qui permettra sans doute &#224; certains d&#8217;entre vous de l&#8217;appr&#233;cier durant le week-end &#224; rallonge qui se profile. Mais avant de vous projeter jusque l&#224;, je vous propose dans un premier temps de consulter l&#8217;examen en r&#232;gles fait de cet &#233;pisode, dans nos mains depuis un petit moment maintenant. 
 
 
 Les combats ont pris du galon visuellement parlant !  
 
 
 more 
 Classique, mais efficace&#160;? 
 
 Et ce qu&#8217;on peut dire, c&#8217;est que  Naughty Dog  a une fois de plus mis les petits plats dans les grands. Sans vous faire l&#8217;affront de vous spoiler la trame sc&#233;naristique, sachez tout simplement que les premi&#232;res minutes du jeu, lanc&#233;es sur les chapeaux de roues, se concluront imm&#233;diatement par un &#233;norme twist et un retour dans le pass&#233;, lorsque le h&#233;ros n&#8217;avait encore que quelques poils au menton. On en dira pas plus (d&#233;j&#224; que&#8230;). Seulement, on soulignera ce fait, sorte de fil d&#8217;ariane, pour vous faire comprendre que cet &#233;pisode reprendre exactement les choses l&#224; o&#249; son pr&#233;d&#233;cesseur les avait laiss&#233;es, sans pour autant chambouler la recette qu&#8217;il avait &#224; l&#8217;&#233;poque pos&#233;e. Comprenez que le programme est une fois encore fait d&#8217;action, de bagarres, d&#8217;escalade, et d&#8217;un soup&#231;on de r&#233;flexion (il en faut bien&#8230;) Pourtant, m&#234;me s&#8217;il ne r&#233;invente jamais le genre du jeu de l&#8217;action, ce 3&#232;me volet le sublime, gr&#226;ce &#224; une mise en sc&#232;ne ma&#238;tris&#233;e, millim&#233;tr&#233;e, qui fait en sorte de garder sans cesse le joueur en haleine. L&#8217;&#233;quipe de d&#233;veloppement semble s&#8217;&#234;tre fait un malin plaisir &#224; multiplier les sc&#232;nes de QTE, les interactions diverses, tout en mettant un point d&#8217;honneur &#224; conserver une ma&#238;trise certaine du rythme du jeu. Une ruse comme une autre, mais qui a au moins le m&#233;rite de prendre comme un charme. La preuve : il en ressort une agr&#233;able sensation de libert&#233;, qui si elle demeure limit&#233;e, est pourtant belle et bien pr&#233;sente. Ainsi, &#224; chaque avanc&#233;e notable de votre progression, vous serez bien souvent amen&#233; dans un premier temps &#224; tenter de vous d&#233;brouiller seul, fon&#231;ant tel un chien fou dans un jeu de quilles, essayant de trouver une ouverture, un rebord o&#249; que sais-je encore pour vous frayer un chemin. Avant de voir les indices appara&#238;tre petit &#224; petit, vous guidant malgr&#233; vous, et vous d&#233;taillant &#224; peu de choses pr&#232;s la d&#233;march&#233; &#224; op&#233;rer pour arriver &#224; vos fins (Sully pourra par exemple vous refiler la solution d&#8217;une &#233;nigme sur laquelle vous butez, au bout de quelques minutes seulement&#8230;) Appr&#233;ciable, surtout si l&#8217;on part du principe que l&#8217;on &#233;volue constamment dans des d&#233;cors bourr&#233;s de d&#233;tails jusqu&#8217;&#224; la gueule, et qui ne laissent pas forc&#233;ment appara&#238;tre les failles et ouvertures recherch&#233;es. D&#8217;ailleurs, cette mani&#232;re de se faire &#233;pauler se retrouver lors des nombreuses phases d&#8217;escalades, bienvenues pour Nathan, qui n&#8217;a jamais grand mal &#224; trouver un point de prise. A croire que le h&#233;ros est n&#233; sous une bonne &#233;toile.  
 
 Le d&#233;sert, LA zone qui donne tout son sens &#224; ce 3&#232;me &#233;pisode. 
 
 Plein la g&#8230; pour pas un rond&#160;! 
 
 Mais pour s&#8217;arr&#234;ter sur les d&#233;cors maintenant, et d&#8217;une mani&#232;re plus g&#233;n&#233;rale, sur la direction graphique, sachez que les d&#233;veloppeurs ont &#233;t&#233; en mesure de r&#233;aliser un v&#233;ritable tour de force. Dire que la s&#233;rie a r&#233;alis&#233; un bond magistral en la mati&#232;re serait une Lapalissade, et je vous propose d&#8217;ailleurs d&#8217;aller constater par vous m&#234;me cette &#233;volution,  en consultant cette s&#233;rie de visuels . La dizaine d&#8217;heures de jeu qui vous attend (en solo, voir en co-op) vous permettra dans tous les cas d&#8217;effectuer une sorte de tour du monde, en passant d&#8217;un Londres bigrement bien mod&#233;lis&#233; &#224; un P&#233;rou regorgeant de d&#233;tails, sans oublier ce d&#233;sert bluffant, d&#233;gageant comme une esp&#232;ce de qui&#233;tude, qui en deviendrait d&#8217;ailleurs presque inqui&#233;tante&#160;! C&#8217;est d&#8217;ailleurs sans noter les am&#233;liorations g&#233;n&#233;rales du moteur physique, autorisant d&#233;sormais Drake &#224; s&#8217;assurer une panoplie de mouvements plus r&#233;alistes, et forc&#233;ment plus agr&#233;ables &#224; l&#8217;oeil. Indubitablement, le rouleau-compresseur  Naughty Dog  sait ce qu&#8217;il fait, sur ce point pr&#233;cis. Seulement voil&#224;. Le jeu tra&#238;ne malgr&#233; tout quelques casseroles. A commencer par certaines sc&#232;nes de gun-fights, qui manquent de ce petit quelque chose qui les rendraient vraiment indispensables. Non pas qu&#8217;elles soient mal amen&#233;es, l&#224; n&#8217;est vraiment pas le probl&#232;me. Mais voil&#224;&#160;: malgr&#233; l&#8217;arsenal qui nous est conc&#233;d&#233;, on peine &#224; frissonner en balan&#231;ant des rafales de balles. Sans doute une question de feeling, mais on aurait comme l&#8217;impression d&#8217;affronter des ennemis faits de cartons, encaissant mollement les bastos avant de s&#8217;&#233;crouler sur le sol. Fort heureusement, ces sc&#232;nes de tir, si elles sont nombreuses, sont ponctu&#233;es par une pr&#233;sentation qui tient &#224; chaque fois la route, et qui leur &#233;vite le statut de passage oblig&#233; contraignant. De plus, vous pourrez vous en rendre compte par vous-m&#234;me, mais plus on avance dans le jeu, et plus les fusillades gagnent en intensit&#233;, en grande partie gr&#226;ce &#224; une I.A qui si elle tend parfois &#224; agir comme un kamikaze qui n&#8217;aurait plus rien &#224; perdre, n&#8217;h&#233;site pourtant pas &#224; vous prendre par revers, voir &#224; vous balancer une grenade aux pieds, ne vous laissant pour seule option que de la ramasser et de la renvoyer &#224; l&#8217;exp&#233;diteur avant qu&#8217;elle n&#8217;explose. De la notion de grand spectacle qui n&#8217;en finirait jamais.  
 
 Les claustrophobes risquent de r&#233;guli&#232;rement stresser... 
 
 De la notion du d&#233;tail 
 
 Pour passer du coq &#224; l&#8217;&#226;ne maintenant, sachez que vous lancer dans l&#8217;aventure sans avoir auparavant go&#251;t&#233; aux 2 pr&#233;c&#233;dents volets est l&#8217;assurance de passer &#224; c&#244;t&#233; des nombreuses r&#233;f&#233;rences et allusions balanc&#233;es tout au long de votre p&#233;riple. Drake arrive d&#233;sormais &#224; maturit&#233;, et ses alli&#233;s font partie int&#233;grante du d&#233;cors. D&#232;s lors, il semble on ne peut plus logique que  Naughty Dog  se soit d&#233;cid&#233; &#224; forger leurs backgrounds respectifs, qui leur permettront de vous surprendre &#224; des moments cl&#233;s de l&#8217;intrigue. On en dira pas plus. Concernant le doublage de ces seconds couteaux maintenant, m&#234;me si les puristes se r&#233;jouiront de la possibilit&#233; de passer le doublage du jeu en V.O, dites vous que de notre c&#244;t&#233;, nous n&#8217;avons pas souffert outre-mesure en conservant la V.F propos&#233;e, de tr&#232;s bon aloi (et c&#8217;est d&#8217;ailleurs assez rare pour &#234;tre soulign&#233;), et assez travaill&#233;e pour ne pas perdre en route les subtilit&#233;s d&#8217;&#233;criture diss&#233;min&#233;es ici et l&#224;. La boucle &#233;tant quasiment boucl&#233;e, il ne nous reste plus qu&#8217;&#224; nous arr&#234;ter sur la partie multijoueur du titre, apparaissant presque comme impos&#233;e par le genre m&#234;me du jeu d&#8217;aventure contemporain, et alignant des modes de jeu classiques, qui n&#8217;emp&#234;cheront pas le joueur lambda de relever le d&#233;fi suppl&#233;mentaire qui lui est propos&#233;, tout en prenant son pied au travers des 11 cartes mod&#233;lis&#233;es. D&#8217;ailleurs, certains d&#8217;entre vous on d&#233;j&#224; pu avoir un petit aper&#231;u de la chose, gr&#226;ce aux 2 betas mises sur pied il n&#8217;y a pas si longtemps que cela&#8230; Un peu cheap au final, mais on en demandait sans doute d&#233;j&#224; pas tant. 
 Au final,  Uncharted 3&#160;: L&#8217;Illusion de Drake  nous propose de voir les choses de deux fa&#231;ons. La premi&#232;re se r&#233;sumant &#224; appr&#233;cier le cadeau qui nous est fait, toujours aussi efficace dans sa mani&#232;re de faire, et assez complet pour d&#233;gager une dur&#233;e de vie capable de tenir le joueur moyen en haleine un petit moment. La seconde serait plut&#244;t de voir le verre &#224; moiti&#233; plein, en &#233;pinglant  Naughty Dog  sur le peu de risques qu&#8217;il a finalement pris en se reposant sur un concept certes efficace, mais qui aurait vraiment gagn&#233; en se d&#233;cidant &#224; sortir des clous. Je vous laisse deviner pour quelle option nous militons &#224; la r&#233;daction&#8230; 
 
 Le verdict ? 
 
 Que signifie cette pastille ? 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
