<document>
	<date>2015-04-09</date>
        <title>[Dragon Age Inquisition] Les Crocs d&#8217;Hakkon : bien mais un peu croc classique</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>DLC</tag>
                <tag>Dragon Age : Inquisition</tag>
                <tag>Electronic Arts</tag>
                <tag>Les Crocs d'Hakkon</tag>
                <tag>RPG</tag>
        </tags_set>
        <categories_set>
                <category>DLC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dragon Age Inquisition  est un grand RPG, c&#8217;est d&#8217;ailleurs mon jeu pr&#233;f&#233;r&#233; de 2014 ( notre test ). J&#8217;attendais donc de pouvoir &#233;cumer le DLC  Les Crocs d&#8217;Hakkon &#160;avec une impatience non dissimul&#233;e. 
 
 more 
 Ah ! Fort C&#233;leste ! C&#8217;est comme si je ne t&#8217;avais jamais quitt&#233;. Apr&#232;s avoir papot&#233; un peu avec BlackWall, bu un coup avec Iron Bull et fait des poutous &#224; ma ch&#232;re Jos&#233;phine, je d&#233;cide de m&#8217;attaquer &#224; ce DLC. Pour y acc&#233;der, je me rends &#224; la carte d&#8217;Etat-Major o&#249; une nouvelle zone a fait son apparition : le Cirque des Dorsales de Givre, tout au sud de Ferelden. Mes hommes et moi allons enqu&#234;ter sur Am&#233;ridan, l&#8217;Inquisiteur qui m&#8217;a pr&#233;c&#233;d&#233; et qui a disparu il y a de cela 800 ans. Une zone dans laquelle il faut avoir atteint au minimum le niveau 20 sous peine de se faire couper en deux par le premier  mob . J&#8217;ai une pens&#233;e &#233;mue pour tous les  noobs  avant de lancer le voyage rapide. 
 La nouvelle zone reprend le m&#234;me sch&#233;ma que les autres : des bases &#224; d&#233;bloquer, des terrains &#224; conqu&#233;rir, des  astariums , des cr&#226;nes, des machins, des trucs&#8230; Bioware n&#8217;a pas r&#233;ellement choisi l&#8217;innovation pour ce DLC, le Cirque aurait tr&#232;s bien pu &#234;tre une zone du jeu de base. Au menu des  Crocs d&#8217;Hakkon &#160; : une qu&#234;te principale soign&#233;e et bien &#233;crite, une nouvelle capacit&#233; et une id&#233;e de  gameplay  sympathique dans un temple.  C&#8217;est aussi l&#8217;occasion pour les fans d&#8217;explorer un peu plus le pass&#233; de Thedas et d&#8217;apprendre l&#8217;histoire de la pr&#233;c&#233;dente Inquisition. 
 
 La zone en elle-m&#234;me se montre tr&#232;s r&#233;ussie.  Ce n&#8217;est pas la plus belle, ni la plus vaste, ni m&#234;me la plus exotique, mais c&#8217;est bien la mieux construite des zones de  Dragon Age Inquisition . Bioware a r&#233;ellement fait un effort sur l&#8217;architecture m&#234;me du Cirque des Dorsales de Givre. R&#233;gion multi-facettes, elle propose des d&#233;cors vari&#233;s et une partie de la zone joue m&#234;me sur la verticalit&#233;. Sympa m&#234;me si, d&#233;sol&#233;, rien n&#8217;&#233;galera les Tombes &#201;meraude. RIEN. 
 J&#8217;ai termin&#233;  Les Crocs d&#8217;Hakkon  &#224; 100% en huit heures, en prenant mon temps. Comme une zone moyenne de  Dragon Age Inquisition , en fait. Et si le DLC ne repr&#233;sente clairement pas une n&#233;cessit&#233; absolue, il apportera un bon compl&#233;ment aux amateurs de l&#8217;univers et &#224; ceux qui ont &#233;t&#233; happ&#233;s par l&#8217;histoire de ce Dragon Age Inquisition.  Au del&#224; de &#231;a, les  Crocs d&#8217;Hakkon &#160;a un&#160;autre m&#233;rite, peut-&#234;tre bien plus grand : il m&#8217;a fait replonger dans le jeu.  En retournant &#224; Fort Celeste, je me suis rendu compte qu&#8217;il me restait deux-trois trucs &#224; faire, du genre buter un dernier dragon ou farfouiller dans les ruines des Plaines Sifflantes&#8230; et puis apr&#232;s, je referai une partie avec un nouveau perso, tiens&#8230; 
 Dragon Age : Inquisition &#8211; Les Crocs d&#8217;Hakkon, 14,99 euros sur Origin 
Test&#233; sur Xbox One 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
