<document>
	<date>2015-08-21</date>
        <title>EverQuest II a maintenant un serveur prison pour enfermer &#224; vie les joueurs pas sages</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>EverQuest II</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 &#199;a va bient&#244;t faire 11 ans qu&#8217; EverQuest II  permet &#224; des joueurs du monde entier de d&#233;ambuler dans les vertes contr&#233;es de Norrath. &#199;a fera &#233;galement 11 ans que les mod&#233;rateurs du jeu se d&#233;battent avec des bellig&#233;rants plus ou moins g&#234;nants quand ces derniers d&#233;cident de violer les r&#232;gles impos&#233;es aux joueurs, comme ne pas tenir de propos haineux ou de tenter d&#8217;extirper de l&#8217;argent par le biais d&#8217;arnaques. 
 Les r&#232;gles vont cependant quelque peu changer pour la mauvaise graine, car les d&#233;veloppeurs vont mettre en place, si ce n&#8217;est pas d&#233;j&#224; fait,  un serveur prison  pour toutes les personnes surprises en train de transgresser les r&#232;gles. Ainsi, les mod&#233;rateurs n&#8217;auront qu&#8217;&#224; changer le serveur affili&#233; &#224; un joueur pour l&#8217;envoyer sur ce serveur-bagne appel&#233; &#171;  Drunder  &#187;. 
 Et quand vous &#234;tes envoy&#233; sur Drunder&#8230; c&#8217;est pour de bon . Aucun moyen de retourner en arri&#232;re. Vous pourrez jouer au jeu, mais &#231;a sera en mauvaise compagnie et vous serez priv&#233; de service client, car vous n&#8217;aurez plus personne vers qui vous adresser. De plus, les joueurs sanctionn&#233;s ne seront pas dispens&#233;s de devoir payer leur abonnement pour pouvoir continuer &#224; jouer, m&#234;me si leur exp&#233;rience de jeu sera quelque peu alt&#233;r&#233;e. 
 Les d&#233;veloppeurs expliquent qu&#8217;il s&#8217;agit de leur petite &#171; exp&#233;rience &#187;. Ils veulent voir comment cette sanction affectera le comportement des joueurs pr&#233;sents sur les serveurs normaux. 
 &#171; Finalement, les joueurs qui enfreignent les r&#232;gles &#8212; ou qui le souhaitent &#8212; auront un monde &#224; eux pour faire&#8230; ce qu&#8217;ils ont envie de faire. 
 Comme je l&#8217;ai dit, ceci est une exp&#233;rience. Nous voulons voit ce qui arrive &#233;tant donn&#233; que ce n&#8217;est pas une mesure tr&#232;s courante. &#187; 
 
 Sur  le forum du jeu , les r&#233;actions sont plut&#244;t vari&#233;es. Si certains applaudissent la mesure ou la trouvent amusante, d&#8217;autres pensent que cela ne fera qu&#8217;empirer les choses. 
 
 Pour le coup, seul le temps permettra de v&#233;rifier si les cons&#233;quences de ce serveur prison sont belles et bien b&#233;n&#233;fiques. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Everquest Ii - The Shadow Odyssey PC 
                                                 Meilleur prix : 1.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Deep Silver Everquest II shadow of odyssey PC 
                                                 Meilleur prix : 22.57 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         EVERQUEST 2 SHADOW OF ODYSSEY / Jeu console PC 
                                                 Meilleur prix : 43.35 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Everquest Ii PC 
                                                 Meilleur prix : 0.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
