<document>
	<date>2011-01-26</date>
        <title>La configuration de la PSP 2 d&#233;voil&#233;e ?</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>PS Vita</tag>
                <tag>Rumeur</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>PS Vita</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le site 01net a r&#233;ussi &#224; mettre la main sur la configuration d&#8217;un kit de d&#233;veloppement  PSP 2 . Comprenez qu&#8217;il s&#8217;agit d&#8217;un mod&#232;le utilis&#233; par les d&#233;veloppeurs planchant actuellement sur un soft destin&#233; &#224; la console, et qui devrait dans tous les cas partager les caract&#233;ristiques du mod&#232;le final qu&#8217;on trouvera dans un avenir proche dans le commerce. M&#234;me si d&#8217;exp&#233;rience, certains constructeurs s&#8217;amusent &#224; coller par exemple plus de RAM aux mod&#232;les Debug de leurs b&#233;canes&#8230; Vous l&#8217;aurez compris, ces caract&#233;ristiques sont pour le moment &#224; prendre avec des pincettes. mais rassurez-vous, Sony aura sans doute d&#8217;ici 24h l&#226;ch&#233; les &#171;&#160;vraies&#160;&#187; caract&#233;ristiques de sa  PSP 2 &#8230; 
 Allez, la config&#8217; en question de la version dev-kit est la suivante : 2 sticks analogies, &#233;cran tactile OLED 5&#8243; (r&#233;solution 960 x 544 pixels), trackpad pos&#233; sur la coque arri&#232;re (tous deux multitouch), processeur ARM Cortex A9 (quad core quand m&#234;me, qui pourrait renfermer un Neon Media Processing Engine (MPE), c&#8217;est &#224; noter), GPU quad core PowerVR SGX 543 MP4+ (128Mo de VRAM), 1Go de RAM (on parle de 512Mo pour la version d&#233;finitive de la b&#233;cane), 16Go de m&#233;moire flash, slot SD/SDHC, compatibilit&#233; 3G, WiFi, Bluetooth, gyrom&#232;tre, GPS, acc&#233;l&#233;rom&#232;tre, capteur vid&#233;o frontal et arri&#232;re et enfin micro. 
 Ouf&#8230; Allez, en esp&#233;rant &#234;tre en mesure de voir tourner ne serait-ce qu&#8217;un ou deux jeux sur la b&#233;cane. Quoi ? On peut toujours r&#234;ver. 
 
 via  01net 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
