<document>
	<date>2011-12-19</date>
        <title>JDGa Awards 2011 : notre s&#233;lection annuelle d&#233;voil&#233;e !</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>JDGa Awards 2011</tag>
        </tags_set>
        <categories_set>
                <category>Les dossiers de la r&#233;daction</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Parce qu&#8217;au  Journal du Gamer , on ne fait d&#233;cid&#233;ment rien comme les autres, nous vous proposons de d&#233;couvrir nos  JDGa Awards , cru 2011. Soit notre s&#233;lection de jeux pour la riche ann&#233;e pass&#233;e. Pourtant, plut&#244;t que d&#8217;aligner les top 5 &#171;&#160;du meilleur FPS&#160;&#187;, &#171;&#160;du meilleur jeu iOS&#160;&#187;, et j&#8217;en passe, nous avons d&#233;cid&#233; d&#8217;opter pour une approche plus&#8230; d&#233;cal&#233;e, et sans doute librement inspir&#233;e par les G&#233;rard de la t&#233;l&#233;vision (on ne s&#8217;en cache pas une seule seconde !). 
 Allez, sans plus attendre, voici nos &#171;&#160;choix&#160;&#187; pour cette ann&#233;e 2011 ! 
 
 more 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 avec le chiffre &#8220;3&#8221; dans son titre mais pas le mot &#8220;3D&#8221; parce que &#231;a ne compte pas et qu&#8217;on en a d&#233;j&#224; 13 de toute fa&#231;on 
 Et les nomin&#233;s sont :  Battlefield 3 / Modern Warfare 3 / Uncharted 3 / Saints Row 3 / Serious Sam 3 BFE / Ultimate Marvel vs. Capcom 3 / Just Dance 3 / Gears of War 3 / Resistance 3 / Dungeon Siege 3 / DiRT 3 / Patapon 3 / Killzone 3 
 * Le choix de Ben : Battlefield 3 
* Le choix de Fran&#231;ois : Battlefield 3 
* Le choix de Franck : Battlefield 3 
 
 Wow, quelle ann&#233;e riche en &#8220;3&#8221;. Quand on pense &#224; tous ces jeux originaux qui percent difficilement, on pourrait presque comprendre que les &#233;diteurs pr&#233;f&#232;rent investir dans des valeurs s&#251;res quitte &#224; sacrifier au passage la singularit&#233;. Mais est-ce bien d&#8217;ailleurs toujours le cas ? Pour cet award nous avons justement voulu mettre en avant un jeu qui a su se renouveler tout en utilisant une licence connue. Avec pr&#232;s de 6 ans entre l&#8217;&#233;pisode 2 et 3, le titre est d&#233;cern&#233; &#224; l&#8217;unanimit&#233; &#224;  Battlefield 3 . Bien plus qu&#8217;une simple suite, ce Battlefield 3 a su renouveler le FPS avec son tout nouveau moteur ainsi que son c&#244;t&#233; strat&#233;gique lors des diff&#233;rents assauts. A bien y r&#233;fl&#233;chir on serait presque enclin &#224; lui d&#233;cerner un Award de jeu de l&#8217;ann&#233;e 2011 toutes cat&#233;gories confondues vu le temps que l&#8217;on passe dessus. 
 
 
 Prix sp&#233;cial du jury : Le meilleur jeu de l&#8217;ann&#233;e 2011 o&#249; s&#233;vit un sadique qui plante des fl&#232;ches dans les genoux 
 Et les nomin&#233;s sont :  The Elder Scrolls V : Skyrim / The Elder Scrolls V : Skyrim / The Elder Scrolls V : Skyrim / The Elder Scrolls V : Skyrim 
 * Le choix de Ben : Skyrim ? 
* Le choix de Fran&#231;ois : Skyrim, mais vraiment, c&#8217;&#233;tait juste avec&#8230; Skyrim 
* Le choix de Franck : Euh&#8230; Skyrim 
 
 Une image valant toujours mieux qu&#8217;un long discours : 
 
 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 utilisant un syst&#232;me de capture de mouvement (soi-disant) r&#233;volutionnaire 
 Et les nomin&#233;s sont :  Kinect Disneyland Adventures / Just Dance 3 / Child Of Eden / Dance Central 2 / Les Aventures de Tintin : Le Secret de la Licorne / Gunstringer / Fruit Ninja Kinect 
 * Le choix de Ben : Child Of Eden 
* Le choix de Fran&#231;ois : Gunstringer 
* Le choix de Franck : Child Of Eden 
 
 On nous avait promis l&#8217;an pass&#233; que 2011 serait l&#8217;ann&#233;e de la maturit&#233; avec une foule de jeux tirant partie de ces nouveaux syst&#232;mes de contr&#244;le. Force est de constater qu&#8217;on a du se creuser la t&#234;te rien que pour d&#233;j&#224; citer des nomin&#233;s. Heureusement, au milieu de ces titres, soit juste moyens, soit sans r&#233;elle innovations, on trouve une p&#233;pite comme  Child of Eden  o&#249; au rythme de la musique vous devrez progresser dans des niveaux tout en utilisant vos mains pour d&#233;truire des cibles. C&#8217;est un jeu qu&#8217;il convient d&#8217;essayer ne serait-ce que pour nous rappeler que le jeu vid&#233;o ce n&#8217;est pas qu&#8217;une succession de r&#233;flexes mais qu&#8217;il peut aussi rev&#234;tir la forme d&#8217;une exp&#233;rience musicale. On aimera ou l&#8217;on d&#233;testera mais c&#8217;est toute la promesse de ce  Child of Eden  ! 
 
 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 qui demande &#224; racheter un disque dur tellement il prend de la place sur ton PC 
 Et les nomin&#233;s sont :  Rage (25Go) / Need for Speed : The Run (18Go) / Batman : Arkham City (17Go) / Modern Warfare 3 (16Go) / L.A. Noire (14Go) / Star Wars : The Old Republic (27Go) / Battlefield 3 (16Go) / The Witcher 2 (16Go) 
 * Le choix de Ben : Ben, Rage, par d&#233;duction&#8230; 
* Le choix de Fran&#231;ois : Rage 
* Le choix de Franck : Rage 
 
 Quand on pense qu&#8217;&#224; une &#233;poque pas si lointaine on se plaignait d&#232;s qu&#8217;un jeu d&#233;passait 2 CDs&#8230; Depuis, on flirte all&#232;grement avec les 15Go, facile. De son c&#244;t&#233;,  Star Wars : The Old Republic  double presque ce nombre pour afficher 27Go au compteur. On aurait aim&#233; lui d&#233;cerner le titre mais malheureusement nous n&#8217;avons pas encore assez de recul sur le jeu. Notre vainqueur est donc  Rage  avec ses 25Go bien tass&#233;. Le lancement a &#233;t&#233; laborieux avec ses bugs en pagaille sur PC mais une fois les drivers &#224; jour et le jeu corrig&#233; c&#8217;est une tuerie visuelle qui justifie ses mega-textures. Bien entendu on aurait aim&#233; un monde plus ouvert et moins de lin&#233;arit&#233; mais l&#8217;intensit&#233; des gunfights et le comportement r&#233;aliste des ennemis suffit &#224; nous faire oublier ces d&#233;fauts. 
 
 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 o&#249; t&#8217;as pas int&#233;r&#234;t &#224; habiter en Belgique parce que ton quota de bande passante va vite morfler pour les mises &#224; jour 
 Et les nomin&#233;s sont :  The Witcher 2 / Battlefield 3 / Battlefield : Bad Compagny 2 / Shogun 2 Total War 
 * Le choix de Ben : Battlefield 3 
* Le choix de Fran&#231;ois : The Witcher 2 
* Le choix de Franck : The Witcher 2 
 
 Avec des patchs de pr&#232;s de 2Go et 4Go on peut dire que  BFBC2  et BF3 jouent dans la cat&#233;gorie poids lourds ! L&#224; o&#249; un  BFBC2  utilise le patch pour enlever les DRM du jeu,  BF3 , de son c&#244;t&#233;, t&#233;l&#233;charge les cartes du DLC m&#234;me pour ceux qui ne l&#8217;ont pas achet&#233;. Ce n&#8217;est d&#8217;ailleurs pas le seul puisque  Shogun 2 Total War  est un habitu&#233; du genre : pour d&#233;bloquer les DLC il suffit de payer, les fichiers ayant d&#233;j&#224; &#233;t&#233; r&#233;cup&#233;r&#233;s. Et si cela ne vous int&#233;resse pas vous avez juste gaspill&#233; votre bande passante. 
 Mais tous ceux l&#224; sont finalement de petits joueurs fasse &#224; notre vainqueur,  The Witcher 2 , o&#249; la version Steam du patch 1.1 faisait ret&#233;l&#233;charger 9Go, soit le jeu en entier, afin d&#8217;enlever les DRM. Pourtant on ne lui en veut pas trop car le m&#234;me patch pour la version &#8220;bo&#238;te&#8221; ne faisait que 16Mo et le jeu continue d&#8217;&#234;tre suivi r&#233;guli&#232;rement pour notre plus grand bonheur. 
 
 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 avec des h&#233;ros qui portent des collants ou des combinaisons moulantes 
 Et les nomin&#233;s sont : Batman : Arkham City / The Legend of Zelda : Ocarina of Time 3D / The Legend of Zelda : Skyward Sword / Marvel vs. Capcom 3 : Fate of Two Worlds, 
 * Le choix de Ben : Batman : Arkham City 
* Le choix de Fran&#231;ois : The Legend of Zelda : Skyward Sword 
* Le choix de Franck : Batman : Arkham City 
 
 L&#224; aussi on atteint presque l&#8217;unanimit&#233; au sein de la r&#233;daction avec  Batman : Arkham City  qui nous aura tellement subjugu&#233; en cette fin d&#8217;ann&#233;e 2011. Attention, les Zelda ne sont pas mauvais hein mais le terrain de jeu offert et la libert&#233; qui s&#8217;en ressent auront permis &#224; ce Batman de se d&#233;gager du lot. On vous le recommande vivement, malgr&#233; ses DLCs abusifs, et son aventure qui aurait gagn&#233; &#224; &#234;tre un chouilla plus vari&#233;e sur la question des qu&#234;tes annexes. Mais on chipote, comme d&#8217;habitude ! 
 
 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 &#224; se faire offrir par tata Josette pour lui montrer que les jeux-vid&#233;os ce n&#8217;est pas si violent que &#231;a 
 Et les nomin&#233;s sont :  Rayman Origins / Les Aventures de Tintin : Le Secret de la Licorne / Ratchet &amp; Clank : All 4 One / Kinect Disneyland Adventures / Mario Kart 7 / Kirby&#8217;s Adventure / Singstar Back To The 80s 
 * Le choix de Ben : Mario Kart 7 
* Le choix de Fran&#231;ois : Rayman Origins 
* Le choix de Franck : Rayman Origins 
 
 Voici honn&#234;tement la cat&#233;gorie qui nous aura donn&#233; le plus de mal car, malgr&#233; ce que pourrait laisser pr&#233;sager les votes, nous n&#8217;avons pas pu d&#233;partager 2 jeux. Au final nous aurons donc bien 2 vainqueurs ; c&#8217;est le porte-monnaie de tata Josette qui va &#234;tre &#224; la f&#234;te&#8230; Le 1er est  Rayman Origins  qui renoue avec le jeu de plates-formes en 2D, limite old-school. Les d&#233;cors sont magnifiques, la jouabilit&#233; excellente et son mode multijoueur est un r&#233;gal. Le seul point n&#233;gatif pourrait &#234;tre sa difficult&#233; par moment assez &#233;lev&#233;e. 
 C&#8217;est d&#8217;ailleurs ce point qui nous aura fait choisir comme 2&#232;me jeu ex-aequo  Mario Kart 7 . Plus simple d&#8217;approche il n&#8217;en demeure pas un titre phare de la  Nintendo 3DS  qui justifierait presque &#224; lui tout seul l&#8217;achat de la console portable&#8230; comme tous les  Mario Kart  pr&#233;c&#233;dents sur les diff&#233;rentes consoles de  Nintendo  en fait si on y songe bien. 
 Bref, vous avez 2 jeux excellents, sur 2 types de consoles diff&#233;rentes. Vous devriez pouvoir trouver votre bonheur. 
 
 
 
 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 o&#249; les devs n&#8217;ont pas beaucoup d&#8217;argent mais ca ne les emp&#234;che pas de faire des jeux biens 
 Et les nomin&#233;s sont :  Outland / Bastion / The Binding of Isaac / Terraria / Sideway : New York / Stealth Bastard / Jamestown 
 * Le choix de Ben : The Binding of Isaac 
* Le choix de Fran&#231;ois : Jamestown 
* Le choix de Franck : Outland 
 
 Ici c&#8217;est un peu l&#8217;ambiance &#8220;Ecole des Fans&#8221; car on a envie de faire gagner tout le monde. On constate depuis 1 ou 2 ans un renouveau des jeux ind&#233;pendants vendus sur des plates-formes digitales comme  Steam  ou sur le  Xbox Live  et le  PSN . Que ce soit adoss&#233; &#224; de grosses structures comme les jeux  Outland  ou  Bastion , distribu&#233; de mani&#232;re plus intime comme  The Binding of Isaac  ou  Terraria , ou carr&#233;ment offert avec un &#233;diteur de niveaux comme  Stealth Bastard , ces jeux rencontrent tous le succ&#232;s qu&#8217;ils m&#233;ritent gr&#226;ce &#224; leur gameplay extr&#234;mement pr&#233;cis et prouvent que ce n&#8217;est pas la peine de d&#233;penser des sommes monstrueuses dans un moteur graphique ou un budget marketing si la jouabilit&#233; est nulle &#224; la base. Conclusion : &#233;tant donn&#233; leurs prix respectifs, nous vous invitons &#224; faire la razzia sur l&#8217;int&#233;gralit&#233; des titres de cette cat&#233;gorie. Au final, vous en aurez pour une poign&#233;e d&#8217;euros, que vous ne mettrez pas de temps &#224; rentabiliser. Croyez-nous&#8230; 
 
 Le jeu le plus WTF de l&#8217;ann&#233;e 2011 
 Et les nomin&#233;s sont :  Petits Flirts Entre Amis / Call of Juarez : The Cartel / Battle : Los Angeles / Farming Simulator 2011 / We Sing Deutsche Hits 
 * Le choix de Ben : Petits flirts entre amis 
* Le choix de Fran&#231;ois : Call of Juarez : The Cartel 
* Le choix de Franck : Petits flirts entre amis 
 
 Parmi tous ces jeux qu&#8217;on aurait aim&#233; pouvoir oublier, le titre du jeu le plus WTF de l&#8217;ann&#233;e 2011 est en fait d&#233;cern&#233; &#224;  Petits Flirts Entre Amis . Non pas que le th&#232;me nous aura choqu&#233;, mais on trouve au contraire qu&#8217;il ne va pas assez loin dans le concept contrairement &#224; ce que la vid&#233;o de pr&#233;sentation initiale pouvait sugg&#233;rer. On n&#8217;aurait probablement pas jou&#233; au jeu de toute fa&#231;on mais en poussant ce concept jusqu&#8217;au bout on est s&#251;r qu&#8217;il y avait moyen de faire un jeu qu&#8217;aurait pu appr&#233;cier, par exemple, DSK en goguette chez ses amis lillois. 
 Call of Juarez : The Cartel  aurait pu remporter le titre mais on n&#8217;a jamais su si le jeu avait &#233;t&#233; fini ou si c&#8217;&#233;tait une version pirate avec des menus digne d&#8217;un shareware CPC 6128 qui s&#8217;&#233;tait retrouv&#233; par accident dans le commerce. 
 
 
 Le meilleur jeu de l&#8217;ann&#233;e 2011 pour jouer dans tes toilettes, quand tu fais ta grosse commission 
 Et les nomin&#233;s sont :  Let&#8217;s Golf 3 / Contre Jour / Infinity Blade 2 (dans ce cas l&#224;, pr&#233;voit un adaptateur secteur dans tes v&#233;c&#233;s) / DrawRace 2 / Monster Ate My Condo / Anomaly Warzone Earth / Tiny Wings / Deathsmiles / Temple Run 
 * Le choix de Ben : Monster Ate My Condo (Temple Run suivait de pr&#232;s !) 
* Le choix de Franck : DrawRace 2 (chiant en solo &#8211; multi qui d&#233;fonce) 
 
 Vendu 0.79&#8364; (seulement !),  Monster Ate My Condo  est de ces jeux qui deviennent rapidement une drogue. Au point de se dire &#171;&#160;tiens, et si je me faisais une autre petite partie&#160;&#187; 15 fois par jour, au minimum. Avec sa patte graphique color&#233;e et d&#233;cal&#233;e &#224; souhaits et son concept empruntant autant au puzzle game qu&#8217;au jeu de &#171;&#160;gliss&#233;&#160;&#187;, il arbore des m&#233;canismes assimilables en quelques secondes, mais disposant d&#8217;assez de variantes pour offrir une profondeur de jeu suffisante. Mais alors, qu&#8217;attendez-vous pour l&#8217;acheter ? 
 
 Le meilleur jeu ressorti durant l&#8217;ann&#233;e 2011 mais qu&#8217;on avait d&#233;j&#224; quand m&#234;me fini (et rachet&#233;) 5 fois 
 Et les nomin&#233;s sont :  Hydrophobia / Beyond Good and Evil /(XBLA) Dreamcast Collection / Chrono Trigger (iOS) / Resident Evil : Director&#8217;s Cut (PSN) 
 * Le choix de Ben : Resident Evil : Director&#8217;s Cut (PSN) 
* Le choix de Fran&#231;ois : Chrono Trigger 
* Le choix de Franck : Resident Evil : Director&#8217;s Cut (PSN) 
 
 14 ans apr&#232;s, on prend encore et toujours un malin plaisir &#224; retrouver Chris Redfield et Jill Valentine d&#233;couvrir ce foutu manoir, pour notre plus grand bonheur. 2011 aura donc vu l&#8217;arriv&#233;e sur le PSN Europe de ce  Resident Evil : Director&#8217;s Cut  avec ses nouvelles cin&#233;matiques et ses sc&#232;nes suppl&#233;mentaires. Alors oui, on le rach&#232;te &#224; chaque fois &#233;tant donn&#233; qu&#8217;on en est nostalgique depuis la toute premi&#232;re  Playstation  mais il faut avouer qu&#8217;il a plut&#244;t mal vieilli sur nos t&#233;l&#233;s modernes. Vivement un lifting HD histoire qu&#8217;on puisse le racheter &#224; nouveau&#8230; Tiens, et si les bases du remake HD sorti sur  GameCube  il y a quelques ann&#233;es de cela &#233;taient &#224; nouveau exploit&#233;es ? 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
