<document>
	<date>2015-01-22</date>
        <title>La raison pour laquelle Nintendo fait d&#8217;excellents jeux, mais prend des d&#233;cisions tr&#232;s stupides</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Adelman</tag>
                <tag>Business</tag>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dan Adelman, l&#8217;ancien monsieur ind&#233;pendant de Nintendo a accord&#233; une longue interview au site Dromble. Il y explique la fa&#231;on de fonctionner en interne de Nintendo au Japon. 
 
 more 
 Nintendo est une de ces rares entreprises du jeu vid&#233;o o&#249; la qualit&#233; est syst&#233;matiquement assur&#233;e. Avant qu&#8217;un jeu Nintendo sorte, tout le monde est &#224; peu pr&#232;s s&#251;r qu&#8217;il s&#8217;agira d&#8217;un bon jeu. Il ne s&#8217;agit pas tout le temps de jeux excellentissimes, mais, au minimum, le jeu respectera des standards de qualit&#233; qui figurent parmi les plus &#233;lev&#233;s de l&#8217;industrie. Seuls Blizzard et peut-&#234;tre Valve pourraient en dire autant &#224; l&#8217;heure actuelle. 
 Cependant, Nintendo est &#233;galement une entreprise qui prend r&#233;guli&#232;rement des d&#233;cisions tellement stupides qu&#8217;on se demande si ces dirigeants vivent bien dans le m&#234;me si&#232;cle que nous. Un des exemples qui me tient particuli&#232;rement &#224; coeur concerne leur infrastructure en ligne. Principalement bas&#233;e sur des comptes intimement li&#233;s au hardware, elle est archa&#239;que, mal pens&#233;e et frustrante. Typiquement, si je poss&#232;de deux 3DS (une XL pour la maison et une classique pour les d&#233;placements), il est impossible de connecter les deux consoles sur le m&#234;me compte et donc d&#8217;acc&#233;der aux jeux achet&#233;s simultan&#233;ment, sur les deux syst&#232;mes. Les joueurs PC &#233;trangers aux consoles Nintendo et b&#233;n&#233;ficiant de concepts comme le cross play, le cross buy ou encore les sauvegardes dans le cloud sont tr&#232;s r&#233;guli&#232;rement atterr&#233;s quand je leur explique le fonctionnement de l&#8217;eShop ou des Nintendo ID.  
 Pourtant  Dan Adelman  a tent&#233; de militer pendant 9 ans au sein de l&#8217;entreprise pour faire bouger les choses. Parti r&#233;cemment de la soci&#233;t&#233; &#8211;  un peu en claquant la porte d&#8217;ailleurs, il faut bien le dire  &#8211; le monsieur qui en a soup&#233;, donne son point de vue extr&#234;mement &#233;clair&#233; sur la fa&#231;on dont fonctionne l&#8217;entreprise Kyoto&#239;te. Et l&#8217;une des caract&#233;ristiques de fonctionnement interne de la soci&#233;t&#233; para&#238;t incroyable de rigidit&#233;. 
 Nintendo n&#8217;est pas seulement une entreprise japonaise, c&#8217;est une entreprise bas&#233;e &#224; Kyoto. Pour ceux qui ne sont pas habitu&#233;s avec &#231;a, les entreprises bas&#233;es &#224; Kyoto paraissent aussi japonaises pour les Japonais que le sont les entreprises japonaises pour les Am&#233;ricains. Elles sont tr&#232;s traditionnelles, extr&#234;mement port&#233;es sur la hi&#233;rarchie et les prises de d&#233;cisions en groupe. Malheureusement, cela cr&#233;e une culture d&#8217;entreprise o&#249; tout le monde est un conseiller et o&#249; personne ne peut prendre de d&#233;cisions, alors que tout le monde poss&#232;de un veto. 
 
 Vous l&#8217;aurez compris, une entreprise dans laquelle n&#8217;importe quelle personne en d&#233;saccord peut emp&#234;cher un projet de se mettre en place ne pourra jamais r&#233;ussir &#224; prendre de d&#233;cisions risqu&#233;es ou os&#233;es. De l&#224; &#224; dire que Nintendo est dans une gouvernance en crise permanente, il n&#8217;y a qu&#8217;un pas qu&#8217; Adelman  franchit all&#232;grement.  
 M&#234;me M. Iwata est r&#233;ticent &#224; prendre une d&#233;cision qui pourrait contrarier un des cadres au Japon. Ainsi, pour planifier quoi que ce soit, il devra faire &#233;norm&#233;ment de travail sur le terrain : parler aux diff&#233;rents groupes internes, garantir leur accord et utiliser ces accords pour obtenir l&#8217;accord des autres. 
 Au niveau subsidiaire, cela est encore plus prononc&#233; depuis qu&#8217;&#224; NoA et NoE, les gens doivent passer par le m&#234;me proc&#233;d&#233; en interne, puis de nouveau au sein du si&#232;ge au Japon. Tout ceci n&#8217;est pas n&#233;cessairement une mauvaise chose, mais c&#8217;est extr&#234;mement inefficace et chronophage. Le plus gros risque dans cette fa&#231;on de faire est que si quelqu&#8217;un finit par dire &#8220;non&#8221;, le projet est consid&#233;r&#233; comme mort et enterr&#233;. C&#8217;est pour cela qu&#8217;en g&#233;n&#233;ral, les id&#233;es courageuses ne passent pas si elles ne viennent pas du sommet de la hi&#233;rarchie. 
 
 
 La fusion r&#233;cente des comptes de la 3DS et de la Wii U va dans le bon sens, mais reste une avanc&#233;e minuscule. 
 
 D&#8217;apr&#232;s Adelman, un des autres probl&#232;mes li&#233;s &#224; ces lourds processus d&#233;cisionnels viendrait de l&#8217;anciennet&#233; des plus hauts cadres de Nintendo. Certains sont l&#224; depuis de nombreuses g&#233;n&#233;rations de consoles et leurs &#233;tats d&#8217;esprit n&#8217;ont pas obligatoirement &#233;volu&#233; avec l&#8217;industrie. Ce conservatisme exacerb&#233; coupl&#233; &#224; la rigidit&#233; du fonctionnement interne serait alors la cause d&#8217;une paralysie de l&#8217;entreprise quand il s&#8217;agit de s&#8217;engager dans de nouvelles voies. Surtout quand il s&#8217;agit des questions du jeu en ligne. 
 Vous allez peut-&#234;tre trouver que je fais de l&#8217;&#226;gisme, mais &#224; cause de la structure hi&#233;rarchique des entreprises japonaises, ils en sont au point o&#249; la plupart des cadres de chez Nintendo se sont fait les dents sur la p&#233;riode de la NES et de la Super NES et ne comprennent pas la culture moderne du gaming. Du coup, l&#8217;id&#233;e accepter des concepts comme le jeu en ligne, les comptes utilisateurs, les listes d&#8217;amis, ou encore la mont&#233;e du PC se fait extr&#234;mement lentement. Les projets sont souvent enterr&#233;s pr&#233;matur&#233;ment simplement parce que des personnes qui peuvent poser leur veto ne l&#8217;ont pas compris. 
 
 Il para&#238;t fou qu&#8217;une multinationale comme Nintendo puisse fonctionner de la sorte. Il est d&#8217;ailleurs incroyable que des concepts comme la Wii ou la DS aient pu &#233;merger d&#8217;une telle masse inerte. En tout cas, cette interview est extr&#234;mement instructive sur les raisons qui font qu&#8217;en 2015, Nintendo n&#8217;ait pas encore cr&#233;&#233; de comptes utilisateurs ind&#233;pendants du hardware pour les achats d&#233;mat&#233;rialis&#233;s. Ce qui est une aberration. 
 Cette culture rigide permet certes de cr&#233;er les jeux parmi les meilleurs du monde, mais lui fait prendre un retard de plus en plus cons&#233;quent sur ces concurrents. Il semblerait que des valeurs s&#251;res comme  Mario Kart ,  Pok&#233;mon  ou  Super Smash Bros.  ainsi que  le succ&#232;s attendu des amiibos  puissent sauver les finances de Nintendo sur les prochaines ann&#233;es, mais il y aura un moment o&#249; il ne sera peut-&#234;tre plus possible de compenser. 
 Il s&#8217;agit peut-&#234;tre DU probl&#232;me syst&#233;mique de Nintendo. J&#8217;ai beau &#234;tre un tr&#232;s grand fan depuis toujours des jeux de l&#8217;entreprise, force est de reconna&#238;tre que le online craint, que l&#8217;infrastructure en ligne est archa&#239;que, que les tarifs des jeux d&#233;mat&#233;rialis&#233;s est trop &#233;lev&#233; par rapport &#224; ce qui est propos&#233; sur PC (notamment sur console virtuelle) et que le hardware est trop d&#233;suet pour le prix demand&#233;. Difficile aujourd&#8217;hui, quand on est un grand amateur des produits Nintendo, de ne pas regarder ce qu&#8217;il se fait chez Sony, chez Microsoft et sur PC et de ne pas pousser un grand soupir. 
 Il n&#8217;est pas impossible que tous ces probl&#232;mes qui ont  in fine  un impact sur le consommateur viennent directement de ce que pointe  Adelman . 
 &amp;gt; L&#8217;interview compl&#232;te sur  Dromble 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
