<document>
	<date>2015-04-02</date>
        <title>Pas besoin de d&#233;penser des fortunes dans des clips vid&#233;o, utilisez ce bon vieux GTA V&#160;!</title>
        <author>Henri</author>
        <tags_set>
                <tag>Clip</tag>
                <tag>GTA V</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous aimez les clips musicaux, mais n&#8217;avez pas quelques dizaines de milliers de dollars &#224; mettre dans le v&#244;tre ? Un GTA V, beaucoup de boulot et le tour est jou&#233;. 
 
 more 
 Si vous avez regard&#233; un peu la t&#233;l&#233;vision lors de ces trente derni&#232;res ann&#233;es, il est fort possible que vous ayez d&#233;j&#224; vu un clip vid&#233;o. Et si les vid&#233;os qui accompagnent le tube de l&#8217;&#233;t&#233; sont rarement int&#233;ressantes (on se rappelle tous des Roumains de  Dragostea din tei  ou de  DJ Bobo ), il arrive que certaines d&#8217;entre elles marquent l&#8217;esprit pour longtemps. Je peux personnellement citer sans soucis le clip de Thriller ou de Da Funk (avec ce fameux chien). 
 C&#8217;est ce qu&#8217;ont voulu faire deux amateurs de gaming nomm&#233; &#201;tienne et  Julien-Pierre , en proposant leur version du clip de &#171; Tear the House Up &#187; par Zebra Katz (et remix&#233; par Monsieur Monsieur). On y suit l&#8217;in&#233;narrable Trevor dans une vir&#233;e dont il a le secret. Comme d&#8217;habitude, rien ne se passe comme pr&#233;vu. Une partie de l&#8217;histoire se d&#233;roulant dans un sex shop, nous demanderons aux plus jeunes de d&#233;guerpir. Un avertissement qui sera certainement tr&#232;s efficace. 
 
 &#199;a sonne bien, c&#8217;est sympa &#224; regarder bref : chapeau les artistes. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
