<document>
	<date>2011-02-09</date>
        <title>De la gestion du feu dans Uncharted 3 : Drake&#8217;s Deception</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>Arne Meyer</tag>
                <tag>Naughty Dog</tag>
                <tag>Uncharted 3 : Drake's Deception</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Visiblement, l&#8217;&#233;quipe de  Naughty Dog  a mis les bouch&#233;es doubles pour permettre &#224; son jeu de disposer d&#8217;une gestion de l&#8217;&#233;l&#233;ment du feu des plus probantes. La preuve avec cet extrait d&#8217;interview  men&#233; par le Playstation.Blog avec  Arne Meyer , le charg&#233; de la strat&#233;gie de la communaut&#233; au sein du studio de d&#233;veloppement : 
 PS Blog : Si le feu consume le bois dans le ch&#226;teau, celui-ci pourrait-il br&#251;ler enti&#232;rement si on mettait trop de temps &#224; agir ? 
 Arne Meyer :  Vous pourriez vous asseoir et regarder le ch&#226;teau br&#251;ler autour de vous, &#224; condition de rester assez longtemps. Toutefois, nous voulons que le joueur progresse dans le jeu &#224; un rythme raisonnable, et &#231;a ne risque pas d&#8217;arriver. M&#234;me dans cette d&#233;mo, vous pouvez voir les poutres se consumer et vous pouvez m&#234;me vous mettre &#224; couvert derri&#232;re celles-ci lorsqu&#8217;elles c&#232;dent et qu&#8217;elles tombent au sol. Mais cette couverture va dispara&#238;tre une fois que le feu l&#8217;aura compl&#232;tement br&#251;l&#233;e. 
Le feu est un d&#233;fi technique tr&#232;s difficile, surtout quand on sait tout ce qu&#8217;on essaye d&#233;j&#224; d&#8217;int&#233;grer dans le jeu. Mais il produit des effets excellents, comme par exemple les coins des tapisseries qui s&#8217;enroulent puis qui s&#8217;enflamment pour finir en petites braises virevoltantes. En fait, nous programmons l&#8217;oxyg&#232;ne et le feu le suit &#224; travers l&#8217;environnement. 
 
 Effectivement, &#231;a semble des plus bluffants ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
