<document>
	<date>2015-05-25</date>
        <title>[36 15 Foudingue] Il a r&#233;ussi &#224; vendre un frigo de cartouches Jurassic Park. Vous avez bien lu.</title>
        <author>Henri</author>
        <tags_set>
                <tag>eBay</tag>
                <tag>Insolite</tag>
                <tag>Super NES</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Internet a permis &#224; un paquet de gens &#233;tranges de se rencontrer. Mais aussi de faire du business. Et c&#8217;est parfois glorieux. 
 
 Si vous nous lisez r&#233;guli&#232;rement, vous avez peut-&#234;tre aper&#231;u quelques annonces eBay d&#233;fiant le bon sens, mais ce vendeur, &#233;l&#233;gamment nomm&#233;  k3vbot , nous vient d&#8217;une autre galaxie. 
 Il proposait (oui &#171; proposait &#187;, car le bien est vendu) d&#8217;acheter environ 300 cartouches du jeu  Jurassic Park  sur Super NES, qu&#8217;il avait minutieusement plac&#233; dans un frigidaire. Mais la lecture attentionn&#233;e de  l&#8217;annonce  sp&#233;cifiait bien que le frigidaire n&#8217;&#233;tait pas inclus dans la vente. Comme la bouteille de Baccardi. En revanche, quelques autres titres estampill&#233;s  Jurassic Park  sont &#233;galement pr&#233;sents, notamment les versions Game Boy et Genesis. 
 
 Une telle offre a &#233;videmment soulev&#233; des questions, auxquelles l&#8217;int&#233;ress&#233; a r&#233;pondu. Interrog&#233; sur sa collection, ce dernier s&#8217;est expliqu&#233;. 
 Je visitais un ancien magasin de jeux vid&#233;o quand j&#8217;ai eu l&#8217;opportunit&#233; d&#8217;acheter un grand nombre de cartouches de Jurrassic Park. Je me suis dit &#171; Pourquoi pas, &#231;a pourrait &#234;tre fun &#187;. [&#8230;] Bient&#244;t j&#8217;en avais 200, puis 250 et maintenant autour de 300.   
 
 Pourquoi ?  &#171; Parce que c&#8217;est fun &#187;  a-t-il r&#233;pondu. Certains joueurs auraient m&#234;me  &#171;&#160;donn&#233; pour la cause &#187; . Mais pourquoi les vendre alors ? 
 Il n&#8217;y a pas de raison particuli&#232;re &#224; cette vente. Je me suis beaucoup amus&#233; avec, et c&#8217;est une opportunit&#233; de partager cet amusement avec les autres. 
 
   
 Et pourquoi dans un frigidaire ? 
 Parce que c&#8217;est &#171; cool &#187; (&#233;galement traduisible par froid), et que &#231;a permet de les garder au frais. 
 
 D&#8217;autres r&#233;ponses nous apprennent que le Tyrannosaure est son dinosaure pr&#233;f&#233;r&#233;, et que les cartouches ne sont pas  &#171; hant&#233;es &#187; . Une question tout &#224; fait valable sur ce genre de vente. Ah oui, il lui arrivait aussi de les mettre dans sa baignoire, ce qui ne nous &#233;tonne qu&#8217;&#224; moiti&#233;. 
 Ce n&#8217;&#233;tait pas une ench&#232;re, puisque le prix &#233;tait fix&#233; &#224; 1500 dollars, et qu&#8217;un joyeux drille a mis la somme demand&#233;e.  
 Voil&#224;, voil&#224;. Encore une merveilleuse histoire du royaume Internet. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
