<document>
	<date>2015-06-16</date>
        <title>[E3 2015] Le r&#233;sum&#233; de la conf&#233;rence Nintendo : Star Fox Zero, Mario Tennis Ultra Smash, Zelda Triforce Heroes</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Conf&#233;rence</tag>
                <tag>E3</tag>
                <tag>Fire Emblem</tag>
                <tag>hyrule warriors legend</tag>
                <tag>Mario Maker</tag>
                <tag>mario tennis ultra smash</tag>
                <tag>Nintendo</tag>
                <tag>star fox zero</tag>
                <tag>the legend of zelda triforce heroes</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trailers , pr&#233;sentations, r&#233;v&#233;lations, on vous a r&#233;sum&#233; ici tout ce qu&#8217;il fallait savoir sur le direct  Nintendo  de cet E3 2015. 
 D&#233;clarons-le sans ambages, on attendait mieux de l&#8217;&#233;v&#233;nement Nintendo qui n&#8217;a pas exactement  envoy&#233; du bois , si vous me permettez l&#8217;expression.  
 Nintendo &#233;tait pourtant bien parti avec une entr&#233;e en mati&#232;re comme le constructeur sait le faire, avec de l&#8217;humour. Rapidement,  Star Fox Zero  a &#233;t&#233; annonc&#233; puis d&#233;taill&#233;. Ce sera sur Wii U, pour une sortie esp&#233;r&#233;e &#224; la fin de cette ann&#233;e. Bien &#233;videmment, le jeu se servira du  gamepad  de la console qui fera office de cockpit.  
 
 
 Nintendo a ensuite encha&#238;n&#233; en annon&#231;ant sa collaboration avec Activision pour int&#233;grer des personnages de l&#8217;univers Nintendo dans le jeu de figurines &#224; succ&#232;s de l&#8217;&#233;diteur am&#233;ricain (sur les versions Wii U, Wii et 3DS, a pr&#233;cis&#233; ce dernier). Bowser et Donkey Kong seront donc bient&#244;t bi-class&#233;s Amiibo/Skylanders (gr&#226;ce &#224; un simple changement sur la base de la figurine) et pourront donc &#234;tre utilis&#233;s pour progresser dans le prochain  Skylanders , intitul&#233;  SuperChargers  ( celui qu&#8217;on a vous pr&#233;sent&#233; ici il y a quelques jours ),  
 Annonce suivante avec  The Legend of Zelda Triforce Heroes , sur 3DS. Un &#233;pisode multi qui se jouera en co-op &#224; 3 joueurs. Le jeu a &#233;t&#233; construit avec le moteur de  Link Between Worlds  et mettra &#224; l&#8217;&#233;preuve votre jugeotte et votre coop&#233;ration (on pourra par exemple porter ses amis sur son dos pour atteindre les zones les plus hautes de telle ou telle pi&#232;ce). Si vous n&#8217;avez pas d&#8217;amis, c&#8217;est avec des automates que vous jouerez. Sortie pr&#233;vue : automne 2015. 
 
 Nintendo est ensuite revenu sur  Hyrule Warriors Legends  sur 3DS, une version r&#233;imagin&#233;e de la version Wii U puis sur  Metroid Prime Federation Forge  et  Metroid Prime Blast Ball . Le premier offrira de l&#8217;action &#224; 4 en co-op, le second des bastons en ar&#232;ne en 3 contre 3. C&#8217;est sur 3DS &#233;galement, et c&#8217;est pour 2016. On a le temps d&#8217;en reparler.  
 
 
 Sans qu&#8217;on puisse souffler, Nintendo a d&#233;roul&#233; avec du  Fire Emblem Fates  (3DS, 2016), du  Xenoblade Chronicles X  (Wii U) et du  Mario &amp; Luigi Paper Jam Bros.  (3DS, 2016 &#233;galement). 
 
 
 
 Plus enthousiasmant, le  Mario Tennis Ultra Smash  sur Wii U et 3DS pour noel, et surtout le  Mario Maker , qui est revenu &#224; plusieurs reprises au cours de l&#8217;&#233;v&#233;nement. Pour le coup, on a h&#226;te de mettre la main dessus tant les possibilit&#233;s paraissent grandes.Sortie le 11 septembre 2015. 
 
 
 Et puis c&#8217;est &#224; peu pr&#232;s tout&#8230; Ah si, un Amiibo Mario 8-bits (et moche) pour ses 30 ans.  
 
 Contrairement &#224; ses concurrents, Nintendo a eu du mal. L&#224;, &#224; chaud, si le constructeur/d&#233;veloppeur a multipli&#233; les  trailers , il n&#8217;a pas r&#233;ussi &#224; nous donner vraiment envie, autant sur le fond que sur la forme.  
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Konix WII U Nunchuk Black Manette Console compatible Wii U 
                                                 Meilleur prix : 21.08 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         nintendo Pack Wii U + Jeu Mario Kart 8 (Jeu Pr&#233;-install&#233;) 
                                                 Meilleur prix : 289.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         MICRO-CASQUE FILAIRE ROUGE / Wii U-3DS 
                                                 Meilleur prix : 65.94 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Venom Micro-casque noire pour Wii U Nintendo Wii U 
                                                 Meilleur prix : 16.92 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
