<document>
	<date>2015-08-04</date>
        <title>No Man&#8217;s Sky : Le fondateur d&#8217;Hello Game nous explique ce qu&#8217;on va pouvoir y faire</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hello Game</tag>
                <tag>No Man's Sky</tag>
                <tag>Trailer</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cela fait des mois que les joueurs peuvent admirer les paysages color&#233;s des plan&#232;tes de  No Man&#8217;s Sky . Mais le cr&#233;ateur du studio nous en dit enfin un peu plus sur le gameplay. 
 
 La promesse de  No Man&#8217;s Sky  est all&#233;chante, mais de nombreux joueurs ne savent pas exactement ce qu&#8217;il y aura &#224; faire ! Heureusement le  Playstation Blog  vient de livrer de nombreuses informations int&#233;ressantes sur le titre, accompagn&#233; d&#8217;une vid&#233;o explicative de Sean Murray, le fondateur de Hello Games. 
 Voici une liste non exhaustive d&#8217;activit&#233;s : 
 &#8211; Il y a tout de m&#234;me 18, 446, 744, 073, 709, 551, 616 plan&#232;tes &#224; visiter, ce qui vous prendrait environ 5 millions d&#8217;ann&#233;es de passer une seule seconde sur chacune d&#8217;entre elles. R&#233;pond &#224; &#231;a Christophe Colomb. 
 &#8211; Sachez &#233;galement qu&#8217;Hello Game a envoy&#233; des bots afin d&#8217;explorer leur propre jeu puisqu&#8217;ils ne connaissent pas tout ce qui se trouve dans l&#8217;univers. 
 
 &#8211; Vous pourrez nommer les plan&#232;tes que vous d&#233;couvrirez ! Esp&#233;rons que l&#8217;on ne tombe pas trop rapidement dans des noms farfelus. Toutes ces d&#233;couvertes seront consultables dans un Atlas g&#233;ant. 
 &#8211; Les conditions de vie sur les plan&#232;tes sont &#233;videmment li&#233;es &#224; leur position par rapport &#224; leur soleil. Certaines sont extr&#234;mement toxiques et peuvent vous tuer en quelques minutes. Il faudra donc upgrader votre combinaison. 
 
 &#8211; Vous disposerez d&#8217;un jetpack. 
 &#8211; Il existe plusieurs factions &#224; travers l&#8217;espace, et vos relations avec ces derni&#232;res varient selon votre comportement. 
 &#8211; La musique, comme les plan&#232;tes et les animaux est g&#233;n&#233;r&#233;e de mani&#232;re proc&#233;durale. 
 &#8211; Le prix des ressources varie selon l&#8217;endroit o&#249; vous vous trouvez. Il pourra &#234;tre plus lucratif de voyager pour vendre votre marchandise dans un autre syst&#232;me. 
 
 &#8211; Les plan&#232;tes disposent toutes d&#8217;un cycle jour/nuit. La faune r&#233;agit d&#8217;ailleurs &#224; ce dernier. Certains animaux ne sortent donc que la nuit. 
 Dans cette vid&#233;o, Sean Murray &#233;voque &#233;galement la pr&#233;sence d&#8217;une &#171; r&#233;putation &#187;. &#192; vous de choisir si vous d&#8217;&#234;tre un bon samaritain ou non. Mais agissez comme un ren&#233;gat et vous serez rapidement &#171; Wanted &#187; par la police du cosmos. 
 Mais sachez que vous n&#8217;&#234;tes pas non plus au sommet de la chaine alimentaire, et il faudra donc faire attention aux b&#234;tes plus grandes que vous. 
 
 Il n&#8217;y a toujours aucune date de sortie, mais on a s&#233;rieusement envie de t&#226;ter le soft ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Console PlayStation 4 PlayStation 4 
                                                 Meilleur prix : 435 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console PlayStation 4 1To + Fifa 16 + Steelbook FIFA 16 exclusif + Metal Gear Solid V PlayStation 4 
                                                 Meilleur prix : 399 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Playstation 4 - Final Fantasy Type 0 Hd Suzaku Edition Limit&#233;e - Import Japon 
                                                 Meilleur prix : 610 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         ORB Elite Gaming Headset (PS4) PlayStation 4 
                                                 Meilleur prix : 15.72 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
