<document>
	<date>2015-08-06</date>
        <title>[En direct de Cologne] Impressions : Quantum Break</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gamescom</tag>
                <tag>impressions</tag>
                <tag>Quantum Break</tag>
                <tag>Remedy</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tout au long du salon (et m&#234;me apr&#232;s), on publiera nos impressions sur les jeux qui nous ont le plus marqu&#233;s. Apr&#232;s  PES 2016 , nous poursuivons avec  Quantum Break .  
 
 Pr&#233;sent&#233; par le fondateur du studio Remedy,  Quantum Break  dispose d&#8217;atouts particuli&#232;rement int&#233;ressants pour devenir  un des gros titres de l&#8217;ann&#233;e 2016 . Et les d&#233;veloppeurs ne doivent vraiment pas aimer les bateaux puisque ce nouvel extrait de  gameplay  se d&#233;roulait une nouvelle fois sur un  tanker  en ruine. L&#8217;occasion de (re)constater les grandes qualit&#233;s graphiques du titre, qui tourne sur l&#8217;impressionnant NorthLight Engine. Le studio nous avait certes habitu&#233; a du bon travail avec  Max Payne  et  Alan Wak e, mais l&#8217;effet  wahou  est bien pr&#233;sent. On sent que les consoles  new-gen  (ici, la Xbox One) l&#226;chent enfin la bride de ce c&#244;t&#233; la, et il &#233;tait temps. Le jeu affiche un grand niveau de d&#233;tails, et les effets de lumi&#232;re sont franchement convaincants. On approche vraiment du rendu cin&#233;matographique recherch&#233;, et c&#8217;est une bonne nouvelle tant le jeu d&#233;sire fusionner avec la s&#233;rie t&#233;l&#233;. 
 Sur le papier, le principe de  Quantum Break  n&#8217;est pas nouveau, et nombreux sont les titres m&#233;diocres &#224; avoir tent&#233; le coup de la ma&#238;trise du temps (je parle pas de Zelda,  Kocobe ). Mais Remedy, qui a plus ou moins invent&#233; le  bullet time  dans le jeu vid&#233;o a eu la bonne id&#233;e de ne pas en faire qu&#8217;une simple fonctionnalit&#233; bonne a placarder en gras sur la jaquette. En plus de pimenter les fusillades, le contr&#244;le du temps va permettre a Jack Joyce d&#8217;&#233;chapper aux nombreuses p&#233;rip&#233;ties. Il faudra alors choisir lequel de vos pouvoirs choisir afin d&#8217;&#233;viter cette grue qui vous tombe dessus, ou ce sol qui s&#8217;&#233;croule sous vos pieds. Il faut d&#8217;ailleurs souligner que ces phases de &#171;&#160; freeze &#160;&#187; sont accentu&#233;es par une mise en sc&#232;ne de haut vol. L&#8217; animus  peut aller se rhabiller. 
 
 Mais que serait un jeu Remedy sans ses combats ? C&#8217;est bien &#233;videmment l&#224; que vos capacit&#233;s vont le plus vous servir. Les fusillades basiques sont correctes, mais l&#8217;utilisation des pouvoirs les rend nettement plus ludiques. Nous n&#8217;avons pu en voir que cinq, mais Remedy nous a avou&#233; que d&#8217;autres feraient leurs apparitions en cours de jeu. Leur utilisation est d&#8217;ailleurs limit&#233;e par un temps de recharge. Jack pouvait ainsi  rusher  en avant, fixer ses ennemis, &#233;viter un obstacle, mais aussi cr&#233;er un bouclier ou envoyer un &#171;&#160;blast&#160;&#187; sur ses assaillants (les deux derniers n&#8217;ont donc rien a voir avec la notion de temps, mais bon,  the show must go on ). 
 Visiblement au courant du carton des s&#233;ries t&#233;l&#233;, Remedy a voulu &#233;galement que le sc&#233;nario se d&#233;veloppe via des  cut-scene  jou&#233;es par de v&#233;ritables acteurs (Shawn Asmore ou encore Aidan Gillen, aper&#231;u dans  Game of Thrones  et  The Wire ). Mais les choix que vous faites en jouant se r&#233;percutent directement sur les sayn&#232;tes auxquelles vous assisterez. Un choix qui ne cache pas une certaine ambition. Remedy a en tout cas de quoi r&#233;veiller l&#8217;app&#233;tit des amateurs de sensationnel&#8230; et des possesseurs de Xbox One. 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
         
 
 
         
 
 
         
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Max Payne PS2 
                                                 Meilleur prix : 0.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Max Payne - inconnu 
                                                 Meilleur prix : 9.49 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         ROCKSTAR GAMES Max Payne 3 PS3 
                                                 Meilleur prix : 19.9 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Rockstar Max Payne 3 PC 
                                                 Meilleur prix : 18.96 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
