<document>
	<date>2012-05-10</date>
        <title>Une date pour Hitman Absolution</title>
        <author>Pierre</author>
        <tags_set>
                <tag>agent 47</tag>
                <tag>Hitman</tag>
                <tag>Hitman : Absolution</tag>
                <tag>Hitman Sniper Challenge</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#199;a y est, Hitman Absolution se dote d&#8217;une date de sortie. Histoire de faire monter un petit peu le suspens, je vais d&#8217;abord vous parler de l&#8217;offre de pr&#233; commande pour tous ceux qui ont d&#233;j&#224; r&#233;serv&#233; leur jeu chez Micromania. Ils pourront ainsi se procurer  Hitman : Sniper Challenge , un jeu de snipe dans la peau de l&#8217;agent 47, qui sera disponible le 15 mai (date de sortie de Diablo 3, je vous le rappelle, au cas o&#249;) sur SEN et XBLA, et le 1er ao&#251;t sur PC. Voici le r&#233;sum&#233; du jeu. 
 Du haut d&#8217;un gratte-ciel, avec une vue imprenable sur une soir&#233;e priv&#233;e, vous avez pour mission d&#8217;&#233;liminer Richard Strong Jr., PDG de Stallion Armaments, ainsi que ses gardes du corps. Les joueurs les plus talentueux profiteront des multiplicateurs de score, d&#233;couvriront des bonus secrets et d&#233;verrouilleront des am&#233;liorations d&#8217;&#233;quipement. Ils d&#233;couvriront aussi les fa&#231;ons les plus cr&#233;atives de cacher un corps pour remplir leur contrat avec efficacit&#233;. 
 Le puissant fusil de pr&#233;cision Kazo TRG, ainsi que plusieurs autres am&#233;liorations peuvent &#234;tre d&#233;verrouill&#233;s, import&#233;s et conserv&#233;s dans HITMAN ABSOLUTION. Un tableau en ligne pr&#233;sentant les meilleurs scores permettra aux joueurs de comparer leurs comp&#233;tences de tireurs d&#8217;&#233;lite avec les autres participants &#224; travers le monde. Leur dext&#233;rit&#233; est d&#233;finie par diff&#233;rents d&#233;fis int&#233;gr&#233;s dans le jeu.
 
 
 Pour les plus impatients, ce petit jeu pourra faire passer le temps avant la sortie. Ah oui, j&#8217;allais oublier,  Hitman Absolution sort le 20 novembre  prochain sur PC, Xbox 360 et PS3.  
 more 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
