<document>
	<date>2012-05-10</date>
        <title>Les jeux mobiles du moment #18 : My Little Hero, Zombro, Fastball 3</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Angry Birds</tag>
                <tag>draw something</tag>
                <tag>Fastball 3</tag>
                <tag>My Little Hero</tag>
                <tag>Zombro</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il y a des semaines charg&#233;es, dix huit jeux stars sortent en m&#234;me temps et je dois me casser la t&#234;te pour s&#233;lectionner une poign&#233;e, et il y a des semaines comme celle-l&#224;, calme, n&#233;cessitant un vrai travail d&#8217;investigation pour chercher des jeux, des petites perles pass&#233;es inaper&#231;ues ou des petites choses sucr&#233;es &#224; grignoter en attendant un plat plus consistant. Vous savez quoi ? On est PILE poil dans ce genre de semaine calme, trop calme. Rassurez vous, j&#8217;ai tap&#233; dans vos th&#232;mes pr&#233;f&#233;r&#233;s avec  Zombro  sur Android, un casse-t&#234;te &#224; base de zombies,  My Little Hero &#160;sur iOs, mignon hack&#8217;n&#8217;slash qui joue avec nos peurs enfantines, et un petit jeu de plate-forme bas&#233; sur la vitesse avec  Speedball 3 , disponible sur iOs (pour l&#8217;instant). 
 Et si je vous parlais un peu de  Draw Something  pour changer ? Le jeu conna&#238;t en ce moment une chute de libre au niveau de sa fr&#233;quentation de pr&#232;s de 25%. L&#8217;appli est d&#233;j&#224; en phase d&#8217;&#234;tre d&#233;mod&#233;e ou s&#8217;agit-il d&#8217;une petite baisse de r&#233;gime ? On parle tout de m&#234;me de 5 millions de &#171;&#160;joueurs&#160;&#187; ayant du jour au lendemain cesser toute activit&#233;. Je dois vous avouer que j&#8217;en fais parti, l&#8217;appli m&#8217;est tout bonnement tomb&#233; des mains, un beau matin sans pr&#233;venir. Certains utilisateurs, arm&#233;s d&#8217;un solide sens de l&#8217;humour, tentent de relancer l&#8217;int&#233;r&#234;t de l&#8217;appli, comme ce monsieur mettant en sc&#232;ne  Hitler  dans toutes ses cr&#233;ations. Pourquoi pas ? 
 Et pendant ce temps &#224; Vera Cruz, une mise &#224; jour de  Angry Birds  nous annonce que l&#8217;application a atteint  le milliard de t&#233;l&#233;chargement , en toute souplesse. 
 
 &#160; 
 more 
 My Little Hero 
 My Litte Hero  prend place dans l&#8217;imaginaire d&#8217;un petit gar&#231;on qui, une fois v&#234;tu de son casque en carton et de son &#233;p&#233;e en bois, part affronter des ennemis dans un hack&#8217;n&#8217;slash mignon et color&#233;. A la recherche de sa peluche retenue prisonni&#232;re dans un monde onirique issu de son placard, le petit bonhomme doit traverser quatre mondes en am&#233;liorant au fur et &#224; mesure son &#233;quipement et sa force de frappe. Le jeu pourrait avoir de l&#8217;avenir s&#8217;il venait &#224; &#234;tre agr&#233;menter r&#233;guli&#232;rement de mises &#224; jour. Avec NCSoft derri&#232;re ( Guild Wars ), on peut s&#8217;attendre &#224; ce que le jeu fasse rapidement parler de lui. 
 Lien :  0,79 &#8364; (iPhone/iTouch/iPad) 
 
 Zombro 
 Tous les jours de nouveaux genres de jeux font leur apparitions, sans que personne ne le sache vraiment.  Zombro  en fait parti puisqu&#8217;il s&#8217;agit d&#8217;un jeu d&#8217;&#233;nigmes &#224; base de zombies. Reprenant l&#8217;id&#233;e des &#233;nigmes au timing pr&#233;cis de  Lost Vikings , le corps du zombie peut se diviser en trois parties et agir chacune ind&#233;pendamment du reste. Les jambes pourront sauter et pousser des blocs, le tronc se tra&#238;ner au sol et activer des leviers gr&#226;ce &#224; ses bras et le cerveau, plus petit, se faufiler dans des recoins &#224; l&#8217;aide du gyroscope pour activer certains interrupteurs. Le but du jeu &#233;tant que le zombie franchisse entier le niveau en faisant agir chaque partie du corps en concert. Plut&#244;t joli, la recette fonctionne malgr&#233; une dur&#233;e de vie faiblarde et des niveaux plus cors&#233;s &#224; se procurer en mettant la main &#224; la poche. 
 Lien :  gratuit (Android Market) 
 
 Fastball 3 
 Typiquement le jeu &#224; grignoter face &#224; quelques secondes d&#8217;ennui,  Fastball 3  se veut &#171;&#160;plus rapide, plus complet, plus fort, plus tout&#160;&#187; que ses deux pr&#233;d&#233;cesseurs. Ce n&#8217;est pas bien dur tant les premiers versions &#233;taient moches et moins entra&#238;nantes que cette derni&#232;re it&#233;ration. Le principe reste exactement le m&#234;me : diriger une boule dans des niveaux de plate-formes pures o&#249; il faudra collecter des items pour scorer et &#233;viter des pi&#232;ges plus ou moins vicelards. Le joueur ne dirige que le saut, un plus pour concentrer son attention uniquement sur ses r&#233;flexes. A consommer sans mod&#233;ration jusqu&#8217;aux prochains jeux de ce type qui feront encore mieux. 
 Lien :  1,59 &#8364; (iPhone/iTouch/iPad) 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
