<document>
	<date>2012-05-28</date>
        <title>Minecraft devient l&#8217;un des jeux les plus jou&#233;s sur Xbox Live</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
                <tag>Notch</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Une surprise pour tous les fans de FPS ne jurant que par  Call of Duty  et  Halo  :  Minecraft , le c&#233;l&#232;bre jeu ind&#233;pendant du d&#233;veloppeur su&#233;dois Markus &#171;&#160;Notch&#160;&#187; Persson, se hisse &#224; la seconde place des jeux les plus jou&#233;s sur le  Xbox Live  pour la semaine du 14 mai. Moins de trois semaines apr&#232;s la sortie du jeu sur  XBLA , Minecraft r&#233;ussit le pari de bouleverser les habitudes de la majorit&#233; en d&#233;tr&#244;nant  Call of Duty : Black Ops  de sa seconde place. Modern Warfare 3, toujours premier, peut commencer &#224; trembler ! 
 L&#8217;info vient du site du  Major Nelson  lui-m&#234;me, qui r&#233;pertorie les jeux les plus jou&#233;s sur les Xbox connect&#233;es au Live, rien n&#8217;indique donc que ces joueurs jouent actuellement en ligne. Il aura fallu attendre l&#8217;arriv&#233;e du c&#233;l&#232;bre jeu ind&#233;pendant pour d&#233;tr&#244;ner les derni&#232;res versions de Call of Duty, le dernier pr&#233;tendant au tr&#244;ne, autre que la s&#233;rie de guerre d&#8217;Activision, &#233;tant  Halo Reach  en 2010.  
 Un record pas si anodin lorsque l&#8217;on connait l&#8217;impact du jeu sur les joueurs PC avec pas moins de  6 millions de copies vendus  &#224; ce jour. Le chiffre s&#8217;&#233;l&#232;ve &#224;  9,2 millions  si on inclut les versions Xbox et Mobile. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
