<document>
	<date>2012-05-14</date>
        <title>Cette semaine #14 : Diablo III, Max Payne 3, Sonic 4 Episode 2, Dragon&#8217;s Lair</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Diablo III</tag>
                <tag>Dragon's Lair</tag>
                <tag>Max Payne 3</tag>
                <tag>sonic 4 episode 2</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La rubrique sort de deux semaines de ponts cons&#233;cutifs et pr&#233;pare ses plus beaux habits de lumi&#232;re pour une semaine charg&#233;e en gros blockbusters qui t&#226;chent. Pour les dominer tous, impossible de faire l&#8217;impasse sur  Diablo III , le jour o&#249; la Terre s&#8217;arr&#234;te de tourner pour beaucoup, suivi dans trois jours du grand retour du film noir  Max Payne 3 &#160;dans une ambiance plus soutenue en action. N&#8217;oublions pas les gens herm&#233;tiques &#224; tout ce ramdam autour de licences aux ambitions d&#233;mesur&#233;es, ils s&#8217;amuseront (peut-&#234;tre) avec  Sonic 4 Episode 2 , une suite que l&#8217;on attendait plus pour tout vous dire tant le dernier  Sonic Generations  nous avait reconcili&#233; avec l&#8217;h&#233;risson bleu, et l&#8217;&#233;ni&#232;me retour du grand classique des ann&#233;es 80  Dragon&#8217;s Lair , cette fois-ci&#160;sur la plate-forme de t&#233;l&#233;chargement de Microsoft. 
 
 more 
 Diablo III 
 En attendant le m&#233;ga dossier que l&#8217;on vous concocte en cuisine, rin&#231;ons nous une derni&#232;re fois l&#8217;oeil avec la vid&#233;o d&#8217;introduction de l&#8217;un des jeux les plus attendus de cette ann&#233;e par les PCistes. Plus d&#8217;une d&#233;cennie que les fans attendent en regardant l&#8217;horizon l&#8217;arriv&#233;e du nouveau hack&#8217;n&#8217;slash de  Blizzard , de pourfendre en masse des d&#233;mons dans des grottes humides et de cr&#233;er son guerrier indestructible. Les d&#233;veloppeurs promettent toutefois une part plus importante du sc&#233;nario dans  Diablo III , dans le background de chaque personnages jouables et monstres crois&#233;s. Inutile de vous rappeler que les r&#233;jouissances commencent le 15 mai sur PC et Mac. 
 
 Max Payne 3 
 Vous vous souvenez quand vous vous plaigniez de n&#8217;avoir rien &#224; vous mettre sous la main il y a quelques temps ? Vous voil&#224; ch&#226;ti&#233; avec le retour d&#8217;une autre licence phare revenu de 10 ans de&#160;p&#232;lerinage :  Max Payne 3  se situe quelques ann&#233;es apr&#232;s le sc&#233;nario du deuxi&#232;me &#233;pisode. Max a perdu femme et enfant, quitte la police et tente de fuir son pass&#233; &#224; Sao Paulo, en travaillant dans la s&#233;curit&#233; rapproch&#233;e d&#8217;un riche industriel. Chienne de vie, les choses ne se d&#233;roulent pas comme pr&#233;vues et notre h&#233;ros se retrouve au coeur d&#8217;une sombre histoire. Impact le 18 mai sur nos consoles HD (le 1er juin pour les PCistes). 
 
 Sonic 4 Episode 2 
 Rien de bien neuf concernant  Sonic 4 Episode 2  : le jeu reprend l&#224; o&#249; la premi&#232;re partie de l&#8217;aventure s&#8217;est arr&#234;t&#233;, avec la d&#233;faite du Metal Sonic qui signe (SPOILER) son grand retour (FIN DU SPOILER). Un &#233;v&#232;nement qui a de quoi retourner les joueurs du monde entier, Tails ne sera pas de trop pour &#233;pauler notre h&#233;risson face &#224; cette fracassante nouvelle. Le duo permettra de jouer l&#8217;aventure en coop local ou en ligne et s&#8217;agr&#233;mente pour l&#8217;occasion de quelques nouveaux mouvements comme nous le&#160;r&#233;v&#233;lait&#160;les vid&#233;os leak&#233;es il y a quelques semaines. Sortie pr&#233;vue pour le 16 mai sur le PSN et le XBLA. 
 
 Dragon&#8217;s Lair 
 Le jeu vid&#233;o aime&#160;ressusciter&#160;des recettes &#233;cul&#233;s et des licences plus ou moins glorieuses,  Dragon&#8217;s Lair  est la derni&#232;re victime en date de ce syst&#232;me. Attention toutefois, car cette r&#233;&#233;dition s&#8217;offre une entr&#233;e en fanfare dans la sph&#232;re du grand n&#8217;importe quoi avec un contr&#244;le possible au  Kinect  ! &#201;trange d&#233;cision lorsque l&#8217;on conna&#238;t un peu les contr&#244;les du jeu d&#8217;origine, extr&#234;mement exigeant et peu permissif dans le timing. Alors se fier &#224; la cam&#233;ra magique de Microsoft, connue pour &#234;tre naturellement capricieuse, cela sonne comme un suicide en bonne et d&#251;e forme. Reste les nostalgiques de l&#8217;animation, le coup d&#8217;essai reste admirable m&#234;me 30 ans apr&#232;s. A vous de voir s&#8217;il vous reste quelques MS points (800 pour &#234;tre pr&#233;cis) &#224; d&#233;penser en fin de semaine, le 18 mai. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
