<document>
	<date>2012-05-09</date>
        <title>Preview &#8211; Dishonored (PS3/Xbox 360/PC)</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Arkane</tag>
                <tag>Bethesda Softworks</tag>
                <tag>Dishonored</tag>
                <tag>half life&#178;</tag>
                <tag>Hitman</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 C&#8217;est au palais des Invalides, invit&#233; par  Bethesd a France &#160;il y a de cela une petite dizaine de jours, que le prochain gros blockbuster de fin d&#8217;ann&#233;e  Dishonored  s&#8217;est d&#233;voil&#233; &#224; la presse fran&#231;aise. Un choix de lieu qui ne laisse rien au hasard puisque c&#8217;est ici qu&#8217;ont commenc&#233; les premiers rep&#233;rages des d&#233;cors. D&#233;cid&#233;ment g&#226;t&#233; par l&#8217;&#233;diteur, nous avons eu le droit de poser nos yeux sur deux d&#233;mos in game suivis d&#8217;une conf&#233;rence artistique en compagnie de S&#233;bastien Mitton et Viktor Antonov (connu pour son travail sur  Half Life&#178; ). 
 
 Tout est question d&#8217;ambiance 
 Le premier trailer ne nous trompait pas :  Dishonored  est un jeu qui misera tout sur son ambiance. Le jeu prend place dans une &#238;le imaginaire aux influences anglaises &#233;videntes, dans le choix des tenues, des armements, et des d&#233;tails &#224; profusion dans le jeu &#233;voquant sans d&#233;tour l&#8217;&#233;poque victorienne. Ambiance appuy&#233;e &#233;galement du c&#244;t&#233; des enjeux, dans le clivage entre le monde des aristocrates et des politiciens manipulateurs et celui des personnes plus modestes &#8211; pour ne pas dire compl&#232;tement d&#233;munies &#8211; consid&#233;r&#233;es comme de simples esclaves par la caste sup&#233;rieure. Le level design n&#8217;est pas &#233;tranger &#224; cette impression de lourdeur et s&#8217;inspire grandement des villes-usines anglaises du d&#233;but du XX&#232;me si&#232;cle, au milieu de la peste noire et des pr&#233;mices de l&#8217;industrialisation. Les phases en ext&#233;rieur auxquels nous avons assist&#233; ne trompent pas : tout y est gris&#233;, sale, d&#233;lav&#233;, avec pour seuls acteurs quelques v&#233;hicules sinistres, des wagons crasseux et une tripot&#233;e de badauds &#224; l&#8217;allure triste. Des ruelles oppressantes &#224; de larges boulevards pav&#233;s le c&#244;t&#233; aust&#232;re pr&#233;domine dans Dishonored, et tranche avec des int&#233;rieurs riches en d&#233;tails et en couleurs. Sans surprise c&#8217;est l&#224; que nos cibles embourgeois&#233;es se terrent, dans des pi&#232;ces luxueuses avec son lot de tentures rouges vives et de dorures tr&#232;s lumineuses. Impossible pour les joueurs de ne pas penser &#224; Bioshock qui b&#226;tissait une ambiance de la m&#234;me mani&#232;re, en donnant aux &#233;l&#233;ments d&#233;coratifs une histoire dans ses photos, notes, et autres collectibles occupant nos phases d&#8217;explorations. 
 
 Patchwork moderne 
 Il est en effet bien difficile pour un jeu AAA de ne pas lorgner du c&#244;t&#233; des bonnes id&#233;es de la concurrence, nombreux sont ceux &#224; le faire, moins le sont &#224; les exploiter au service d&#8217;un univers qui fait sens. Bioshock dans ses d&#233;cors et l&#8217;utilisation des pouvoirs, Asssassin&#8217;s Creed pour son h&#233;ros tout en style et en discr&#233;tion, voil&#224; comment r&#233;sumer bri&#232;vement &#8211; et peu glorieusement &#8211; le prochain jeu du studio lyonnais. Partant de cette &#233;quation simpliste, le jeu promet de belles sc&#232;nes d&#8217;action et une ambiance plus soign&#233;e du reste des productions actuelles. C&#8217;est donc le capuchon viss&#233; sur la t&#234;te et plong&#233; dans une vue subjective que le joueur est plac&#233; dans la peau de Corvo, assassin fra&#238;chement dot&#233; de pouvoirs par le myst&#233;rieux Outsider, ni plus ni moins que l&#8217;incarnation du Chaos de cet univers. Autrefois au service de l&#8217;imp&#233;ratrice, Corvo finit au cachot, accus&#233; du meurtre de cette derni&#232;re avant d&#8217;&#234;tre lib&#233;r&#233; par cette puissance dont on ne sait pour l&#8217;instant pas grand chose, si ce n&#8217;est qu&#8217;elle lui donne la force de frappe n&#233;cessaire pour mener &#224; bien sa petite vendetta personnelle. Une fois dehors, notre anti-h&#233;ros sera rapidement confront&#233; &#224; une ville plac&#233; sous le joug totalitaire du R&#233;gent, le personnage ayant profit&#233; de la confusion des pouvoirs pour prendre violemment les choses en main. Comme je vous le disais plus haut deux phases de gameplay nous &#233;taient pr&#233;sent&#233;es, ce qui n&#8217;&#233;tait pas de trop pour nous plonger dans les rues de Dunwall et ainsi entrevoir les multiples possibilit&#233;s qui s&#8217;offrent au joueur au cours de l&#8217;aventure. Discret ou rentre dedans, Corvo a plusieurs fa&#231;ons d&#8217;accomplir les missions donn&#233;es. Par les toits, &#224; la nage, en se fondant dans le d&#233;cor ou en l&#8217;utilisant pour cr&#233;er des diversions : tout un &#233;ventail de possibilit&#233;s s&#8217;offrent &#224; lui pour appr&#233;hender son environnement et les missions successives qui lui seront confi&#233;s. De ce que nous avons vu, il s&#8217;agissait de s&#8217;infiltrer, abattre deux cibles et repartir. Le joueur choisit soit la m&#233;thode forte, en attaquant de face les gardes arm&#233; de son arbal&#232;te et usant du pr&#233;cieux et pratique bullet time, soit discr&#232;tement, en prenant par exemple possession d&#8217;un rat pour se diriger dans les canalisations, en se t&#233;l&#233;portant sur de courtes distances dans des zones d&#8217;ombres ou en manipulant ses victimes &#224; distance. Pour vous donner un exemple de l&#8217;&#233;ventail d&#8217;approches possibles, il est possible au joueur de prendre possession de sa cible, de se mettre au rebord d&#8217;un balcon pour ensuite sortir de son corps et le pousser dans le vide avant qu&#8217;il ne reprenne ses esprits. Les rires dans l&#8217;assistance au moment de cette d&#233;monstration joue en faveur du jeu qui semble promettre une belle poign&#233;e d&#8217;instants de ce genre. Pour les puristes, toute une panoplie d&#8217;armes classiques est disponible pour faire joujou avec ses cibles, des traditionnelles armes &#224; feux ou pouvoirs &#233;l&#233;mentaires en passant par des lames plus ou moins longues selon l&#8217;intensit&#233; du combat. 
 
 Joli rythme 
 Dishonored  ne se contente pas de flatter le joueur en reprenant des recettes devenus populaires. Le jeu se dote d&#8217;un syst&#232;me libre, pens&#233; de fa&#231;on &#224; proposer au joueur diverses solutions allant dans le sens de ce qu&#8217;il pourrait imaginer pour faire face &#224; l&#8217;impr&#233;vu. De fa&#231;on naturelle et d&#233;complex&#233; on peut par exemple pr&#233;cipiter ses cibles dans le vide ou les planquer sur les rebords des fen&#234;tres, invoquer une horde de rats pour faire diversion et prendre possession de l&#8217;un d&#8217;eux pour s&#8217;enfuir, ou alors espionner et abattre discr&#232;tement ses cibles &#224; la mani&#232;re d&#8217;un  Hitman . Quelque soit la fa&#231;on de proc&#233;der un rythme s&#8217;installe par la profusion des possibilit&#233;s mises en place, en phase avec l&#8217;instinct du joueur et sa personnalit&#233;. Que l&#8217;on prenne la voie des airs, des mers, que l&#8217;on joue discret ou bourrin, le rythme change du tout au tout et l&#8217;appr&#233;hension de l&#8217;aventure &#233;galement. Un gros plus pour les phases de fuite qui ne se r&#233;sument plus &#224; des phases stressantes et al&#233;atoires, elles deviennent plus fluides, musicales dans la fa&#231;on de g&#233;rer m&#233;thodiquement des situations aggressives. Pour servir ces phases de gameplay, on comprend mieux le choix du studio de placer son personnage dans une succession de missions ferm&#233;es et non de rendre le terrain de jeu de l&#8217;&#238;le accessible comme un open world interactif. Les d&#233;veloppeurs nous promettent toutefois des choix influant l&#233;g&#232;rement sur la fin du jeu D&#8217;une mani&#232;re plus concr&#232;te, chaque fa&#231;on de r&#233;gler un probl&#232;me au cours de l&#8217;aventure, selon le nombre de cadavres sur notre chemin ou notre discr&#233;tion &#224; tel moment donn&#233;e, auront des cons&#233;quences sur les missions suivantes, l&#8217;endroit o&#249; l&#8217;on commence une mission, voire m&#234;me la nature de la mission confi&#233;e. 
 
 Dishonored  joue dans la cour des grands, aucun doute l&#224;-dessus. Les lyonnais du studio  Arkane  ont mis les bouch&#233;es double pour nous pondre une nouvelle licence en reprenant des ingr&#233;dients bien connus des joueurs passionn&#233;s : ambiance sombre, architecture et d&#233;cor &#233;tudi&#233;s, actions soutenus ou discr&#232;tes selon le style de jeu. La pr&#233;sentation nous aura permis de juger du gros travail de recherche et de mixage des influences pour cr&#233;er une ambiance aust&#232;re particuli&#232;re, le tout matin&#233; de graphismes et d&#8217;effets de lumi&#232;re saisissants. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
