<document>
	<date>2012-04-23</date>
        <title>Un fan recr&#233;e la carte de Zelda Ocarina of Time en 2D</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>fanart</tag>
                <tag>Paint</tag>
                <tag>The Legend of Zelda : Ocarina of Time</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On commence &#224; avoir l&#8217;habitude des fans de l&#8217;univers Zelda, de leurs trouvailles et hommages  plus  ou  moins  appuy&#233;s &#224; la grande saga de  Nintendo , mais on reste toujours admiratif devant la cr&#233;ation de contenu pure. Ici, un fan a mis deux ans &#224; recr&#233;er l&#8217;int&#233;gralit&#233; de la carte de  Zelda : Ocarina of Time &#160;en 2D, uniquement &#224; l&#8217;aide du logiciel  Paint . Pixel par pixel, aussi dingue que cela puisse para&#238;tre. 
 
 more 
 C&#8217;est sur le forum  Zelda Fan Game Central  que le fan en question, MaJoRa, revient en d&#233;tails sur l&#8217;avanc&#233;e de son projet. Deux ans de son temps libre sur ce projet titanesque auront permis au fan et au forum de se faire conna&#238;tre. Pas de repos pour les guerriers puisque MaJoRa devrait bient&#244;t commencer &#224; attaquer l&#8217;int&#233;rieur des donjons et la cr&#233;ation des personnages. 
 Malheureusement victime de son succ&#232;s, le forum peine &#224; afficher les images au moment o&#249; j&#8217;&#233;cris ces lignes. En attendant que cela soit r&#233;tabli, je vous invite grandement &#224; parcourir en grand format les plaines d&#8217;Hyrule par  ici &#160;(clin d&#8217;oeil pour la for&#234;t Kokiri particuli&#232;rement r&#233;ussie). 
 &#160; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
