<document>
	<date>2012-04-10</date>
        <title>Cette semaine #11 : Tribes Ascend, Pandora&#8217;s Tower, Fez, Kinect Star Wars</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Fez</tag>
                <tag>Kinect Star Wars</tag>
                <tag>Pandora's Tower</tag>
                <tag>the splatters</tag>
                <tag>Tribes : Ascend</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ne sortez pas de chez vous, il fait froid. En plus cette semaine, si vous &#234;tes assidus, pas mal de grosses sorties vous prendront quelques heures de votre pr&#233;cieuse vie dont le FPS free-to-play  Tribes : Ascend &#160;(tr&#232;s bons &#233;chos des beta test) et l&#8217;&#233;trange J-RPG  Pandora&#8217;s Tower .  De belles choses aussi du c&#244;t&#233; de la machine de  Microsoft &#160;avec une jolie sortie&#160;Xbox Live Arcade ( Fez ), et&#160; Kinect Star Wars , dont vous nous donnerons nos impressions tr&#232;s prochainement. 
 
 more 
 Tribes : Ascend 
 Les &#233;chos de la beta sont plut&#244;t bons,  Tribes : Ascend  est parti pour &#234;tre le FPS en free-to-play de cette ann&#233;e. D&#233;velopp&#233; par  Hi-Rez , les recettes des premiers &#233;pisodes font leur retour, notamment le combo jetpacks et skis, toujours de la partie pour des duels en &#233;quipe et des captures de drapeau jusqu&#8217;&#224; 200 km/h, en toute souplesse. Pour les fans comme pour les n&#233;ophytes, l&#8217;ambiance est haletante, le gameplay simple et accrocheur. On a vite fait de perde de nombreuses heures sur les immenses maps tant la courbe d&#8217;apprentissage est rapide, adapt&#233;e &#224; tous les types de joueur. Et comble du bonheur : les micro-transactions ne p&#233;nalisent personne, elles permettent juste de d&#233;bloquer toutes les classes du jeu. On vous conseille vivement de l&#8217;essayer par  ici &#160;sur PC &#224; partir du 12 avril (la version  XBLA  est pr&#233;vue pour plus tard). 
 
 Pandora&#8217;s Tower 
 Apr&#232;s les excellents  Xenoblade  et  The Last Story , la Wii est d&#233;cid&#233;ment devenu la terre d&#8217;accueil des J-RPG ambitieux. En atteste la sortie cette semaine de  Pandora&#8217;s Tower , dernier n&#233; des studios Ganbarion (&#224; qui l&#8217;on doit la s&#233;rie des  One Piece Gigant Battle  sur DS) et &#233;dit&#233; par Nintendo. Le jeu trouvera son public notamment du c&#244;t&#233; des fans d&#8217;ambiance lourde et &#233;trange. Le h&#233;ros, Aeron, devra sauver Elena d&#8217;une mal&#233;diction d&#233;formant son corps en lui faisant manger des coeurs de d&#233;mons r&#233;colt&#233;s lors de ses vir&#233;es en donjons. Le jeu est assez long (une bonne vingtaine d&#8217;heures), plut&#244;t joli pour de la Wii, et dot&#233; d&#8217;un sc&#233;nario tr&#232;s mature qui demandera au joueur de tisser un lien avec sa dulcin&#233;e, de l&#8217;&#233;couter et la rassurer. Sortie pr&#233;vue le 13 avril. 
 
 Fez 
 Cette semaine voit la sortie d&#8217;une future p&#233;pite du jeu ind&#233;pendant,  Fez , du studio  Polytron Corporation . Plus qu&#8217;un &#233;ni&#232;me jeu &#224; la patte graphique pixelis&#233;e et color&#233;e, Fez se pr&#233;sente comme un hybride entre jeu de plate-forme et jeu de r&#233;flexion o&#249; il faut jouer avec la profondeur et le relief pour atteindre la fin du niveau, au sommet d&#8217;une tour. Pr&#233;vu pour le 13 avril sur  XBLA , le jeu&#160;co&#251;tera 800 MS points (environ 9&#8364;). Ah oui, la bande son d&#233;chire pas mal, super planante dans son genre. Elle sera disponible le 20 avril, en voici un&#160; aper&#231;u . 
 
 Kinect Star Wars 
 L&#8217;id&#233;e est bonne, toujours quand il s&#8217;agit de manier des sabres lasers. La grande tristesse de cette g&#233;n&#233;ration vient justement de l&#8217;absence d&#8217;un bon sabre laser-like (terme d&#233;pos&#233; &#224; l&#8217;instant) jouable avec la Wiimote ou le PS Move.  Lucas Arts  tente le coup sur Xbox avec le capteur de mouvement Kinect. Pourquoi pas. Bon, il n&#8217;y aura pas que &#231;a : le jeu propose des courses de Pods, du cassage de b&#226;timents en incarnant un monstre (?) et des chor&#233;graphies fa&#231;on  Dance Central  (???). Le jeu est &#224; classer tout de suite dans la cat&#233;gorie jeu familial, de ceux qui ne se prennent vraiment pas la t&#234;te. La franchise avait peut-&#234;tre besoin de &#231;a, si c&#8217;est jouable et assez pr&#233;cis, on le r&#233;p&#232;te, pourquoi pas ? Sortie le 13 avril pour les moins frileux d&#8217;entre vous. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
