<document>
	<date>2012-04-12</date>
        <title>Les jeux mobiles du moment #14 : On The Wind, Max Payne et Bug Princess 2</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Bug Princess 2</tag>
                <tag>Max Payne</tag>
                <tag>On The Wind</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette semaine, encore une fois, du tout  iOs  avec un jeu ind&#233;pendant, une adaptation d&#8217;un grand classique des ann&#233;es 2000 et du bon schmup &#224; l&#8217;ancienne. Pour notre d&#233;fense, les applications continuent de sortir &#224; un rythme soutenu sur la plate-forme d&#8217; Apple , on ne va pas s&#8217;en priver.  Android  n&#8217;a pas dit son dernier mot avec l&#8217;uniformisation autour de  Google Play , la nouvelle plate-forme en concurrence directe avec  iTunes . Et dans tout &#231;a, les jeux sur  Windows Phone . On a pourtant cherch&#233;, mais voil&#224;, c&#8217;est tr&#232;s calme, trop calme si vous voulez mon avis. 
 
 more 
 On The Wind &#8211; port&#233; par le vent 
 On The Wind  para&#238;t &#233;trangement familier aux joueurs de  Playstation 3 , et pour cause : le concept s&#8217;inspire all&#232;grement de  Flower , le jeu zen du studio  ThatGameCompany . On y incarne quelques p&#233;tales port&#233;s par le vent que l&#8217;on doit diriger du doigt dans un d&#233;cor en scrolling 2D. Le jeu ne s&#8217;encombre pas d&#8217;objectifs comme son homologue d&#233;mat&#233;rialis&#233;, il suffit simplement de parcourir des niveaux et de ne pas perdre tous ses p&#233;tales sous peine de game over. C&#8217;est beau, le style graphique et les couleurs retranscrivent bien les changements de saison, le tout servi par une ambiance sonore apaisante. Disponible uniquement sur  iOs  pour le moment, on vous invite &#224; faire un tour sur le site de  Don&#8217;t Step On The Cracks  pour continuer le voyage et voir tous les &#224;-c&#244;t&#233;s du jeu. 
 Lien iOs (compatible iPhone/iTouch/iPad) :  1,59&#8364; 
 
 Max Payne &#8211; nostalgie au ralenti 
 Cela va devenir monnaie courante pour le joueur ayant un peu de bouteille de voir d&#233;filer &#8211; et d&#233;figurer &#8211; sur tactile les jeux de son adolescence. Apr&#232;s  GTA III  et  GTA Chinatown Wars  (d&#233;j&#224; plus appr&#233;ciable pour sa vue de haut),  Rockstar  continuer de joueur sur la fibre nostalgique en proposant une transposition de  Max Payne  premier du nom sur nos tablettes. Les jeunes joueurs voulant se refaire une culture &#224; l&#8217;approche du troisi&#232;me &#233;pisode appr&#233;cieront, les autres aussi remarquez, cinq minutes, le temps de r&#233;installer la version des vrais, clavier et souris en mains. Encore une fois, seuls les possesseurs de devices  iOs  sont concern&#233;s. 
 Lien iOs (compatible iPhone/iTouch/iPad) :  2,39&#8364; 
 
 Bug Princess 2 &#8211; old school shoot 
 On &#233;tait pass&#233; &#224; c&#244;t&#233; la semaine derni&#232;re, corrigeons le tir, car ce n&#8217;est pas tous les jours qu&#8217;un shmup de Cave nous fait l&#8217;honneur d&#8217;une sortie tactile. Bug Princess 2 est &#224; r&#233;server aux fans de boulettes multicolores qui n&#8217;ont pas peur des approximations du contr&#244;le tactile sur un type de jeu pr&#233;cis et exigeant dans la pure tradition des adaptations arcade. Sans &#231;a, c&#8217;est du tout bon, nerveux et multicolore &#224; souhait, dot&#233; d&#8217;une belle replay value avec ses quatre modes de difficult&#233;. 
 Lien iOs (compatible iPhone/iTouch/iPad) :  5,49&#8364; 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
