<document>
	<date>2012-04-12</date>
        <title>EA et Bioware vis&#233;s par des militants anti gays</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>EA</tag>
                <tag>Mass Effect 3</tag>
                <tag>Star Wars : The Old Republic</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que la mise &#224; jour 1.2 de Star Wars the old republic sort aujourd&#8217;hui, Bioware et EA se voient confront&#233;s &#224; un autre probl&#232;me un peu particulier :  les militants ultra-conservateurs anti-homosexualit&#233;. 
 En effet, Bioware a finalement d&#233;cid&#233; d&#8217;implanter les relations homosexuelles dans son jeu Star Wars, ce qui n&#8217;est pas du go&#251;t de ces militants am&#233;ricains.  EA et Bioware auraient en effet re&#231;us des milliers d&#8217;emails et de lettres demandant le retrait pur et simple de l&#8217;homosexualit&#233; dans Swtor, et &#233;galement dans Mass Effect 3 . EA affirme qu&#8217;il ne c&#233;dera pas aux pressions et d&#233;nonce un &#171;&#160;harc&#232;lement politique&#160;&#187;. 
 En janvier, Tony Perkins, militant conservateur et pr&#233;sident de la Family research council, avait d&#233;clar&#233; que  &#171;&#160;dans le nouveau jeu Star Wars, la pire menace pour l&#8217;empire pourrait &#234;tre les activistes homosexuels&#160;&#187; . Il avait &#233;t&#233; rejoint par la Florida Family Association et l&#8217;American Decency. 
 Leur d&#233;fense s&#8217;appuie sur le fait que  &#171;&#160;la majorit&#233; des jeux Star Wars sont destin&#233;s aux enfants, et qu&#8217;ils n&#8217;ont pas &#224; &#234;tre expos&#233;s &#224; ces propagandes&#160;&#187; . Ils affirment &#233;galement que l&#8217;homosexualit&#233; n&#8217;est pas pr&#233;sente dans l&#8217;univers Star Wars et qu&#8217;il n&#8217;y a pas sa place (m&#234;me si j&#8217;ai toujours eu un doute sur la relation Chewbacca/Han Solo).  
 Quoiqu&#8217;il en soit, Bioware et EA ne c&#233;deront pas face &#224; ces associations r&#233;trogrades, et leur r&#233;sistance est &#224; saluer.  Bioware a toujours implant&#233; des personnages homosexuels dans ses jeux (Dragon Age, Mass Effect), militant &#224; sa fa&#231;on pour la d&#233;fense des communaut&#233;s gays. 
 &#171;&#160; Gay the force be with you &#160;&#187; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
