<document>
	<date>2015-06-16</date>
        <title>[E3 2015] Le r&#233;sum&#233; de la conf&#233;rence Square Enix : Kingdom Hearts 3, Nier 2, Hitman&#8230;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Conf&#233;rence</tag>
                <tag>Deus Ex : Mankind Divided</tag>
                <tag>E3</tag>
                <tag>Hitman</tag>
                <tag>Kingdom Hearts 3</tag>
                <tag>Lara Croft Go</tag>
                <tag>Square Enix</tag>
                <tag>Star Ocean</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Trailers , pr&#233;sentations, r&#233;v&#233;lations, on vous a r&#233;sum&#233; ici tout ce qu&#8217;il fallait savoir sur la conf&#233;rence  Square Enix  de cet E3 2015. 
 
 La conf&#233;rence de Square Enix commence avec le fameux  Just Cause 3 , d&#233;velopp&#233; par Avalanche Studios. Un jeu que l&#8217;&#233;diteur a l&#8217;intention de hisser au rang de ses autres grandes franchises. C&#8217;est toujours aussi explosif, et la map, d&#8217;une taille de 640 km carr&#233;s, devrait permettre tous les d&#233;lires possibles.  
 Le grappin a subi quelques modifications et peut s&#8217;accrocher absolument partout. Le parachute est encore plus stable et s&#8217;allie parfaitement avec une wingsuit qui permet de d&#233;fier les lois de la gravit&#233;. C&#8217;est compl&#232;tement irr&#233;aliste, mais &#231;a a toujours l&#8217;air aussi fun. Le tout est pr&#233;vu pour le 1er d&#233;cembre prochain. 
 
 Ce fut ensuite au tour de Yosuke Saito, de la division Business de Square Enix, de pr&#233;senter les premi&#232;res images d&#8217;un nouveau jeu  Nier  sur PS4. On n&#8217;a pas vu grand-chose, &#224; part une jeune fille munie d&#8217;un sabre. Le titre sera d&#233;velopp&#233; par Platinum Game. On peut donc s&#8217;attendre &#224; un jeu d&#8217;action. 
 
 Passage oblig&#233; pour la firme, la pr&#233;sentation de  Rise of The Tomb Raider  ne s&#8217;est pas fait attendre. C&#8217;est tr&#232;s magnifique (mais tr&#232;s script&#233;), et on peut y voir un s&#233;rieux concurrent &#224;  Uncharted 4 . Lara a fait l&#8217;objet d&#8217;une attention toute particuli&#232;re, et sera confront&#233; &#224; un bon nombre d&#8217;&#233;preuves comme lors du premier opus. On peut s&#8217;attendre &#224; du solide pour le 10 novembre prochain. 
 
 Square Enix n&#8217;a pas oubli&#233; le mobile, en nous rappelant le succ&#232;s du tr&#232;s bon Hitman Go. Et c&#8217;est cette fois Lara qui sera mise &#224; l&#8217;honneur sur tablette et smartphone avec un jeu intitul&#233; Lara Croft Go. On a quasiment rien vu, ce qui est un peu dommage. 
 
 On a tr&#232;s vite enchain&#233; sur  Final Fantasy VII , pr&#233;sent&#233; par le producteur de Kingdom Hearts. L&#8217;occasion de revoir Cloud et consorts. Histoire de nous rappeler que le best-seller revient bien sur nos consoles. Le portage HD promis l&#8217;ann&#233;e derni&#232;re arrivera cet hiver, et sortira m&#234;me sur iOS. 
 
 On a continu&#233;  sur le mobile avec  Kingdom Hearts Unchained Key , sp&#233;cialement con&#231;u pour iPhone et Android. La firme confirme d&#233;cid&#233;ment son int&#233;r&#234;t pour la chose. Mais que les fans de la franchise se rassurent,  Kingdom Hearts 3  a &#233;galement &#233;t&#233; d&#233;voil&#233; via une vid&#233;o de gameplay. Le titre profite d&#8217;une jolie patte graphique, dans la lign&#233;e des &#233;pisodes pr&#233;c&#233;dents. Une bonne nouvelle pour les fans. 
 
 World of Final Fantasy  a aussi montr&#233; le bout de son nez. Ce jeu PS4/ Vita au design tout pipou n&#8217;a pas r&#233;v&#233;l&#233; ses secrets, mais on peut s&#8217;attendre &#224; un sympathique petit RPG au tour par tour. 
 
 Attendu au tournant,  Hitman  a &#233;videmment eu droit &#224; ses quelques minutes dans la lumi&#232;re. On nous promet une libert&#233; compl&#232;te dans l&#8217;approche et l&#8217;assassinat de vos cibles, ainsi que des environnements plus vastes (et plus vari&#233;s). On a pu apercevoir notre belle capitale, et ses c&#233;l&#232;bres d&#233;fil&#233;s de mode. Les d&#233;veloppeurs veulent pousser les joueurs &#224; planifier un maximum leur attaque. Un nouveau mode contrat permettra de d&#233;signer des cibles &#224; ses amis, mais on n&#8217;a pas pu le voir en action. 
 
 On est ensuite pass&#233; sur  Star Ocean : Integrity and Faithlessness , d&#233;velopp&#233; en collaboration avec Tri-X (qui s&#8217;occupait des volets pr&#233;c&#233;dents). L&#8217;atmosph&#232;re de la saga semble respect&#233;e, et fait l&#233;g&#232;rement penser au  Kingdom Hearts 3  pr&#233;sent&#233; pr&#233;c&#233;demment. Le JRPG est d&#233;cid&#233;ment toujours &#224; l&#8217;honneur pour l&#8217;&#233;diteur. Pr&#233;vu pour 2016. 
 
 Enfin, c&#8217;est  Deus Ex : Mankind Divided  qui a pris la sc&#232;ne. On y retrouvera Adam Jensen, qui vit comme un paria depuis qu&#8217;un &#171;&#160;apartheid m&#233;canique&#160;&#187;  fait rage. La libert&#233; d&#8217;action et de choix semble encore plus pouss&#233;e,  ce qui &#233;tait d&#233;j&#224; la grande force du premier opus. On attend de pied ferme. 
 
 Pour finir, le grand patron de Square Enix a annonc&#233; la cr&#233;ation d&#8217;un nouveau studio nomm&#233; Tokyo RPG Factory. Ce dernier travaille apparemment sur un tout nouveau RPG, pour l&#8217;instant nomm&#233;  &#171;&#160;Project Setsuna&#160;&#187; . 
 
 On peut conclure en disant que le line-up mis en avant est assez h&#233;t&#233;rog&#232;ne, et m&#233;lange grosses productions, industrie mobile et titres plus orient&#233;s vers le public japonais. Une conf&#233;rence sobre, notamment car les grosses exclusivit&#233;s avaient d&#233;j&#224; &#233;t&#233; pr&#233;sent&#233;es. Mais  Kingdom Hearts 3  et  Nier 2  nous ont tout de m&#234;me intrigu&#233;s ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Infinite Arts Deus Ex Human Revolution (38inch x 24inch / 96cm x 60cm) Silk Print Poster - Soie Affiche - F3FF07 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Gaya Entertainment T-Shirt 3D 'Deus Ex : Human Revolution' - Taille L Toutes plates-formes 
                                                 Meilleur prix : 17.77 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Deus Ex [ Playstation 2 ] [Import Anglais] [Jeu Ps2] PS2 
                                                 Meilleur prix : 2.28 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Deus Ex Machina: God From The Machine - Conspiracy Of Thought 
                                                 Meilleur prix : 10.45 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                             
         
                                                                                         
        </text>
</document>
