<document>
	<date>2015-08-06</date>
        <title>[Trailer] Apparemment, le r&#233;alisateur d&#8217;Hitman Agent 47 n&#8217;a jamais jou&#233; aux jeux</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Agent 47</tag>
                <tag>date de sortie</tag>
                <tag>Hitman</tag>
                <tag>trailer</tag>
        </tags_set>
        <categories_set>
                <category>Cinema</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 
  
 

 Dans les jeux Hitman, il arrive parfois qu&#8217;on sorte l&#8217;arsenal d&#232;s le d&#233;but pour tuer tout ce qui bouge dans un niveau, en mode Terminator. Mais en g&#233;n&#233;ral, cette m&#233;thode est utilis&#233;e &#171;&#160;pour le fun&#160;&#187; et on recharge tr&#232;s vite la partie afin d&#8217;essayer d&#8217;&#234;tre le plus propre possible dans ses assassinats. Malheureusement pour lui, le r&#233;alisateur d&#8217;Hitman Agent 47 ne peut pas recharger sa partie en cours de film.  
 
 Le film r&#233;alis&#233; par Aleksander Bach s&#8217;offre aujourd&#8217;hui un nouveau trailer. Un trailer, certes, un peu plus pos&#233; que les pr&#233;c&#233;dents, mais qui regorge toujours de sc&#232;nes d&#8217;action rimant avec WTF. Dans ce film, l&#8217;agent 47, c&#8217;est John McClane en costard, en fait.  
 Apr&#232;s, il faudra voir le film pour se faire un avis d&#233;finitif. On conna&#238;t la manie des studios &#224; mettre le plus de money shots possibles dans leur trailer afin d&#8217;attirer le chaland. Si &#231;a se trouve, c&#8217;est une adaptation tr&#232;s fid&#232;le&#8230; 
 Rendez-vous le 26 ao&#251;t pour la sortie d&#8217;Hitman Agent 47. 
 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Hitman -L- T-Shirt 
                                                 Meilleur prix : 9.95 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Hitman Sammy Sam Step Daddy 
                                                 Meilleur prix : 4.29 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         DOOGEE HITMAN DG850 Smartphone - 5 pouces 1280x720 IPS OGS Screen MTK6582 Quad Core 1.3GHz CPU Android 4.4 OS (Noir) 
                                                 Meilleur prix : 193.87 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         teeshirts4u Minion Hitman Femme T-Shirt 
                                                 Meilleur prix : 15 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
