<document>
	<date>2012-04-02</date>
        <title>Cette semaine #10</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Devil May Cry HD Collection</tag>
                <tag>farming simulator 2012</tag>
                <tag>I Am Alive</tag>
                <tag>Rhythm Thief &amp; Les Myst&#232;res de Paris</tag>
                <tag>warriors orochi 3</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#233;j&#224; la dixi&#232;me semaine que l&#8217;on se retrouve pour faire le point sur la semaine gamer qui arrive. Une semaine tranquille de printemps, le mois d&#8217;avril arrive avec un petit soleil et quelques petites sorties &#224; grignoter. 
 On tape dans un peu tous les genres cette semaine avec une &#233;ni&#232;me compil HD de jeux sortis sur  Playstation 2 , un bon gros beat them all pour les gens un peu sale et &#233;n&#233;rv&#233; sur  Playstation 3 , un bon petit survival horror pour les joueurs sur le support d&#233;mat&#233;rialis&#233; de Sony, un jeu de rythme sign&#233; Sega sur Nintendo 3DS et un ovni sur cette m&#234;me console. Avec un pub anglaise fantastique qui ne peut que vous donner envie de succomber aux joies du travail de la terre. 
 
 more 
 Sortie de Devil May Cry HD&#160;(Playstation 3) 
 Apr&#232;s les compilations des remake de  Metal Gear Solid, Prince of Persia  et de  Silent Hill  la semaine derni&#232;re, une autre grande licence de la  Playstation 2  se paie un coup de lissage en HD, le c&#233;l&#232;bre Dante dans les trois premiers opus de la s&#233;rie des  Devil May Cry . Histoire de patienter tranquillement en attendant le remake pr&#233;vu pour le courant de l&#8217;ann&#233;e sur les consoles de salon, les plus jeunes et les plus fans pourront go&#251;ter aux joies du tranchage de d&#233;mons tout en style. Malgr&#233; un second &#233;pisode faiblard, la s&#233;rie reste malgr&#233; tout dans le haut du panier des beat them all de l&#8217;illustre PS2. A refaire au moins pour le premier &#233;pisode ! 
 
 Sortie de I am Alive (PSN) 
 Sorti il y a presque un mois sur le  Xbox Live Arcade , leu jeu d&#8217;Ubisoft  I Am Alive  conna&#238;t les joies d&#8217;une sortie PSN apr&#232;s une sortie exclusive &#8211; mais temporaire &#8211; chez son concurrent. Pour f&#234;ter &#231;a, r&#233;duction de 20% sur le prix initial pour les premiers jours. On lui pardonnera d&#8217;ailleurs quelques faiblesses car il reste, pour ce prix, une bonne surprise et un survival horror &#224; l&#8217;ambiance et au gameplay bien ficel&#233;s. 
 
 Sortie de Warriors Orochi 3 (Xbox 360/Playstation 3) 
 C&#8217;est toujours agr&#233;able de voir un nouveau beat them all de  Koei  d&#233;barqu&#233; sur consoles de salon. Pour ce troisi&#232;me &#233;pisode, la s&#233;rie des  Warriors Orochi  se paie un vrai beau passage sur consoles HD (enfin !) en empruntant le moteur &#224; son a&#238;n&#233;, le tout aussi d&#233;foulant  Dynasty Warriors 7 . A&#160;r&#233;server&#160;aux fans de grosses bastons&#160;explosives sur fond de conflits historiques. 
 
 Sortie de Rhythm Thief (Nintendo 3DS) 
 Alors que tout le monde d&#233;couvre enfin Kid Icarus Uprising, certains herm&#233;tiques au jeu de Sakurai pourront se lancer dans Rhythm Thief, un jeu &#224; mi-chemin entre un jeu de rythme et une aventure fa&#231;on Professeur Layton. Le jeu se laisse tranquillement jouer sur les quelques heures qu&#8217;il occupe entre son ambiance soign&#233; et sa ribambelle de mini-jeux. Une d&#233;mo est disponible dans l&#8217;e-shop si vous voulez vous faire votre propre avis. 
 
 Sortie de Farming Simulator 2012 (Nintendo 3DS) 
 La vid&#233;o parle d&#8217;elle-m&#234;me&#8230; La magie d&#8217;une console pouss&#233;e dans ses derniers retranchements, les joies d&#8217;une simulation fid&#232;le et attractive. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
