<document>
	<date>2012-06-21</date>
        <title>Les jeux mobiles du moment #22 : Yesterday, Asphalt 7, The Act</title>
        <author>Fabien</author>
        <tags_set>
                <tag>asphalt 7</tag>
                <tag>Gameloft</tag>
                <tag>iOS</tag>
                <tag>iPad</tag>
                <tag>iPad 2</tag>
                <tag>ipad 3</tag>
                <tag>iPhone</tag>
                <tag>iPhone 4</tag>
                <tag>iphone 4S</tag>
                <tag>jeu ipad</tag>
                <tag>jeu iphone</tag>
                <tag>jeux ipad</tag>
                <tag>jeux iphone</tag>
                <tag>new ipad</tag>
                <tag>Nouvel iPad</tag>
                <tag>pendulo</tag>
                <tag>the act</tag>
                <tag>Yesterday</tag>
        </tags_set>
        <categories_set>
                <category>Les jeux mobiles du moment</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s un E3 fort en annonces et en pr&#233;sentations de titres &#224; venir, on ne s&#8217;&#233;tonne plus de voir des gros jeux sortir toutes les semaines dor&#233;navant. Il semblerait que les jeux mobiles passent &#224; l&#8217;&#226;ge adulte ; finis les petits jeux d&#233;velopp&#233;s dans un garage et place &#224; des grosses productions tout droit venus de studios importants. Cette semaine nous le prouve d&#8217;autant plus que sort  Asphalt  septi&#232;me du nom, qui n&#8217;en finit plus de se faire connaitre et de sortir sans cesse de nouvelles it&#233;rations. C&#8217;est aussi l&#8217;occasion d&#8217;appr&#233;cier le portage de  Yesterday , le dernier jeu d&#8217;aventure des espagnols de Pendulo et de s&#8217;essayer &#224; l&#8217;exp&#233;rience novatrice qu&#8217;est  The Act . 
 C&#244;t&#233; promotion, j&#8217;attire votre attention sur  Lost Winds  qui vient de passer gratuit et qui est un excellent jeu de plate-forme dans lequel il faut maitriser le vent. Pour le t&#233;l&#233;charger, rendez-vous sur  ce lien . 
 
 more 
 Yesterday 
 Annonc&#233; il y a deux mois d&#233;j&#224;, ce portage de  Yesterday  &#233;tait tr&#232;s attendu tout simplement parce que  Pendulo Studio . Les d&#233;veloppeurs espagnols sont de v&#233;ritables g&#233;nies du jeu d&#8217;aventure, du point&#8217;n&#8217;click tout droit sorti des ann&#233;es 90 &#224; l&#8217;&#233;poque o&#249; LucasArts nous impressionnait avec des jeux comme Monkey Island, Sam &amp; Max ou Full Throttle. Le portage du PC aux devices iOS est total, et hormis quelques textures moins fines, la jouabilit&#233; n&#8217;est pas impact&#233;e par ce changement de plateforme. Mais qui dit copi&#233;/coll&#233; dit m&#234;mes d&#233;fauts, et on reproche &#224; cette version la m&#234;me chose qu&#8217;&#224; la pr&#233;c&#233;dente.  Yesterday  prend pour exemple les thriller am&#233;ricains, essayant tant bien que mal de cr&#233;er un univers malsain sur le meurtre en s&#233;rie de SDF. S&#8217;en ressent alors une difficult&#233; &#224; donner de la profondeur &#224; l&#8217;univers qui h&#233;site entre science-fiction et enqu&#234;te polici&#232;re. Certainement la moins bonne production du studio, ce qui n&#8217;emp&#234;che pas le jeu d&#8217;&#234;tre d&#8217;une tr&#232;s grande qualit&#233;, si bon sur mobile qu&#8217;il en devient presque obligatoire. 
 Lien :  3,99 &#8364; (iPhone/iTouch/iPad) 
 
 Asphalt 7 
 Gameloft  n&#8217;en finit plus de nous resservir de l&#8217; Asphalt , apr&#232;s un sixi&#232;me &#233;pisode qui avait convaincu de nombreux joueurs, Asphalt 7 d&#233;barque dans l&#8217;intention de surfer sur la vague de succ&#232;s de son pr&#233;d&#233;cesseur. La recette est toujours la m&#234;me en y ajoutant la mention &#171;&#160;plus&#160;&#187; : plus de vitesse, plus d&#8217;adr&#233;naline, plus de multijoueurs, plus long. Tablette en mains, l&#8217;impression de jouer &#224; l&#8217;&#233;pisode pr&#233;c&#233;dent . La r&#233;volution n&#8217;est pas pour aujourd&#8217;hui. Quoi que, voir r&#233;volution et  Gameloft  dans la m&#234;me phrase, &#231;a revient presque &#224; esp&#233;rer une Playstation 4 pour la fin d&#8217;ann&#233;e : peu de chances que &#231;a arrive. Evidemment on s&#8217;amuse toujours autant, avec sept &#233;pisodes les d&#233;veloppeurs ont eu le temps de trouver le bon &#233;quilibre dans la maniabilit&#233;, mais de l&#224; &#224; vous conseiller de t&#233;l&#233;charger  Asphalt 7  plut&#244;t que Asphalt 6&#8230; 
 Lien :  0,79 &#8364; (iPhone/iTouch/iPad) 
 
 The Act 
 Voici venu l&#8217;instant incompr&#233;hensible du dossier ; tentons d&#8217;expliquer ce qu&#8217;est  The Act . A l&#8217;origine le jeu est sorti en 2006 sur PC, et est aujourd&#8217;hui, livr&#233; dans la m&#234;me version. Les d&#233;veloppeurs ont voulu cr&#233;er un jeu au carrefour des genres et des influences, m&#233;langeant le dessin-anim&#233; impr&#233;gn&#233; de la culture des ann&#233;es 60 et musique. Une ambiance toute particuli&#232;re qui avant m&#234;me de jouer fait saliver par son inspiration, son inventivit&#233; et son innovation. L&#8217;histoire nous plonge dans la peau d&#8217;un jeune homme un peu timide, qui doit &#224; la fois sauver job et son fr&#232;re, mais surtout conqu&#233;rir la belle de ses r&#234;ves. Un bon programme en perspective. 
 Lien :  2,39 &#8364; [iPhone/iTouch/iPad) 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
