<document>
	<date>2012-06-05</date>
        <title>E3 : Compte rendu de la conf&#233;rence Sony</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>E3 2012</tag>
                <tag>PS Vita</tag>
                <tag>PS3</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce premier jour &#233;tait d&#233;finitivement le jour des conf&#233;rences&#8230; Microsoft, Electronic Arts, Ubisoft et PlayStation. Apr&#232;s le compte rendu de la conf&#233;rence Microsoft de ce matin, voil&#224; donc celui de la conf&#233;rence Sony. 
 Traditionnellement solide, la conf&#233;rence de Sony a clairement &#233;t&#233; sous le signe du jeu, avec un focus particulier mis sur les grosses franchises exclusives de la marque, et les non moins grosses franchises gamers multiplateforme. 
 
 En pr&#233;ambule Jack Treyton, CEO de Sony Computer Entertainement of America (ou SCEA) a commenc&#233; par affirmer qu&#8217;avec la PS3, le PSN et la PS Vita, l&#8217;&#233;cosyst&#232;me PlayStation est le seul &#224; r&#233;pondre compl&#232;tement aux besoins des joueurs. Il en a donc profit&#233; pour remercier les fans de la marque, en leur disant qu&#8217;ils sont les fans les plus &#171; intenses &#187; de l&#8217;industrie. 
 more 
Premier gros titre pr&#233;sent&#233;, la nouvelle r&#233;alisation du studio de David Cage, Beyond &#8211; Two Souls s&#8217;est illustr&#233; sous la forme d&#8217;un trailer en temps r&#233;el. Comme certaines mauvaises langues ont pu l&#8217;affirmer sur Twitter, David Cage n&#8217;a pas r&#233;ellement dit qu&#8217;il s&#8217;agissait d&#8217;un jeu. Par contre, ce dernier a soulign&#233; que l&#8217;actrice qui jouera l&#8217;h&#233;ro&#239;ne (Jodie Holmes) ne serait autre qu&#8217;Ellen Page. Le studio de Cage semble encore une fois avoir repouss&#233; les limites de la PS3 pour nous offrir, &#224; nouveau, une exp&#233;rience proche de la cin&#233;matographie. Le trailer n&#8217;est du coup pas avare en r&#233;v&#233;lations concernant le titre, avec par exemple le fait qu&#8217;un &#171; fant&#244;me &#187; suive notre h&#233;ro&#239;ne, agissant pour la d&#233;fendre contre ses ennemis. Pour moi qui n&#8217;avais pas sp&#233;cialement accroch&#233; &#224; Heavy Rain, j&#8217;avoue &#234;tre dans l&#8217;expectative, et je ne me prononcerais qu&#8217;apr&#232;s avoir vu le gameplay du titre en action. 
 
 Autre titre PS3, mais qui aura donc une version PS Vita compatible Cross Play, PlayStation All-Stars Battle Royale semble fun, pour autant qu&#8217;on soit fan d&#8217;un jeu de baston particuli&#232;rement d&#233;jant&#233;. Tout ceci est aussi bord&#233;lique que chez le concurrent, mais j&#8217;imagine que les fans seront ravis. Le titre devrait &#234;tre disponible un peu plus tard dans l&#8217;ann&#233;e. &#192; noter que Nathan Drake et le Big Daddy de Boshock ont rejoint le roster du titre. 
 
 La conf&#233;rence est rest&#233;e sur la PS Vita, avec la disponibilit&#233; prochaine d&#8217;un patch permettant d&#8217;utiliser la PS Vita comme tablette pour Little Big Planet 2. Ce petit DLC sera disponible plus tard dans l&#8217;ann&#233;e. La PS Vita sera d&#8217;ailleurs bient&#244;t capable de recevoir des jeux PS Classics (tel que Tomb Raider, et Final Fantasy). Elle recevra &#233;galement bient&#244;t des applications Hulu et Crackle pour la vid&#233;o (nos amis US seront avis, j&#8217;imagine). Pour c&#233;l&#233;brer la sortie d&#8217;Assassin&#8217;s Creed 3, Ubisoft proposera sur la portable de Sony le titre Assassin&#8217;s Creed 3 : Liberation en octobre, avec &#233;galement un bundle contenant la version blanche de la PS Vita. Nous avons appris &#233;galement que Call of Duty Black Ops Declassified arriverait &#233;galement dispo en fin d&#8217;ann&#233;e. 
 Apr&#232;s la conf&#233;rence Ubisoft, une d&#233;mo pour Assassin&#8217;s Creed 3 est venue hanter la conf&#233;rence Sony. Cette fois-ci, elle se concentre sur un autre morceau de la r&#233;volution am&#233;ricaine se d&#233;roulant sur les oc&#233;ans. Tout cela est bien joli, et parfaitement mod&#233;lis&#233;. Ubisoft a d&#233;finitivement mis les petits plats dans les grands pour ce nouvel opus d&#8217;Assassin&#8217;s Creed. On pourra m&#234;me participer &#224; un abordage. Le titre sortira donc en bundle avec une PS3 et un voucher pour un DLC exclusif. 
Mais ce n&#8217;&#233;tait pas le seul titre Ubisoft pr&#233;sent. Il y avait aussi Far Cry 3. Ubisoft a r&#233;serv&#233; pour la conf&#233;rence PS3, l&#8217;annonce concernant le coop &#224; 4 ! Une ile compl&#232;te est d&#233;di&#233; au Coop, et un &#233;diteur de niveau est pr&#233;vu peut vous permettre d&#8217;en concevoir une autre. Un DLC exclusif sera disponible sur PS3. 
 
 Le PS Move rentre en sc&#232;ne. Pour le coup cela fait deux ans que l&#8217;accessoire est sorti. Jack nous vend que 200 jeux utilisent le p&#233;riph&#233;rique. Pour relancer un peu l&#8217;int&#233;r&#234;t du public pour son accessoire, Sony annonce Wonder book. Selon Sony, c&#8217;est une nouvelle mani&#232;re de lire, en r&#233;alit&#233; augment&#233;e, via PS Move et PS Eye. Il faudra repasser &#224; la caisse pour s&#8217;offrir le fameux Wonder book. D&#8217;un point de vue technique, cela semble rendre la r&#233;alit&#233; augment&#233;e un peu plus fluide et pr&#233;cise via une localisation plus pouss&#233;e des objets 3D. Le wonderbook &#233;tant couvert de symboles reconnus par la PS3. Bon pour le coup, je ne vois pas bien le but de vendre un accessoire de plus. Je ne comprends pas Sony sur ce coup-l&#224;. Surtout que l&#8217;investissement pour s&#8217;&#233;quiper PS Move est d&#233;j&#224; bien assez &#233;lev&#233;. 
 
 Avant de finir la conf&#233;rence avec deux autres gros titres, Andrew House est venu nous parler du PlayStation Suite, qui d&#8217;ailleurs s&#8217;appellera bient&#244;t PlayStation Mobile. Un nouveau partenariat avec HTC a &#233;t&#233; annonc&#233;, et de nouveaux titres sont en approche via la mise a disposition gratuite du SDK il y a peu. 
 
 Pour finir en beaut&#233; sa conf&#233;rence, Sony a fait venir les petits gars du Studio Santa Monica, qui nous ont fait une belle d&#233;mo de gameplay pour God of War &#8211; Ascension. Rien de tr&#232;s surprenant ici, avec un gameplay assez proche du pr&#233;c&#233;dent opus. Malgr&#233; tout, Kratos h&#233;rite d&#8217;un pouvoir lui permettant de r&#233;parer certains d&#233;cors. 
 Et enfin, pour finir en beaut&#233; la conf&#233;rence, nous avons eu doit &#224; un tr&#232;s long passage de gameplay pour The Last Of Us. On retrouve sans effort la patte graphique de Naughty Dog. Toutefos en un peu moins satur&#233;, avec des couleurs plus pass&#233;es. On est face a un vrai jeu d&#8217;exploration/aventure comprenant une bonne dose de survie. Apparemment, il faut &#233;viter de croiser les autres survivants. Il vaut mieux les tuer silencieusement. Le gameplay semble assez proche, m&#234;me si la pr&#233;sence de la gamine et d&#8217;une barre de vie qu&#8217;il faudra reremplir en se soignant change un peu la donne. Le titre poss&#232;de un syst&#232;me de crafting. 
 Vous en conviendrez avec moi, la conf&#233;rence Sony a &#233;t&#233; relativement classique et solide. Reste encore Nintendo &#224; nous mettre sous la dent. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
