<document>
	<date>2015-08-25</date>
        <title>Bient&#244;t, les joueurs PC ne seront plus les seuls &#224; faire des films idiots sur GTA V</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 L&#8217;&#201;diteur Rockstar , cet &#233;diteur de vid&#233;o qui fait les beaux jours de la version PC de  GTA V , arrivera le mois prochain sur  PS4  et  Xbox One  via une mise &#224; jour.  
 Rockstar  profitera de l&#8217;occasion pour y ajouter quelques fonctionnalit&#233;s (y compris dans la version PC) comme la possibilit&#233; d&#8217;ajouter des effets sonores, la possibilit&#233; d&#8217;importer une prise de vue dans Snapmatic (l&#8217;Instagram du jeu), de nouvelles am&#233;liorations de l&#8217;ergonomie de l&#8217;outil (comme le fait de copier/coller des param&#232;tres) ou bien encore la possibilit&#233; d&#8217;int&#233;grer de nouvelles polices de caract&#232;res. 
 
 Par ailleurs,  Rockstar  lance toujours un appel &#224; suggestion et propose aux utilisateurs qui auraient des id&#233;es pour am&#233;liorer l&#8217;&#233;diteur de les envoyer &#224; cette adresse :  GTAOnline@rockstargames.com . 
 &#199;a va encore donner des vid&#233;os bien intelligentes, &#231;a, je sens. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         sony Console PS4 + Jeu GTA V + Jeu Bloodborne 
                                                 Meilleur prix : 499.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Sony Console PS4 500 Go + GTA V PlayStation 4 
                                                 Meilleur prix : 499 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         zagorka-de GTA v gran theft auto gTA 5 5 rockstar jogos games t-shirt avec logo 
                                                 Meilleur prix : 11.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         L'abricot blanc T-shirt geek swag I'M In Real Life - GTA V - Manches courtes - Homme - S - XXXXL et 5XL 
                                                 Meilleur prix : 20.95 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
