<document>
	<date>2012-06-04</date>
        <title>Un revendeur allemand mentionne Diablo III sur PlayStation 3</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Diablo 3</tag>
                <tag>Diablo III</tag>
                <tag>PC</tag>
                <tag>Playstation 3</tag>
                <tag>sortie</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que le ph&#233;nom&#232;ne  Diablo III  continue de r&#233;pandre son &#233;pid&#233;mie de nuits blanches sur les gamers  PC , un revendeur allemand relance les suspicions &#224; l&#8217;&#233;gard d&#8217;une potentielle sortie multi-plateforme. 
 more 
 En effet, si le distributeur  Red Coon  ne mentionne pas de versions  Xbox 360 , il liste n&#233;anmoins une &#233;ventuelle sortie pour  Playstation 3  via son  site  de e-commerce.  
 Selon le revendeur, le jeu b&#233;n&#233;ficierait d&#8217;am&#233;liorations de  Battle.net , et devrait contenir de &#171;&#160;nouveaux atouts excitants pour le joueur&#160;&#187;. Bien que l&#8217;information reste &#224; confirmer, on ne peut s&#8217;emp&#234;cher de se souvenir qu&#8217;au mois de mars dernier,  Blizzard  n&#8217;avait pas ni&#233; le fait qu&#8217;une sortie multi-plateforme pouvait s&#8217;av&#233;rer int&#233;ressante au cours d&#8217;une interview accord&#233;e au site internet  CVG . Les doutes persistent, et l&#8217;espoir fait vivre ! 
 Le 23 mai dernier,  Blizzard  annon&#231;ait que son jeu s&#8217;&#233;tait d&#233;j&#224; &#233;coul&#233; &#224; pr&#232;s de 6,3 millions d&#8217;exemplaires. Un record dans le monde du jeu vid&#233;o  PC  qui pourrait donner l&#8217;ambition au g&#233;ant vid&#233;oludique d&#8217;&#233;tendre son record aux consoles de salon. 
 Cr&#233;dit Photo :  Fureur.org 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
