<document>
	<date>2012-06-06</date>
        <title>E3 012 : Game &amp; Wario, le nouveau Wario Ware Inc. sur Wii U</title>
        <author>Caroline</author>
        <tags_set>
                <tag>E3 2012</tag>
                <tag>Game &amp; Wario</tag>
                <tag>Gameplay</tag>
                <tag>Nintendo</tag>
                <tag>vid&#233;o</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si  Nintendo  n&#8217;avait pas encore r&#233;alis&#233; de vrai grand retour d&#8217;anciennes licences d&#233;laiss&#233;es (sauf si, pour certains,  Pikmin 4  serait une r&#233;v&#233;lation), le g&#233;ant japonais a quand m&#234;me r&#233;ussi &#224; nous surprendre en relan&#231;ant la licence  Wario Ware Inc.  avec un tout nouveau titre nomm&#233;  Game &amp; Wario  sur  Wii U . 
 more 
 Sur le stand de  Nintendo , les visiteurs peuvent tester quatre diff&#233;rents mini-jeux, qui pourraient constituer le large panel de mini-jeux qu&#8217;on a l&#8217;habitude de voir dans un  Wario Ware . La vid&#233;o ci-dessous permet d&#8217;avoir un bon apriori sur l&#8217;utilisation des fonctionnalit&#233;s de la tablette de la  Wii U , &#224; travers un jeu de shooting photo. 
Il est difficile de savoir si ce nouveau volet ressemblera &#224; ces pr&#233;d&#233;cesseurs, en sachant que les vid&#233;os de gameplay auxquelles nous avons affaire sur le net sont extr&#234;mement d&#233;monstratives. Il est impossible de savoir si le rythme ardu qui faisait la bonne r&#233;putation de la s&#233;rie des Wario Ware sera au rendez-vous. Mais patient, car apr&#232;s tout, qui sait ? 
 Aucune date de sortie &#224; la cl&#233;, mais une fois de plus, on peut croire &#224; un lancement au mois de d&#233;cembre 2012 si le jeu exclusif &#224; la  Wii U  fera partie du Line-up de la nouvelle console. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
