<document>
	<date>2012-06-27</date>
        <title>Media Molecule travaille sur plusieurs nouvelles licences</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Media Molecule</tag>
                <tag>Nouvelle licence</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que la maison m&#232;re de  Little Big Planet  devrait prochainement lancer  Little Big Planet Karting  et  Little Big Planet Vita , il semblerait qu&#8217;elle soit d&#233;j&#224; partie pour r&#233;aliser de nouvelles licences encore plus &#171;&#160;ambitieuses que LBP il y a six ans&#160;&#187;, selon une offre d&#8217;emploi sur le site de  Media Molecule . 
 more 
 Si l&#8217;on en cro&#238;t cette fameuse  offre , le studio britannique travaillerait sur une mutlitude de nouvelles licences : 
 Chez Media Molecule, nous travaillons actuellement sur de toutes nouvelles IPs, bien plus ambitieuses que LBP il y a six ans. Pour nous aider &#224; cr&#233;er notre prochain titre AAA nous recherchons un programmeur super-talentueux et exp&#233;riment&#233;. 
 
 Quand on voit la communaut&#233;  LBP  que le studio est parvenu &#224; cr&#233;er, il n&#8217;y a aucun doute sur le fait que le studio fera appel &#224; son plus grand atout pour r&#233;aliser son nouveau projet : sa cr&#233;ativit&#233;. Mais une autre phrase vient nous mettre la puce &#224; l&#8217;oreille concernant les plateformes sur lesquelles les prochains jeux de  Media Molecule  devraient para&#238;tre. En effet, on peut lire qu&#8217;un candidat travaillera sur &#171;&#160;diff&#233;rents projets sur diff&#233;rentes plateformes&#160;&#187;. Mais comme le studio ne r&#233;alise que des exclusivit&#233;s  Sony , on peut donc s&#8217;attendre &#224; de nouveaux titres sur  PS Vita , et pourquoi pas sur la prochaine console  PlayStation  ? 
 Les sp&#233;culations peuvent aller loin, et les doutes ne seront pas lev&#233;s avant un petit moment, &#233;tant donn&#233; le fait que le projet soit encore bien jeune. Bien entendu, nous vous tiendrons au courant &#224; la moindre information suspecte&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
