<document>
	<date>2012-06-28</date>
        <title>Application Atari Greatest Hits : 100 jeux Atari gratuits !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>AppStore</tag>
                <tag>Atari</tag>
                <tag>Atari Greatest Hits</tag>
                <tag>iOS</tag>
                <tag>iPad</tag>
                <tag>iPhone</tag>
        </tags_set>
        <categories_set>
                <category>Arcade</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Aujourd&#8217;hui, c&#8217;est un anniversaire particulier qui s&#8217;inscrit dans l&#8217;histoire du jeu vid&#233;o. En effet, Atari f&#234;te ses quarante ans. Et pour c&#233;l&#233;brer cela comme il se doit, la marque a d&#233;cid&#233; de lancer une application sur l&#8217; appstore  qui contient cent jeux gratuits dont vous pourrez profiter sur vos iPhone, iPod Touch, et autres iPad. 
 more 
 Tout comme la centaine de titres gratuits qu&#8217;elle comprend, l&#8217;application est elle-m&#234;me gratuite. Des jeux arcade old school en passant par les jeux console, c&#8217;est un r&#233;el voyage &#224; travers le temps que propose  Atari  afin de souffler la quaranti&#232;me bougie. Le 27 juin 1972, Bushnell et Dabney fondaient la soci&#233;t&#233;  Atari  en Californie. Ils leur attribu&#232;rent ce nom en r&#233;f&#233;rence au jeu japonais de  Go ,  Atari  voulant signifier qu&#8217;un groupe de pierres est sur le point d&#8217;&#234;tre attrap&#233;. En 2008,  Atari  fusionne avec l&#8217;entreprise  Infogrames  et devient une marque fran&#231;aise. 
 De  Warlords  &#224;  Gravitar  en passant par  Liberator , cette  application  compl&#232;te permet de revivre les meilleurs moments vid&#233;oludiques de l&#8217;histoire de la marque. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
