<document>
	<date>2012-06-08</date>
        <title>Zelda Wii U, toujours au point mort&#8230;</title>
        <author>Caroline</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Nintendo</tag>
                <tag>Shigeru Miyamoto</tag>
                <tag>sortie</tag>
                <tag>Wii U</tag>
                <tag>zelda wii u</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si le prochain Zelda a permis &#224; Nintendo de faire la d&#233;monstration des capacit&#233;s graphiques de sa nouvelle console, il semblerait pourtant que sa sortie sur Wii U soit compromise. Zelda  Wii U  serait toujours en phase de &#171;&#160;recherche et d&#233;veloppement&#160;&#187;, et les ont de quoi perdre espoir&#8230; 
 more 
 Le cr&#233;ateur de la s&#233;rie,  Shigeru Miyamoto , s&#8217;est exprim&#233; au sujet de ce nouveau volet largement acclam&#233; et r&#233;clam&#233; par les joueurs. Au cours d&#8217;une interview accord&#233;e &#224;  Entertainment Weekly , le p&#232;re de  Zelda  a r&#233;v&#233;l&#233; la triste v&#233;rit&#233; : le jeu est au point mort, en phase de recherche et d&#233;veloppement. 
 Clairement, en tant qu&#8217;entreprise qui produit des jeux vid&#233;o depuis longtemps, nous avons tendance &#224; plus nous pencher sur la profondeur des jeux, plut&#244;t que sur sa longueur. Mais la question que nous nous sommes pos&#233; tout au long de l&#8217;ann&#233;e &#233;tait &#171;&#160;si nous faisons un jeu Zelda, quel est l&#8217;&#233;l&#233;ment le plus important de Zelda qui puisse permettre &#224; un maximum de personnes d&#8217;y jouer ?&#160;&#187; 
 
 Le coeur de  Nintendo  balance entre la d&#233;mocratisation du gaming, et le fan service. Mais le g&#233;ant japonais ne perd pas patience, et cherche une fa&#231;on de rendre ce futur volet accessible &#224; tous, toujours dans un optique de toucher une cible large. Les objectifs marketing bloquent le d&#233;veloppement de  Zelda Wii U , mais ils demeurent intouchables pour le bien financier de l&#8217;entreprise. Et si l&#8217;entreprise semble s&#8217;y tenir autant, c&#8217;est parce qu&#8217;elle a d&#233;j&#224; connu le revers de la m&#233;daille du fan service avec l&#8217;opus  Skyward Sword . 
 Avec le dernier jeu,  Skyward Sword , il y avait des fonctionnalit&#233;s avec la manette qui permettaient d&#8217;utiliser diff&#233;rents objets et armes, et j&#8217;ai pens&#233; que c&#8217;&#233;tait tr&#232;s amusant, mais il y avait des personnes qui n&#8217;&#233;taient pas en mesure de l&#8217;utiliser, ou qui n&#8217;ont pas assez aim&#233;, et ont arr&#234;t&#233; de jouer. 
 
 On ne peut pas en vouloir &#224;  Nintendo  de couvrir ses arri&#232;res. Si l&#8217;exp&#233;rience de  Skyward Sword  fut semblable &#224; un &#233;chec pour nos amis japonais, il est, du coup, compr&#233;hensible que la firme veuille s&#8217;assurer qu&#8217;un maximum de personnes puissent avoir acc&#232;s au gameplay du prochain  Zelda. 
 Si la r&#233;flexion marketing que m&#232;ne  Nintendo  s&#8217;apparente &#224; un cul de sac pour certains, les vrais fans sauront attendre, car, apr&#232;s tout,  Zelda Wii U  n&#8217;est pas annul&#233;. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
