<document>
	<date>2012-06-08</date>
        <title>PAL #74 &#8211; Bilan E3 2012 : que retenez-vous de cette &#233;dition ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Beyond : Two Souls</tag>
                <tag>Dishonored</tag>
                <tag>E3 2012</tag>
                <tag>Gears of War Judgement</tag>
                <tag>God of War : Ascension</tag>
                <tag>Halo 4</tag>
                <tag>Project P-100</tag>
                <tag>Rayman Legends</tag>
                <tag>South Park The Stick of Truth</tag>
                <tag>Star Wars 1313</tag>
                <tag>The Last Of Us</tag>
                <tag>Tomb Raider</tag>
                <tag>Watch Dogs</tag>
                <tag>Wii U</tag>
                <tag>Zombie U</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette semaine vous avez &#233;t&#233; nombreux &#224; suivre l&#8217;actualit&#233; de l&#8217; E3  sur le Journal du Gamer et &#224; vous connecter notre compte Twitter ( @JduGamer ) pour y suivre les aventures de Fran&#231;ois &#224; Los Angeles, au coeur du plus grand salon du jeu vid&#233;o au monde. On vous remercie pour cela, et pour boucler la boucle, nous voulions revenir une derni&#232;re fois sur ces quelques jours d&#8217;effervescence autour de nos chers constructeurs et &#233;diteurs, en recueillant vos impressions sur ce qui vous a plus et d&#233;plu dans cette &#233;dition 2012. 
 Malgr&#233; une &#233;dition en demi-teinte, moins spectaculaire et fournie en surprises qu&#8217;&#224; l&#8217;accoutum&#233;e, nous retenons tout de m&#234;me &#224; la r&#233;daction de belles choses pour les mois &#224; venir : 
 
 Les nouvelles vid&#233;os de gameplay de  The Last of Us ,  Dishonored ,  Tomb Raider  et  South Park : The Stick of Truth 
 L&#8217;arriv&#233;e en grandes pompes de nouvelles licences comme  Watch Dogs ,  Beyond : Two Souls  et  Star Wars 1313 
 La pr&#233;sentation du gameplay alternatif de la  Wii U  et ses beaux &#224;-c&#244;t&#233;s comme  Zombie U ,  Rayman Legends  et  Project P-100 
 Le retour de formules qui ont d&#233;j&#224; fait leurs preuves comme  Halo 4 ,  Gears of War : Judgement  et  God of War : Ascension 
 
 C&#244;t&#233; d&#233;ceptions, l&#8217;absence de vraies annonces autour de la  Nintendo 3DS  et de la  PS Vita  nous a surpris.  Sony  comme  Nintendo  se sont pass&#233;s le mot pour ne pas soutenir leurs portables plus que &#231;a. Si pour Big N le danger semble &#233;carter avec des ventes toujours au beau fixe, on ne sait d&#233;finitivement plus comment aborder la portable de Sony, pr&#233;sent&#233;e de plus en plus comme un simple &#233;cran de remplacement pour les possesseurs de la  Playstation 3  &#224; cause de sa fonction cross play. 
 Et c&#8217;est sans parler des conf&#233;rences constructeurs. Mis &#224; part  Ubisoft , le degr&#233; z&#233;ro de l&#8217;excitation et un cas d&#8217;&#233;cole pour les &#233;tudiants en communication. 
 Et vous, chers lecteurs friands de nouveaut&#233;s, de trailers spectaculaires et de gameplays novateurs, que retenez-vous de cet  E3 2012  ? Qu&#8217;est-ce qui vous a marqu&#233;, dans le bon comme dans le mauvais ? 
 Ce Parole aux Lecteurs est &#224; vous, votre avis nous int&#233;resse. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
