<document>
	<date>2012-06-07</date>
        <title>E3 2012 : Preview de Pikmin 3 et Ninja Gaiden 3 sur Wii U</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>E3 2012</tag>
                <tag>Ninja Gaiden 3</tag>
                <tag>Nintendo</tag>
                <tag>Pikmin 3</tag>
                <tag>Preview</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s  NintendoLand  place &#224; la preview de Pikmin 3 et Ninja Gaiden 3, deux titres annonc&#233;s lors de la conf&#233;rence de Nintendo ! 
 Pikmin 3 
 J&#8217;ai pu jou&#233; au niveau qui a &#233;t&#233; montr&#233; dans la conf&#233;rence. Le but &#233;tant de r&#233;cup&#233;rer le plus de fruits possibles. Et d&#233;couvrir, au passage, un nouveau type de Pikmin : le Pikmin Rocher. 
 more 
 Il est clairement plus puissant lorsqu&#8217;il s&#8217;agit des attaques. Parfois dans le niveau, un scarab&#233;e passe devant vos pikmins, si vous &#234;tes rapides, vous pouvez le frapper, et r&#233;cup&#233;rer du nectar, qui am&#233;liorons vos Pikmin. Un Pikmin am&#233;lior&#233; poss&#232;de une petite fleur au lieu de la traditionnelle feuille. Une fois am&#233;lior&#233;, le Pikmin va plus vite, mais ne fait pas plus de d&#233;g&#226;ts, et ne r&#233;duit pas le nombre de Pikmins n&#233;cessaire pour transporter des choses. Autre nouveaut&#233; du titre, la possibilit&#233; qu&#8217;ont les Pikmins de fabriquer des ponts. Dans le niveau auquel j&#8217;ai pu jouer, cela permettait de revenir plus vite au vaisseau. 
 Pour le coup, le gamepad n&#8217;est utilis&#233; ici que pour afficher la carte du niveau, et suivre l&#8217;action, mais aussi, &#224; la fin du niveau, pour voir un replay du jeu. Mais peut-&#234;tre que d&#8217;autres choses arriveront derri&#232;re. 
 
 more 
 Ninja gaiden 3 
 La version pr&#233;sent&#233;e ne comportait qu&#8217;un niveau, dans le d&#233;sert rempli de ninjas &#224; descendre, pour environ 15 minutes de jeu. La chose que j&#8217;ai not&#233;e de suite, c&#8217;est que le titre est nettement plus difficile que la version Xbox 360/PS3. 
 
 Parlons maintenant des choses en plus&#8230; Le Gamepad peut donc &#234;tre utilis&#233; en manette principale, ou pas du tout. En terme de gameplay, il n&#8217;apporte pas grand-chose, si ce n&#8217;est une liste des combos (un moyen direct de savoir quoi utiliser), et un bouton virtuel permettant de lancer l&#8217;attaque charg&#233;e nippo. Pour le reste, le jeu est tr&#232;s classique, et date d&#233;j&#224; un petit peu. Mais bon, pour ceux qui n&#8217;auront qu&#8217;une Wii U &#224; la maison, c&#8217;est toujours bien d&#8217;avoir un Ninja Gaiden ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
