<document>
	<date>2012-06-07</date>
        <title>Octave : l&#8217;&#233;cran d&#8217;accueil d&#8217;Orbis ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>daniel aberg</tag>
                <tag>design</tag>
                <tag>ecran d'accueil</tag>
                <tag>Orbis</tag>
                <tag>Playstation 4</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;une des grandes d&#233;ception des gamers dans cet  E3 2012 , c&#8217;est le manque d&#8217;informations &#224; l&#8217;&#233;gard de la prochaine g&#233;n&#233;ration de consoles, tant du c&#244;t&#233; de  Microsoft  que de celui de  Sony . Certains int&#233;ress&#233;s, comme le designer su&#233;dois  Daniel &#197;berg , font ainsi appel &#224; leur imagination, faute de patience. Ce dernier a d&#233;cid&#233; de cr&#233;er le design de l&#8217;&#233;cran d&#8217;accueil d&#8217; Orbis , le petit nom attribu&#233; &#224; la  PlayStation 4 . 
 more 
 Le designer su&#233;dois s&#8217;est donc lanc&#233; le d&#233;fi de cr&#233;er le design de l&#8217;&#233;cran d&#8217;accueil de la future  PlayStation 4 , qu&#8217;il a baptis&#233;  Octave , en r&#233;f&#233;rence &#224; la huiti&#232;me g&#233;n&#233;ration de consoles. Mais l&#8217;artiste s&#8217;est &#233;galement charg&#233; de conceptualiser un packaging, ainsi que toute l&#8217;identit&#233; visuelle de ce logiciel invent&#233; de toutes pi&#232;ces : bo&#238;tiers de jeux, packaging du logiciel, &#233;cran d&#8217;accueil, le designer n&#8217;a fait aucune impasse. 
C&#8217;est un r&#233;el plaisir de s&#8217;imaginer que Sony puisse int&#233;grer un univers aussi color&#233; que celui-ci, mais bien &#233;videmment, jamais le g&#233;ant japonais ne troquerait son traditionnel code couleur &#171;&#160;black and white&#160;&#187; pour des visuels aussi &#171;&#160;festifs&#160;&#187; : l&#8217;identit&#233; de la marque et sa coh&#233;rence avec son histoire ne doivent pas &#234;tre transgress&#233;es. 
 Daniel &#197;berg  a partag&#233; ses cr&#233;ations sur son  site internet , que je vous recommande fortement. C&#8217;est &#233;galement une fa&#231;on de le remercier pour cet instant de pure &#233;vasion illusoire ! 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
