<document>
	<date>2012-06-07</date>
        <title>E3 : NintendoLand et prise en main de la Wii U</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>E3 2012</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On passe maintenant &#224; la session de hands on sur le stand  Nintendo , o&#249; les fonctionnalit&#233;s de la  Wii U  &#233;taient expos&#233;es &#224; travers diff&#233;rents jeux. 
 more 
 NintendoLand &#8211; Luigi Ghost Mansion 
 
 Comme d&#8217;habitude chez  Nintendo , la prise en main est rapide et simple. Le niveau ressemble un peu &#224; un niveau de Pacman, dans lequel vous joueriez le fant&#244;me (si vous avez le gamepad). Le seul b&#233;mol en terme de gameplay concerne la possibilit&#233; qu&#8217;on les humains de remettre debout leur coll&#232;gues. Du coup, avec deux gamepads, et donc deux fant&#244;mes, la chose deviendra certainement plus int&#233;ressante. Malgr&#233; tout, cela reste une d&#233;mo techno sans grand int&#233;r&#234;t sur la longueur. 
 Cela donne, malgr&#233; tout, quelques id&#233;es pour la suite. 
 more 
 NintendoLand &#8211; Panorama view 
 
 Ici, le propos est juste de d&#233;montrer l&#8217;usage de l&#8217;acc&#233;l&#233;rom&#232;tre contenu dans le Gamepad. Une vid&#233;o tourne sur la t&#233;l&#233;, et sur l&#8217;&#233;cran du gamepad. En fait, sur celui vous pouvez regarder &#224; 360 degr&#233;s le contenu vid&#233;o, derri&#232;re vous, etc. Le titre propose plusieurs exp&#233;riences. Celles que j&#8217;ai essay&#233; (Rio de Janeiro et Londres) &#233;taient plutot r&#233;ussies. Londres &#233;tant plus int&#233;ressante, car c&#8217;est une balade dans la ville, et que vous pouvez changer le moment de la journ&#233;e (jour/nuit). Alors qu&#8217;&#224; Rio, vous &#234;tes juste au milieu du Carnaval. 
 Ici aussi, on ne trouvera pas &#233;norm&#233;ment d&#8217;int&#233;r&#234;t sur le long terme, mais on sent que le potentiel est l&#224;. 
 Nintendo Land &#8211; Takamura&#8217;s night castle 
 
 Ici, on retrouve un gameplay proche de ce qui existe d&#233;j&#224; sur DS et 3DS, o&#249; l&#8217;&#233;cran du gamepad est (sous) exploit&#233; comme tactile. Comme je le pr&#233;disais il y a peu, les portages de titres DS et 3DS sur Wii U risquent d&#8217;&#234;tre nombreux. D&#8217;ailleurs Nintendo a confirm&#233; l&#8217;arriv&#233;e d&#8217;un Wario Ware. 
 Ce titre-ci, du coup, vous propose de lanc&#233; des shurikens sur des ninjas, en visant comme avec une wiimote, et en lancant plus ou moins fort en swipant l&#8217;&#233;cran. 
 NintendoLand &#8211; Legend of Zelda &#8211; Battle crest 
 Voil&#224; un titre avec un peu plus de potentiel. Jouable &#224; trois (deux Wiimote et un gamepad) le titre propose un gameplay classique d&#8217;attaque &#224; l&#8217;&#233;p&#233;e avec la Wiimote, et le r&#244;le de l&#8217;archer pour celui avec le gamepad.  
 
 Vous ne d&#233;placerez pas le personnage, mais uniquement la vis&#233;e avec l&#8217;acc&#233;l&#233;rom&#232;tre du gamepad, avec le stick droit vous r&#233;glerez la puissance de vos fl&#232;ches (avec une possibilit&#233; de charger la chose en restant plus longtemps vers le bas). N&#233;anmoins, on note quelque inconv&#233;nients, comme le fait de laisser le gamepad &#224; la verticale. Du coup, cela peut devenir relativement fatiguant. Un gameplay solo bas&#233; sur de dyptique semble probable pour le procahin Zelda. Malgr&#233; tout, switcher de la Wiimote au gamepad en permanence peut devenir fatiguant. 
 NintendoLand &#8211; Donkey Kong Crash course 
 Ici, c&#8217;est un mini-jeu comme on peut en trouver sur iBidules, utilisant, lui aussi, l&#8217;acc&#232;l&#233;rom&#232;tre de mani&#232;re verticale, ce qui peut, encore une fois, &#234;tre fatiguant.  
 
 Le but est de faire parcourir &#224; un petit chariot un parcours sem&#233; d&#8217;embuches, pas trop vite, mais pas trop lentement non plus. Au passage, vous r&#233;cup&#233;rerez des bananes et sauverez la princesse ! 
 Le point int&#233;rressant, c&#8217;est l&#8217;incessant passage de l&#8217;&#233;cran de la t&#233;l&#233; &#224; celui du gamepad quand on est dans les menus du jeu. Et souvent, c&#8217;est le gamepad lui m&#234;me qui vous dit, &#171; hey, regarde l&#8217;&#233;cran ! &#187;. 
 NintendoLand &#8211; Animal Crossing Sweet Day 
 Dans ce titre jouable &#224; 5, les 4 &#171;&#160;animals&#160;&#187; doivent r&#233;cup&#233;rer des fruits qui tombent des arbres lorsqu&#8217;ils marchent sur des plaques (situ&#233;es a c&#244;t&#233; des dits &#171;&#160;arbres&#160;&#187;).  
 
 Le cinqui&#232;me, lui, contr&#244;le deux gardes, dans le but d&#8217;arr&#234;ter les voleurs. Il faut frapper trois &#171;&#160;animals&#160;&#187; pour remporter la partie pour ce joueur. Pour les autres, il faudra juste r&#233;cup&#233;rer une trentaine de fruits. 
 Ce titre est clairement celui que je pr&#233;f&#232;re : il est comp&#233;titif et fun. Bien s&#251;r, sa dur&#233;e de vie et sa rejouabilit&#233; risquent d&#8217;&#234;tre un d&#233;faut, mais cela reste amusant dans l&#8217;ensemble. Ici, le cinqui&#232;me &#233;cran est clairement utilis&#233; pour introduire un &#233;l&#233;ment qui est normalement une IA. C&#8217;est bien vu ! 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
