<document>
	<date>2015-01-28</date>
        <title>[&#201;l&#233;mentaire, mon cher Cornik22] Oui, on aura bien un Assassin&#8217;s Creed au Japon (un jour)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Assassin's Creed</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Rumeur</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Non pas que ce qu&#8217;a trouv&#233; cet amateur de la s&#233;rie soit une preuve formelle du d&#233;veloppement d&#8217;un Assassin&#8217;s Creed au Japon, mais on peut se dire simplement que si Ubisoft veut sortir un &#233;pisode par an sur des p&#233;riodes et/ou des r&#233;gions diff&#233;rentes,  il finira bien par y venir, au Japon . 
 
 more 
 Cornik22  a publi&#233; un sujet sur les forums d&#8217;Ubisoft  dans lequel il se demande si un des prochains &#233;pisodes de la s&#233;rie ne se d&#233;roulerait pas au Japon. Ce qui lui fait penser &#231;a ? Une page d&#8217; artworks  dans plusieurs ouvrages li&#233;s &#224; la s&#233;rie, dont  The Art of Assassin&#8217;s Creed IV: Flag Flag  ou  Assassin&#8217;s Creed Unity: The Complete Official Guide .  
 Dans ces ouvrages, six  artworks  r&#233;alis&#233;s par Martin Deschambault, pour autant de p&#233;riodes et de lieux historiques. Pour Cornik22, chaque illustration correspond &#224; un volet d&#8217; Assassin&#8217;s Creed . Vous y trouvez Santa Maria del Fiore &#224; Florence, qui fait r&#233;f&#233;rence au deuxi&#232;me &#233;pisode, une &#238;le tropicale qui renvoie &#224;  Black Flag  ou Notre-Dame de Paris pour le r&#233;cent  Unity &#8230; Le parlement anglais ferait lui r&#233;f&#233;rence &#224; l&#8217;&#233;pisode de 2015, intitul&#233;  Victory ,  leak&#233; d&#233;but d&#233;cembre .   
 Et puis vous avez un temple, un temple japonais, le temple Sensoji selon Cornik22, un des c&#233;l&#232;bres temples de Tokyo.   Qui indiquerait un des  setting  d&#8217;un des prochains &#233;pisodes.  
 Compte tenu du fait que l&#8217;Assassin&#8217;s Creed de 2016 est possiblement d&#233;j&#224; en d&#233;veloppement au moment o&#249; ces catalogues ont &#233;t&#233; r&#233;alis&#233;s, on peut se dire que l&#8217;interpr&#233;tation de Cornik22 est de l&#8217;ordre du possible. Sans que &#231;a nous emp&#234;che de dormir pour autant. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
