<document>
	<date>2012-06-12</date>
        <title>COD Black Ops 2 et Splinter Cell Blacklist sur Wii U ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Call of Duty : Black Ops 2</tag>
                <tag>sortie wii u</tag>
                <tag>Splinter cell blacklist</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec des graphismes dignes de l&#8217;actuelle g&#233;n&#233;ration de consoles, la  Wii U  pourrait permettre &#224;  Nintendo  de faire partie des sorties multi-plateformes de ces jeux qui font le bonheur des gamers ardus. Du coup, des gros lancements type gamer comme ceux de  Call Of Duty Black Ops 2 , et de  Splinter Cell Blacklist , pourraient &#234;tre de la partie sur la nouvelle console de Big N. 
 more 
 Pour le nouvel opus de  Splinter Cell , ce sont nos confr&#232;res de  VG247  qui ont trouv&#233; une date de sortie sur un site de vente en ligne. Le revendeur  Best Buy  avait ainsi indiqu&#233; que le jeu &#233;tait pr&#233;vu pour le 28 f&#233;vrier 2013, une p&#233;riode assez plausible en soi, puisque le lancement du jeu sur  Xbox 360, PC, et PlayStation 3  &#233;tait pr&#233;vu pour l&#8217;ann&#233;e prochaine. Apparemment, le site mentionnait &#233;galement la  Wii U  comme &#233;tant une des versions du jeu. Myst&#232;re et boule de gomme, et plus de trace pour pouvoir analyser tout cela&#8230; 
 Du c&#244;t&#233; de  Black Ops 2 , le site  CVG  pense &#224; une &#233;ventuelle sortie du Blockbuster sur  Wii U . Au cours d&#8217;un interview avec  Eric Hirshberg , le site parvient &#224; faire na&#238;tre des doutes. Le directeur d&#8217;Activision confie : 
 Nous n&#8217;avons pas d&#8217;annonce &#224; r&#233;aliser aujourd&#8217;hui, mais nous serons au c&#244;t&#233; de la Wii U 
 
 Simple d&#233;claration pour se d&#233;barrasser de questions d&#233;rangeantes, ou teasing pour le plus grand plaisir des fans, la  Wii U  fera tr&#232;s certainement partie des versions multiplateformes des jeux de l&#8217;&#233;diteur. 
Si les doutes se font de plus en plus grand quant aux sorties de jeux consid&#233;r&#233;s comme &#233;tant destin&#233;s aux gamers, c&#8217;est parce que  Nintendo  pourrait bient&#244;t se ranger aux c&#244;t&#233;s de  Sony  et de  Microsoft , avec un catalogue de jeux aussi fourni que les leurs. 
 Une fois de plus, il faudra attendre les annonces officielles avant de s&#8217;exclamer de joie. Mais les hypoth&#232;ses paraissent suffisamment fond&#233;es pour pouvoir laisser op&#233;rer la magie de l&#8217;espoir&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
