<document>
	<date>2012-06-12</date>
        <title>E3 2012 : Preview des jeux Sony</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>Beyond : Two Souls</tag>
                <tag>E3 2012</tag>
                <tag>God of War : Ascension</tag>
                <tag>PlayStation All-Stars Battle Royale</tag>
                <tag>Stand Sony</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir fait un tour des stands  Capcom, Electronic Arts, et Nintendo , Fran&#231;ois a poursuit son merveilleux p&#233;riple &#224; l&#8217; E3  sur le stand de Sony. Au programme, du m&#233;ga lourd&#8230; 
 more 
 God of War Ascension 
 Autant le dire de suite, ce titre est clairement ce que l&#8217;on appelle souvent un jeu &#171; Fan service &#187;. Oh bien entendu, cela ne sous entend pas que le titre soit mauvais, hein. C&#8217;est juste que le gameplay n&#8217;a pas boug&#233; d&#8217;un iota entre cet opus et le pr&#233;c&#233;dent. La seule qui change ce sont les d&#233;cors, et les monstres que vous allez trancher et &#233;visc&#233;rer de toute les mani&#232;res possibles. 
 Que dire de plus ? C&#8217;est toujours aussi joli, et la r&#233;alisation tient la route&#8230; Et oui, il y a toujours les QTE de finish.  On en reparle lors de la sortie&#8230; 
 
 Beyond &#8211; Two Souls 
 Il n&#8217;y a rien a dire, le nouveau titre de  Quantic Dreams  est r&#233;ellement magnifique. Dans la d&#233;mo qu&#8217;on nous a montr&#233;, on reconna&#238;t parfaitement Ellen Page. On n&#8217;en sait gu&#232;re plus sur l&#8217;histoire, si ce n&#8217;est que l&#8217;hypoth&#232;se du Poltergeist qui vous suit, et vous permet d&#8217;accomplir des actions. 
 Le gameplay est pour le moment exactement le m&#234;me que dans  Heavy Rain , et donc bas&#233; sur des QTE contextuel. Cela fonctionne bien, mais je pense que cela risque de rebuter les gens r&#233;fractaires (comme votre serviteur du coup). 
 Cela restera un gros titre pour  PS3  l&#8217;an prochain. On en reparle quand on aura eu l&#8217;occasion d&#8217;y jouer r&#233;ellement. 
 
 Playstation All Star Battle Royale 
 J&#8217;ai essay&#233; ce titre, qui ne disposait, dans la version de d&#233;mo, que de quatre des personnages pr&#233;vus. Kratos, Fat Princess, et le Clown. Le gameplay est plut&#244;t simpliste. Chaque personnage disposent de trois attaques diff&#233;rentes (poing, pieds et autre), et d&#8217;un bouton de saut. Chaque coup port&#233; remplit progressivement une jauge de &#171; sp&#233;cial &#187; qui comprend trois niveaux. Il faut donc, strat&#233;giquement, g&#233;rer ces attaques sp&#233;ciales pour &#233;viter de les perdre b&#234;tement. 
 Les ar&#232;nes comprennent des &#233;l&#233;ments mobiles qui peuvent &#234;tre des pi&#232;ges, ou des monstes. Elles &#233;voluent en permanence pendant le combat.  
 J&#8217;ai pu essay&#233; le cross play sur  PS Vita , et cela marche vraiment bien, ce qui peut offrir une alternative pour les personnes ne poss&#232;dant pas de  PS3 , mais voulant tout de m&#234;me jouer avec leurs amis dans leur salon. 
 
 Wonder Book 
 Nous avons droit, behind closed doors &#224; la m&#234;me d&#233;mo que celle de la conf&#233;rence de  Sony . Le livre comprend 12 page (14 si on rajoute les couvertures) Elles sont couvertes de symboles que le syst&#232;me doit reconna&#238;tre et utiliser comme encre pour la r&#233;alit&#233; augment&#233;e. La r&#233;solution des images 3D tranche un peu avec le flou artistique de l&#8217;image captur&#233;e par le PSEye. Le jeu en question,  Book of Spells , devrait plaire aux fans de l&#8217;univers de JK Rowling. Parfois, vous aurez l&#8217;impression d&#8217;&#234;tre &#224; la fen&#234;tre d&#8217;un monde plus vaste, et m&#234;me si la vi&#233;se avec le Move est pr&#233;cise, il va falloir poss&#233;der une bonne vision dans l&#8217;espace pour en profiter. 
 Le fait d&#8217;afficher la R.A sur un ancrage comme le livre permet au moins que la chose soit tr&#232;s fluide a l&#8217;&#233;cran. Finit les approximations d&#8217;EyePet. Le r&#233;sultat &#224; l&#8217;&#233;cran est probant, m&#234;me si le livre interactif a un bel avenir devant lui, est-ce la bonne proposition ? En tout cas, cela peut relancer l&#8217;int&#233;r&#234;t du  PS Move . En plus, cette exp&#233;rience de jeu est trop &#224; l&#8217;&#233;cart actuellement du reste de l&#8217;offre  PS3 . 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
