<document>
	<date>2006-09-28</date>
        <title>L&#8217;ESRB en cours de r&#233;forme</title>
        <author>JDGa</author>
        <tags_set>
                <tag>Business</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217; Entertainment Software Ratings Board, comprenez le comit&#233; de notation des jeux vid&#233;os l&#8217;&#233;quivalent de notre  PEGI , fait l&#8217;objet d&#8217;une r&#233;forme aux Etats-Unis. Pourquoi donc ?  
 &#171;&#160;[&#8230;] because they don&#8217;t even play the games they rate.&#160;&#187; 
 
 Alors l&#224;&#160;, je suis sur le c** ! Je ne me pensais pas na&#224;&#175;f mais l&#224;&#160;&#8230; Ils ne jouent pas aux jeux qu&#8217;ils notent ! Non mais tu rends compte comme dirait Djamel !! De fait, l&#8217;ESRB dans son &#233;tat actuel re&#224;&#167;oit une vid&#233;o du jeu de la part des &#233;diteurs montrant leur jeu qui leur permet de classer les jeux selon diff&#233;rents crit&#232;res. Ainsi, la  notation  va de &#171;&#160;EARLY CHILDHOOD&#160;&#187; &#224;&#160; &#171;&#160;ADULTS ONLY&#160;&#187;. 
 
  Bon t&#8217;es gentil Xxspe mais c&#8217;est qu&#8217;un petit symbole sur une bo&#224;&#174;te de jeu, pourquoi tout ce tintouin ? Et bien parce que les jeux class&#233;s Adults Only ne sont plus vendus dans les grandes surfaces comme Wall Mart (l&#8217;&#233;quivalent de notre Carrefour) ce qui repr&#233;sente un manque &#224;&#160; gagner cons&#233;quent pour les &#233;diteurs. Ils montraient donc ce qu&#8217;ils voulaient bien des jeux vid&#233;os&#8230;  
 
  Bref, apr&#232;s le  scandale  du  caf&#233; chaud  de GTA, le s&#233;nat am&#233;ricain a donc d&#233;cid&#233; de faire changer tout &#224;&#167;a en instaurant une loi qui obligera les censeurs &#224;&#160; jouer enti&#232;rement au jeu avant de le noter (trop bien ce boulot).  
   
 &#171;&#160;For video game ratings to be meaningful and worthy of a parent&#8217;s trust, the game ratings must be more objective and accurate&#160;&#187; 
  Soit &#171;&#160;Pour que les &#233;valuations de jeu soient significatives et dignes de confiance des parents, les &#233;valuations de jeu doivent &#234;tre plus objectives et plus pr&#233;cises&#160;&#187;. Mais en m&#234;me temps, combien de parents regardent et comprennent la notation avant d&#8217;acheter un jeu pour leur bambin tant et si bien que se soit eux qui l&#8217;ach&#232;te ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
