<document>
	<date>2012-06-11</date>
        <title>Cette semaine #16 : Lollipop Chainsaw, Gravity Rush, Ghost Recon Future Soldier, Heroes Of Ruin&#8230;</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Ghost Recon : Future Soldier</tag>
                <tag>Grasshopper Manufacture</tag>
                <tag>Gravity Rush</tag>
                <tag>Heroes of Ruin</tag>
                <tag>Lollipop Chainsaw</tag>
                <tag>PC</tag>
                <tag>Playstation 3</tag>
                <tag>PS Vita</tag>
                <tag>Square Enix</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cela faisant un moment que je n&#8217;avais pas touch&#233; aux sorties de la semaine, et je dois dire que ma reprise s&#8217;effectue sur une semaine riche en sorties palpitantes ! Je vous l&#8217;accorde, elles se comptent sur les doigts de la main, mais quand on a affaire &#224; du lourd, on bave d&#233;j&#224; suffisamment et la qualit&#233; prime sur la quantit&#233; ! Pour ma part, c&#8217;est d&#8217;autant plus une super semaine car les sorties sont majoritairement issues de studios japonais, un r&#233;el petit bonheur qui ne me fait pas d&#233;crocher de mon sourire d&#233;bile&#8230;Je vous laisse donc d&#233;couvrir tout cela, avec la banane ! 
 more 
 Gravity Rush (PS Vita) 
 Ce petit bijoux con&#231;u par les parents de  Loco Roco  avait boud&#233; l&#8217;Europe &#224; la sortie de la  PS Vita , alors qu&#8217;elle faisait partie du line-up charg&#233; de la console au Japon. Mais cet &#233;tonnant concentr&#233; de beaut&#233; d&#233;barque enfin chez nous, ce qui devrait permettre d&#8217;ajouter un nouveau jeu &#224; notre biblioth&#232;que  PS Vita . Le jeu sera disponible mercredi prochain, et vous le trouverez &#224; 39,90 &#8364; sur  Amazon . 
 
 Ghost Recon Future Soldier (PC) 
 Le TPS d&#8217; Ubisoft  qui propose de mener une guerre sans merci sort enfin sur  PC  pour le plus grand bonheur des amateurs de gameplay au clavier et &#224; la souris. Moderne et nerveux, il est d&#8217;ores et d&#233;j&#224; disponible sur  PlayStation 3  et  Xbox 360 , et sort sur PC jeudi. 
 
 Lollipop Chainsaw (Xbox 360, PlayStation 3) 
 Grasshopper Manufacture revient &#224; la charge avec un titre qui d&#233;montre parfaitement &#224; quel point le d&#233;jant&#233; a ses bons c&#244;t&#233;s. Ce Beat&#8217;em all, o&#249; vous pourrez incarner la tr&#232;s s&#233;duisante  Juliet Starling , pourrait bien &#234;tre  LE  jeu qui permettra de rire un bon coup en rentrant du bureau. Ne loupez surtout pas notre test qui devrait para&#238;tre cette semaine, ainsi que le lancement du jeu pr&#233;vu pour vendredi ! 
 
 Heroes Of Ruin (3DS) 
 &#201;dit&#233; par le g&#233;ant du RPG,  Square Enix, Heroes of Ruin  est finalement plus un Hack&#8217;n&#8217;slash portable qu&#8217;un jeu de r&#244;le. Avec des fonctionnalit&#233;s via le StreetPass qui permettent des missions en multi, ce jeu classique mais plaisant pourrait permettre aux premiers vacanciers d&#8217;occuper leurs heures de sieste. Vous pouvez toujours lire  nos impressions  pour obtenir une id&#233;e plus pr&#233;cise. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
