<document>
	<date>2012-06-09</date>
        <title>E3 2012 : Aper&#231;us de Rayman Legends et New Super Mario Bros U</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>apercu</tag>
                <tag>E3 2012</tag>
                <tag>New super mario bros u</tag>
                <tag>Nintendo</tag>
                <tag>Preview</tag>
                <tag>Rayman Legends</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On poursuit cet  E3 2012  sur le stand de  Nintendo  avec deux nouveaut&#233;s :  Rayman Legends  et  New Super Mario Bros. U . 
 more 
 Rayman Legends 
 Rayman Origin avait sign&#233; le retour magistral de Rayman en 2D. Le gameplay bien fun et d&#233;cal&#233;, et les graphismes tr&#232;s color&#233;s et tr&#232;s cartoon font donc leur retour sur Wii U. Le gameplay n&#8217;a pas r&#233;ellement progress&#233;, si ce n&#8217;est l&#8217;apparition d&#8217;un joueur suppl&#233;mentaire, comme une sorte de doigt du destin, venant aider Rayman (et ses amis) &#224; travers les niveaux. 
 
 Sur le GamePad, votre doigt servira &#224; faire gagner plus de points, en changeant la couleur des lums. Et puis, vous pourrez aussi d&#233;truire certains ennemis, pour prot&#233;ger vos amis. Ou encore tirer des plateformes &#224; une place plus pratique, et aussi trancher des lianes pour permettre aux autres joueurs d&#8217;acc&#233;der &#224; certains endroits inaccessibles. Dans un autre niveau, c&#8217;est l&#8217;acc&#233;l&#233;rom&#232;tre du Wii U GamePad qui se trouve sollicit&#233;, avec la possibilit&#233; de faire tourner de grandes roues dans lesquelles les autres personnages sont, en &#233;vitant de les pr&#233;cipiter, sur des piques. 
 
 Il y a dans ce titre l&#224; plus d&#8217;utilisation des fonctionnalit&#233;s du GamePad que dans certains autres. Pour autant, pour que le joueur avec le gamepad se sente vraiment utile, il faudra que tout le monde ait le m&#234;me objectif dans le jeu. En cas de Speedrun par exemple, le joueur sur le GamePad s&#8217;ennuiera tr&#232;s vite ! 
 
 New Super Mario Bros. U 
 Toute nouvelle console  Nintendo  se doit d&#8217;avoir son Mario. Ici pas de grande surprise, c&#8217;est juste une version U de New Super Mario Bros. La version qui &#233;tait jouable sur le salon ne comportait que trois niveaux, avec assez peu de diff&#233;rences en terme de gameplay. 
 
 Comme vous connaissez d&#233;j&#224; ce titre, je vais me concentrer sur le GamePad. Ici, le second joueur est l&#224; pour assister le premier, un peu comme dans  Rayman Legends . Avec votre doigt, vous pouvez donc bloquer les Goomba, cr&#233;er des plateformes temporaires pour &#233;viter que votre ami ne tombe, mais aussi pour d&#233;couvrir des endroits cach&#233;s et enfin, lui donner un coup de boost quand il est en Tanuki. On a relativement vite fait le tour de ce gameplay l&#224;, mais j&#8217;imagine que les amateurs de speed run disposeront d&#8217;un outil magique pour faire exploser les records ! 
 
 Le jeu &#224; la Wiimote est plus classique, m&#234;me si on peut noter l&#8217;apparition de la possibilit&#233; de jouer avec son Mii et les phases de vols via le tanuki et la bulle de yoshi. 
 En terme de fun, le r&#233;sultat est plut&#244;t probant, et le concept est donc valide. Pourtant, il ne faudra pas &#234;tre &#233;go&#239;ste, et &#233;changer les places de temps en temps, car le gameplay sur le gamepad peut &#234;tre un peu frustrant &#224; la longue. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
