<document>
	<date>2012-10-23</date>
        <title>L&#8217;application Xbox Smartglass arrive !</title>
        <author>Cyril</author>
        <tags_set>
                <tag>app</tag>
                <tag>Microsoft</tag>
                <tag>smartglass</tag>
                <tag>Xbox</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217; application Xbox Smartglass  de Microsoft destin&#233;e &#224; changer votre vision des films, jeux et applications Xbox sera lanc&#233;e le  26 octobre . 
 
 more 
 Les films, jeux et vid&#233;os pourront &#234;tre r&#233;partis entre votre t&#233;l&#233;, votre smartphone et votre tablette afin de rechercher des informations sur le contenu que vous visualisez. il sera &#233;galement possible de  commencer un contenu vid&#233;o  sur une de vos plates-formes et de le reprendre sur une autre. Certains jeux b&#233;n&#233;ficieront &#233;galement de  fonctionnalit&#233;s suppl&#233;mentaires  comme le fait de pouvoir g&#233;rer son &#233;quipe de football am&#233;ricain en direct dans Madden.  
 Il sera bien s&#251;r possible d&#8217;utiliser votre support portable comme  t&#233;l&#233;commande  pour la  Xbox 360 , ou bien encore de naviguer sur le march&#233; Xbox Live de cette mani&#232;re. 
Si l&#8217;application sortira  vendredi  sur les support &#233;quip&#233;s de Windows 8, les versions Android et iOS n&#8217;ont pas encore re&#231;u de date de disponibilit&#233;, bien que Microsoft ai r&#233;it&#233;r&#233; ses  projets de d&#233;veloppements  &#224; leur sujet.  
 On regrettera cette fois encore que l&#8217;application se destine davantage au  march&#233; am&#233;ricain  qu&#8217;au  Xbox live  europ&#233;en, bien mieux pourvue en applications. La volont&#233; de  Microsoft  de faire de la Xbox une  v&#233;ritable plate-forme multim&#233;dia  am&#232;nera peut-&#234;tre de nouveaux partenaires &#224; consid&#233;rer la question. En attendant, une vid&#233;o r&#233;capitulative des fonctionnalit&#233;s de l&#8217;application est disponible ci-dessus. 
 &amp;gt;  T&#233;l&#233;chargez Smartglass ICI  (en anglais). 
 Jeux compatibles : 
 Ascend 
Dance Central 3 
Forza Horizon 
Halo Waypoint 
Home Run Stars 
Karaoke 
Kinect Sesame Street TV 
Prima Games 
 Applications compatibles (US) : 
 Elections 2012 
HBO GO 
MSN 
NBC News 
NOW TV 
Slacker Radio 
TODAY 
Univision 
ESPN 
NBA Game Time 
UFC 
 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
