<document>
	<date>2012-10-08</date>
        <title>Top 5 : Les plus grandes surprises du jeu vid&#233;o</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Baldur's Gate</tag>
                <tag>Darksiders</tag>
                <tag>Deus Ex</tag>
                <tag>God of War</tag>
                <tag>Street Fighter IV</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Certains jeux sont attendus pendant des ann&#233;es, la moindre de leurs images faisant le tour de la plan&#232;te &#224; la vitesse de l&#8217;&#233;clair. Mais tous ne sont pas GTA V, Bioshock Infinite ou Skyrim, et si les bonnes surprises sont plus rares que les d&#233;ceptions, elles existent n&#233;anmoins bel et bien. Alors que Dishonored, pourtant peu attendu par la moyenne des joueurs, r&#233;colte aujourd&#8217;hui tous les lauriers, revenons ensemble sur les plus grandes surprises des joueurs.  
 
 more 
 
5 &#8211; God of War 
 
 Cela peut surprendre aujourd&#8217;hui, mais en 2005, Sony n&#8217;avait pas r&#233;ellement mis en avant Kratos au moment de sa premi&#232;re apparition sur Playstation 2. Pas de trailers grandiloquents ni de campagne d&#8217;affichage pour le Grec &#233;nerv&#233;. Pourtant, le jeu se r&#233;v&#233;lait &#234;tre une v&#233;ritable tuerie dans les deux sens du terme, et les joueurs n&#8217;ont pas &#233;t&#233; long &#224; porter le jeu aux sommets qu&#8217;il m&#233;ritait. On connait la suite&#8230; 
 4 &#8211; Deus Ex 
 
 En d&#233;barquant au milieu des Quake et autre Unreal, Deus Ex aura fait l&#8217;effet d&#8217;une petite bombe. R&#233;volutionnaire par son approche du gameplay dans un jeu &#224; la premi&#232;re personne, le jeu laissait &#233;galement le choix de l&#8217;approche au joueur, ce qui &#233;tait franchement os&#233; pour l&#8217;&#233;poque. Le jeu de Warren Spector aura marqu&#233; les joueurs au point que lorsque le monsieur projette en 2010 de faire un jeu de plate-formes se d&#233;roulant dans l&#8217;univers de Mickey, tout la presse est aux aguets ! 
 3 &#8211; Darksiders 
 
 M&#234;me les journalistes se seront fait avoir par les multiples reports de Darksiders. Un jeu dont on n&#8217;attendait pas grand-chose de plus qu&#8217;une aventure sympathique, et qui est parvenu &#224; transcender le genre en piochant all&#233;grement dans les meilleures r&#233;f&#233;rences possible. Le tout sublim&#233; par la direction artistique due &#224; la patte de Joe Madureira, dessinateur de comics dont l&#8217;inspiration m&#233;di&#233;vale a permis au personnage de Guerre de conqu&#233;rir le coeur des joueurs. 
 2 &#8211; Baldur&#8217;s Gate 
 
 Si les r&#244;listes fr&#233;tillent &#224; l&#8217;&#233;vocation de l&#8217;Enhanced Edition presque 15 ans apr&#232;s, c&#8217;est pour une bonne raison. Les jeux de r&#244;les peinaient &#224; se renouveler en 1999, beaucoup versant plus dans l&#8217;action que dans la v&#233;ritable qu&#234;te sc&#233;naris&#233;e, mais l&#8217;utilisation de l&#8217;univers Donjons et Dragons ne pouvait se contenter d&#8217;&#234;tre un Diablo-like. C&#8217;est &#224; une v&#233;ritable aventure que Bioware nous conviait, la gestion d&#8217;un groupe de personnage se montrant aussi prenante que dans la saga Ultima, in&#233;gal&#233;e jusqu&#8217;&#224; lors. 
 1 &#8211; Street Fighter IV 
 
 S&#8217;il &#233;tait attendu par les amateurs de jeux de combat, Street Fighter IV est en r&#233;alit&#233; devenu l&#8217;initiateur d&#8217;un v&#233;ritable revival du genre. Avec la disparition progressive des salles d&#8217;arcade li&#233;e au jeu en ligne, la baston 2D avait peu &#224; peu disparue sur nos consoles, aucun titre ne s&#8217;&#233;tant risqu&#233; sur console next-gen avant lui (bon il y a avit bien Battle Fantasia d&#8217;ArcSystem Works,mais celui-ci a disparu sans laisser de traces). Depuis, c&#8217;est un v&#233;ritable raz-de-mar&#233;e qui a inond&#233; nos consoles: outre les multiples d&#233;clinaisons de Street Fighter IV, on compte &#233;galement Marvel vs Capcom 3, la saga Blazblue, Skullgirls, StreetxTekken, King of Fighter et Mortal Kombat, sans compter les multiples ressorties d&#233;mat&#233;rialis&#233;es d&#8217;anciens t&#233;nors du genre. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
