<document>
	<date>2012-10-29</date>
        <title>Starcraft 2 se mettra bient&#244;t au leveling</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>StarCraft 2 : Heart of the Swarm</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La sortie de  Starcraft 2 : Heart of the swarm  sera pour  Blizzard  l&#8217;occasion de modifier le syst&#232;me d&#8217;exp&#233;rience des joueurs. 
 
 more 
 Outre l&#8217;ajout de la campagne Zerg et les nouvelles unit&#233;s pour le multijoueur,  Heart of the Swarm  ajoutera &#233;galement un syst&#232;me de leveling &#224;  Starcraft 2 . Les joueurs recevront en effet un certain nombre de points d&#8217;exp&#233;rience &#224; l&#8217;issue de chaque match multijoueur qui leur permettra de monter jusqu&#8217;au  niveau 20 . 
Le montant des points sera fonction des actions r&#233;alis&#233;es par le joueur, et des bonus seront accord&#233;s lors de circonstances sp&#233;ciales, par exemple lorsque vous gagnez votre premier match dans une nouvelle ligue. 
 Vous disposerez d&#8217;un niveau par race du jeu, ce qui vous permettra de gagner de nouvelles images de joueur et de nouveaux graffs pour chacune d&#8217;entre elles. Le syst&#232;me d&#8217;exp&#233;rience sera disponible &#224; la  prochaine mise &#224; jour  de la b&#234;ta d&#8217; Heart of the Swarm , et les niveaux seront p&#233;riodiquement  remis &#224; z&#233;ro  afin de tester l&#8217;&#233;quilibrage des points. 
 Starcraft 2 : Heart of the Swarm  sortira sur  PC  dans le courant de l&#8217;ann&#233;e  2013 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
