<document>
	<date>2015-06-04</date>
        <title>[Battleborn : la totale] Les combattants, les modes de jeu, un nouveau trailer</title>
        <author>Fabio</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Battleborn</tag>
                <tag>Gearbox</tag>
                <tag>MOBA</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme on vous le disait en septembre dernier dans  nos premi&#232;res impressions ,  Battleborn , c&#8217;est un peu le b&#233;b&#233; qu&#8217;auraient enfant&#233;  League of Legends  et  Borderlands  : une jolie gueule et un app&#233;tit insatiable pour la baston.  
 
 &#192; 10 jours de l&#8217;E3, le  shooter  de Gearbox et 2K se d&#233;voile largement. Le d&#233;veloppeur est donc fier de vous annoncer que son petit offrira &#224; nos esprits belliqueux 25 h&#233;ros jouables, un mode Histoire (qui pourra &#234;tre jou&#233; jusqu&#8217;&#224; 5 joueurs en co-op) et plusieurs modes multi comp&#233;titifs :  Incursion  s&#8217;apparente &#224; un  DotA-like  avec des sbires contr&#244;l&#233;s par l&#8217;I.A. et une base adverse &#224; d&#233;truire ;  Destruction  m&#233;lange le combat &#224; mort et le contr&#244;le de drapeau ; enfin, dans  Fusion , chaque &#233;quipe escorte des sbires qui se dirigent vers un incin&#233;rateur. L&#8217;&#233;quipe qui r&#233;ussit &#224; faire que ses sbires se suicident gagne la partie. C&#8217;est d&#233;bile, et totalement dans le ton  Borderlands .  
 Comme tous les MOBA de France et de Navarre,  Battleborn  disposera d&#8217;un syst&#232;me de progression persistant (progression du h&#233;ros et du joueur, &#224; la mani&#232;re d&#8217;un  Heroes of the Storm ). Et voici le  trailer  dont on vous parlait en titre.  
 
 Aucune date de sortie n&#8217;a encore &#233;t&#233; arr&#234;t&#233;e mais en septembre dernier, la fen&#234;tre vis&#233;e &#233;tait 2015 (PC, Xbox One et PS4).  
 PS : dans le character design, &#231;a fait un peu beaucoup penser &#224;  Overwatch , non ?  
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Borderlands BORDERLANDS 2 - CHARACTERS - T-shirt - Manches courtes - Homme 
                                                 Meilleur prix : 16.38 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Infinite Arts Borderlands 2 (23inch x 14inch / 58cm x 35cm) Silk Print Poster - Soie Affiche - 670484 
                                                 Meilleur prix : 7.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Borderlands 2 Pack Contenu Additionnel XBOX 360 
                                                 Meilleur prix : 2.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         2K Borderlands 2 PC 
                                                 Meilleur prix : 16.5 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
