<document>
	<date>2012-10-02</date>
        <title>Les DLC du pack Mass Effect d&#233;taill&#233;s</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Bioware</tag>
                <tag>Mass Effect</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le pack regroupant la trilogie  Mass Effect  comprendra bien un certain nombre de  DLC , mais pas tous&#8230; 
 
 more 
 Sur  PC , les joueurs auront droit aux deux extensions de  Mass Effect  premier du nom sur le disque, au r&#233;seau Cerberus de  Mass Effect 2  contenant les DLC Site du crash du Normandy, Le prix de la revanche, le projecteur arc de Cerberus, l&#8217;armure d&#8217;assaut, le fusil &#224; pompe &#233;corcheur et le pack Fakir.  Mass Effect 3  ne sera assorti quant &#224; lui que de son pass en ligne, permettant l&#8217;acc&#232;s au multijoueur du titre. 
 Les joueurs  Xbox 360  pourront t&#233;l&#233;charger les deux contenus de  Mass Effect  sur le Xbox Live, et b&#233;n&#233;ficieront du m&#234;me contenu que sur PC pour les deux autres volets de la s&#233;rie. 
Enfin, sur  PS3 , le premier  Mass Effect  sera t&#233;l&#233;chargeable sur le  PSN  pour ceux ne d&#233;sirant pas acheter le pack. Les d&#233;tails des  DLC  pour cette version seront communiqu&#233; plus tard, probablement en m&#234;me temps que sa date de sortie. 
 On regrette bien &#233;videmment la radinerie d&#8217; Electronic Arts  en voyant que la plupart des contenus cons&#233;quents de Mass EFfect 2 et 3 ne sont pas inclus dans cette &#171;&#160;compilation ultime&#160;&#187;, disponible le  6 novembre  sur  PC  et  Xbox 360 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
