<document>
	<date>2012-01-04</date>
        <title>Les attentes de la r&#233;dac&#8217; pour 2012 !</title>
        <author>R&#233;dacteur Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
        </tags_set>
        <categories_set>
                <category>Les dossiers de la r&#233;daction</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s vous avoir fait partager  notre s&#233;lection de jeux pour l&#8217;ann&#233;e 2011 , quoi de plus naturel que de vous faire d&#233;couvrir nos plus grandes attentes pour l&#8217;ann&#233;e qui d&#233;bute. Je vous le demande. 
 Limit&#233;es &#224; 5 par r&#233;dacteur, elles sont &#224; d&#233;couvrir ci-dessous. Et comme d&#8217;habitude, n&#8217;h&#233;sitez pas &#224; r&#233;agir dans les commentaires, dans le cas o&#249; par exemple vous seriez choqu&#233; de voir Fran&#231;ois cirer une fois de plus les pompes des d&#233;veloppeurs de la licence  Halo , ou Valentin s&#8217;exciter sur un jeu de baston 2D obscur. Bonne lecture ! 
 more 
 Les 5 jeux les plus attendus par Ben cette ann&#233;e : 
 1. Metal Gear Rising : Revengeance 
 R&#233;imagin&#233; il y a peu, et d&#233;sormais confi&#233; aux petits gars ayant fa&#231;onn&#233; le jeu  Bayonetta ,  Metal Gear Rising : Revengeance  pourrait bien me r&#233;concilier avec la licence du p&#232;re  Kojima . Sorte de spin-off survolt&#233; mettant en exergue le personnage de Raiden, il ne devrait pas, sauf mauvaise surprise de derni&#232;re minute, amener un sc&#233;nario alambiqu&#233; au possible. A la place, on nous promet de l&#8217;action au sabre non-stop. O&#249; est-ce qu&#8217;on signe ? 
 
 2. Street Fighter X Tekken 
 Sceptique lors de l&#8217;annonce de ce cross-over hautement improbable, j&#8217;ai vu mes craintes s&#8217;envoler lors de l&#8217;E3 2011, qui m&#8217;aura permis de m&#8217;exercer de longues minutes sur un build pourtant peu avanc&#233; du jeu. Le g&#233;nie de  Yoshinori Ono  a une fois encore toutes les chances de faire mouche ici, et le fait de voir les 2 &#233;curies ( Tekken  et  Street Fighter ) devoir faire des concessions afin d&#8217;offrir un rendu &#233;quilibr&#233; est particuli&#232;rement excitant. A suivre de pr&#232;s. 
 
 3. Darksiders II 
 Bourrin je suis, bourrin je resterais. Et sur ce point, on pourra dire que le premier &#233;pisode de  Darksiders  m&#8217;aura bross&#233; dans le sens du poil. Pr&#233;vue pour d&#233;barquer dans le courant du mois de juin 2012 (au derni&#232;res nouvelles), sa suite directe, l&#224; encore d&#233;velopp&#233;e par l&#8217;&#233;quipe de  Vigil Games , devrait &#233;galement faire son petit effet. Il faut dire que  Darksiders  premier du nom avait pos&#233; des bases qui ne demandaient alors qu&#8217;&#224; &#234;tre solidifi&#233;es. Je croise les doigts pour que ce soit le cas. 
 
 4. The Last of Us 
 Ah,  Naughty Dog . Ton envie  de faire &#233;voluer l&#8217;industrie du jeu vid&#233;o  et d&#8217;en chambouler les codes (sic) avec ton prochain jeu, le bien nomm&#233;  The Last of Us , ne pouvait d&#233;cid&#233;ment pas me laisser de marbre. D&#233;voil&#233; en d&#233;cembre dernier avec fracas, il serait bien capable de r&#233;inventer le genre du survival &#224; sa fa&#231;on. De plus, avec le cr&#233;dit gagn&#233; gr&#226;ce &#224; la s&#233;rie  Uncharted , tu as, cher studio, d&#233;sormais toute ma confiance (m&#234;me si ton premier essai sur  PS Vita  semble assez court). Ne me d&#233;cevez pas, les mecs. 
 
 5. FIFA 12 (PS Vita) 
 Je sais ce que vous allez me dire. Et pourtant. J&#8217;affirme haut et fort r&#234;ver de la version  PS Vita  de  FIFA 12 . Pr&#233;vue pour d&#233;bouler d&#8217;ici un peu plus d&#8217;un mois en Europe, elle semble avoir amen&#233; avec elle le gameplay qui fait la force des versions consoles. Pour ne rien g&#226;cher, elle offrira du jeu en ligne, et un habillage graphique qui s&#8217;il ne fait pas encore cracher les tripes de la portable de  Sony , arrivera tout de m&#234;me &#224; tenir le pav&#233;. A moins qu&#8217;on h&#233;rite finalement d&#8217;une version light ? Je n&#8217;oserais m&#8217;y r&#233;soudre. 
 
 Les 5 jeux les plus attendus par Franck cette ann&#233;e : 
 1. The Last of Us 
 Oui, je suis un fou moi. Je mets en t&#234;te de ma liste un jeu dont on a tout juste vu le trailer et aucune s&#233;quence de gameplay mais j&#8217;ai confiance en  Naughty Dog  et en Mark Richard Davies, l&#8217;ancien lead designer d&#8217; Enslaved , pour nous sortir une p&#233;pite. De plus, l&#8217;univers abord&#233; dans la cin&#233;matique avec son ambiance tr&#232;s &#8220;The Road&#8221; et &#8220;I am Legend&#8221; suffit &#224; m&#8217;&#233;moustiller. J&#8217;esp&#232;re juste que l&#8217;on ne sera pas d&#233;&#231;u comme lors de la sortie de  Dead Island , qui est pourtant un bon jeu, mais qui, avec juste sa cin&#233;matique, pouvait largement pr&#233;tendre &#224; mieux. 
 
 2. Tomb Raider 
 Ce neuvi&#232;me  Tomb Raider  est pr&#233;sent&#233; comme un reboot de la franchise se d&#233;roulant alors que Lara Croft est encore jeune. Perdue sur une &#238;le (d&#233;serte ?) Lara devra survivre dans cet environnement hostile et faire des choix afin de s&#8217;en sortir. Hors de question donc de sauter d&#8217;une falaise au risque de se casser une jambe et d&#8217;&#234;tre handicap&#233; pour le reste de l&#8217;aventure. On croise toutefois les doigts pour que depuis l&#8217;E3 2011 les d&#233;veloppeurs aient modifi&#233; un peu les g&#233;missements que pousse notre h&#233;ro&#239;ne au cours du jeu car pour le moment cela ressemble plus &#224; un m&#233;lange de tennis f&#233;minin et de film class&#233; X ! (NDBen : et il semble en savoir quelque chose). 
 
 3. Guild Wars 2 
 Ah  Guild Wars , mon 1er MMO qui ne n&#233;cessitait pas d&#8217;abonnement et pouvait se pratiquer en solo en recrutant des mercenaires pour nous accompagner dans les instances. Oui, je sais c&#8217;est un comble pour un MMO mais ne pas avoir &#224; se farcir des kikoolol qui devaient se d&#233;connecter au bout de 20 minutes c&#8217;&#233;tait vraiment un progr&#232;s. J&#8217;ai du coup tr&#232;s envie de voir ce que  ArenaNet  nous a concoct&#233; pour cette suite avec ses &#233;v&#233;nements dynamiques en fonction de l&#8217;&#233;tat du monde en lieu et place de qu&#234;tes traditionnelles et son PvP am&#233;lior&#233; pour les plus belliqueux. 
 
 4. Mass Effect 3 
 Les premiers retours ne sont pas tr&#232;s positifs pour ce  Mass Effect 3  et le jeu semble avoir abandonn&#233; le c&#244;t&#233; RPG/exploration pour de l&#8217;action pure. Personnellement, je m&#8217;en fout compl&#232;tement et j&#8217;ai juste envie de conna&#238;tre la suite des aventures du commandant Shepard et voir comment mes actions depuis le 1er &#233;pisode vont influer sur cette suite : Ashley va-t-elle m&#8217;en faire baver apr&#232;s que je l&#8217;ai tromp&#233;e avec Miranda ? Vais-je pouvoir faire du gringue &#224; Kasumi ? Bref, que de questions importantes&#8230; on en oublierait presque qu&#8217;il faut sauver la galaxie. 
 
 5. Diablo 3 
 C&#8217;est simple, c&#8217;est comme  Diablo 1 et 2  mais en mieux. Vous voyez tous les d&#233;fauts que vous aviez recens&#233;s dans les hacks &amp; slashs jusqu&#8217;&#224; pr&#233;sent ? Et bien dans  Diablo 3  ils sont corrig&#233;s. La beta m&#8217;a scotch&#233;e et apr&#232;s chaque patch qui efface les personnages je recommence avec un tel plaisir qu&#8217;il m&#8217;est maintenant impossible de jouer &#224; un autre jeu du m&#234;me genre. 
 
 6. Duke Nukem 
 Non, je d&#233;conne mais c&#8217;est l&#8217;habitude apr&#232;s toutes ces ann&#233;es&#8230; 
 Les &#171;&#160;j&#8217;ai du les enlever parce qu&#8217;on m&#8217;a dit qu&#8217;il ne fallait faire qu&#8217;un Top 5&#8243; :  Max Payne 3  et  Darksiders II . 
 Les 5 jeux les plus attendus par Fran&#231;ois cette ann&#233;e : 
 1. Tomb Raider 
 Parce que je suis tomb&#233; sous le charme de ce prequel lors de l&#8217;E3 2011. Enfin un v&#233;ritable reboot s&#233;rieux pour ce titre qui a meubl&#233; une grande partie de mon adolescence. Bref, j&#8217;ai h&#226;te de me perdre sur cette ile d&#233;serte avec une Lara plus r&#233;aliste que jamais, et moins Angelina pour le coup. 
 
 2. Halo 4 
 Il n&#8217;y a qu&#8217;un seul vrai h&#233;ros du FPS sur  Xbox , et il s&#8217;appelle Master Chief Petty Officer John-11. Avec ce premi&#232;re &#233;pisode rattach&#233; &#224; une toute nouvelle trilogie, on va pouvoir casser du Covenant (ou tout autre race d&#8217;extra-terrestre plus ou moins belliqueux) dans la joie et l&#8217;all&#233;gresse. 
 
 3. FIFA 12 (PS Vita) 
 Tous les ans, j&#8217;attrape la version de  Fifa  chez mon dealer habituel&#8230; Pour autant, tous les ans, je n&#8217;y joue pas tant que &#231;a. Pourquoi ? Par manque de temps pardi ! Du coup, la possibilit&#233; de pouvoir avoir l&#8217;exp&#233;rience compl&#232;te de ce fabuleux titre de foot sur une console portable me fait un tout petit peu baver d&#8217;envie. 
 
 4. Borderlands 2 
 La perspective de retrouver les &#8220;verts&#8221; p&#226;turages de  Borderlands  cinq ans apr&#232;s les &#233;v&#233;nements du premier opus est d&#233;j&#224; r&#233;jouissant en soi. Mais en plus, on va pouvoir prendre en main 4 nouveaux &#8220;h&#233;ros&#8221; qui devrait nous faire d&#233;couvrir un peu plus cet univers d&#233;jant&#233;. Le premier opus avait &#233;t&#233; une des tr&#232;s bonnes surprises de 2009, gageons que  Gearbox  se donne les moyens de r&#233;it&#233;rer l&#8217;exploit cette ann&#233;e ! 
 
 5. GTA V 
 M&#234;me si je ne suis pas for&#231;&#233;ment un fan ultime de la franchise phare de  Rockstar , il faut tout de m&#234;me avouer qu&#8217;elle a d&#233;fini de mani&#232;re quasi parfaite ce que doit &#234;tre un &#8220;sand-box game&#8221;. J&#8217;ai donc tr&#232;s h&#226;te de pouvoir m&#8217;immerger &#224; nouveau dans ce qui semble &#234;tre une nouvelle version de  San Andreas . 
 
 6. StarCraft 2 : Heart of the Swarm 
 Bon, c&#8217;est mon petit bonus, juste pour la partie solo, qui devrait tenir toutes ses promesses et nous en apprendre bien plus sur Kerrigan et tous ses amis zergs&#8230; 
 
 Les 5 jeux les plus attendus par Valentin cette ann&#233;e : 
 1. Diablo 3 
 Diablo  et moi, c&#8217;est une longue histoire d&#8217;amour, et de haine, mes d&#233;buts sur internet en 56K des morts stupides &#224; cause de ma connec RTC, des factures t&#233;l&#233;phoniques &#233;quivalentes au PIB d&#8217;un pays &#8220;du tiers monde&#8221;. Qu&#8217;importe la facilit&#233; sc&#233;naristique pour revenir le gros &#233;nerv&#233; tout rouge, on me promets de l&#8217;action, de l&#8217;aventure et du PVP, je signe quand vous voulez. 
 
 2. The Last Guardian 
 L&#8217;arl&#233;sienne  PS3  du moment. On lui pardonne &#224; ce sale gosse en retard, parce qu&#8217;on attend impatiemment de pouvoir red&#233;couvrir la po&#233;sie vid&#233;o-ludique de la  Team Ico . De plus, peu de chances d&#8217;&#234;tre d&#233;&#231;u vu la qualit&#233; des deux pr&#233;c&#233;dents titres. On ne sait toujours pas quand il sort, mais qu&#8217;est-ce qu&#8217;on a h&#226;te. 
 
 3. Asura&#8217;s Wrath 
 En 2011, je d&#233;couvrais le Honey Badger sur Youtube, comment&#233; par Randall, puis dans la foul&#233;e, un des trailers de  Asura&#8217;s Wrath . Point commun entre les deux ? &#8220;He doesn&#8217;t give a shit&#8221;. Asura, c&#8217;est la col&#232;re incarn&#233;, &#8220;Pas de bras, pas de chocolat&#8221; il s&#8217;en fout, avec 6 mains, il stoppe un doigt de la taille d&#8217;une ast&#233;ro&#239;de. J&#8217;ai plus que h&#226;te de contr&#244;ler Asura le honey badger, parce qu&#8217;il est terriblement badass. 
 
 4. Soulcalibur V 
 Alors que l&#8217;&#233;pisode IV sonnait un retour aux sources avec des &#233;l&#233;ments de gameplay qui s&#8217;inspirait beaucoup des 2 premiers  Soulcalibur , le 5&#232;me volet semble lui innover &#224; fond. Pour 2012, bonne r&#233;solution : approfondir le jeu et reprendre les tournois avec tous les grands noms de la sc&#232;ne  Soulcalibur  fran&#231;aise. Petit plus, le prochain Fightstick Tournament Edition de Madcatz qui s&#8217;annonce parfait pour y jouer. 
 
 5. Skullgirls 
 En tant que fan de jeux indies,  Skullgirls  est top priorit&#233; sur ma shopping list. Avec sa direction artistique cartoon, son gameplay profond qui emprunte aux t&#233;nors, ses r&#233;f&#233;rences &#224; l&#8217;univers des jeux de combats et aux joueurs et surtout la passion des d&#233;veloppeurs,  Skullgirls  sera LA r&#233;ussite ind&#233; 2012 ou ne sera pas. 
 
 6. Darksiders II 
 Darksiders  &#233;tait une vraie bonne surprise &#224; sa sortie, probablement le meilleur Zelda-like en 3D qu&#8217;on ait vu. Mais il lui manquait le petit truc pour en faire un jeu de l&#233;gende. J&#8217;esp&#232;re que  Vigil  saura capitaliser sur le premier &#233;pisode afin de nous pr&#233;senter un jeu encore meilleur que le premier, et puis bon, on joue y La Mort, donc c&#8217;est forc&#233;ment cool non ? 
 
 Les 5 jeux les plus attendus par Nanazuka cette ann&#233;e : 
 1. Tomb Raider 
 On a toujours h&#226;te quand la sortie d&#8217;un nouveau  Tomb Raider  est annonc&#233;e. Mais l&#224;, tous les &#233;l&#232;ments du jeu mettent l&#8217;eau &#224; la bouche. Historiquement parlant, le jeu aura lieu avant le premier opus de la saga : l&#8217;occasion ou jamais de vraiment comprendre le go&#251;t pour l&#8217;aventure de Lara Croft. Enfin, il sera teint&#233; d&#8217;une ambiance survival, ce qui nous surprend d&#8217;autant plus pour la licence. Inutile de pr&#233;ciser que les graphismes prometteurs seront ponctu&#233;s par une minutie remarquable qui donne vraiment envie de se perdre au milieu d&#8217;un temple&#8230; 
 
 2. SoulCalibur V 
 On a toujours besoin de se d&#233;fouler sur quelqu&#8217;un d&#8217;autre que son petit fr&#232;re. M&#234;me s&#8217;il est difficile de taper une femme dr&#244;lement g&#226;t&#233;e par la nature comme Ivy, pour ne pas la citer, on est vraiment impatient d&#8217;incarner Ezio et d&#8217;encha&#238;ner les combos avec une fluidit&#233; spectaculaire. Reste &#224; voir s&#8217;il sera toujours possible de personnaliser ses valeureux guerriers, tout du moins autant que dans le dernier opus. 
 
 3. DmC Devil May Cry 
 Parce que  SEGA  n&#8217;a toujours pas annonc&#233;  Bayonetta 2 , 2012 risque de s&#8217;annoncer tristounet sans monstres &#224; d&#233;gommer&#8230; C&#8217;est pour cela qu&#8217;on attend de pied ferme le prochain  Devil May Cry , qui se vante d&#8217;&#234;tre aussi bon que le premier jeu de la licence. C&#8217;est d&#8217;ailleurs ce qu&#8217;on attend d&#8217;elle depuis le deuxi&#232;me volet qui s&#8217;&#233;tait av&#233;r&#233; plus que d&#233;cevant, idem pour le troisi&#232;me du nom. 
 
 4. LittleBigPlanet 
 Comme vous avez pu le constater dans une news &#224; propos de ModNation Racers, la personnalisation au bout des doigts sur la PS Vita (gr&#226;ce &#224; sa coque arri&#232;re jonch&#233;e d&#8217;une zone tactile) a l&#8217;air extr&#234;mement maniable et amusante. C&#8217;est pour cette raison qu&#8217;on a vraiment envie de voir  LittleBigPlanet  sur la derni&#232;re console portable de  Sony . Avec un deuxi&#232;me volet sorti d&#233;but 2011, la licence a montr&#233; que sa production &#233;tait r&#233;ellement inspir&#233;e et poss&#233;dait beaucoup de ressources artistiques. Il est donc grand temps pour le studio  Media Molecule  de nous montrer la continuit&#233; de sa cr&#233;ativit&#233;. 
 
 5. Halo 4  
 Une bonne ann&#233;e, c&#8217;est la sant&#233;, l&#8217;argent, l&#8217;amour, et du covenant. Apr&#232;s nous avoir rem&#233;mor&#233; d&#8217;excellents souvenirs de l&#8217;&#233;poque  Xbox  gr&#226;ce &#224;  Halo Anniversary ,  Halo 4  s&#8217;annonce comme le grand incontournable de 2012. Les grandes r&#233;v&#233;lations sur  Reach  nous pousse &#224; aller vers ce nouveau titre au pas de course (ou &#224; bord d&#8217;un ghost, &#224; vous de choisir&#8230;) ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
