<document>
	<date>2015-08-10</date>
        <title>Les ayants droit du film &#171;&#160;Pixels&#160;&#187; censurent le court m&#233;trage dont ils se sont inspir&#233;s au nom du droit d&#8217;auteur</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Copyright</tag>
                <tag>Pixels</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Le ( tr&#232;s mauvais ) film  Pixels  qui narre l&#8217;invasion du monde par des extraterrestres aux allures de personnages de jeux vid&#233;o aurait pu se contenter d&#8217;&#234;tre m&#233;diocre, mais il semblerait qu&#8217;il soit &#233;galement dans l&#8217;obligation de d&#233;truire les cr&#233;ations de qualit&#233; autour de lui. En l&#8217;occurrence, c&#8217;est le court-m&#233;trage  Pixels  de 2010, dont le film sus-cit&#233; est l&#8217;adaptation, qui en fait les frais. 
 
 L&#8217;entreprise  Entura International , qui s&#8217;occupe de pr&#233;venir et signaler les violations au droit d&#8217;auteur sur internet, a envoy&#233;  une notification DMCA  (Digital Millenium Copyright Act) &#224; la plateforme cr&#233;ative  Vimeo  pour lui demander le retrait d&#8217;une dizaine de vid&#233;os contenant le mot &#171;&#160; Pixel &#160;&#187; dans leur titre. Vimeo s&#8217;est &#233;videmment ex&#233;cut&#233;. 
 Parmi elles, le fameux court m&#233;trage du Fran&#231;ais  Patrick Jean  ainsi qu&#8217;une chanson, &#171;&#160;Life Buoy&#160;&#187;, du groupe  The Pixels  dont le seul tort est de porter ce nom d&#233;sormais hautement prot&#233;g&#233; par la folie du droit d&#8217;auteur. 
 &#201;videmment, tout cela n&#8217;est ni l&#233;gitime ni l&#233;gal, puisque  la loi am&#233;ricaine ne permet pas de prot&#233;ger un simple mot par le copyright , mais que voulez-vous ? YouTube ainsi que d&#8217;autres plateformes de contenu sont devenus hyst&#233;riques  depuis quelques ann&#233;es  sur la protection du droit d&#8217;auteur, et ce, m&#234;me s&#8217;il n&#8217;y a aucun droit en tout premier lieu. C&#8217;est malheureusement souvent la loi du plus fort qui est la meilleure. 
 Il y a quand m&#234;me des chances pour que soit  Vimeo  (car il en a le droit) soit  Columbia Pictures  (pour &#233;viter trop de mauvaise presse) proc&#232;de &#224; un r&#233;trop&#233;dalage tant la situation est grotesque, mais cela d&#233;montre encore une fois les dysfonctionnements du syst&#232;me actuel.  La vid&#233;o  a &#233;t&#233; remise en ligne . 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
