<document>
	<date>2012-01-18</date>
        <title>SEGA d&#233;voile son jeu officiel des Jeux Olympiques de Londres 2012</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Kinect</tag>
                <tag>Londres 2012 - Le jeu vid&#233;o officiel des Jeux Olympiques</tag>
                <tag>Playstation 3</tag>
                <tag>PS Move</tag>
                <tag>Sega</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Kinect</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s nous avoir propos&#233; d&#8217;incarner les personnages mythiques respectifs de  Nintendo  et de la firme du h&#233;risson bleu aux JO,  SEGA  nous offrira prochainement la possibilit&#233; de camper de v&#233;ritables athl&#232;tes dans  Londres 2012 &#8211; Le Jeu Vid&#233;o Officiel des Jeux Olympiques . 
 Bien qu&#8217;il se pr&#233;sente beaucoup moins fun que  Mario et Sonic aux Jeux Olympiques de Londres 2012 , le titre a le m&#233;rite d&#8217;exploiter  Kinect , ainsi que le  PS Move  dans certaines disciplines comme le volley ball. Les d&#233;veloppeurs ont pr&#233;vu un joyeux programme avec pr&#232;s de 30 disciplines. Enfin, le soft permettra de se frotter &#224; d&#8217;autres sportifs de salon &#224; travers le monde entier dans son mode multijoueur en ligne. Une d&#233;cision plut&#244;t judicieuse, mais qui d&#233;tourne peut-&#234;tre notre attention, qui devrait se porter sur la dur&#233;e de vie du jeu, mais aussi sur sa r&#233;alisation. 
 En attendant de pouvoir go&#251;ter aux joies des sports olympiques,  SEGA  pr&#233;voit une sortie pour juin 2012 sur  Playsation 3  et  Xbox 360 .    
 
 more 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
