<document>
	<date>2012-01-20</date>
        <title>Dossier : Les p&#233;pites XBLA et PSN (1&#232;re partie)</title>
        <author>Caroline</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Braid</tag>
                <tag>From Dust</tag>
                <tag>Ikaruga</tag>
                <tag>Limbo</tag>
                <tag>PSN</tag>
                <tag>Rez HD</tag>
                <tag>Spelunker HD</tag>
                <tag>Super Meat Boy</tag>
                <tag>The Dishwasher Vampire Smile</tag>
                <tag>Trials HD</tag>
                <tag>XBLA</tag>
        </tags_set>
        <categories_set>
                <category>Les dossiers de la r&#233;daction</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans le monde merveilleux des jeux vid&#233;o, c&#8217;est un peu la savane : la loi du plus fort r&#233;gule le march&#233;. Alors quand on est un gamer un peu curieux, on aime bien voir ce qu&#8217;il se fait du c&#244;t&#233; des antilopes ind&#233;pendantes pour changer des lions encombrants. C&#8217;est pour cela que le  Journal du Gamer  a d&#233;cid&#233; de vous concocter une petite s&#233;lection de ce qui se fait de mieux sur les plateformes PSN et XBLA. Voici donc la premi&#232;re partie de ce dossier. La seconde, compos&#233;e d&#8217;environ 13 titres (on en est encore &#224; se demander si un ou deux titres ont vraiment leur place dans notre s&#233;lection !) arrivera d&#8217;ici peu. En attendant, enjoy ! 
 
 Limbo (XBLA/PSN) 
 Serait-il vraiment possible de parler des jeux ind&#233;pendants marquants de ces derni&#232;res ann&#233;es sans &#233;voquer  Limbo  ? La r&#233;ponse est non. Son ambiance glauque et son univers graphique qui rejoignent ces des vieux films muets lui ont permi d&#8217;atteindre le statut de petite p&#233;pite qui vaut vraiment le d&#233;tour. Ajoutez &#224; cela une ergonomie extr&#234;mement bien fichue dans ce jeu de plates-formes o&#249; l&#8217;histoire est par contre inexistante (seul petit b&#233;mol), et vous obtenez une sorte de  court-m&#233;trage  &#224; la Tim Burton, version vid&#233;oludique. Enfin un jeu qui ose m&#234;ler design original (macabre ?) et gameplay irr&#233;prochablement pr&#233;cis ! 
 Son prix : 1200 MS Points/12.99&#8364; 
 
 Sommaire du dossier : 
 
 1. Limbo 
 2. Braid 
 3. Spelunker 
 4. The Dishwasher Vampire Smile 
 5. Super Meat Boy 
 6. From Dust 
 7. Trials HD 
 8. Ikaruga 
 9. Rez HD 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 Braid (XBLA/PSN) 
 Si vous aviez toujours r&#234;v&#233; de pouvoir remonter le temps afin de r&#233;parer vos erreurs,  Braid  va vous permettre de sauter le pas. Virtuellement, du moins. Les premi&#232;res minutes de ce soft d&#233;gagent une sensation d&#8217;&#233;trange, et le pouvoir de contr&#244;ler le temps provoque une sensation bizarre&#8230; Et puis, on prend vite les contr&#244;les en main et voyager dans le temps devient un vrai jeu d&#8217;enfant ! Avec sa bonne dur&#233;e de vie (en tentant compte de son prix),  Braid  fait preuve d&#8217;originalit&#233; dans son concept et dans l&#8217;&#233;laboration graphiques de ces diff&#233;rents niveaux. C&#244;t&#233; sc&#233;nario, on a vu mieux et on sent les efforts, mais on a vraiment pas le courage de lire les pav&#233;s de texte qui viennent se pr&#233;senter &#224; nous avant chaque monde&#8230; Si l&#8217;histoire avait &#233;t&#233; rendue un peu plus vivante, avec une voix off par exemple, l&#8217;immersion dans l&#8217;univers de  Braid  aurait &#233;t&#233; compl&#232;te. Presque&#8230; 
 Son prix : 800 MS Points/9.99&#8364; 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 Spelunker HD (PSN) 
 Ah ! Un jeu de plates-formes ax&#233; multijoueur : de quoi s&#8217;embrouiller avec ses meilleurs amis. Et oui :  Spelunker HD  vous oblige lorsque vous jouez &#224; plusieurs de vous partager le nombre de vies disponibles. Le gameplay bien r&#233;tro de  Spelunker HD  pourra en &#233;nerver plus d&#8217;un, alors qu&#8217;il fera le bonheur de tous les anciens gamers qui aimaient les  Ghouls&#8217;n Ghosts  et autres jeu de plates-formes arcade franchement tendus. En revanche, l&#8217;ambiance graphique est tr&#232;s moyenne et la musique ne varie en aucun cas. Et malheureusement pour vous, on est d&#8217;ores et d&#233;j&#224; pr&#234;ts &#224; parier que vous serez tr&#232;s vite amen&#233;s &#224; chantonner la petite musique jou&#233;e lorsque vous mourrez. Ent&#234;tante, comme ce petit jeu sans pr&#233;tention, finalement. 
 Son prix : 9.99&#8364; 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 The Dishwasher Vampire Smile (XBLA) 
 Quand on a besoin de se d&#233;fouler un coup, rien ne vaut un bon petit beat&#8217;em all ! Sur le  Xbox Live , vous pourrez assouvir votre soif de sang gr&#226;ce &#224;  The Dishwasher Vampire Smile  qui propose un gameplay bien nerveux avec des graphismes en mode cartoon. Au milieu de tous ces niveaux bien sanglants qui maintiennent en haleine, on retrouve quelques petites s&#233;quences de plates-formes (eh oui les vampires savent sauter -et arrivent &#224; briller au soleil-, c&#8217;est bien connu&#8230;), l&#233;g&#232;res mais appr&#233;ciables par la rupture qu&#8217;elles marquent avec le reste du soft. 
 Son prix : 800 MS Points 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 Super Meat Boy (XBLA) 
 Recette plut&#244;t int&#233;ressante pour ce jeu de plates-formes : un steak bien sanguinolent qui laisse des coul&#233;es de sang derri&#232;re lui voit sa copine kidnapp&#233;e. Et l&#224;, c&#8217;est le drame. En plus d&#8217;un pitch compl&#232;tement barr&#233;, Super Meat Boy aligne un gameplay bien arcade, une difficult&#233; qui donne, parfois, envie de jeter sa manette par terre, et enfin, des graphismes carr&#233;ment pixelis&#233;s (mais diablement r&#233;ussis) accompagn&#233;s d&#8217;une bonne bande son r&#233;tro. Ajoutez &#224; cela une dur&#233;e de vie plus que convenable, vous obtenez un jeu complet et original qui revisite des m&#233;canismes de jeu qu&#8217;on aurait presque oubli&#233;s. D&#8217;ailleurs, si h&#233;sitez encore &#224; craquer pour la version compl&#232;te du jeu, la d&#233;mo saura facilement vous convaincre. On pari ? 
 Son prix : 1200 MS Points 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 From Dust (XBLA/PSN) 
 Vous aviez toujours r&#234;v&#233; de vous prendre pour Dame Nature ? Si vous pensez &#234;tre &#224; la hauteur de cette t&#226;che, essayez donc  From Dust , une production &#233;dit&#233;e par  Ubisoft , et imaginez par  Eric Chahi . Avec son gameplay plut&#244;t &#233;labor&#233; (mais pens&#233; pour le combo clavier/souris), le concept du jeu est tr&#232;s prenant. Cr&#233;er des montagnes et d&#233;vier les inondations vous feront modifier les paysages dans pr&#232;s de 10 niveaux &#224; travers lesquels vous devrez faire r&#233;gner la v&#233;g&#233;tation, et sauvez vos pygm&#233;s. Au cours de leur p&#233;riple, ils apprendront des comp&#233;tences telles que se prot&#233;ger de l&#8217;eau pendant une minute, ou vous donner plus de souffle afin d&#8217;amasser plus de mati&#232;re. Un excellent concept ponctu&#233; par une r&#233;alisation plut&#244;t propre. 
 Son prix : 1200 MS Points/14.99&#8364; 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 Trials HD (XBLA) 
 Des parcours vertigineux et une pl&#233;thore de modes pour s&#8217;amuser sur sa b&#233;cane virtuelle, voici grosso-modo ce que propose Trials HD, sans doute l&#8217;un des jeux les plus amusants quand il s&#8217;agit de manier une moto. Flammes et explosifs pimentent les terrains et rendent les chutes encore plus po&#234;lantes ! Ajoutez &#224; cela un syst&#232;me de scoring simple et efficace, vous obtenez un concentr&#233; de sport extr&#234;me diablement accrocheur. En bref, il s&#8217;agit d&#8217;une production ind&#233; triple A, disposant en plus d&#8217;une dur&#233;e de vie impressionnante. Et d&#8217;ailleurs, vrai plaisir de faire tourner la manette dans les soir&#233;es entre amis. Preuve que le soft demeure aussi accessible que convivial ! 
 Son prix : 1200 MS Points 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 Ikaruga (XBLA) 
 Comment parcourir le Xbox Live Arcade sans passer &#224; c&#244;t&#233; d&#8217;un shoot&#8217;em up en vertical aussi c&#233;r&#233;bral ? Dans  Ikaruga , vous ne vous contenterez pas de virevolter entre les paterns de boulettes. Vous devrez ainsi changer la couleur de votre vaisseau en fonction de celles-ci. Astucieux, non ? En tout cas, le jeu met constamment sous pression, et ce de mani&#232;re crescendo. Rien de plus jouissif que de ma&#238;triser ce gameplay hautement addictif ! En revanche, il serait peut-&#234;tre grand temps de sortir votre stick arcade qui commence &#224; prendre la poussi&#232;re, car le joystick de votre manette Xbox 360 rend le jeu quelque peu tristounet&#8230; Du grand  Treasure  ! 
 Son prix : 800 MS Points 
 
 Pages :  1   2   3   4   5   6   7   8   9 
 nextpage 
 Rez HD (XBLA) 
 Plus un concept qu&#8217;un jeu,  Rez  et le pr&#233;d&#233;cesseur spirituel de  Child of Eden . Entre shoot&#8217;em up et rythm game, cette cr&#233;ation hybride a le m&#233;rite d&#8217;offrir un univers original avec une bande son &#233;lectro. Bon, autant le dire tout de suite : si vous avez toujours d&#233;test&#233; ce genre de musique, vous ne trouverez sans doute aucun inter&#234;t au jeu. C&#244;t&#233; gameplay, rien de plus simple : il vous faudra verrouiller les cibles en d&#233;pla&#231;ant votre curseur&#8230; en rythme. C&#8217;est l&#224; que le jeu prend tout son sens, puisque la musique et le shoot se m&#234;le pour un rendu innovant. Ceux qui n&#8217;ont pas compris l&#8217;int&#233;r&#234;t de  Rez  l&#8217;ont trop vite assimil&#233; &#224; un jeu d&#233;mo technique, ne rendant pas hommage &#224; l&#8217;ind&#233;niable cr&#233;ativit&#233; de Tetsuya Mizuguchi, p&#232;re spirituel de  Child of Eden . Une question de point de vue&#8230; 
 Son prix : 800 MS Points/ 
 
 Pages :  1   2   3   4   5   6   7   8   9 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
