<document>
	<date>2012-03-21</date>
        <title>La d&#233;mo de Rhythm Thief &amp; Les Myst&#232;res de Paris est disponible</title>
        <author>Caroline</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>D&#233;mo</tag>
                <tag>Rhythm Thief &amp; Les Myst&#232;res de Paris</tag>
                <tag>Sega</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si vous avez le sens du rythme et que vous &#234;tes un grand adepte d&#8217;&#233;nigmes &#224; la sauce  Professeur Layton ,  Rhythm Thief &amp; Les Myst&#232;res de Paris  devrait certainement vous int&#233;resser. Pour en &#234;tre s&#251;r, vous pouvez d&#232;s aujourd&#8217;hui t&#233;l&#233;charger la d&#233;mo sur le  Nintendo eShop  de vos  3DS . 
 more 
 Pour ceux qui n&#8217;en avait jamais entendu parl&#233; auparavant, le jeu met en sc&#232;ne le jeune parisien Raphael, ainsi que son chien nomm&#233; Fondue (ne me demandez pas pourquoi&#8230;). Le jeune homme m&#232;ne une double vie : l&#8217;une on ne peut plus normale, et l&#8217;autre o&#249; il se laisse envahir par sa passion qui est de voler des oeuvre d&#8217;art pour finalement les rendre quelques jours plus tard (de plus en plus bizarre tout cela, n&#8217;est-ce pas ?). 
M&#234;lant les genre du rhythm game et celui des jeux d&#8217;&#233;nigmes, le gameplay semble assez complet dans sa description : il exploite le gyroscope de la  3DS , mais aussi l&#8217;&#233;cran tactile ainsi que les boutons. Au cours des d&#233;fis de rythme, vous devrez tenir votre jauge de groove &#233;lev&#233;e afin d&#8217;obtenir des m&#233;dailles qui pourront &#234;tre &#233;chang&#233;es contre des objets, des bonus, des musiques, et des jeux suppl&#233;mentaires. 
 Ce charmant voyage musical dans Paris sera disponible sur  3DS  le 5 avril prochain. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
