<document>
	<date>2012-03-06</date>
        <title>Tony Hawk&#8217;s Pro Skater HD se montre en images</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>HD</tag>
                <tag>Neversoft</tag>
                <tag>PSN</tag>
                <tag>Robomodo</tag>
                <tag>Tony Hawk's Pro Skater</tag>
                <tag>XBLA</tag>
        </tags_set>
        <categories_set>
                <category>PSN</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Treize ann&#233;es se sont d&#233;j&#224; &#233;coul&#233;es depuis la sortie du tout premier  Tony Hawk&#8217;s Pro Skater  sur  Playstation . &#199;a fait bizarre, pas vrai ? C&#8217;est sans doute pour cela qu&#8217; Activision  a d&#233;cid&#233; de remettre aux go&#251;ts du jour le jeu de skate qui avait march&#233; du tonnerre &#224; l&#8217;&#233;poque. 
 more 
 En ce moment, nous ne pouvons pas dire que nous manquons de r&#233;-&#233;dition : la trilogie de  Jak &amp; Daxter ,  Resident Evil 2 , bref, les noms ne manquent pas. Mais sont-ils tous aussi bien retravaill&#233;s que  Tony Hawk&#8217;s Pro Skater HD  ? Ce remastering, r&#233;alis&#233; par  Robomodo  qui respecte ce qu&#8217;avait mis en place le studio  Neversoft  (&#224; l&#8217;origine du d&#233;veloppement du jeu sur  Playstation ), propose plusieurs niveaux tir&#233;s du premier jeu, mais aussi du deuxi&#232;me. Vous pourrez ainsi retrouver ces bon vieux hangars cradingues qui permettaient de r&#233;aliser des tricks, parfois difficile &#224; sortir. 
 Comme vous pouvez le constater sur les screenshots, la m&#233;tamorphose graphique est tout simplement impressionnante. Mais j&#8217;ai l&#8217;impression qu&#8217;il s&#8217;&#233;loigne beaucoup de l&#8217;esprit du premier, bien que les m&#234;mes lieux aient &#233;t&#233; int&#233;gr&#233;s. Vous savez, c&#8217;est comme si vous retrouviez un tr&#232;s vieil ami qui a troqu&#233; son pancho et sa guitare contre un  iPhone  et un costard&#8230;Reste &#233;galement &#224; v&#233;rifier si le gameplay n&#8217;a pas boug&#233;, tout du moins, n&#8217;a pas autant chang&#233; que les graphismes. 
 Tony Hawk&#8217;s Pro Skater HD  sortira sur le  XBLA  et le  PSN  cet &#233;t&#233;. Aux USA, sont prix s&#8217;&#233;l&#232;vera &#224; 15$. 
 more 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 







         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
