<document>
	<date>2012-03-22</date>
        <title>Little Big Planet Karting pointe enfin le bout de son nez</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>Little big planet karting</tag>
                <tag>Media Molecule</tag>
                <tag>Trailer</tag>
                <tag>United Front Games</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme nous l&#8217;avions devin&#233; &#224; travers l&#8217;&#233;trange circulation d&#8217;un  flyer , la plan&#232;te oxymore est de retour sur nos  Playstation 3  pour une aventure quelque peu diff&#233;rente de celle qu&#8217;on avait v&#233;cu au cours des deux autres jeux de la m&#234;me licence. Cette fois, la course &#224; bord d&#8217;un bolide sera &#224; l&#8217;honneur ! 
 more 
 Little Big Planet Karting  est donc finalement confirm&#233; par  Playstation  &#224; travers la publication d&#8217;un trailer d&#8217;annonce sur sa cha&#238;ne  Youtube . Fid&#232;le &#224; la licence dont il est issu, ce nouvel opus aura pour mot d&#8217;ordre la personnalisation. Si vous pourrez constater qu&#8217;il sera possible de customiser son v&#233;hicule &#224; volont&#233;, rien n&#8217;indique pourtant qu&#8217;un mode d&#8217;&#233;dition de parcours sera au rendez-vous. Mais il est fort probable qu&#8217;un tel mode soit de la partie, car  Media Molecule  toujours fait passer la cr&#233;ation devant tout le reste. 
Nous esp&#233;rons donc retrouver une telle r&#233;f&#233;rence &#224; la licence, tout comme le grappin (dont nous nous servions dans le deuxi&#232;me jeu) qui demeure intact. On remarque &#233;galement la pr&#233;sence d&#8217;un mode multi, avec un r&#233;els champs de bataille sur lequels des sackboys se tire dessus &#224; bord de leur v&#233;hicule. De toutes mani&#232;res, chaque contenu cr&#233;&#233; pourra &#234;tre partag&#233; sur le  PSN  : voiture, sackboys, leur mise en ligne sera possible. Le jeu proposera &#233;galement des missions, des affrontements avec des boss, ainsi que des mini-jeux. Le programme s&#8217;annonce don cplus qu&#8217;int&#233;ressant ! 
 Pour l&#8217;occasion,  Media Molecule  a travaill&#233; en collaboration avec le studio canadien  United Front Games , qui a r&#233;cemment d&#233;voil&#233; son autre jeu &#233;dit&#233; par  Square Enix  :  Sleeping Dogs . En revanche, pas de date pr&#233;cise quant &#224; la sortie de  Little Big Planet Karting . Playstation a simplement donn&#233;  l&#8217;ann&#233;e au cours de laquelle il sera lanc&#233;, et c&#8217;est celle dont nous vivons actuellement une belle p&#233;riode printanni&#232;re. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
