<document>
	<date>2012-03-13</date>
        <title>Angry Birds bient&#244;t sur 3DS, puis sur PS Vita ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Angry Birds</tag>
                <tag>Nintendo</tag>
                <tag>PS Vita</tag>
                <tag>Rovio</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s annonc&#233;  Angry Birds Space ,  Rovio  laisse entendre que le studio pense &#224; de nouvelles plateformes, comme les consoles portables de  Nintendo  et de  Sony . 
 more 
 En effet,  Peter Vesterbacka , le chef marketing du studio, parle d&#8217;une sortie imminente sur  3DS  au cours d&#8217;une interview avec  &#220;bergizmo  : 
 Nous aurons nos jeux sur la 3DS tr&#232;s bient&#244;t. Pour la Vita, nous n&#8217;avons pas encore d&#233;cid&#233; de ce que nous allions faire avec, mais, bien entendu, nous avons envie d&#8217;&#234;tre sur tous les &#233;crans, alors voyons ce que devient la Vita sur le march&#233;. Et bien s&#251;r, quand nous travaillons avec ces gars des consoles, &#231;a n&#8217;est pas nous qui d&#233;cidons, donc c&#8217;est vraiment si Sony veut avoir Angry Birds sur Vita. C&#8217;est plus &#224; eux de d&#233;cid&#233; qu&#8217;&#224; nous. 
 
 Ces propos plus qu&#8217;explicites prouvent que les amoureux des oiseaux m&#233;contents pourront exterminer du cochon sur  3DS  d&#8217;ici peu de temps. M&#234;me si  Nintendo  n&#8217;a encore rien confirm&#233;&#8230;Et comme l&#8217;explique tr&#232;s bien le chef marketing, la sortie d&#8217; Angry Birds  sur  PS Vita  ne tient qu&#8217;&#224; un fil. Si la firme japonaise juge qu&#8217;il y a un r&#233;el int&#233;r&#234;t dans l&#8217;&#233;dition du jeu sur sa derni&#232;re console portable,  Sony  d&#233;cidera alors d&#8217;&#233;diter  Angry Birds . Ce qui m&#233;ritera certainement une &#233;tude des consommateurs de  PS Vita . 
 En attendant, les d&#233;tenteurs de smartphones peuvent f&#234;ter le printemps avec le nouveau  Angry Birds Seasons Cherry Blossom . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
