<document>
	<date>2012-03-12</date>
        <title>Cette semaine #7</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Electronic Arts</tag>
                <tag>Exposition Playtime</tag>
                <tag>FIFA Street</tag>
                <tag>Les Chevaliers du Zodiaque : La Bataille du Sanctuaire</tag>
                <tag>Playstation 3</tag>
                <tag>Saint Seiya</tag>
                <tag>Warp</tag>
                <tag>xbla house party</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le printemps se rapproche, et la temp&#233;rature monte ! Il est donc grand temps de sortir pour s&#8217;a&#233;rer un grand coup, en se rendant &#224; un exposition, ou en faisant un peu de foot en plein air par exemple ? Alors que la Suisse propose de faire d&#233;couvrir l&#8217;histoire du jeu vid&#233;o, certains pr&#233;f&#233;reront rester chez eux pour faire du foot de rue sur grand &#233;cran. Et pendant ce temps l&#224;, le  XBLA House Party  poursuit tranquillement le cours de ses sorties. Tout cela, c&#8217;est cette semaine, et pas la prochaine ! 
 more 
 * Sortie de FIFA Street 
 Le 15 mars prochain, les grands amateurs de foot sur console de salon auront l&#8217;immense joie de pouvoir se procurer  FIFA Street  sur  PlayStation 3 ,  Xbox 360 . 
 
 * Exposition &#171;&#160;PlayTime&#160;&#187; en Suisse 
 Nos lecteurs suisses, ou les quelques vacanciers qui auraient projet&#233; de faire une halte au pays, seront heureux d&#8217;apprendre que l&#8217;exposition  PlayTime  vient d&#8217;ouvrir ses portes &#224; Yverdon-les-Bains. Pour plus d&#8217;informations, c&#8217;est par  ici  que &#231;a se passe ! 
 
 * Sortie de Warp 
 Voici que la nouvelle sortie hebdomadaire du  XBLA House Party  pointe le bout de son nez.  Warp , un jeu particuli&#232;rement attachant pour le personnage que vous incarnerez, se trouve &#234;tre un mix de puzzle, d&#8217;&#233;nigmes et d&#8217;agilit&#233;. Une r&#233;alisation en bonne et due forme sign&#233;e Electronic Arts qui sortira demain sur  PC , et sur le PSN le lendemain, soit le 14 mars. 
 
 * Sortie de Saint Seiya, Les Chevaliers du Zodiaque : La Bataille du Sanctuaire 
 Le 16 mars prochain, les fans de  Saint Seiya  devraient se r&#233;galer le jeu des chevaliers du zodiaque sur  PlayStation 3 . Rien de tr&#232;s folichon en soi, mais un vrai bonheur pour les connaisseurs de l&#8217;anime ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
