<document>
	<date>2012-03-20</date>
        <title>DoDonPachi Saidaioujou : le 20 avril dans les salles d&#8217;arcade japonaises</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Arcade</tag>
                <tag>Cave</tag>
                <tag>Dodonpachi saidaioujou</tag>
                <tag>E3</tag>
        </tags_set>
        <categories_set>
                <category>Arcade</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cave , le c&#233;l&#232;bre d&#233;veloppeur de shoot&#8217;em up &#224; la sauce nippone, a enfin annonc&#233; une date de sortie dans les salles d&#8217;arcade pour son tout nouveau titre de la s&#233;rie des  DoDonPachi , j&#8217;ai nomm&#233;  DoDonPachi Saidaioujou  (&#171;&#160;saidai&#160;&#187; signifiant &#171;&#160;maximum&#160;&#187;, et &#171;&#160;oujou&#160;&#187; voulant dire &#171;&#160;d&#233;c&#232;s&#160;&#187;). 
 more 
 Mais comme j&#8217;entends d&#233;j&#224; certains gamers penser &#171;&#160;bof, encore un shmup de  Cave  qui ressemble aux autres&#8230;&#160;&#187;, j&#8217;aimerais &#233;claircir le sujet. Si les informations sur le syst&#232;me de scoring son rares, d&#8217;autres &#233;l&#233;ments du gameplay qui ont &#233;t&#233; d&#233;voil&#233;s font presque baver. Enfin, ce nouvel opus risque de ne pas &#234;tre aux go&#251;ts de tous les gamers masculins, puisque  DoDonPachi Saidaioujou  est consid&#233;r&#233; par la presse japonaise comme un jeu qui s&#8217;adresse &#224; un public f&#233;minin. 
 Pourquoi ? C&#8217;est tr&#232;s simple : pour augmenter vos performances sur le terrain, il faudra g&#233;rer des statistiques et des capacit&#233;s en fonction de la tenue de votre personnage, qualifi&#233; de &#171;&#160;Dolls&#160;&#187; (donc &#171;&#160;poup&#233;es&#160;&#187;) dans le jeu. Un concept vieux comme le monde vid&#233;oludique mais qui, pourtant, nous surprend. Il faut dire que nous n&#8217;avons pas sp&#233;cialement &#233;t&#233; habitu&#233;s &#224; ce genre de gameplay dans les autres jeux sign&#233;s  Cave &#8230;  
 Nos amis les japonais pourront ainsi d&#233;couvrir ce nouveau titre qui s&#8217;annonce &#233;tonnant le 20 avril prochain dans les salles d&#8217;arcade nippones. 
 
 more 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 







         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
