<document>
	<date>2012-03-26</date>
        <title>Cette semaine # 9</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Naruto Shippuden : Ultimate Ninja Storm Generations</tag>
                <tag>Playstation 3</tag>
                <tag>rayman origins pc</tag>
                <tag>Silent Hill : Downpour</tag>
                <tag>Silent Hill HD Collection</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Cette semaine</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que les oiseaux chantonnent et que le soleil est au beau fixe, la semaine vid&#233;oludique s&#8217;annonce beaucoup moins joyeuse que le ciel de ces derniers temps. Non, je ne veux pas sous-entendre que les jeux seront moyens, voire mauvais. C&#8217;est juste que les sorties de cette semaine feront r&#233;f&#233;rence &#224; un ambiance bien plus glauque, notamment avec le retour de deuxi&#232;me et troisi&#232;me volet de la s&#233;rie des  Silent Hill . Rajoutez &#224; cela la sortie du nouveau titre  Downpour , et vous obtenez une semaine effrayant. Mais si vous souhaitez rester dans la gaiet&#233; printani&#232;re, d&#8217;autres sorties comme celle de  Rayman Origins sur PC  pourront vous mettre du baume au coeur, au milieu de toute cette horreur&#8230; 
 more 
 * Sortie de Rayman Origins (PC) 
 De la plateforme 2D, un personnage toujours aussi attachant, et enfin, l&#8217;incontestable patte de  Michel Ancel  &#224; l&#8217;honneur d&#233;barque enfin sur  PC  jeudi prochain.  Rayman Origins  est un r&#233;el plaisir visuel et sonore ponctu&#233; par des s&#233;quences plateforme comme on les aime dans un  Rayman . Save the date ! 
 
 * Sortie de Silent Hill : Downpour (Xbox 360/PS3) 
 Nous vous avions fait part de nos  impressions  assez mitig&#233;es pour ce nouvel opus, et un test ne saurait tarder. Mais ce nouveau titre ne peut pas &#234;tre enti&#232;rement d&#233;cevant comme d&#8217;autres opus &#233;taient parvenus &#224; le faire. Certains auront donc raison de craquer pour le jeu jeudi prochain sur leur  Xbox 360 , ou  Playstation 3 . 
 
 * Sortie de Silent Hill HD Collection (Xbox 360/PS3) 
 Et nous continuons cette semaine dans une dynamique aussi inqui&#233;tante que le brouillard avec la sortie jeudi prochain de Silent Hill 2 et 3 remasteris&#233; dans un pack nomm&#233;  Silent Hill HD Collection . 
 
 * Sortie de Naruto Shippuden : Ultimate Ninja Storm Generations (Xbox 360/PS3) 
 Les fans et les amoureux du jeu de combat over-rapide pourront se r&#233;galer vendredi prochain avec le nouveau Naruto qui s&#8217;annonce chaud patate ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
