<document>
	<date>2012-08-21</date>
        <title>Prey 2 coule et touche le fond</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Bethesda Softworks</tag>
                <tag>Human Head Studios</tag>
                <tag>Prey 2</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Non  Prey 2  n&#8217;est pas annul&#233;. Oui il a &#233;t&#233; retir&#233; du planning de  Bethesda  sur son  site officiel . Le jeu n&#8217;est pas annul&#233; et pourtant il n&#8217;est plus en d&#233;veloppement, difficile dans ces conditions de savoir &#224; quoi s&#8217;attendre d&#8217;un tel projet. 
 
 more 
 On ne sait plus quoi attendre de  Prey 2 .  L&#8217;annonce en fanfare  de  Bethesda  l&#8217;ann&#233;e derni&#232;re semble bien loin, ce temps oubli&#233; o&#249; l&#8217;on nous promettait monts et merveilles. Les merveilles sont toujours cach&#233;es et les monts certainement encore trop difficile &#224; franchir. Il faut dire que c&#8217;est dans les g&#234;nes de la s&#233;rie de connaitre des d&#233;boires dans son d&#233;veloppement ; rappelons que  Prey  avait r&#233;ussi l&#8217;exploit de sortir 11 ans apr&#232;s son annonce. Une prouesse qui a peu &#224; envier &#224;  Duke Nukem Forever . 
 Prey 2  semble pris du m&#234;me mal. R&#233;cemment, c&#8217;est le retrait du titre des catalogues en ligne de  Bethesda  qui a mis le feu aux poudres. L&#8217;&#233;diteur s&#8217;est tout de suite exprim&#233; sur les sites anglophones : 
 Nous avons annonc&#233; que le jeu aurait du retard en avril, et en attendant que nous soyons pr&#234;ts &#224; en reparler, notre site se concentre sur les titres &#224; venir prochainement. 
 
 Autrement dit, l&#8217;&#233;diteur ne se concentre plus que sur  Dishonered ,  Doom 3 : BFG Edition  et  The Elder Scrolls Online . Sauf que si l&#8217;on prend ce dernier en exemple, la sortie n&#8217;est pas pr&#233;vu avant l&#8217;ann&#233;e prochaine et on peut ais&#233;ment parier que le titre ne verra pas le jour sur les deux premiers trimestres de l&#8217;ann&#233;e. Ce qui repousse  Prey 2  sur deux ann&#233;es fiscales au moins, c&#8217;est &#224; dire mars 2014. Les raisons de cette difficult&#233; sont connues :  Human Head , le studio en charge du d&#233;veloppement de  Prey 2 , a cess&#233; de travailler sur le jeu depuis novembre 2011 en raison d&#8217;un diff&#233;rent sur les termes du contrat qui lie le studio &#224;  Besthesda . Le probl&#232;me c&#8217;est que  Besthesda  n&#8217;a rien voulu savoir et a licenci&#233; la moiti&#233; de l&#8217;&#233;quipe de d&#233;veloppement dans le but dans la r&#233;-embaucher une fois le nouveau contrat finalis&#233;. Sauf que depuis, les n&#233;gociations n&#8217;ont pas avanc&#233;es et  Human Head  a &#233;mis plusieurs fois l&#8217;hypoth&#232;se de l&#226;cher le projet pour se concentrer sur un autre jeu. 
 La th&#233;orie la plus probable est que  Bethesda  est d&#233;cid&#233; de confier le projet &#224; une autre &#233;quipe de d&#233;veloppement, qu&#8217;elle n&#8217;a certainement pas encore trouv&#233; pour le moment. Ce qui expliquerait correctement le retrait de  Prey 2  du catalogue. De toute mani&#232;re &#224; ce rythme l&#224;, le titre sera en d&#233;veloppement sur la prochaine g&#233;n&#233;ration de consoles ou ne sera pas. 
 &#160; 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
