<document>
	<date>2015-01-28</date>
        <title>Les joueurs de NBA Live 15 ont bon gout (et plein d&#8217;autres facts un peu inutiles sur les jeux Electronic Arts)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Dragon Age : Inquisition</tag>
                <tag>Electronic Arts</tag>
                <tag>Infographie</tag>
                <tag>NBA Live 15</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pendant que  Kocobe  et  Henri  s&#8217;acharnent &#224; d&#233;crypter les rapports financiers de Nintendo, je me permets de vous faire suivre une infographie facile &#224; lire et rigolote au sujet des jeux Electronic Arts,  &#224; la cool . 
 more 
 Bon, j&#8217;ai un peu honte parce que j&#8217;ai l&#8217;impression d&#8217;&#234;tre un gros d&#233;bile &#224; c&#244;t&#233; de mes coll&#232;gues. Et d&#8217;ailleurs, ne nous leurrons pas, cette infographie, &#224; base de plein de chiffres impressionnants, ne dit pas grand-chose de l&#8217;&#233;tat de sant&#233; d&#8217;Electronic Arts (qui va pas mal par ailleurs comme le souligne le  tweet  de notre confr&#232;re  Oscar Lemaire ). 
 Electronic Arts continue de r&#233;aliser d'excellents r&#233;sultats cette ann&#233;e.  pic.twitter.com/CLuNt4UcHX 
 &#8212; Oscar Lemaire (@oscarlemaire)  January 27, 2015 
 
 
 Mais revenons &#224; nos moutons, et au titre de cette actu, qui se r&#233;f&#232;re aux &#233;quipes les plus jou&#233;es sur  NBA Live 15 , &#224; savoir les Cavaliers (que j&#8217;adore) et les Warriors (que j&#8217;adore &#233;galement). Tant que nous y sommes, notons aussi les 113 millions d&#8217;heures de jeu jou&#233;es sur  Dragon Age Inquisition  (sans que l&#8217;on sache combien de copies ont &#233;t&#233; &#233;coul&#233;es, alors qu&#8217;EA parle de plus gros lancement pour un jeu BioWare) ou que le samedi est le jour le plus populaire sur  FIFA 15  (sans que l&#8217;on sache si ce sont des heures jou&#233;es ou des sessions ouvertes).  
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
