<document>
	<date>2012-08-27</date>
        <title>Capcom : vers une suite pour Remember Me ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>PC</tag>
                <tag>Playstation 3</tag>
                <tag>Remember Me</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Annonc&#233;  il y a un peu plus d&#8217;une semaine pendant la  Gamescom 2012 ,  Remember Me  fait encore parler de lui avec une d&#233;claration intriguante. En effet,  Capcom  songerait d&#233;j&#224; au futur de la licence sur le &#171;&#160;long-terme&#160;&#187; : l&#8217;&#233;diteur insinuerait-il qu&#8217;une suite est envisageable ? 
 more 
 Au cours d&#8217;une interview accord&#233;e au site  MCV ,  Michael Pattinson , directeur du marketing chez  Capcom , confie que l&#8217;&#233;diteur compte s&#8217;occuper du futur sur le &#171;&#160;long-terme&#160;&#187; de la franchise : 
 Pour n&#8217;importe quelle propri&#233;t&#233; intellectuelle, et plus particuli&#232;rement en fin de cycle [de consoles], il va falloir sur-acheter en termes de d&#233;pense. C&#8217;est pour cela que nous investirons de mani&#232;re appropri&#233;e dans un futur &#224; long-terme. 
 
 En effet, le rapprochement entre la fin de cycle des consoles de salon et l&#8217;investissement sur le long-terme pour  Remember Me  nous laissent songeurs. Pr&#233;vu pour le mois de mai 2013,  Remember Me  arrivera &#224; l&#8217;aboutissement de nos consoles de salon actuelles. Si l&#8217;on en croit les diff&#233;rentes estimations, comme la p&#233;riode de sortie de  Xbox 720 , la nouvelle g&#233;n&#233;ration devrait arriver en fin d&#8217;ann&#233;e 2013. Ainsi, si  Capcom  souhaite investir dans le long terme, il n&#8217;est pas impossible de voir une suite d&#233;barquer sur la nouvelle g&#233;n&#233;ration de consoles. 
 Mais en l&#8217;absence d&#8217;annonce officielle, l&#8217;information reste &#224; mettre au conditionnel. De plus, une telle nouvelle serait quelque peu pr&#233;matur&#233;e, puisque le jeu vient &#224; peine d&#8217;&#234;tre d&#233;voil&#233; au grand public. Petite piqure de rappel pour ceux qui auraient loup&#233; le coche :  Remember Me  sortira sur  PlayStation 3, Xbox 360 , et  PC  en mai 2013. Le gameplay semble prometteur, puisqu&#8217;il vous porposera d&#8217;an&#233;antir vos cibles en  manipulant  leurs souvenirs. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
