<document>
	<date>2015-08-22</date>
        <title>[Parlons-en] Quel est le jeu qui vous a donn&#233; envie de jeter votre manette &#224; travers le salon ?</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>parlons-en</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Franchement, j&#8217;&#233;tais parti pour vous demander quels &#233;taient les jeux qui vous d&#233;tendaient le plus, mais finalement, on va plut&#244;t faire l&#8217;inverse.  Quel est le jeu qui &#224; le plus de chance de vous mettre dans un &#233;tat d&#8217;&#233;nervement avanc&#233; ?  Il y en a forc&#233;ment un. Ce sont souvent des jeux multijoueurs d&#8217;ailleurs, car soyons r&#233;alistes : on devient rouge de col&#232;re quand on perd,  a fortiori  contre quelqu&#8217;un. 
 &#192; la r&#233;daction, ce type de frustration a &#233;t&#233; ressentie sur diff&#233;rents types de jeux. 
 Mathieu : &#171;&#160; Metal Gear Rising , car r&#233;ussir &#224; ma&#238;triser le syst&#232;me de garde, c&#8217;est aussi difficile que de monter l&#8217;Everest en moonwalk.&#160;&#187; 
 
 &#129;&#192; sa d&#233;charge, le syst&#232;me de garde (coup de stick oppos&#233; &#224; la direction du coup + poing l&#233;ger simultan&#233;ment) est redoutable. 
 Nicolas : &#171;&#160; Counter Strike , car quand tu te fais tuer 3 secondes apr&#232;s le spawn et que t&#8217;es oblig&#233; d&#8217;attendre un round complet, t&#8217;es en droit d&#8217;&#234;tre un peu &#233;nerv&#233;.&#160;&#187; 
 
 Bah oui, mais faut pas &#234;tre mauvais aussi ! 
 Guillaume : &#171;&#160;Mario Kart. Carapace bleue.&#160;&#187; 
 
 Oui, c&#8217;est une raison plus que recevable. 
 En ce qui me concerne, j&#8217;aurais tendance &#224; dire  Spelunky . Car il n&#8217;y a rien de plus &#233;nervant que de se prendre une fl&#232;che perdue &#224; cause d&#8217;un manque d&#8217;attention, de prudence, ou d&#8217;une combinaison des deux. Et le pire dans tout &#231;a, c&#8217;est que TU SAIS que c&#8217;est de TA faute ! Hum. Enfin bref. 
 Alors ? Quel est le jeu qui vous a fait passer &#224; deux doigts de la rise de nerfs ? Dites-nous tout dans les commentaires ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Console PlayStation 4 + 2&#232;me manette PS4 Dual Shock 4 PlayStation 4 
                                                 Meilleur prix : 429.94 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Manette PS4 Dual Shock 4 - or PlayStation 4 
                                                 Meilleur prix : 59.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Sony Manette PS4 Dual Shock 4 - rouge PlayStation 4 
                                                 Meilleur prix : 59.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         TRUST GXT 243 Duo Charging Dock - Syst&#232;me d'alimentation pour manettes PS4 
                                                 Meilleur prix : 30.41 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
