<document>
	<date>2012-08-30</date>
        <title>Kojima annonce un Metal Gear Solid open-world</title>
        <author>Fabien</author>
        <tags_set>
                <tag>Fox Engine</tag>
                <tag>Hideo Kojima</tag>
                <tag>Metal Gear Solid 5</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au petit matin s&#8217;est tenue une conf&#233;rence sur les  25 ans de la s&#233;rie   Metal Gear . Au del&#224; de la c&#233;l&#233;bration on y attendait des annonces, notamment sur le suppos&#233;  Metal Gear Solid 5 . Croyez-moi, on n&#8217;a pas &#233;t&#233; d&#233;&#231;u ! 
 
 more 
 On le sait, Hideo Kojima aime surprendre son monde. Une fois de plus il a r&#233;ussi son pari, en annon&#231;ant le nouvel volet de sa s&#233;rie :  Metal Gear Solid Ground Zeroes . Pas de MGS 5 donc. Pour le moment on ne peut que rapporter les dires des personnes sur place puisque la conf&#233;rence n&#8217;a pas &#233;t&#233; diffus&#233;e sur internet. La d&#233;mo tournait sur le fameux moteur  Fox Engine , que Kojima ne cesse de pr&#233;senter. Bizarrement, il semblerait que la d&#233;mo ait &#233;t&#233; pr&#233;sent&#233;e sur un PC de g&#233;n&#233;ration actuelle loin des machines de guerre que ne cesse de nous pr&#233;senter les d&#233;veloppeurs &#224; l&#8217;habitude. Les premiers retours sont dithyrambiques : l&#8217;impression graphique laiss&#233;e par cette pr&#233;sentation &#233;tait sublime. Encore une fois, selon les journalistes sur place, qui sans v&#233;n&#233;rer Kojima, lui attribue de grands m&#233;rites. 
 Les surprises ne s&#8217;arr&#234;tent pas l&#224; :  Metal Gear Solid Ground Zeroes  sera un jeu  open-world . Aussi surprenant que cela puisse paraitre, Hideo Kojima a fl&#233;chi face aux exigences du march&#233;, certainement pour convaincre plus qu&#8217;il ne le faut, les joueurs occidentaux ? En tout cas, le cr&#233;ateur promet de garder les codes de l&#8217;infiltration, sans d&#233;naturer la s&#233;rie. Un premier artwork a &#233;t&#233; diffus&#233; et on ne peut s&#8217;emp&#234;cher de noter la ressemblance frappante avec  Sam Fisher . Gardons-nous de tout jugement, on attendra un trailer pour s&#8217;&#233;tendre un peu plus sur le sujet. 
 D&#8217;autant plus que pour le moment, Hideo Kojima, malin comme il est, n&#8217;a jamais mentionn&#233;  Metal Gear Solid Ground Zeroes  comme un jeu en d&#233;veloppement. Et s&#8217;il s&#8217;agissait d&#8217;une simple d&#233;mo technique d&#8217;un  Metal Gear Solid  sur Fox Engine ? Apr&#232;s tout, avec le cr&#233;ateur japonais, on n&#8217;est jamais s&#251;r de rien. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
