<document>
	<date>2015-08-03</date>
        <title>Vous vous plaignez de vos conditions de travail ? Vous devriez jeter un &#339;il &#224; celles de Konami</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Kojima</tag>
                <tag>Konami</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Le quotidien &#233;conomique japonais  Nikkei  a sorti un papier sur la culture d&#8217;entreprise au sein de Konami. Mais si, vous savez ? La soci&#233;t&#233; qui a intelligemment  mis &#224; la porte une des figures les plus embl&#233;matiques du jeu vid&#233;o  alors qu&#8217;elle &#233;tait en train de s&#8217;associer avec un des ma&#238;tres du fantastique au cin&#233;ma pour cr&#233;er un nouvel &#233;pisode d&#8217;une des licences les plus appr&#233;ci&#233;es du survival horror. Et il semblerait bien que l&#8217;entreprise ne brille pas plus dans les conditions de travail de ses employ&#233;s que dans les d&#233;cisions qu&#8217;elle prend. 
 Ainsi,  Nikkei  expliquerait que le studio anciennement connu sous le nom de  Kojima Production  s&#8217;appellerait d&#233;sormais &#171; Number 8 Production Department &#187;. Les ordinateurs de cette branche n&#8217;auraient tout simplement pas acc&#232;s &#224; internet et seraient uniquement capables d&#8217;envoyer des messages en interne. 
 Nikkei  note &#233;galement que les employ&#233;s qui partent en pause d&#233;jeuner doivent pointer &#224; leur d&#233;part et &#224; leur retour. Ceux qui prennent trop de temps voient leur nom annonc&#233; par un haut-parleur dans les locaux de l&#8217;entreprise. Par ailleurs, les cam&#233;ras de surveillance ne seraient pas l&#224; pour veiller &#224; la s&#233;curit&#233; du personnel, mais bien pour v&#233;rifier les d&#233;placements des employ&#233;s. 
 Quant aux adresses mail de la grande majorit&#233; des employ&#233;s de l&#8217;entreprise, elles sont r&#233;guli&#232;rement chang&#233;es al&#233;atoirement.  Kotaku , qui rapporte l&#8217;histoire, explique que cette mesure existe depuis des ann&#233;es pour &#233;viter que les chasseurs de t&#234;tes puissent rentrer trop facilement en contact avec les talents de l&#8217;entreprise. 
 Les d&#233;veloppeurs qui ne seraient plus assez performants ou utiles en tant que tel, seraient r&#233;affect&#233;s &#224; la s&#233;curit&#233;, &#224; l&#8217;entretien des clubs de fitness que poss&#232;de l&#8217;entreprise ou encore ouvrier dans les usines de patchinko (sorte de m&#233;lange entre flipper et machine &#224; sous japonais). Cela concerne aussi bien les employ&#233;s les plus jeunes, que les v&#233;t&#233;rans qui ont eu &#224; produire des titres embl&#233;matiques de l&#8217;&#233;diteur. 
 Enfin, derni&#232;re anecdote terrifiante, un ancien employ&#233; de Konami a annonc&#233; avoir obtenu un nouveau travail dans une autre soci&#233;t&#233; sur Facebook. Tous les salari&#233;s encore dans l&#8217;entreprise qui ont eu l&#8217;outrecuidance de &#171; liker &#187; le statut ont &#233;t&#233; dispers&#233;s dans cette derni&#232;re. 
 Il semblerait que cette politique salariale se soit d&#233;grad&#233;e &#224; partir de 2010, apr&#232;s que le jeu mobile  Dragon Collection  soit devenu un carton. Devant le fait que ce petit jeu rapporte &#233;norm&#233;ment avec un tout petit budget, le regard de l&#8217;entreprise sur sa production plus traditionnelle &#224; largement chang&#233;. 
 Dans l&#8217;attente d&#8217;une r&#233;action officielle de Konami, on commence &#224; comprendre un peu mieux pourquoi Kojima a d&#233;camp&#233;. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
