<document>
	<date>2012-08-30</date>
        <title>GameFreak : de Pok&#233;mon &#224; la musique</title>
        <author>Caroline</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>GameFreak</tag>
                <tag>Rhythm Hunter : HarmoKnight</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 GameFreak , le studio en charge des jeux  Pok&#233;mon  depuis maintenant seize ans, se tourne vers le genre du  rhythm game  avec un tout nouveau jeu baptis&#233;  Rhythm Hunter : Harmoknight .  
 more 
 Il s&#8217;agit d&#8217;un virage des plus &#233;tonnants : les d&#233;veloppeurs sp&#233;cialistes du genre RPG sont pass&#233;s au jeu de rythme. Un tel changement pour le studio pourrait laisser penser que le jeu serait peu all&#233;chant. Et pourtant, c&#8217;est tout le contraire ! Avec un gameplay simple et efficace,  GameFreak  se frotte au registre du rhythm game avec pragmatisme. Au vu du  succ&#232;s  de  Theatrhythm Final Fantasy , le studio a compris qu&#8217;il fallait m&#233;langer le genre musical &#224; un autre. Ainsi, &#224; la mani&#232;re d&#8217;un  Bit Trip Beat ,  Rhythm Hunter : Harmoknight  sera une sorte de jeu de plateforme ponctu&#233; par une s&#233;rie de rythmes &#224; respecter.  
 Ce tout nouveau titre qui sera publi&#233; sur la boutique  eShop  de nos  3DS  ne poss&#232;de pas encore de date de sortie occidentale. En attendant,  GameFreak  nous a laiss&#233; un trailer qui montre que le studio n&#8217;a pas oubli&#233; ses origines : il s&#8217;est accord&#233; un petit clin d&#8217;oeil &#224; la s&#233;rie des  jeux   Pok&#233;mon  avec un niveau consacr&#233; &#224; la licence. 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
