<document>
	<date>2012-08-20</date>
        <title>Top 5 : les cosplays Pok&#233;mon les plus kawaii</title>
        <author>Caroline</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Cosplay</tag>
                <tag>Pokemon</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette semaine nous vous offrons cette petite s&#233;lection tout en douceur des meilleurs cosplays inspir&#233;s de  Pok&#233;mon . Exit les  kigurumi  et autre costumes pr&#233;-fabriqu&#233;s : ici, on laisse place &#224; la magie du costume  home-made , r&#233;alis&#233; avec amour et d&#233;licatesse par les petits doigts agiles de ces cosplayeuses  kawaii . Oubliez Sacha, Pierre, et tous leurs potes insipides, car ces pok&#233;mon-l&#224; sont &#224; tout simplement  &#224; croquer  ! 
 more 
 5. Noctali &#233;tait gothique 
 Tr&#232;s loin du mauvais go&#251;t assum&#233; de certains cosplays, cette personnification de  Noctali  surprend : entre le corsage &#224; lacets et les voiles en dentelle, le Pok&#233;mon a &#233;t&#233; revisit&#233; avec un style ind&#233;niable. Ce petit c&#244;t&#233; obscur illustre &#224; la perfection la nature de Noctali, souvent repr&#233;sent&#233; comme impassible et froid. On aime moins la jupe qui casse la continuit&#233; du cosplay, et le cuir des bottes qui ne fait pas bon genre&#8230;  
 
 4. Un Wattouat automnal 
 Le doux mais &#233;lectrique  Wattouat  a choisi une ambiance calme et foresti&#232;re. La petite touche  kawaii  mais zarbi, c&#8217;est d&#233;finitivement le regard  over-sized  du mod&#232;le, retouch&#233; pour donner un effet Purikura assez &#233;tonnant (voire carr&#233;ment flippant&#8230;). Mais son c&#244;t&#233; doux-doux tout doux lui permet de se positionner en quatri&#232;me place ! 
 
 3. Suicune dans toute sa splendeur 
 Bien moins  Kawaii  que le reste du casting, ce cosplay de  Suicune  m&#233;ritait tout de m&#234;me sa place dans ce top pour la fine r&#233;alisation de son costume extr&#234;mement fid&#232;le au personnage. Rajoutez &#224; cela l&#8217;ambiance marine et le c&#244;t&#233; Petite Sir&#232;ne qui font leur petit effet, et vous obtenez une troisi&#232;me bien m&#233;rit&#233;e ! 
 
 2. L&#8217;atout de Miaouss 
 Quoi de plus mignon qu&#8217;un cosplay f&#233;lin ? En deuxi&#232;me place, nous retrouvons  Miaouss , r&#233;invent&#233; &#224; la mani&#232;re d&#8217;un chaton &#233;gar&#233; &#224; croquer. Quoi qu&#8217;un peu sexy sur les bords ( de son d&#233;collet&#233; ), le Pok&#233;mon qu&#8217;on a l&#8217;habitude d&#8217;entendre dire &#171;&#160;MIAOUSS OUI LA GUERRE&#160;&#187; est devenu  bien charmeur&#8230; 
 
 1. Joliflor, incarnation de l&#8217;&#233;l&#233;gance 
 Pour ce retrouver au sommet de ce top, un Pok&#233;mon aussi adorable que  Joliflor  &#233;tait indispensable. Ainsi, voici le meilleur cosplay de notre s&#233;lection qui, malgr&#233; ses divergences par rapport au personnage de base, donne l&#8217;envie d&#8217;adopter ce petit &#234;tre et de le faire chouchouter au centre Pok&#233;mon &#224; chaque petite &#233;gratignure. 
 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
