<document>
	<date>2012-08-14</date>
        <title>GC 12 : Media Molecule annonce Tearaway en vid&#233;o</title>
        <author>Caroline</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Media Molecule</tag>
                <tag>Playstation 3</tag>
                <tag>PS Vita</tag>
                <tag>Tearaway</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce soir, c&#8217;est au tour de  Sony  de faire son Show &#224; la  Gamescom . L&#8217;&#233;diteur a laiss&#233; la parole &#224; Alex Evans, co-fondateur du studio  Media Molecule , qui s&#8217;est empress&#233; d&#8217;annoncer un tout nouveau jeu nomm&#233;  Tearaway . 
 
 more 
 Le studio reste fid&#232;le &#224; lui-m&#234;me :  Tearaway  est un jeu  PS Vita  &#224; l&#8217;univers charmant et totalement fait de papier. Dans ce nouveau titre, on incarnera Iota, un petit &#234;tre qu&#8217;il faudra aider au cours de son voyage. Pour cela,  Tearaway  semble exploiter pratiquement  toutes les fonctionnalit&#233;s  de la console portable sign&#233;e  Sony  : entre le pad tactile arri&#232;re, l&#8217;&#233;cran tactile, et le capteur micro, l&#8217;aventure s&#8217;annonce mignonne &#224; croquer et pleine de magie. En bref, c&#8217;est ce qu&#8217;on esp&#233;rait voir lorsqu&#8217;on a  appris  que le studio travaillait sur une nouvelle IP. 
 N&#233;anmoins,  Alex Evans  n&#8217;a r&#233;v&#233;l&#233; aucune p&#233;riode de sortie pour le titre. Il faudra donc patienter quelque peu avant de commencer &#224; &#233;conomiser. Quant &#224; son prix, il devrait tr&#232;s certainement &#234;tre &#233;quivalent &#224; celui des titres  PS Vita  habituels, et sera en  cross-buy  : c&#8217;est &#224; dire qu&#8217;il sera &#233;galement possible de profiter de  Tearaway  sur sa  PlayStation 3 . 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
