<document>
	<date>2012-08-02</date>
        <title>Les ventes de PlayStation en d&#233;clin</title>
        <author>Caroline</author>
        <tags_set>
                <tag>baisse</tag>
                <tag>perte</tag>
                <tag>Playstation</tag>
                <tag>Playstation 3</tag>
                <tag>PS Vita</tag>
                <tag>PSP</tag>
                <tag>Sony</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les affaires ne vont pas tr&#232;s bien pour la marque  PlayStation . Sur ce quart d&#8217;ann&#233;e fiscale qui a pris fin au mois de juin,  Sony  a vendu moins de consoles de salon, de consoles portables, et de jeux par rapport la m&#234;me p&#233;riode en 2011. 
 more 
 En l&#8217;espace de quatre mois, Sony a vendu 2,8 millions de  PlayStation 2  et 3 confondues.  Un chiffre en baisse par rapport &#224; l&#8217;ann&#233;e derni&#232;re , o&#249; l&#8217;entreprise avait &#233;coul&#233; 3,2 millions unit&#233;s des deux consoles de salon. Du c&#244;t&#233; des consoles portables, la PS  Vita  et la PSP se sont &#233;coul&#233;es &#224; 1,4 millions d&#8217;exemplaires contre 1,8 millions l&#8217;ann&#233;e pr&#233;c&#233;dente.  
 Des r&#233;sultats peu r&#233;jouissants, d&#8217;autant plus que la firme lan&#231;ait sa nouvelle console  Vita  cette ann&#233;e.  Sony   n&#8217;a donn&#233; aucun chiffre sp&#233;cifique quant aux ventes de celles-ci , ce qui laisse croire que la  PS Vita  n&#8217;a pas &#233;t&#233; aussi performante que ce que pensait le constructeur. 
 Au niveau des ventes de jeux vid&#233;o, les chiffres sont &#233;galement en chute : les consoles de salon ont baiss&#233; de sept millions, et les consoles portables d&#8217;un million.  La firme nippone enregistre m&#234;me une perte de 45 millions de dollars , soit un peu plus de 36 millions d&#8217;euros. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
