<document>
	<date>2012-07-23</date>
        <title>Party Wave, le jeu de Hironobu Sakaguchi, est disponible !</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>AppStore</tag>
                <tag>Hironobu Sakaguchi</tag>
                <tag>Lost Odyssey</tag>
                <tag>party wave</tag>
                <tag>The Last Story</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Attendu au tournant par tous,  Party Wave , le jeu du papa de la s&#233;rie  Final Fantasy , sort enfin sur l&#8217;Appstore. Pour ceux qui n&#8217;auraient pas  suivi ,  Hironobu Sakaguchi  troque ici le rpg s&#233;rieux et ses destin&#233;es incroyables contre une bonne planche de surf et une ambiance plus relaxante, sur nos &#233;crans tactiles de smartphones et tablettes. 
 
 more 
 Sign&#233;  Mistwalker  (&#224; qui l&#8217;on doit  Lost Odyssey  ou  The Last Story ),  Party Wave  se d&#233;cline comme un jeu &#224; mi-chemin entre la r&#233;flexion et le timing, &#224; la fois dans la fa&#231;on de g&#233;rer plusieurs surfeurs et les obstacles &#224; &#233;viter mouettes et m&#233;duses en tapotant fr&#233;n&#233;tiquement du pouce. A noter une compatibilit&#233; au Game Center, permettant de jauger r&#233;guli&#232;rement de votre niveau par rapport aux autres joueurs. Hironobu Sakaguchi annonce &#233;galement des mises &#224; jour gratuites &#224; venir pour compl&#233;ter la petite dizaine de tableaux pr&#233;sents &#224; la base. 
 Party Wave  est disponible depuis la fin de semaine derni&#232;re sur l&#8217; Appstore  pour  1,59 &#8364; . En attendant notre test, et pour vous faire une id&#233;e, voici quelques screenshots trouv&#233;s sur le  site officiel du jeu . 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
