<document>
	<date>2012-07-06</date>
        <title>PAL #78 : La r&#233;volution est en route, le jeu vid&#233;o sera sans consoles</title>
        <author>Fabien</author>
        <tags_set>
                <tag>avenir</tag>
                <tag>console</tag>
                <tag>Consoles</tag>
                <tag>Gaikai</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>jeuvideo</tag>
                <tag>Jeux Video</tag>
                <tag>jeuxvideo</tag>
                <tag>Playstation 4</tag>
                <tag>ps 4</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le d&#233;bat est lanc&#233; depuis quelques ann&#233;es d&#233;j&#224;. Alors que l&#8217;on s&#8217;extasie tous sur les rumeurs hebdomadaires qui concernant les Xbox 720 et la Playstation 4, il se pourrait bien que, ce que  Microsoft  et  Sony  nous proposent, soit  totalement diff&#233;rent du sch&#233;ma habituel . Le titre du PAL de la semaine est &#233;videmment provocateur mais refl&#232;te l&#8217;&#233;tat actuel de l&#8217;industrie,  en pleine mutation et en crise d&#8217;identit&#233; . 
 
 more 
 Lundi on a appris que  Sony  rachetait le service de  cloud-gaming Gaika i. Alors que le constructeur japonais annon&#231;ait quelques semaines plut&#244;t des pertes s&#8217;&#233;levant  &#224; plus de 4 milliards de dollars , la soci&#233;t&#233; s&#8217;est quand m&#234;me lanc&#233;e dans  un rachat de 380 millions de dollars . Pourquoi ? Il est clair que  Sony  envisage &#224; long terme de d&#233;velopper son service de d&#233;mat&#233;rialisation. Si on ajoute &#224; cela la puissance de  Steam  qui ne cesse de s&#8217;accroitre, &#224; tel point que le jeu sur PC ne passe presque plus que par la plateforme en ligne de  Valve , le d&#233;bat n&#8217;est plus bas&#233; sur quelques signes mineurs mais sur des tendances affirm&#233;es dans le temps. Pour revenir &#224;  Sony , le constructeur avait, dans un grand &#233;chec, essay&#233; avec la PSP Go de s&#8217;affranchir de tout support. A l&#8217;&#233;poque la bataille avec les revendeurs avait co&#251;t&#233; un d&#233;but de succ&#232;s.&#160; Tous ces essais confirment la tendance :  le jeu vid&#233;o est en passe d&#8217;&#233;voluer . La d&#233;mat&#233;rialisation n&#8217;est plus un fantasme, c&#8217;est un fait. La prochaine &#233;tape se nomme le cloud. Pour vendre une console, il faut de l&#8217;innovation. La puissance a d&#233;j&#224; atteint un seuil limite de d&#233;veloppement ; il est possible de faire toujours plus beau, de pousser toujours plus la technologie, mais les co&#251;ts de production sont eux aussi pouss&#233;s dans leurs derniers retranchements. Cette g&#233;n&#233;ration de console a &#233;t&#233; l&#8217;&#232;re de tous les exc&#232;s, des dizaines de millions de dollars pour produire les plus gros blockbuster. Il est tout simplement devenu impossible d&#8217;aller plus loin dans les co&#251;ts. Alors, pour renverser la tendance, le  cloud-gaming  serait devenu l&#8217;innovation majeure. 
 En effet, quel r&#234;ve de pouvoir lancer &#224; partir de n&#8217;importe quelle connexion, d&#8217;une simple box internet, d&#8217;une simple tablette, les jeux les plus puissants ? Tout r&#233;siderait dans les r&#233;seaux et pas dans la puissance de nos machines.  Ce serait aux entreprises de services de d&#233;velopper la puissance de leur offre , et non plus &#224; l&#8217;acheteur. Rien n&#8217;est v&#233;ritablement au point pour le moment, et m&#234;me  OnLive , le service le plus avanc&#233; connait de gros probl&#232;mes, de part la technologie mais aussi, &#224; cause de certains acteurs qui y perdraient dans cette (r)&#233;volution. 
 Et vous que pensez-vous du  cloud-gaming  ? Avanc&#233;e technologique &#224; venir, ou simple flop ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
