<document>
	<date>2012-07-06</date>
        <title>Diablo 3 serait trop court en contenu pour durer selon Blizzard</title>
        <author>Fran&#231;ois</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Diablo 3</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les choses se sont plut&#244;t bien pass&#233;es jusqu&#8217;ici pour  Blizzard  et son  Diablo III &#8230; Pourtant, l&#8217;&#233;diteur ne semble pas satisfait par le &#171;&#160; but &#160;&#187; ultime du titre. A savoir, la course au &#171;&#160; loot &#160;&#187; ! Les &#233;quipes de d&#233;veloppement chez  Blizzard  pensaient a priori que cela suffirait a maintenir les joueurs sur le titre. 
 Il semblerait que cela ne soit pas le cas, et qu&#8217;un grand nombre de joueurs est &#171;&#160;d&#233;j&#224;&#160;&#187; fait le tour de ce que propose le titre. Voici ce qu&#8217;en dit le &#171;&#160; Community Manager &#160;&#187; US de chez  Blizzard  : 
 &#171;&#160; Tuer des ennemis en masse et trouver des objets est certes tr&#232;s funs, et nous pensons avoir construit un syst&#232;me de jeu fiable dans cet optique. Enfin, il y a toujours de la place pour l&#8217;am&#233;lioration. Mais, bien entendu,  Diablo 3  n&#8217;est pas  World of Warcraft . Nous n&#8217;allons pas pouvoir apporter un contenu et de nouveaux m&#233;canismes de mois en mois. Il doit y avoir une chose en plus pour que les joueurs restent sur le titre, et nous savons que pour l&#8217;instant, nous ne l&#8217;avons pas. &#171;&#160; 
 
 Il ne s&#8217;agit pas ici de dire que  Diablo 3  n&#8217;est pas complet dans son exp&#233;rience, mais  Blizzard  pensait tenir un titre qui pourrait tenir les joueurs pendant de longues ann&#233;es. Ce ne sera pas forc&#233;ment le cas. Pour autant, Blizzard ne l&#226;che pas le morceau, et proposera d&#8217;ici peu un premier patch (le 1.0.4) qui devrait apporter son lot de changements, en attendant le patch 1.1 qui lui contiendra les ar&#232;nes de PVP. Malgr&#233; tout, cela ne sera pas suffisant. Du coup,  Blizzard  a d&#233;j&#224; remis ses &#233;quipes au travail pour la suite. Comme le patch 1.1 est plut&#244;t attendu pour l&#8217;an prochain, cela va chauffer chez Blizzard cet &#233;t&#233; ! 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
