<document>
	<date>2012-07-25</date>
        <title>Warner Bros : pas de grosses annonces pr&#233;vues pour la Gamescom</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>Gamescom</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>Rumeurs</tag>
                <tag>Warner Bros</tag>
                <tag>Warner Bros. Interactive Entertainment</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le g&#233;ant am&#233;ricain a ni&#233; en bloc les sp&#233;culations qui circulaient sur le web : selon la Warner, elle ne devrait pas r&#233;aliser d&#8217;annonce majeure pendant la convention vid&#233;oludique allemande qui se d&#233;roulera au mois d&#8217;ao&#251;t &#224; Cologne. 
 more 
Vendredi dernier, les rumeurs lanc&#233;es par le site danois Gamers Globe indiquaient que Warner Bros devait r&#233;aliser deux annonces pendant l&#8217;&#233;dition 2012 de la Gamescom : 
 Warner Bros a annonc&#233; son line-up pour la prochaine &#233;dition de la Gamescom qui comprend deux r&#233;v&#233;lations de nouveaux jeux. 
 
 Quelques lignes plus tard, le site va m&#234;me jusqu&#8217;&#224; dire que  l&#8217;une de ces deux annonces d&#233;voilerait une &#171;&#160;sortie majeure&#160;&#187; . Le brainstorm aux sp&#233;culations s&#8217;est ouvert, puis Warner Bros est intervenu pour calmer cette engouement soudain. Selon le site  CVG , un porte-parole de la firme s&#8217;&#233;tait refus&#233; de commenter la rumeur, mais avait tout de m&#234;me indiqu&#233; qu&#8217; une telle annonce n&#8217;&#233;tait pas planifi&#233;e . 
 En attendant de pouvoir v&#233;rifier tout cela &#224; la Gamescom qui aura lieu du 15 au 19 ao&#251;t prochains, l&#8217;&#233;diteur devrait d&#233;voiler au public  Batman Arkham City Armored Edition  sur  Wii U  ainsi que  LEGO : Le Seigneur Des Anneaux . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
