<document>
	<date>2012-07-10</date>
        <title>Un trailer Hunter X Hunter Wonderland Adventure</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>hunter x hunter</tag>
                <tag>Hunter X Hunter Wonderland Adventure</tag>
                <tag>Namco-Bandai</tag>
                <tag>PSP</tag>
        </tags_set>
        <categories_set>
                <category>PSP</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La PSP a encore de beaux restes, le trailer de  Hunter X Hunter Wonderland Adventure  est l&#224; pour nous le proposer. Au programme, des phases d&#8217;action et d&#8217;exploration, et bien s&#251;r, son lot de personnages et s&#233;quences repris du manga de Yoshihiro Togashi. 
 
 more 
 Plus pr&#233;cis&#233;ment,  Hunter X Hunter Wonderland Adventure  se concentre sur les premi&#232;res phases du manga. La rencontre entre les quatre protagonistes principaux (Gon, Killua, L&#233;olio, Kurapika) et le passage de l&#8217;examen de Hunter. C&#244;t&#233; gameplay, chaque personnage doit user de ses caract&#233;ristiques propres pour avancer dans les niveaux, &#224; l&#8217;instar de Gon et de sa canne &#224; p&#234;che lui permettant d&#8217;activer des interrupteurs &#224; distance. Dans tout &#231;a, quelques phases d&#8217;action bien sentis pars&#232;ment le jeu, des d&#233;fis repris du manga comme la capture de badges dans la for&#234;t ou au coeur de la tour aux astuces, et son lot de d&#233;fis face &#224; Hisoka ou N&#233;t&#233;ro. 
 Pr&#233;vu pour le 20 septembre au Japon, aucune date n&#8217;a cependant filtr&#233; pour l&#8217;Europe. On esp&#232;re que  Namco Bandai  pensera aux fans fran&#231;ais&#8230; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
