<document>
	<date>2015-06-15</date>
        <title>[E3 2015] Starbreeze d&#233;voile le StarVR, un casque de r&#233;alit&#233; virtuelle avec un FOV de 210&#176;</title>
        <author>Henri</author>
        <tags_set>
                <tag>E3</tag>
                <tag>E3 2015</tag>
                <tag>Hardware</tag>
                <tag>Starbreeze</tag>
                <tag>StarVR</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les casques de r&#233;alit&#233; virtuelle ont d&#233;cid&#233;ment la c&#244;te. Et les acteurs de l&#8217;industrie se servent de l&#8217;E3 pour pr&#233;senter leurs produits, tous plus &#171; r&#233;volutionnaires &#187; les uns que les autres. 
 
 Apr&#232;s l&#8217;Oculus Rift, le HTC Vive, le Project Morpheus, voici venir le StarVR ! Ce casque de r&#233;alit&#233; virtuelle, d&#233;velopp&#233; par le studio su&#233;dois Starbreeze (responsable de la s&#233;rie Payday), promet &#233;videmment une exp&#233;rience plus immersive que ses concurrents. Sa botte secr&#232;te ? Un champ de vision plus large, qui permet d&#8217;&#233;viter de voir les bords noirs de l&#8217;&#233;cran. 
 L&#224; o&#249; les concurrents affichent un angle de vision 110 degr&#233;s, le StarVR annonce qu&#8217;il permet de profiter de 210&#176; &#224; l&#8217;horizontale, et 130&#176; &#224; la verticale. L&#8217;immersion serait favoris&#233;e gr&#226;ce &#224; deux &#233;crans 5,5 pouces de 2560 x 1440 pixels par &#339;il (et donc une d&#233;finition panoramique 5K). 
 
 Pour accompagner cette annonce, le studio (qui d&#233;tient Overkill) a annonc&#233; la sortie d&#8217;un titre estampill&#233; The Walking Dead, qui devrait devenir l&#8217;&#233;tendard de la marque. Il sera pr&#233;sent&#233; en d&#233;mo lors de cet E3, et nous attendrons donc les premiers retours pour savoir ce qu&#8217;il en est. Aucun prix n&#8217;a &#233;t&#233; annonc&#233;. 
 
 Un outsider s&#233;duisant ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
