<document>
	<date>2012-07-30</date>
        <title>Top 5 : les pires adaptations de sport en jeu vid&#233;o</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>David Douillet Judo</tag>
                <tag>Gnome Curling</tag>
                <tag>L&#233;a Passion Patinage</tag>
                <tag>Obut P&#233;tanque</tag>
                <tag>Playstation Home</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 En attendant la pluie de m&#233;dailles en chocolat aux J.O. de Londres, plongeons nous comme tous les lundi dans le meilleur ou le pire de ce que le jeu vid&#233;o a &#224; nous offrir dans votre rubrique pr&#233;f&#233;r&#233; :  LE TOP FIVE .  
 Cette semaine, vous l&#8217;aurez compris, nos &#233;lans nostalgiques nous transportent vers les jeux de sport. Je devine d&#8217;ici vos mines renfrogn&#233;es : faire du sport &#231;a rend les v&#234;tements collants et &#231;a nous oblige &#224; sortir. Promis, vous verrez qu&#8217;avec ce top 5 des pires adaptations de sport en jeux vid&#233;o que nous sommes finalement mieux lotis en train de suffoquer autour d&#8217;un stade que manette en main, face aux ratages complets que je m&#8217;appr&#234;te &#224; vous livrer. 
 Le probl&#232;me de ces cinq pr&#233;tendants ? Le jeu vid&#233;o n&#8217;est pas fait pour eux. Trop avant-gardistes, au firmament du mauvais go&#251;t, les jeux r&#233;unis dans ce top sont l&#224; pour vous mettre en garde. Fuyez avant qu&#8217;il ne soit trop tard. 
 
 more 
 5. Obut P&#233;tanque 
 Malgr&#233; les efforts r&#233;guliers du jeu vid&#233;o &#224; nous faire avaler la pilule de la p&#233;tanque, rien &#224; faire, la p&#233;tanque en jeu vid&#233;o, c&#8217;est nul. Et ce n&#8217;est pas  Obut P&#233;tanque  qui viendra vous sauver la mise cette fois-ci. M&#234;me sur  Playstation 3 , malgr&#233; des graphismes &#171;&#160;HD&#160;&#187; et le nom de la marque de boules sur la jaquette, le jeu peine &#224; s&#233;duire (pour rester poli). S&#233;rieusement, qui a envie de perdre son temps dans un mode carri&#232;re pour d&#233;bloquer casquettes, tee-shirts et cochonnets aux couleurs et &#224; l&#8217;effigie de la marque ? Personne, surtout si c&#8217;est pour se farcir une jouabilit&#233; dite &#171;&#160;r&#233;aliste&#160;&#187;, usant du  PS Move  pour tirer ou pointer. Et pour combler le tout c&#8217;est laid, tr&#232;&#232;&#232;&#232;&#232;s laid. 
 A essayer bourrer et si vous voulez casser des choses chez vous. 
 
 4. Gnome Curling 
 Avouons-le, c&#8217;est dr&#244;le de se moquer du curling. Comment prendre la discipline au s&#233;rieux au d&#233;part ? On parle quand m&#234;me de mecs en surv&#234;tements dont l&#8217;activit&#233; physique se r&#233;sume &#224; balayer comme des forcen&#233;s de petites parcelles de glace pour faire avancer une pierre en marbre le plus loin possible. Alors si je vous dis que  Gnome Curling  sur le  Playstation Home  repousse les limites en proposant de lancer le m&#234;me type de jeu avec un nain fix&#233; sur chacune des pierres ? Vous me traitez de fou bien s&#251;r, surtout si je vous dis que chaque nain dispose d&#8217;un pouvoir diff&#233;rent. Ca aurait pu &#234;tre une bonne id&#233;e remarquez, sans sa petite musique insupportable et ses contr&#244;les tr&#232;s al&#233;atoires.  
 A vous de juger&#8230; 
 
 3. Alexandra Ledermann 
 Que l&#8217;on aime ou pas nos amis les chevaux, force est de constater que certains jeux arrivent &#224; retranscrire parfaitement la sensation de balade &#224; dos de canassons.  Zelda Ocarina of Time  et  Red Dead Redemption  en sont de tr&#232;s bon repr&#233;sentants, &#233;piques et r&#233;alistes de ce point de vue. Et &#224; l&#8217;oppos&#233; il y a Alexandra Ledermann sur DS, une v&#233;ritable purge qui se plait &#224; m&#233;thodiquement tout g&#226;cher dans son coin. Aussi bien du c&#244;t&#233; des graphismes que des activit&#233;s propos&#233;es, ce jeu n&#8217;a rien pour lui. Entre autres, il vous sera demand&#233; de d&#233;crotter des sabots au stylet, passer des &#233;preuves d&#8217;une lenteur affligeante, sans aucun frisson, puis de rentrer &#224; l&#8217;&#233;curie pour revenir le lendemain. Lenteur qui prend alors tout son poids jusqu&#8217;aux phases &#224; pied dans l&#8217;&#233;curie qui rel&#232;vent vite du cauchemar &#233;veill&#233;. 
 Il n&#8217;y a pas de quoi rire Alexandra, vraiment. 
 
 2. L&#233;a Passion Patinage 
 Cette ch&#232;re L&#233;a s&#8217;est essay&#233; &#224; tout ce que le monde a de merveilleux &#224; nous offrir : des b&#233;b&#233;s au journalisme, en passant par le stylisme ou le salon de beaut&#233;. Forc&#233;ment, dans le lot, la bougresse s&#8217;est essay&#233; &#224; quelques sports dont le patinage dans  L&#233;a Passion Patinage , un jeu sorti sur DS, aussi mal pens&#233; dans sa jouabilit&#233; que dans ses graphismes rose bonbons criards. Outre le fait d&#8217;&#233;quiper sa patineuse en herbe de toutes sortes d&#8217;accessoires fluos, le joueur doit augmenter ses performances dans des mini-jeux  RI-DI-CULES  allant du d&#233;gommage de pingouins aux sushis &#224; avaler le plus rapidement possible. Aucun rapport, nous sommes d&#8217;accord. Puis vient le moment des &#233;preuves, sans grande &#171;&#160;passion&#160;&#187;, dans lesquels le joueur doit assembler des formes sur l&#8217;&#233;cran tacticle et tracer des traits pour enclencher une figure.  
 Fuyez si vous n&#8217;&#234;tes pas d&#233;j&#224; devenu aveugle. 
 
 1. David Douillet Judo 
 Tapons directement l&#224; o&#249; &#231;a fait mal : la simulation de judo. Et si peu de d&#233;veloppeurs de jeux vid&#233;o s&#8217;y sont essay&#233;s, c&#8217;est normal, le sport ne s&#8217;y pr&#234;te pas du tout, m&#234;me avec l&#8217;un de nos meilleurs repr&#233;sentants fran&#231;ais en guise de mod&#232;le. C&#8217;est bien simple, dans  David Douillet Judo  tout est &#224; jeter : les d&#233;placements d&#8217;une lenteur affligeante, les combinaisons de boutons &#224; rentrer pour effectuer prises et &#233;tranglements, et d&#8217;une mani&#232;re g&#233;n&#233;rale l&#8217;absence d&#8217;inertie et de prises de risque propres &#224; la discipline, dans les attaques surprises ou les feintes, s&#251;rement balay&#233;es d&#8217;un violent &#212;-soto-gari pendant le d&#233;veloppement dudit jeu. 
 David Douillet (le jeu) est d&#8217;un ennui an&#233;mique, le vainqueur par Ippon de ce top 5, et sans conteste, le jeu le plus &#233;loign&#233; des sensations r&#233;elles du sport propos&#233;.. 
 
 A la semaine prochaine ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
