<document>
	<date>2012-07-31</date>
        <title>Capcom enregistre une hausse de 290 pour cent de ses b&#233;n&#233;fices</title>
        <author>Caroline</author>
        <tags_set>
                <tag>b&#233;n&#233;fice</tag>
                <tag>Business</tag>
                <tag>Capcom</tag>
                <tag>Dragon's Dogma</tag>
                <tag>hausse</tag>
                <tag>jeu vid&#233;o</tag>
                <tag>Resident Evil : Operation Raccoon City</tag>
                <tag>Resident Evil 6</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les rapports financiers des diff&#233;rents &#233;diteurs paraissent les uns apr&#232;s les autres : apr&#232;s  celui d&#8217;Ubisoft , c&#8217;est au tour de  Capcom  de d&#233;voiler son bilan. Les r&#233;sultats sont excellents, puisque l&#8217;&#233;diteur a enregistr&#233; une hausse de 290 % de ses b&#233;n&#233;fices.  
 more 
 Les affaires vont plus que bien pour l&#8217;&#233;diteur nippon. Malgr&#233; certains rat&#233;s vid&#233;oludiques qui n&#8217;ont pas forc&#233;ment s&#233;duit les m&#233;dias,  Capcom  a r&#233;alis&#233; des ventes satisfaisantes. Si  Dragon&#8217;s Dogma  ne s&#8217;est pas tr&#232;s bien vendu aux &#201;tats-Unis,  le jeu a litt&#233;ralement fait un carton au pays du soleil levant, en s&#8217;&#233;coulant &#224; plus d&#8217;un million d&#8217;exemplaires . Le titre a d&#233;sormais rejoint le riche catalogue des licences  Capcom , et devrait m&#234;me faire l&#8217;objet d&#8217;une suite. 
 Quant &#224;  Resident Evil : Operation Racoon City  il n&#8217;a g&#233;n&#233;r&#233; que peu de revenu. En effet,  le jeu s&#8217;est vendu &#224; 450 000 exemplaires seulement . Un faible chiffre qui peut s&#8217;expliquer par des retours m&#233;diatiques n&#233;gatifs qui ont eu des r&#233;percussions sur les consommateurs. Mais la firme ne s&#8217;en porte pas plus mal, et est tout de m&#234;me parvenue &#224; r&#233;aliser une hausse colossale de ses b&#233;n&#233;fices. 
 Avec l&#8217;arriv&#233;e de  Resident Evil 6  le 2 octobre prochain dans nos bacs europ&#233;ens, les affaires de  Capcom  devraient poursuivre leur chemin vers la gloire. Et qui sait, peut-&#234;tre qu&#8217;un chiffre d&#8217;affaire annuel satisfaisant poussera l&#8217;&#233;diteur &#224; d&#233;velopper un  Street Fighter 5  avant la fin de cette d&#233;cennie ? 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
