<document>
	<date>2012-07-24</date>
        <title>Final Fantasy XIII Versus : Yoichi Wada d&#233;ment l&#8217;annulation</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>D&#233;menti</tag>
                <tag>Final Fantasy XIII Versus</tag>
                <tag>Rumeur</tag>
                <tag>Square Enix</tag>
                <tag>Tokyo Game Show</tag>
                <tag>Yoichi Wada</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Kotaku  nous aurait menti sur l&#8217;annulation de  Final Fantasy XIII Versus  ? Il faut croire que oui si on s&#8217;adresse au pr&#233;sident himself de  Square Enix , monsieur Yoichi Wada, les choses ne sont pas aussi d&#233;sesp&#233;r&#233;es pour l&#8217;arl&#233;sienne des  Final Fantasy . 
 
 more 
 Quelques jours apr&#232;s la  confirmation d&#8217;annulation de Final Fantasy XIII Versus par Kotaku , un tweet vient soudainement remettre en cause la parole du site am&#233;ricain. Ce tweet, loin d&#8217;&#234;tre pessimiste, d&#233;crit une sortie de r&#233;union sur le jeu, et un sentiment positif du pr&#233;sident de  Square Enix  sur sa bonne sant&#233;. 
 Apparemment des rumeurs circulent concernant l&#8217;annulation de Versus. Ah ah&#8230; pourtant une r&#233;union vient tout juste de prendre fin. Si vous aviez pu voir la ville pr&#233;sent&#233;e &#224; ce moment-l&#224;, vous auriez &#233;t&#233; tr&#232;s surpris. 
 
 Difficile d&#8217;imaginer une simple provocation de la part du pr&#233;sident de  Square Enix , malgr&#233; l&#8217;absence &#224; ce jour de preuves mat&#233;rielles. Une seule chose &#224; faire : prendre son mal en patience et attendre le  Tokyo Game Show  et  Final Fantasy XIII Lighting Saga : New Developments Presentation , le 1er septembre, pour y voir plus clair&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
