<document>
	<date>2012-07-12</date>
        <title>Une date de sortie pour Street Fighter X Tekken Vita</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>E3</tag>
                <tag>France</tag>
                <tag>PS Vita</tag>
                <tag>Street Fighter X Tekken Vita</tag>
                <tag>Trailer</tag>
                <tag>USA</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les rumeurs qui  circulaient  &#224; l&#8217;&#233;gard de la date de sortie de  Street Fighter X Tekken Vita  disaient vrai. Le jeu sortira effectivement au cours de l&#8217;automne prochain sur la derni&#232;re console portable de  Sony . 
 more 
 Si le titre  PS Vita  est attendu pour le 23 octobre prochain aux &#201;tats-Unis,  Street Fighter X Tekken Vita d&#233;barquera dans nos bacs fran&#231;ais le 25 octobre . Mais comme  Capcom  sait qu&#8217;il faut profiter d&#8217;une telle annonce pour faire baver les fans, l&#8217;&#233;diteur a &#233;galement d&#233;voil&#233; quelques contenus additionnels propres &#224; la console qui permettent d&#8217;exploiter ses fonctionnalit&#233;s. 
Ainsi, il sera possible de prendre des photos en r&#233;alit&#233; augment&#233;e, ou encore de partager des combattants personnalis&#233;s avec d&#8217;autres joueurs. Enfin, notez que l&#8217;achat d&#8217;un DLC sera cross-plateform : ce qui signifie qu&#8217;il sera valable sur PlayStation 3 et sur PS Vita &#224; partir du moment o&#249; vous l&#8217;aurez achet&#233; sur une des deux consoles.  
 Maintenant que vous savez (presque) tout, il ne vous reste plus qu&#8217;&#224; sortir vos agendas, et &#224; pr&#233;venir votre entourage de s&#8217;&#233;quiper de sa  PS Vita  le 25 octobre prochain !  ROUND 2 : FIGHT  ! 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
