<document>
	<date>2012-07-12</date>
        <title>Un nouveau trailer pour Assassin&#8217;s Creed 3 Liberation</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>alaunemobile</tag>
                <tag>Assassin's Creed 3 Liberation</tag>
                <tag>Assassin's Creed Revelations</tag>
                <tag>E3 2012</tag>
                <tag>Nouvelle Orl&#233;ans</tag>
                <tag>Trailer</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Assassin&#8217;s Creed 3 Liberation , l&#8217;un des seuls jeux PS Vita ayant fait sensation &#224; l&#8217;E3 dernier, se paie aujourd&#8217;hui une nouvelle pr&#233;sentation en trailer. Sobre et classieuse, &#224; l&#8217;image de sa lign&#233;e de h&#233;ros &#224; capuchon et lames cach&#233;es. 
 
 more 
 Deuxi&#232;me trailer donc, l&#8217;occasion pour nous d&#8217;en apprendre un peu plus sur le prochain spin-off de Assassin&#8217;s Creed 3, pr&#233;vu pour sortir le m&#234;me jour que celui-ci. Toujours tr&#232;s attach&#233; aux coup d&#8217;&#233;clats historiques,  l&#8217;action de ce nouvel Assassin&#8217;s Creed prend place pendant la r&#233;bellion de la Nouvelle-Orl&#233;ans ,  en 1768 , contre le gouvernement espagnol alors en place. 
 Aveline, premi&#232;re femme assassin incarn&#233;e par le joueur depuis le lancement de la s&#233;rie en 2007, devra s&#8217;interposer entre les oppresseurs et le peuple de la m&#234;me fa&#231;on que ces anc&#234;tres : par la voie des airs, en usant de ses lames cach&#233;es, pistolets et autres techniques en combats rapproch&#233;s. Notons &#233;galement quelques phases moins urbaines qu&#8217;&#224; l&#8217;accoutum&#233;e, dans les mar&#233;cages de Louisiane. 
 Furtivement, &#224; la fin du trailer, vous pourrez apercevoir des costumes suppl&#233;mentaires pr&#233;vues pour Aveline. Est-ce un indice sur un nouveau type de gameplay bas&#233; sur l&#8217;infiltration au coeur de la foule ? Qui sait, nous vous tenons au courant lorsque tout ceci sera officiel. 
 En attendant la sortie de  Assassin&#8217;s Creed 3 Liberation  sur PS Vita pour le 31 octobre, nous vous laisson entre de bonnes mains, avec le trailer dans sa version  Extended . 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
