<document>
	<date>2012-07-20</date>
        <title>Jeux PS Vita, 3DS : un faible revenu pour Ubisoft</title>
        <author>Caroline</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>chiffre</tag>
                <tag>consoles portables</tag>
                <tag>&#233;diteur</tag>
                <tag>jeux nomades</tag>
                <tag>PS Vita</tag>
                <tag>rapport</tag>
                <tag>revenu</tag>
                <tag>Ubisoft</tag>
                <tag>vente</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les consoles portables repr&#233;sentent-elles une source de revenus fiable pour les &#233;diteurs ? &#192; travers un compte rendu fiscal,  Ubisoft  devient la preuve que les jeux sur  3DS  et autres  PS Vita  ne rapportent que tr&#232;s peu d&#8217;argent. 
 more 
 En effet, le dernier rapport d&#8217; Ubisoft  montre que les jeux sur consoles portables ne repr&#233;sentent que 4 % du revenu de l&#8217;&#233;diteur sur le premier quart de l&#8217;ann&#233;e 2012.  
 Quant &#224; la r&#233;partition entre les consoles, c&#8217;est cinquante-cinquante : 2 % pour la 3DS, et 2 % pour la PS Vita. Ce pourcentage inqui&#233;tant montre que  les consoles portables souffrent de plus en plus d&#8217;une concurrence montante plus commun&#233;ment connue sous le nom de smartphone, ou encore tablette . Un obstacle palpable qu&#8217;on peut constater rien qu&#8217;en regardant les chiffres obtenus avant la d&#233;mocratisation de ce type de plateforme. Sur l&#8217;ann&#233;e fiscale de 2006-2007, les jeux DS et PSP repr&#233;sentaient 16 % des revenus d&#8217; Ubisoft , soit quatre fois plus que les derniers chiffres rapport&#233;s. 
 Les smartphones et les tablettes envahissent les foyers, et les consoles portables ont de plus en plus de mal &#224; faire entendre leur voix. Mercredi,  Famistu  publiait  un rapport inqui&#233;tant  sur les ventes japonaises de la  PS Vita . Et si la 3DS arrive tout de m&#234;me &#224; faire mieux que sa concurrente sign&#233;e Sony,  les smartphones et tablettes envahissent dangereusement le march&#233;, poussant les consoles portables &#224; reprendre certains m&#233;canismes de ceux-ci . Et les exemple ne manquent pas : entre les fonctionnalit&#233;s tactiles de la  PS Vita , et la manette de la  Wii U  sous forme de tablette,  le march&#233; du jeu vid&#233;o nomade est oblig&#233; de suivre les tendances dict&#233;es par le segment smartphone-tablette  pour pouvoir s&#233;duire un large public de consommateurs constamment &#233;merveill&#233;s par de nouveaux &#233;crans portables. 
 Mais Ubisoft a bien conscience du tournant que prend le march&#233;, et ne devrait pas avoir de gros soucis avec  Gameloft  &#224; ses c&#244;t&#233;s. Sur la p&#233;riode allant du mois d&#8217;avril jusqu&#8217;&#224; la fin du mois de juin, Ubisoft  enregistrait 131 millions de dollars de ventes , en comptant les revenus des jeux sur consoles portables qui ont repr&#233;sent&#233; environ 5 millions de dollars. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
