<document>
	<date>2012-07-26</date>
        <title>De la coop&#233;ration &#224; quatre pour Darksiders ?</title>
        <author>Caroline</author>
        <tags_set>
                <tag>4 joueurs</tag>
                <tag>coop&#233;ration</tag>
                <tag>Darksiders</tag>
                <tag>Darksiders 2</tag>
                <tag>Darksiders II</tag>
                <tag>quatre joueurs</tag>
                <tag>THQ</tag>
                <tag>vigil</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au cours d&#8217;un interview accord&#233;e au site Incgamers, Haydn Dalton, directeur cr&#233;atif de  Darksiders 2 , a r&#233;v&#233;l&#233; que l&#8217;&#233;quipe de d&#233;veloppement  Vigil  voulait introduire de la coop&#233;ration &#224; quatre dans un de leurs jeux  Darksiders . 
 more 
 &#192; moins d&#8217;un mois avant la sortie du second volet, le studio  Vigil  n&#8217;h&#233;site pas &#224; faire part de ses projets pour sa licence. Aujourd&#8217;hui, Haydn Dalton explique que  les d&#233;veloppeurs auraient ador&#233; int&#233;grer un mode coop&#233;ration pouvant aller jusqu&#8217;&#224; quatre joueurs . N&#233;anmoins, il pr&#233;cise que cette id&#233;e est seulement rest&#233;e sur le papier pour l&#8217;instant, et que le studio n&#8217;a pas voulu prendre ce genre de risque : 
 Nous n&#8217;avons pas eu tant d&#8217;exp&#233;rience console que &#231;a, et c&#8217;&#233;tait un tout nouveau genre pour nous. Alors &#224; la place, nous avons pris la route la moins risqu&#233;e (&#8230;). 
 
 Mais si le concept n&#8217;a pas encore pu &#234;tre introduit dans un des jeux Darksiders,  le projet n&#8217;a pas &#233;t&#233; abandonn&#233; pour autant . Quand on demande au directeur cr&#233;atif de Darksiders 2 si l&#8217;id&#233;e &#233;tait toujours d&#8217;actualit&#233;, il r&#233;pond : 
 Absolument. Je ne pense pas que les personne qui aiment Darksiders n&#8217;appr&#233;cieraient pas l&#8217;id&#233;e de semer la destruction avec trois amis. 
 
 Quelques lignes plus tard, Haydn Dalton d&#233;crit ses projets &#224; l&#8217;&#233;gard de ce type de nouveaut&#233;. Pour lui, les  &#233;nigmes  en coop&#233;ration seront le plus grand challenge &#224; relever. 
 En attendant de voir d&#233;barquer de la coop&#233;ration &#224; quatre joueurs dans un  Darksiders , notez que le second opus sortira le 21 ao&#251;t sur  PlayStation 3, Xbox 360 , et PC, tandis que sa sortie sur Wii ne devrait pas tarder &#224; &#234;tre pr&#233;cis&#233;e. Si vous ne savez pas &#224; quoi vous attendre, vous pouvez toujours faire un tour sur les  impressions de Fran&#231;ois , qui vous permettront de vous faire une meilleure id&#233;e de ce deuxi&#232;me volet. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
