<document>
	<date>2012-07-09</date>
        <title>Paul McCartney compose pour Bungie</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Bungie</tag>
                <tag>collaboration</tag>
                <tag>Halo</tag>
                <tag>Musique</tag>
                <tag>Paul McCartney</tag>
        </tags_set>
        <categories_set>
                <category>Relic</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;ancien membre des Beatles offrirait ses services musicaux au studio  Bungie , grandement reconnu pour avoir donn&#233; naissance &#224; la s&#233;rie des  Halo . Celui-ci travaillerait sur  un projet secret pour Activision . 
 more 
 Ainsi,  Paul McCartney  annonce sa collaboration &#224; travers un  tweet  plus qu&#8217;explicite, qui confirme leur travail commun, avec une photo &#224; l&#8217;appui (que vous pouvez admirer ci-dessus) : 
 Je suis tr&#232;s heureux de travailler sur de la composition musicale avec Bungie, le studio qui a fait Halo. 
 
 Au c&#244;t&#233;s de  Marty O&#8217;Donnell, Paul McCartney  intrigue la communaut&#233; des gamers. Et pourtant, pour la site  CVG , il n&#8217;y a aucun doute sur la nature du projet sur lequel ils collaborent :  Activision a confi&#233; au studio Bungie la s&#233;rie des  Destiny , qui devrait faire l&#8217;oeuvre de quatre jeux d&#8217;action orient&#233;s shooter, et de quatre packs de contenu additionnel. Avec tout cela, les p&#232;res spirituels de  Halo  ont du travail pour les huit ann&#233;es &#224; venir. 
 Mais comme pour toutes les rumeurs, il vaut mieux attendre une annonce officielle de la part de l&#8217;&#233;diteur. Une chose est s&#251;re, la collaboration entre un ex-Beatles et un ma&#238;tre du chant gr&#233;gorien nous r&#233;serve une belle surprise qui nous tarde de d&#233;couvrir&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
