<document>
	<date>2012-07-09</date>
        <title>Top 5 : les 5 meilleurs cosplays gamer de la Japan Expo</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Cosplay</tag>
                <tag>Dead Space</tag>
                <tag>Final Fantasy XIII-2</tag>
                <tag>Japan Expo</tag>
                <tag>Juliet Starling</tag>
                <tag>les plus beaux</tag>
                <tag>Lollipop Chainsaw</tag>
                <tag>meilleur</tag>
                <tag>sazh katzroy</tag>
                <tag>serah farron</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Japan Expo  a ferm&#233; ses portes hier soir, il donc grand temps de faire un point sur les cosplays marquants de cette treizi&#232;me &#233;dition. Dans ce top 5, vous pourrez d&#233;couvrir  les cinq meilleurs cosplays  gamer  qu&#8217;il nous a &#233;t&#233; donn&#233; de voir pendant la convention. Et si les d&#233;guisement de  Naruto  et autres  One Piece  ont &#233;t&#233; les tenues les pluspr&#233;sentes sur le salon, on a tout de m&#234;me eu affaire &#224; de sacr&#233;es reproductions vestimentaires gamer ! 
 more 
  5. LA YOSHI COMPANY 
 Parfois, un bon cosplay, &#231;a n&#8217;est pas simplement qu&#8217;une pure reproduction r&#233;elle d&#8217;un personnage fictif. Il peut &#233;galement faire preuve de cr&#233;ativit&#233;, et m&#234;me d&#8217;humour, si &#231;a colle avec l&#8217;univers du d&#233;guisement. Dans le cas de cette joyeuse bande de Yoshi, tous les coloris diff&#233;rents de la c&#233;l&#232;bre bestiole de Mario ont &#233;t&#233; repr&#233;sent&#233;es avec fantasie. Mais le sourire est au rendez-vous, c&#8217;est donc un cosplay &#171;&#160;approved by&#160;&#187; le Journal du Gamer ! 
 
 4. SAZH KATZROY ( FINAL FANTASY XIII-2 ) 
 Il faut l&#8217;avouer, un personnage simple ne signifie pas &#171;&#160;un cosplay simple&#160;&#187;. Dans le cas de Sazh, la tenue est plut&#244;t facile &#224; recr&#233;er. Mais comme le personnage poss&#232;de un visage extr&#234;mement particulier, le cosplay n&#8217;est pas assur&#233;ment ressemblant. Et pourtant, nous sommes tomb&#233;s sur un sosie assez r&#233;ussi. Bien entendu, les lunettes sont intrigantes, mais finalement le reste est tellement bien peaufin&#233; qu&#8217;il finit par se retrouver en quatri&#232;me position dans ce top 5. 
 
 3.  JULIET STARLING  ( LOLLIPOP CHAINSAW ) 
 Pas facile d&#8217;essayer de d&#233;tr&#244;ner la plantureuse  Jessica Nigri &#8230;Et pourtant, cette jeune cosplayeuse n&#8217;est pas si loin du but ! Au niveau du visage, on regrette l&#8217;absence de lentilles de couleur bleue, mais sinon, la coiffure et la mimique sont parfaites. Vous pourrez &#233;galement admirer la pr&#233;cision du costume dans la galerie ci-dessous. Mais avec autant de coeur mis dans un costume (il s&#8217;agit d&#8217;un cosplay fait main), la ressemblance devient presque secondaire, et notre joyeuse Juliet Starling Bis se retrouve &#224; la troisi&#232;me place de ce top 5. 
 
 2.  SERAH FARRON  ( FINAL FANTASY XIII-2 ) 
 Avec un petit minois qui t&#233;moigne d&#8217;une volont&#233; de fer, cette jeune cosplayeuse a tout pour se retrouver en deuxi&#232;me position de notre top. Du fait main de A &#224; Z, des finitions extr&#234;mement bien fignol&#233;es, et une ressemblance quasi-totale&#8230;Bref, nous n&#8217;avons qu&#8217;une seule chose &#224; dire : chapeau bas ! 
 
 1.  ISAAC CLARKE  ( DEAD SPACE ) 
 Nous en arrivons donc au point culminant de ce top 5. Le cosplay qui a le mieux r&#233;pondu &#224; nos attentes se trouve dans la c&#233;l&#232;bre s&#233;rie des Dead Space. Avec une armure  home-made  qui a parfaitement retranscrit les d&#233;tails de l&#8217;originale, ce cosplayer est parvenu &#224; nous impressionner. Voici le v&#233;ritable cosplay qui m&#233;rite tous les  thumbs up  des gamers ! 
 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
