<document>
	<date>2012-07-09</date>
        <title>Rambo : Le Jeu Vid&#233;o confirm&#233; !</title>
        <author>Caroline</author>
        <tags_set>
                <tag>Annonce</tag>
                <tag>PC</tag>
                <tag>Playstation 3</tag>
                <tag>Rambo : le jeu vid&#233;o</tag>
                <tag>Reef Entertainment</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s avoir fait l&#8217;objet de plusieurs adaptations vid&#233;oludiques sur NES, Sega Master System, et Sega Genesis, Rambo fait son retour sur nos consoles de salon.  Rambo : le jeu vid&#233;o , c&#8217;est pour bient&#244;t, si l&#8217;on en cro&#238;t son  site internet officiel . 
 more 
 L&#8217;annonce officielle &#233;tait attendue depuis un certain moment, car la rumeur avait d&#233;j&#224; fait le tour du web. L&#8217;ann&#233;e derni&#232;re, l&#8217;&#233;diteur  Reef Entertainment  s&#8217;offrait les droits de la franchise Rambo, d&#233;tenus par  StudioCanal , et le moins qu&#8217;on puisse dire, c&#8217;est que l&#8217;acquisition ne passa pas inaper&#231;ue. Mais l&#8217;&#233;diteur est rest&#233; malgr&#233; tout discret, jusqu&#8217;aujourd&#8217;hui, o&#249; il annonce le jeu, et pr&#233;voit  un premier aper&#231;u diffus&#233; au cours de la  Gamescom . 
 Craig Lewis, le directeur commercial, s&#8217;est exprim&#233; sur le manque d&#8217;informations depuis que Reef Entertainment s&#8217;est empar&#233; des droits : 
 Nous avons &#233;t&#233; discret depuis que nous avons acquis la licence Rambo en ao&#251;t dernier. Pendant ce temps, nous nous sommes d&#233;di&#233;s &#224; la cr&#233;ation du jeu vid&#233;o pour les consoles et pour PC qui permettront aux fans de Rambos et aux joueurs des quatre coins du monde de se mettre dans la peau de Rambo et de manier son attirail d&#8217;armes embl&#233;matique dans des batailles.  
 
 En attendant de voir  Rambo : le jeu vid&#233;o  pour la premi&#232;re fois au cours de la convention vid&#233;oludique allemande, Reef a ouvert un site internet qui indique une sortie pour &#171;&#160;bient&#244;t&#160;&#187;, qu&#8217;on pourrait traduire par &#171;&#160;&#224; la fin de l&#8217;ann&#233;e&#160;&#187;. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
