<document>
	<date>2012-07-02</date>
        <title>Et si GTA V &#233;tait pr&#233;sent &#224; la GamesCom ?</title>
        <author>Fabien</author>
        <tags_set>
                <tag>2012</tag>
                <tag>Annonce</tag>
                <tag>bande annonce</tag>
                <tag>games com</tag>
                <tag>Gamescom</tag>
                <tag>GTA 5</tag>
                <tag>GTA V</tag>
                <tag>Rockstar</tag>
                <tag>Trailer</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cela fait r&#234;ver n&#8217;est-ce pas, d&#8217;imaginer  Rockstar  d&#233;voiler quelques informations suppl&#233;mentaires sur l&#8217;&#233;norme titre qu&#8217;est  GTA V  ? Toute cette agitation part pourtant d&#8217;une simple bande-annonce des organisateurs allemands du salon, dans laquelle on aper&#231;oit le temps d&#8217;une poign&#233;e de secondes, un extrait tir&#233; du seul trailer du jeu sorti &#224; ce jour. 
 
 more 
 Cela se passe aux alentours de 1 minute 50, si jamais vous voulez comprendre de quoi parle-t-on. Mais si l&#8217;on cherche un peu plus, il est difficile de croire en cette hypoth&#232;se. Premi&#232;rement,  Rockstar  n&#8217;est, une fois encore, pas pr&#233;sent au salon. Difficile dans ces conditions de concevoir une pr&#233;sentation du jeu. Ensuite, le d&#233;veloppeur am&#233;ricain a tendance &#224; cr&#233;er son propre &#233;v&#233;nement autour de ses annonces. Alors voir  Rockstar  utiliser la  GamesCom  en tant qu&#8217;outil de communication comme tout le monde, semble quasiment impossible. La plus raisonnable des explications est l&#8217;envie des organisateurs de mettre en vid&#233;o l&#8217;importance du salon, et de cr&#233;er une mini temp&#234;te de rumeurs autour du salon. Il n&#8217;emp&#234;che que l&#8217;on est jamais s&#251;r de rien, et que dans ces temps incertain pour l&#8217;industrie, tout semble encore possible. 
 &#160; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
