<document>
	<date>2012-12-14</date>
        <title>O&#249; sont pass&#233;s les 170 000$ de Kickstarter ?</title>
        <author>Pia</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;apr&#232;s-Kickstarter n&#8217;est pas toujours rose, en t&#233;moignent les d&#233;boires d&#8217;Alex Peake. Le d&#233;veloppeur ind&#233;pendant pour qui les 170 000$ r&#233;colt&#233;s sur le site de financement sont bien vite partis en fum&#233;e doit maintenant faire face &#224; la col&#232;re de ses donateurs 
 En f&#233;vrier 2012, le projet de jeu  Code Hero  r&#233;colte sur  Kickstarter  170 000$  (130 000&#8364;). Mais dix mois plus tard, les donateurs n&#8217;ont plus aucune nouvelle du projet, les premi&#232;res r&#233;compenses qui devaient &#234;tre d&#233;j&#224; arriv&#233;es ne sont m&#234;me pas parties&#8230;  
 
 Alex Peake, au centre, dans la vid&#233;o de pr&#233;sentation du Code Hero sur Kickstarter. 
 
 Suite aux  menaces des internautes , Alex Peake publie un  billet d&#8217;explication  sur son site internet, dans lequel il assure que le d&#233;veloppement continue. Il explique que l&#8217;argent r&#233;colt&#233; sur Kickstarter a &#233;t&#233; utilis&#233; pour r&#233;mun&#233;rer des d&#233;veloppeurs durant un an, et qu&#8217;une version alpha plus avanc&#233;e serait r&#233;v&#233;l&#233;e avant mars 2013. Le site  The Escapist  r&#233;v&#232;le les nombreuses incongruit&#233;s dans la communication autours du projet, et la col&#232;re justifi&#233;e de certains donateurs.  
 Lors de la mise en route de sa  campagne Kickstarter , Code Hero avait su interpeler les sites sp&#233;cialis&#233;s et quelque personnalit&#233;s du jeu vid&#233;o gr&#226;ce &#224; son concept novateur. En utilisant les m&#233;caniques du FPS, Code Hero se propose de vous apprendre le code Javascript dans le but d&#8217;utiliser Unity, le moteur pr&#233;f&#233;r&#233; des d&#233;veloppeurs ind&#233;. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
