<document>
	<date>2012-11-05</date>
        <title>Star Citizen : consoleux, passez votre chemin</title>
        <author>Moe</author>
        <tags_set>
                <tag>alaunemobile</tag>
                <tag>Star Citizen</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Chris Roberts, PDG de Roberts Space Industries ne porte pas les consoles dans son coeur et profite du d&#233;veloppement de  Star Citizen , son prochain space opera massivement multijoueur afin de mettre quelques &#233;l&#233;ments au clair. 
 Ainsi, Chris Roberts explique que les raisons qui ont motiv&#233; son choix de ne d&#233;velopper son prochain titre uniquement sur PC sont d&#8217;ordre technique certes, mais teint&#233;es d&#8217;une id&#233;e bien arr&#234;t&#233;e du march&#233; du jeux-vid&#233;o. 
 
 Alors que le titre est pr&#233;vu pour une sortie d&#8217;ici &#224; deux ans, Mr Roberts explique que le moteur du jeu n&#233;cessitera au minimum 4 Go de RAM au sein de la machine.  
 Cet imp&#233;ratif technique exclue de fait les consoles actuelles (limit&#233;es &#224; 512Mo pour la XBOX 360 et 256Mo pour la PS3) tout en ne fermant pas la porte &#224; la majorit&#233; des utilisateurs PC, 4 Go de RAM &#233;tant devenu la norme depuis quelques ann&#233;es d&#233;j&#224;. 
 Cela &#233;tant dit, l&#8217;homme n&#8217;h&#233;site pas &#224; tacler ses confr&#232;res sur la politique de portage de jeux consoles qui connaissent au cas par cas des destins plus ou moins heureux sur PC :  
 Si quelqu&#8217;un r&#233;alise un titre avant tout console, puis le porte sur PC, ce qui l&#8217;int&#233;resse, c&#8217;est la version console (ndlr : plus simple &#224; rentabiliser). Je ne souhaite pas avoir une version non finalis&#233;e d&#8217;un simple portage console sur mon PC, cela ne met pas ma machine en valeur. 
 
 Des propos qui se passent de commentaires mais qui peuvent toutefois s&#8217;illustrer assez rapidement avec p&#234;le-m&#234;le :  
 Binary Domain 
 
 Star Wars le Pouvoir de la force 
 
 Darksiders 2 
 
 Mass Effect II &amp; III 
 
 La liste est bien longue&#8230; 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
