<document>
	<date>2012-11-05</date>
        <title>Remember Me s&#8217;affranchit des st&#233;r&#233;otypes</title>
        <author>Cyril</author>
        <tags_set>
                <tag>DONTNOD</tag>
                <tag>Remember Me</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le directeur cr&#233;atif de  Remember Me  a d&#233;clar&#233; vouloir s&#8217;&#233;loigner des  clich&#233;s habituels  rencontr&#233;s dans les jeux vid&#233;os. 
 
 more 
 Jean-Maxime Moris  d&#233;sire en effet pousser le joueur &#224; s&#8217;interroger sur la relation que nous entretenons avec les r&#233;seaux sociaux. Et lorsqu&#8217;un journaliste de  CVG  lui fait remarquer que la plupart des blockbusters d&#8217;aujourd&#8217;hui mettent en sc&#232;ne &#171;&#160;des hommes, des armes et une tonne de cibles&#160;&#187;, sa r&#233;ponse est  sans appel  : 
 Le jeu vid&#233;o est devenu un m&#233;dia tr&#232;s format&#233;, mais il s&#8217;agit toujours du plus puissant m&#233;dia au monde. Nous voulons faire les choses de mani&#232;re diff&#233;rente. Et vous pourriez dire &#171;&#160;homme blanc&#160;&#187; &#224; la place &#171;&#160;d&#8217;homme&#160;&#187;. Quel peut &#234;tre le degr&#233; de b&#234;tise de cette industrie pour que nous soyons arriv&#233;s &#224; un point o&#249; on ne parie que sur les st&#233;r&#233;otypes ?  
 Les gens sont nourris avec ce genre de choses, y deviennent habitu&#233;s et en redemandent ensuite. Notre h&#233;ro&#238;ne Nilis est une femme m&#233;tis, son orientation sexuelle ne regarde qu&#8217;elle, et elle court, elle saute, elle grimpe, elle botte le cul des mecs&#8230; et elle fait tout &#231;a dans un jeu qui ne contient pas une goutte de sang. 
Nous avons fait le choix de dire &#224; nos joueurs &#171;&#160;regardez, vous pouvez avoir un jeu qui d&#233;chire, quelque chose de vraiment bon, sans passer par l&#8217;ultraviolence&#160;&#187;.  
 
 Bien qu&#8217;on en sache peu sur le jeu en dehors d&#8217;une  pr&#233;sentation assez classique  clairement faite pour s&#233;duire les joueurs lors de son annonce,  Remember Me  est un des titres les plus prometteurs de 2013. L&#8217;ambiance du  neo-Paris  de  2084  promet d&#233;j&#224; beaucoup, et on a h&#226;te d&#8217;en savoir plus sur le jeu en attendant  mai 2013 . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
