<document>
	<date>2015-06-15</date>
        <title>[E3 2015] Fallout Shelter &#224; l&#8217;air d&#8217;&#234;tre un sympathique jeu de gestion</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>E3</tag>
                <tag>fallout shelter</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les fans de Fallout ont de quoi se r&#233;jouir, puisque ce n&#8217;est pas un, mais deux jeux inspir&#233;s de la franchise qui s&#8217;appr&#234;tent &#224; voir le jour. 
 
 On l&#8217;&#233;voquait dans notre r&#233;sum&#233; de la conf&#233;rence Bethesda, mais Fallout Shelter, &#233;galement pr&#233;sent&#233; lors du show, a lui aussi le droit &#224; sa vid&#233;o de pr&#233;sentation. Ce titre de gestion qui lorgne vers les Sims, &#224; l&#8217;air de conserver le second degr&#233; si cher &#224; la franchise. Il vous demande de g&#233;rer un abri antiatomique, de d&#233;velopper sa population, mais aussi de partir explorer le fameux Wasteland pour y trouver des ressources. 
 Il est  disponible d&#232;s maintenant sur iOS  (et un peu plus tard sur Android), et est con&#231;u pour le jeu tactile. Todd Howard, responsable de la saga Fallout, a tenu &#224; pr&#233;ciser que le jeu &#233;tait gratuit et ne demandait pas de connexion internet obligatoire. Mais ce dernier disposera d&#8217;une boutique qui devrait proposer des achats in-game. 
 
 Pas folle la gu&#234;pe. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Fallouts, Softs, Symptones... Biet-Het! (Ltd.Ed. 300)[Ltd.Ed. 300] 
                                                 Meilleur prix : 102.19 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         RITCHIE CHEMISE FALLOUT WN 
                                                 Meilleur prix : 17.45 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Gaya Entertainment GmbH Fallout T-Shirt - Vault Boy Face, Size S [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 35.82 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         LaTostadora Tee shirt fallout sp&#233;ciale - Tee shirt homme, qualit&#233; sup&#233;rieure 
                                                 Meilleur prix : 17.9 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
