<document>
	<date>2012-11-12</date>
        <title>Top 5 : les actrices les plus sexy du jeu vid&#233;o</title>
        <author>Cyril</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Assassin's Creed</tag>
                <tag>Beyond Good &amp; Evil</tag>
                <tag>Mass Effect</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si beaucoup de personnages f&#233;minins de jeux vid&#233;o ont fait fantasmer les joueurs, l&#8217;objet de leurs r&#234;ves trouve parfois un &#233;cho dans la r&#233;alit&#233;. L&#8217;arriv&#233;e de la  motion capture  a en effet permis &#224; certaines jeunes  femmes de chair et d&#8217;os de s&#8217;incarner sous forme de beaut&#233;s num&#233;riques plus ou moins fid&#232;les &#224; l&#8217;original. La r&#233;daction a s&#233;lectionn&#233; pour vous celles qui resteront dans nos m&#233;moires comme les plus sexy. 
 5 &#8211; Emma de Caunes 
 
 more 
 Une fran&#231;aise ouvre aujourd&#8217;hui le bal. Emma incarne en effet la belle et courageuse journaliste Jade, pr&#234;te &#224; tout pour d&#233;couvrir la v&#233;rit&#233; sur les myst&#233;rieuses disparitions qui frappent ses concitoyens dans  Beyond Good &amp; Evil . 
 
 
4 &#8211; Iman Bowie 
 
 La  doyenne  de la s&#233;lection (57 ans tout de m&#234;me) aura marqu&#233; de son empreinte l&#8217;exp&#233;rience de  Nomad Soul . Garde du corps vendant ses talents au plus offrant, la belle  Iman 1631  fait partie des personnages dans lesquels le joueur peut transf&#233;rer son &#226;me afin de poursuivre l&#8217;aventure.   
 
 
3 &#8211; Ellen Page  
 
 Si  Beyond : Two souls  , le prochain jeu de David Cage, est attendu par beaucoup de joueurs, cette jeune femme n&#8217;y est pas tout &#224; fait &#233;trang&#232;re&#8230; il faut dire que la belle Ellen Page a d&#233;j&#224; charm&#233; la plan&#232;te avec  Inception  et  Super . 
 
 
2 &#8211;  Kristen Bell  
 
 Le choix entre les deux premi&#232;res places a occasionn&#233; un v&#233;ritable d&#233;bat au sein de la r&#233;daction, mais c&#8217;est finalement Kristen Bell qui se voit attribuer la seconde place. H&#233;ro&#239;ne de la s&#233;rie V&#233;ronica Mars, l&#8217;actrice est connue des joueurs pour avoir incarn&#233; l&#8217;assistante Lucy Stillman dans  Assassin&#8217;s Creed . 
 
 
1 &#8211; Yvonne Strahovski 
 
 A la r&#233;dac, les fans de  Mass Effect  et ceux de  Chuck  ont donc fusionn&#233; pour porter l&#8217;interpr&#232;te de  Miranda Lawson  au sommet de ce classement gr&#226;ce &#224; un vote combin&#233; d&#233;vastateur. il faut dire que l&#8217;actrice a depuis longtemps convaincu les geeks avec ses deux r&#244;les. Elle a d&#8217;ailleurs ajout&#233; une nouvelle corde &#224; son arc en devenant un personnage r&#233;current de la s&#233;rie Dexter cette ann&#233;e. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
