<document>
	<date>2012-09-21</date>
        <title>TGS 12 : Monster Hunter 4 sera bien exclusif &#224; la 3DS</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Capcom</tag>
                <tag>Monster Hunter</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le cr&#233;ateur de la s&#233;rie  Monster Hunter  a d&#233;clar&#233; lors du  TGS 2012  que le portage n&#8217;&#233;tait pas dans la tradition de la saga. 
 
 more 
 D&#8217;apr&#232;s  Ryozo Tsujimoto , le cas de  Monster Hunter 3 Ultimate  est un cas &#224; part. 
 Lorsque nous cr&#233;ons un jeu Monster Hunter, nous l&#8217;envisageons comme une entit&#233; unique, c&#8217;est pourquoi nous ne le d&#233;veloppons pas sur une plate-forme avant de penser &#224; un portage sur une autre. Nous voulions que  les gens jouent le plus possible &#224; Monster Hunter 3 Ultimate sur 3DS et  Wii U, c&#8217;est pourquoi nous avons d&#233;cid&#233; de le d&#233;velopper sur ces deux plate-formes simultan&#233;ment. Mais &#231;a ne veut pas dire que nous allons faire de m&#234;me avec nos prochains jeux. 
 
 Le producteur s&#8217;est &#233;galement &#233;tendu sur les raisons qui ont pouss&#233;  Capcom  &#224; &#233;largir les consoles sur lesquelles les jeux de la s&#233;rie sortaient. 
 Notre s&#233;rie a d&#233;but&#233; sur les consoles de Sony, mais ne pas rester sur une seule plate-forme &#233;tait une d&#233;cision &#233;vidente. Avec Monster Hunter 4, c&#8217;est le timing qui a d&#233;cid&#233; pour nous: la 3DS est sortie alors que nous venions juste de d&#233;buter le d&#233;veloppement, et nous avons pens&#233; qu&#8217;il s&#8217;agissait de la meilleure plate-forme sur laquelle nous pouvions le sortir.  
 
 Alors que les versions  3DS  et  Wii U  de  Monster Hunter 3 Ultimate  ont &#233;t&#233; annonc&#233;es pour l&#8217;Europe en  mars 2013 , le Japon recevra &#224; la m&#234;me date le quatri&#232;me volet. Un d&#233;calage auquel nous sommes d&#233;sormais habitu&#233;s par rapport aux sorties nippones. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
