<document>
	<date>2012-09-21</date>
        <title>Sony explicite sa PS3 super-slim</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Playstation 3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La  nouvelle Playstation 3  est l&#224; pour tenter les possesseurs de  Xbox 360 , explique un repr&#233;sentant de  Sony . 
 
 more 
 John Koller , Vice-Pr&#233;sident du marketing mat&#233;riel chez  Sony , a d&#233;clar&#233; lors d&#8217;un entretien &#224;  Gamespot  que le  redesign  de la  Playstation 3  et les nouvelles gammes de prix &#233;taient principalement destin&#233;es &#224; encourager les possesseurs de la nouvelle console de  Microsoft  &#224; sauter le pas. 
 Nous avons remarqu&#233; que les joueurs poss&#233;dant une Xbox 360 montraient un int&#233;r&#234;t r&#233;el par rapport &#224; l&#8217;achat d&#8217;une deuxi&#232;me console. Nous avons observ&#233; le m&#234;me ph&#233;nom&#232;ne dans les derni&#232;res ann&#233;es de la Playstation 2, quand de nombreux joueurs de PS2 &#233;taient tent&#233;s d&#8217;acheter une Xbox pour Halo et quelques autres jeux. C&#8217;est pourquoi nous pensons que cette strat&#233;gie marche.  
 
 Alors que les  exclusivit&#233;s  se sont faites de plus en plus  rares  avec la derni&#232;re g&#233;n&#233;ration de console (le cas  Nintendo  mis &#224; part), les &#233;diteurs d&#233;sirants rentabiliser leurs titres au maximum,  Sony  et  Microsoft  n&#8217;ont pas l&#233;sin&#233;s sur les moyens afin de rendre leurs jeux exclusifs les plus attirants possibles. 
Si  Microsoft  avait remport&#233; la premi&#232;re manche lors du lancement des consoles avec les chocs qu&#8217;avaient &#233;t&#233;  Gears of War  et le premier  Mass Effect ,  Sony  avait repris la main avec  God of War 3  et la s&#233;rie  Uncharted . 
Alors qu&#8217;on s&#8217;attend &#224; l&#8217;annonce de la  prochaine g&#233;n&#233;ration  de consoles en  2013 , les deux mastodontes ne rel&#226;chent pas leurs efforts afin d&#8217;attirer les joueurs: entre  Halo 4  et  The Last of Us , on comprend ais&#233;ment que les joueurs ne veulent plus choisir, et la strat&#233;gie de  Sony  pourrait bien s&#8217;av&#233;rer payante. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
