<document>
	<date>2015-05-27</date>
        <title>&#192; la relance, Evolve pr&#233;sente son nouveau mode de jeu (gratuit)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>2k</tag>
                <tag>Evolve</tag>
                <tag>mode ar&#232;ne</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s une alpha prometteuse,  Evolve  s&#8217;est un peu &#233;croul&#233; au niveau de l&#8217;affluence ( sur Steam, du moins ) &#224;  mois+3  apr&#232;s sa sortie. Avec l&#8217;annonce du mode Ar&#232;ne, 2K et Turtle Rock Studios veulent crier au monde entier qu&#8217;ils ne l&#226;cheront pas leur b&#233;b&#233;. 
 
 Et ils crient aussi que ce sera gratuit, parce que leur politique au sujet des DLC a &#233;t&#233; (tr&#232;s, tr&#232;s) vivement critiqu&#233;e &#224; la sortie du jeu. Mais c&#8217;est un autre sujet. Pour l&#8217;heure, parlons du mode Ar&#232;ne qui, comme son nom l&#8217;indique, propose du combat &#224; mort en ar&#232;ne o&#249; 4 chasseurs vont s&#8217;&#233;charper avec le monstre (de stade 2). &#199;a se jouera en deux manches gagnantes, sur une des 70 ar&#232;nes diff&#233;rentes (5 par cartes).  
 
 Le mode de jeu est dispo d&#232;s aujourd&#8217;hui sur toutes les plateformes (PC, XBO, PS4). Si l&#8217;envie vous en dit, vous pouvez assister &#224; une petite pr&#233;sentation de la chose sur  le Twitch du jeu  &#224; partir de 18 heures. 
 Notre test d&#8217;Evolve (qu&#8217;on a aim&#233; pour ses qualit&#233;s intrins&#232;ques) 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Evolve E-Volve Aquatic Petit sac de poche - &#201;tui housse waterproof &#224; multiple usage (Taille: M) 
                                                 Meilleur prix : 19.98 &#8364; 
                                                 Chez  Amazon - Telephonie et ADSL 
                     
                                     
                         
                         Evolve C8_44_5055261814243 malet&#237;n pour ordenador portable - maletines pour ordenadores portablees bleu 
                                                 Meilleur prix : 14.27 &#8364; 
                                                 Chez  Amazon - Auto et Moto 
                     
                                     
                         
                         EVOLVE ENV C4 WDW RECYC SS 100G WHT P250 
                                                 Meilleur prix : 39.17 &#8364; 
                                                 Chez  Amazon - Finance, immobilier et vie pratique 
                     
                                     
                         
                         Evolve C8_47_5055261814274 malet&#237;n pour ordenador portable - maletines pour ordenadores portablees rose 
                                                 Meilleur prix : 13.19 &#8364; 
                                                 Chez  Amazon - Auto et Moto 
                     
                             
         
                                                                                         
        </text>
</document>
