<document>
	<date>2015-06-25</date>
        <title>[Paroles, paroles] EA n&#8217;aura aucun scrupule &#224; repousser la sortie de Star Wars Battlefront si le jeu n&#8217;est pas pr&#234;t</title>
        <author>Fabio</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Electronic Arts</tag>
                <tag>Peter Moore</tag>
                <tag>Star Wars Battlefront</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 J&#8217;aime beaucoup le panache et l&#8217;intention, m&#234;me si je doute que la situation se produise tant les attentes commerciales autour du jeu sont grandes.  
 C&#8217;est Peter Moore, le COO d&#8217;Electronic Arts qui l&#8217;a d&#233;clar&#233; &#224;  MCV pendant l&#8217;E3 . Avec la sortie de  Star Wars: The Force Awakens  et la p&#233;riode propice aux achats, ce serait quand m&#234;me une grosse grosse d&#233;cision de la part d&#8217;EA. Et avec &#231;a, le signe qu&#8217;un truc super important ne marchait pas sur le jeu. 
 
 Vous ne pouvez pas commercialiser un jeu qui ne marche pas ou qui ne satisfait pas &#224; vos standards qualit&#233;. Si c&#8217;&#233;tait le cas, nous n&#8217;aurions aucun remords, aucune h&#233;sitation, si cela n&#8217;allait pas, nous repousserions tout simplement sa sortie.  
 
 Coucou les acheteurs de  SimCity  et  Battlefield 4  le jour de leur sortie.  
 Et Peter Moore de rassurer tout le monde en suivant, en d&#233;clarant que &#231;a n&#8217;arriverait pas et que le jeu tournait d&#233;j&#224; parfaitement &#224; 40 joueurs en simultan&#233;. Ouf, on est sauv&#233;.  
 Si vous avez les aviez manqu&#233;es, voici deux vid&#233;os de la (belle) b&#234;te,  la premi&#232;re a &#233;t&#233; mise en ligne pendant l&#8217;E3, sur consoles , et la seconde est tir&#233;e de  la version PC .  
 Sortie toujours pr&#233;vue en novembre sur PC, Xbox One et PS4. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         J!NX Battlefield 4 - Sweat &#224; capuche Vertical Logo 
                                                 Meilleur prix : 25.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Amerry AMD Battlefield 4 Limited Edition Gaming - Ordinateur de Bureau (disque SSD de 120 Go, disque dur de 1 To, AMD FX-8350, 4 GHz, 8 Go de RAM, AMD R9 270X OC de 2 Go, syst&#232;me d'exploitation Windows 7) Import Espagne 
                                                 Meilleur prix : 1184.18 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Electronic Arts Battlefield 4 PC 
                                                 Meilleur prix : 17.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Hecules Posters Battlefield 4 Poster On Silk - Affiche de Soie - DFD8AD 
                                                 Meilleur prix : 14.29 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
