<document>
	<date>2012-09-10</date>
        <title>Top 5 : Les pires adaptations de jeux t&#233;l&#233;</title>
        <author>Fabien</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>a prendre ou a laisser</tag>
                <tag>alaunemobile</tag>
                <tag>fort boyard</tag>
                <tag>intervilles</tag>
                <tag>koh lanta</tag>
                <tag>le maillon faible</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On aime &#224; les d&#233;tester parce qu&#8217;elles nous font rire : les adaptations de jeux t&#233;l&#233; sont un petit plaisir de joueur. Parce que c&#8217;est affligeant et que le mod&#232;le original, l&#8217;&#233;mission en elle-m&#234;me, vaut peut &#234;tre moins que le jeu. Peut-&#234;tre. Que dire du budget de ces titres qui atteignent au mieux un carnet de tickets restaurants offert &#224; l&#8217;&#233;quipe de stagiaires en charge du projet entre midi et deux. Alors nous, on remercie les d&#233;veloppeurs fran&#231;ais pour ces p&#233;pites qui nous r&#233;galent &#224; chaque rentr&#233;e. Chapeau les artistes. 
 
 more 
 5 &#8211; Fort Boyard 
 Lorsque l&#8217;on parle d&#8217;&#233;missions t&#233;l&#233; adapt&#233;es en jeu vid&#233;o, on r&#234;ve de s&#8217;essayer &#224; Fort Boyard. Parce qu&#8217;il y atout ce qu&#8217;il faut : des personnages charismatiques, une ambiance et plein de mini-jeux. Le r&#233;sultat final d&#233;passe toutes nos esp&#233;rances : une technique digne d&#8217;un Commodore 64, les voix officielles du P&#232;re Fouras et de Passe-Partout (oui bon, c&#8217;&#233;tait simple pour lui) et surtout, des mini-jeux digne des plus grands sites de jeux flash en ligne. Bref, une p&#233;pite. 
 
 4 &#8211; Le Maillon Faible 
 Laurence Boccolini. A ce seul nom, on fr&#233;mit de peur. Imaginez sa fameuse &#233;mission parfaitement retranscrit dans un jeu vid&#233;o, l&#8217;ambiance anxiog&#232;ne pr&#233;sente et le doublage malsain r&#233;ussi. Au final, on ne cherche m&#234;me pas &#224; avoir les bonnes r&#233;ponses mais &#224; rester dans la course et &#233;liminer ses adversaires. Un petit plaisir entre amis, o&#249; la trahison prend le pas sur l&#8217;amiti&#233;. 
 
 3 &#8211; Koh-Lanta 
 Parce qu&#8217;avant que l&#8217;on ait DayZ il y avait Koh-Lanta et &#231;a ne rigolait pas. Enfin si, mais pas pour les bonnes raisons. Un philosophe de Secret Story pourrait dire &#171;&#160;La survie, c&#8217;est quand m&#234;me pas facile&#160;&#187; et Koh-Lanta le prouve tr&#232;s bien. Injouable, le titre est d&#8217;une difficult&#233; rare et chaque &#233;preuve est un combat duquel on ressort grandit si on la remporte. Mais &#224; ce jour, ils sont deux dans le monde &#224; avoir r&#233;ussi. 
 
 2 &#8211; A prendre ou &#224; laisser 
 Cette fois-ci on ne rigole plus. Adapt&#233; l&#8217;une des pires &#233;missions de l&#8217;histoire de la t&#233;l&#233;vision, avec Arthur &#231;a rel&#232;ve du crime contre l&#8217;humanit&#233;. Et puis, gagner un coton-tige virtuel &#231;a a tendance &#224; &#233;nerver plus qu&#8217;autre chose, surtout avec ce ton mielleux du pr&#233;sentateur de TF1. 
 
 1 &#8211; Intervilles 
 D&#8217;avance, je savais que la premi&#232;re place de ce top serait tenu par le pilier Intervilles. Imaginez les plus gros d&#233;fauts de l&#8217;histoire du jeu vid&#233;o, vous m&#233;langez le tout et vous voil&#224; avec Intervilles. Pourtant, le titre est une fid&#232;le adaptation de l&#8217;esprit de l&#8217;&#233;mission t&#233;l&#233; : les vachettes, les beaufs dans les tribunes et dans l&#8217;ar&#232;ne, les commentateurs au QI d&#8217;huitre et cette musique horrible qui reste en t&#234;te durant des jours. Amusez-vous ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
