<document>
	<date>2012-09-19</date>
        <title>Chronique : Le Spleen du Tokyo Game Show</title>
        <author>Journaliste Invit&#233;</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>TGS</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les  chroniques du Journal du Gamer  invitent r&#233;guli&#232;rement des personnalit&#233;s &#224; r&#233;fl&#233;chir sur l&#8217;actualit&#233; du jeu vid&#233;o. Cette semaine,  Daniel Andreyev , journaliste,  sp&#233;cialiste  de la culture japonaise et des comics nous fait partager les sentiments contradictoires qu&#8217;il &#233;prouve pour le  Tokyo Game Show , un salon qu&#8217;il fr&#233;quente depuis quinze ans. Pour nous, il analyse les causes du rayonnement d&#233;clinant du salon nippon et de la production vid&#233;oludique japonaise dans son ensemble. 
 
 more 
 Un embouteillage au Japon ne ressemble &#224; aucun autre. Une v&#233;ritable vision d&#8217;un autre monde. Pas un coup de klaxon, pas une insulte, pas la moindre vague. Un ami, mari&#233; &#224; une japonaise, invoquait souvent ce moment o&#249; tout est inerte fa&#231;on &#171;&#160; Walking Dead &#160;&#187; pour m&#8217;expliquer son impossibilit&#233; de vivre au Japon. Comme s&#8217;il signifiait l&#8217;incapacit&#233; du pays &#224; r&#233;agir. 
 &#171;&#160;Le TGS, c&#8217;&#233;tait mieux avant&#160;&#187; 
 R&#233;agir. Malgr&#233; un renouvellement r&#233;gulier des consoles, le  Tokyo Game Show  a pris un terrible coup de vieux. Le salon qui nous faisait r&#234;ver, tout gamins, gr&#226;ce &#224; quelques de reportages et quelques photos scann&#233;es qui se battaient en duel dans la presse (ah le papier,  remember  !), n&#8217;est plus que l&#8217;ombre de lui-m&#234;me. Et je le dis avant de p&#233;n&#233;trer dans l&#8217;enceinte du  Makuhari Messe  pour son &#233;dition 2012 : pour tous les observateurs,  le salon est en danger , lui qui a gard&#233; la t&#234;te haute l&#8217;an pass&#233;, en faisant comme s&#8217;il n&#8217;y avait pas eu de Tsunami. 
 C&#8217;est d&#8217;ailleurs peut-&#234;tre mon dernier  Tokyo Game Show . J&#8217;y vais quasiment depuis qu&#8217;il existe et n&#8217;en ai manqu&#233; que peu d&#8217;&#233;ditions. Maintenant, il est surtout l&#8217;occasion d&#8217;essayer quelques jeux, de retrouver des potes, la mine fatigu&#233;e par des interviews pas toujours passionnantes. Et puis, raconter les jeux, communiquer mon enthousiasme, partager mes critiques, c&#8217;est ma passion. Mais plus les ann&#233;es passent et moins l&#8217;on est capable de trouver quelque chose de  m&#233;morable . L&#8217;ann&#233;e derni&#232;re, le jeu du salon &#233;tait, d&#8217;un avis g&#233;n&#233;ral partag&#233; par mes coll&#232;gues et amis,  Rhythm Kait&#244; R , le tout mignon voleur dansant de  Sega  sur 3DS dont il ne semble d&#233;j&#224; plus rien rester, quelques mois apr&#232;s sa sortie. 
 Le probl&#232;me vient de l&#8217;accumulation de facteurs aggravants. La plupart des gens pensent que c&#8217;est l&#8217;absence de jeux AAA, de ces super productions dont le pays semblait encore d&#233;tenir la potion magique jusqu&#8217;&#224; la fin de la  PlayStation 2 . Ce n&#8217;est pas totalement vrai : les &#233;diteurs japonais ont toujours excell&#233; dans ces jeux qui ne n&#233;cessitent pas de grandes ressources, dans ces  softs  &#171;&#160;de flux&#160;&#187;, presque de milieu de gamme.  Jet Set Radio  qui ressort aujourd&#8217;hui en d&#233;mat&#233;rialis&#233; en version HD fut pr&#233;sent&#233; au  TGS  dans un anonymat significatif. Un petit jeu bricol&#233; par une bande de chevelus avec une technologie nouvelle qu&#8217;on ne nommait pas encore le &#171;&#160; cel-shading &#171;&#160;, sur une  Dreamcast  d&#233;j&#224; maudite dont le d&#233;c&#232;s pr&#233;matur&#233; a fini par lui valoir une place de choix au panth&#233;on des  gamers . C&#8217;est plut&#244;t de ce genre de jeu  innovant  &#171;&#160;qu&#8217;on n&#8217;a pas vu venir&#160;&#187; dont manque le Japon aujourd&#8217;hui. 
 
 Jet Set Radio HD est sorti le 18 septembre 2012 sur XBLA et PSN. 
 
 Le club de l&#8217;&#233;conomie 
 Il y a ces satan&#233;s t&#233;l&#233;phones portables dont les forfaits ont  siphonn&#233;  un peu plus le pouvoir d&#8217;achat. Et leurs t&#234;tes de gondoles, le g&#233;ant du jeu mobile  Gree  en t&#234;te, s&#8217;affichent d&#232;s l&#8217;entr&#233;e du salon, en lieu et place des stands de  Namco ,  Konami  ou  Sega , rel&#233;gu&#233;s dans la deuxi&#232;me salle du salon. Il y a aussi le simple fait que les &#233;diteurs se sont tous restructur&#233;s entre eux. Fusions, OPA ou simplement faillite, ils sont nombreux, ceux qui n&#8217;ont pas eu les reins assez solides.  Moins d&#8217;&#233;diteurs , moins de stands et fatalement moins d&#8217;offres. Et le pire, c&#8217;est que la situation &#233;conomique est aggrav&#233;e par un yen qui a atteint r&#233;cemment un niveau inou&#239;, ce qui nuit aux exportations et ainsi de suite. Le march&#233; survit en grande partie gr&#226;ce &#224; l&#8217;obstination de  Nintendo , le seul constructeur &#224; avoir toujours dit  niet  au  TGS , et &#224; son enthousiasme m&#233;thodique &#224; sortir ses classiques. 
 La forme m&#234;me d&#8217;un salon est  contestable  dans la mesure o&#249; au TGS ne se tiennent pas des conf&#233;rences r&#233;serv&#233;es &#224; la presse comme &#224; l&#8217;E3, mais o&#249; les jeux sont vraiment mis en avant, avec deux jours entiers ouverts au public. Hors, aujourd&#8217;hui,  le grand public n&#8217;aura m&#234;me pas &#224; faire la queue pour jouer aux prochaines sorties , ils l&#8217;ont &#224; l&#8217;&#339;il, sans bouger. C&#8217;est la l&#233;gitimit&#233; d&#8217;un grand salon avec des effets sonores, des files d&#8217;attente savamment organis&#233;es et de jolies  h&#244;tesses  en short et cuissardes en vinyle, oui m&#234;me &#231;a, qui est remise en cause. 
 
 Photo copyright Kamui Robotics. 
 
 On pourrait bien sur dire que les observateurs sont blas&#233;s. Et pourtant ils peuvent &#234;tre encore impressionn&#233;s. L&#8217;an pass&#233;, on a senti un s&#233;isme au TGS. Peut-&#234;tre pas si gros que &#231;a mais suffisamment m&#233;morable pour marquer les journalistes rassembl&#233;s dans la salle de presse, y compris ceux de la  West Coast . Dans ce petit local en longueur, avec ses prises Ethernet et sa petite &#233;choppe qui sert des  Ramen  tellement immondes qu&#8217;ils font passer ceux de la rue St Anne pour du Master Chef, tout ce petit monde se trouve enti&#232;rement enfoui sous d&#8217;&#233;normes blocs de b&#233;ton. Alors que les journalistes &#233;trangers y allaient de &#171;&#160;h&#233;, t&#8217;as senti ?&#160;&#187;, un peu flipp&#233;s qu&#8217;un morceau d&#8217;immeuble ne leur tombe sur la gueule, les japonais, port&#233;s par un m&#233;lange d&#8217;habitude, de courage et de r&#233;signation, n&#8217;ont pas bronch&#233;. 
   L&#8217;auteur :  Daniel Andreyev ( @kamuirobotics ) a &#233;crit pour les principaux magazines de jeux vid&#233;o quand le papier n&#8217;&#233;tait pas encore nostalgie. En attendant son premier roman, il continue &#224; partager ses analyses et obsessions pop-culturelles dans ses articles pour diff&#233;rents sites (parmi lesquels jeuxvideo.fr) ainsi que sur son  blog , affut&#233; comme un coup de pied dans les dents. 
 Photo de Une copyright  Tenaciousme 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
