<document>
	<date>2012-09-18</date>
        <title>Beyond ne pouvait se passer d&#8217;Ellen Page</title>
        <author>Cyril</author>
        <tags_set>
                <tag>David Cage</tag>
                <tag>Playstation 3</tag>
                <tag>Quantic Dream</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 David Cage  a d&#233;clar&#233; au site  CVG  qu&#8217;il n&#8217;avait pas envisag&#233; quelqu&#8217;un d&#8217;autre pour le r&#244;le de l&#8217;h&#233;ro&#239;ne de  Beyond: Two Souls. 
 
 more 
 Revenant sur la participation de l&#8217;actrice au prochain jeu de son studio  Quantic Dream , il a avou&#233; ne pas avoir de plan de secours en cas de refus de sa part: 
 Si elle avait dit non, j&#8217;aurais vraiment &#233;t&#233; dans la merde. Elle me semblait un choix &#233;vident. Nous avons contact&#233; son agent et lui avons envoy&#233; un paquet avec une copie du script du prochain jeu, un exemplaire et une liste de critique de Heavy Rain, le tout avec une lettre la suppliant de dire oui. 
 
 Bien qu&#8217;elle ne soit pas tr&#232;s port&#233;e sur les jeux vid&#233;o,  Ellen Page  s&#8217;est n&#233;anmoins montr&#233;e tr&#232;s enthousiaste vis-&#224;-vis du projet, en grande partie gr&#226;ce au  script : 
 Quand elle a lu le script de Beyond, elle a compris qu&#8217;elle pouvait s&#8217;y retrouver. C&#8217;est une fille qui aime prendre des risques, faire des exp&#233;riences. Regardez sa filmographie: elle a jou&#233; dans Inception, mais aussi Juno et Hard Candy. Elle aime les innovations, et je crois que c&#8217;est pour cela qu&#8217;elle a d&#233;cid&#233; de participer au jeu. 
 
 La jeune actrice a &#233;t&#233; film&#233; pendant plusieurs mois dans les studios de  Quantic Dream  afin de r&#233;aliser les sc&#232;nes de  performance capture  n&#233;cessaire au d&#233;roulement du jeu. Apr&#232;s un  Heavy Rain  qui avait divis&#233; les joueurs par son approche du jeu vid&#233;o et de sa narration, le prochain jeu de  David Cage  est probablement l&#8217;un des jeux les plus attendus de 2013 par les joueurs de Playstation 3. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
