<document>
	<date>2012-09-07</date>
        <title>Notch travaille sur l&#8217;apr&#232;s Minecraft avec 0x10c</title>
        <author>Fabien</author>
        <tags_set>
                <tag>0x10c</tag>
                <tag>Minecraft</tag>
                <tag>Mojang</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Lors de la PAX, de nombreux d&#233;veloppeurs se sont laiss&#233;s aller &#224; quelques confidences. Notamment Notch, le cr&#233;ateur de  Minecraft  qui a confirm&#233; &#224;  Joystiq  continuer le d&#233;veloppement de  0x10 c, son nouveau projet. 
 
 more 
 Ce titre annonc&#233; il y a quelques mois, n&#8217;avait plus fait parler de lui depuis. Pourtant Notch affirme que le d&#233;veloppement suit son cours, pr&#233;cisant qu&#8217;il a &#233;t&#233; d&#233;cid&#233; que le titre aurait une gestation similaire &#224; celle de  Minecraft . D&#232;s la version alpha le titre sera propos&#233; &#224; l&#8217;achat aux joueurs, qui auront le droit &#224; des mises &#224; jour continuelles jusqu&#8217;&#224; la sortie finale du jeu. 
 Mais que se cache derri&#232;re ce titre si myst&#233;rieux ? (Que l&#8217;on prononce &#171;&#160; ten-to-the-C &#160;&#187; pr&#233;cise Notch)  0x10c  sera une simulation spatiale reposant sur le syst&#232;me des 4X : exploration, exploitation, expansion et extermination. L&#8217;originalit&#233; c&#8217;est que chaque vaisseau disposera d&#8217;un ordinateur &#233;mulant un syst&#232;me 16-bits qu&#8217;il faudra apprendre &#224; utiliser. &#201;videmment, comme c&#8217;est l&#8217;envie de  Mojang  &#224; chaque production, le jeu sera jouable aussi bien en solo qu&#8217;en multijoueur. Sauf que cette fois-ci, un abonnement sera requis pour se lancer dans l&#8217;exp&#233;rience en ligne. Au vu de la r&#233;ussite commerciale et ludique de  Minecraft  on est tr&#232;s, mais alors tr&#232;s, impatient d&#8217;en apprendre plus sur les projets &#224; venir de  Mojang . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
