<document>
	<date>2012-09-12</date>
        <title>Chronique : Ubisoft &#224; la reconqu&#234;te du PC</title>
        <author>Alvin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>League of legends</tag>
                <tag>Star Wars : The Old Republic</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les  chroniques  du  Journal du Gamer  invitent r&#233;guli&#232;rement des personnalit&#233;s &#224;  r&#233;fl&#233;chir sur l&#8217;actualit&#233; du jeu vid&#233;o . Cette semaine, Alvin Haddad&#232;ne, journaliste, d&#233;crypte pour nous le tout nouveau positionnement d&#8217; Ubisoft  sur le march&#233; des jeux  free-to-play . L&#8217;&#233;diteur s&#8217;est en effet montr&#233; tr&#232;s agressif sur ce secteur en r&#233;v&#233;lant  plusieurs titres d&#8217;envergure  lors de son &#233;v&#233;nement parisien du 9 septembre dernier d&#233;di&#233; aux jeux d&#233;mat&#233;rialis&#233;s. 
 
 more 
 Pour  Ubisoft , le monde du jeu vid&#233;o se divise en deux. D&#8217;un c&#244;t&#233;, l&#8217;univers idyllique des consoles o&#249; les jeux sont chers et les joueurs friands de DLC, pr&#234;ts &#224; se ruiner en co&#251;teuses &#233;ditions  collector  et pr&#233;commandes sur les seules promesses d&#8217;un trailer. De l&#8217;autre, il y a l&#8217;enfer du PC, une terre peupl&#233;e de pirates et de joueurs exigeants qui ne manquent jamais une occasion de r&#226;ler, soit &#224; cause des  DRM , soit &#224; cause des retards, soit &#224; cause des portages b&#226;cl&#233;s. Un portrait bien noir des &#171;&#160;PCistes&#160;&#187; d&#233;clin&#233; &#224; longueur d&#8217;interviews pour justifier reports, annulations et politique ultra-s&#233;curitaire des DRM, le tout appuy&#233; par des chiffres inqui&#233;tants (on pense au taux de 95 % de jeux pirat&#233;s  r&#233;v&#233;l&#233;  &#224;  GamesIndustry  en ao&#251;t 2012) . 
 Pourtant, en d&#233;pit de multiples d&#233;clarations qu&#8217;on ne les reverrait plus de sit&#244;t sur PC,  Ubisoft  est toujours pr&#233;sent sur le support et vient m&#234;me de passer &#224; la vitesse sup&#233;rieure. Lors du &#171;&#160; Digital Days &#160;&#187; qui s&#8217;est tenu &#224; Paris d&#233;but septembre, l&#8217;&#233;diteur fran&#231;ais a pr&#233;sent&#233; l&#8217;ensemble de ses nouveaut&#233;s destin&#233;es au march&#233; du d&#233;mat&#233;rialis&#233;. Et si les jeux XBLA et PSN &#233;tait remis&#233;s dans de petites salles exigu&#235;s, une all&#233;chante collection de  free-to-play  exhibait ses beaux graphismes et ses gameplays vari&#233;s et exigeants. Bipolarit&#233; ? Schizophr&#233;nie ? Masochisme ? Toutes les hypoth&#232;ses sont les bienvenues. Plus s&#233;rieusement,  Ubisoft  a enfin pris conscience de l&#8217;urgence d&#8217;adapter sa strat&#233;gie commerciale au support PC. Et pour &#233;viter les piratages, quoi de mieux qu&#8217;un jeu accessible directement dans votre navigateur ? 
 
Fid&#233;liser de nouveaux joueurs, conserver les anciens 
 L&#8217;&#233;diteur fran&#231;ais a choisi astucieusement les licences qui vont &#234;tre d&#233;clin&#233;es en gratuit.  Might &amp; Magic ,  Anno ,  Silent Hunter ,  Ghost Recon , quatre franchises n&#233;es sur PC et quasiment exclusives au support. Hormis  Might &amp; Magic Raiders , un  hack&#8217;n&#8217;slash  mignon, et  Might &amp; Magic Duel of Champions , jeu de carte strat&#233;gique,  Ubisoft  a choisi de proposer des adaptations fid&#232;les des jeux originaux, tant au niveau des graphismes que de la richesse de la jouabilit&#233;. L&#8217;&#233;diteur vise ainsi deux publics : les inconditionnels, qui seront ravis de pouvoir pratiquer leur jeu favori au bureau, et les nouveaux venus qui n&#8217;auraient jamais pay&#233; le prix fort et d&#233;couvriront ainsi la licence. 
 Seul  The Mighty Quest For Epic Loot  fait figure de nouveaut&#233;. Il s&#8217;agit d&#8217;un  dungeon-crawler  color&#233; et bourr&#233; d&#8217;humour o&#249; tant&#244;t on fabrique ses propres donjons truff&#233;s de monstres et de pi&#232;ges, tant&#244;t on arpente ceux de ses amis &#224; la recherche de leur tr&#233;sor ultime. Rempli de bonnes id&#233;es et assur&#233;ment d&#233;lirant, le jeu n&#8217;aurait probablement pas &#233;t&#233; mis en route s&#8217;il avait fallu le vendre de fa&#231;on traditionnelle. Trop  gamer  et  old-school , le b&#233;b&#233; d&#8217; Ubisoft Montr&#233;al  n&#8217;avait pas de raison d&#8217;&#234;tre en version boite. Alors qu&#8217;en  browser-game , il impressionne. 
 C&#244;t&#233; micro-transactions,  Ubisoft  semble avoir fait ses devoirs. Les gemmes que l&#8217;on pourra se procurer pour quelques euros n&#8217;influeront que sur la dur&#233;e des constructions et l&#8217;aspect esth&#233;tique des &#233;l&#233;ments de construction des donjons. De plus, il sera possible de mettre &#224; niveau, le temps d&#8217;une partie &#224; deux, un copain moins avanc&#233;. Les joueurs vraiment patients ne devraient donc pas se sentir d&#233;favoris&#233;s. 
 Trailer The Mighty Quest For Epic Loot 
 
 
Le bonheur est dans le gratuit 
 Longtemps m&#233;pris&#233; et consid&#233;r&#233; comme une simple tendance qui finirait par s&#8217;essouffler, le  free-to-play  appara&#238;t aujourd&#8217;hui comme le mod&#232;le &#233;conomique le plus pertinent pour essayer de nouvelles choses sur PC, et  Ubisoft  l&#8217;a bien compris. On a longtemps entendus les arguments des joueurs r&#233;fractaires : ils ne sont pas de vrais jeux, ils ne visent qu&#8217;&#224; traire les joueurs, ont des m&#233;caniques sans int&#233;r&#234;t&#8230; Des &#224; priori appliqu&#233;s h&#226;tivement &#224; bien trop de productions, jusqu&#8217;&#224; ce que ces derni&#232;res ann&#233;es les contre-exemples se multiplient ( Tribes Ascend ,  League of Legend s, Allods Online&#8230;) et le seront encore plus dans les mois &#224; venir ( Planetside 2 ,  Hawken ,  Star Wars : The Old Republic &#8230;). 
 Ensuite, il faut voir tous les avantages qu&#8217;ont, pour un &#233;diteur, les  free-to-play  par rapport aux productions classiques. D&#8217;abord, les co&#251;ts de productions sont assez bas, notamment pour les  browser-game  en flash, limitant ainsi la prise de risque financi&#232;re par rapport &#224; un gros projet de type triple-A en 3D. Deuxi&#232;me argument, la gratuit&#233; et les aspects  online  font totalement dispara&#238;tre les probl&#232;mes de piratage. Enfin, alors que le tarif d&#8217;un jeu en bo&#238;te d&#233;gringole au fil des mois, le prix des micro-transactions d&#8217;un F2P reste lui constant, ce qui facilite grandement la rentabilisation du titre. 
 Trailer Ghost Recon Online 
 
 
 
 L&#8217;auteur  : Alvin Haddad&#232;ne, dit  @Alvin_Stick  sur Twitter, est journaliste pour le magazine PC Jeux. On peut &#233;galement le lire &#224; l&#8217;occasion dans Jeux Vid&#233;o Magazine. On peut surtout l&#8217;entendre sur les ondes de Radio01.net comme chroniqueur dans le talk-show  Que Le Grand Geek Me Croque  et comme animateur du  Late Late Boudoir Gambetta . 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
