<document>
	<date>2012-09-20</date>
        <title>EA partenaire de la GaymerCon</title>
        <author>Cyril</author>
        <tags_set>
                <tag>Dragon Age</tag>
                <tag>Electronic Arts</tag>
                <tag>Mass Effect</tag>
                <tag>Star Wars</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Electronic Arts  a annonc&#233; qu&#8217;il supporterait la premi&#232;re convention r&#233;unissant les  gamers gay  et plus g&#233;n&#233;ralement LGBT (lesbiennes, gays, bisexuels et transgenres). 
 
 more 
 Les organisateurs de la premi&#232;re  Gaymercon , qui se tiendra les  3 et 4 ao&#251;t 2013  &#224; San Francisco aux Etats-Unis, viennent d&#8217;annoncer que le studio am&#233;ricain  Electronic Arts  soutenait officiellement l&#8217;&#233;v&#232;nement.  
 Pour  Ginger Maseda , responsable de la diversit&#233; et de l&#8217;int&#233;gration au sein d&#8217;EA, ce support est naturel : 
 Chez EA, nous pensons que l&#8217;int&#233;gration est indispensable si nous voulons faire preuve d&#8217;une r&#233;elle innovation. Nous sommes fiers de faire partie de cette manifestation. 
 
 Bien que peu mis en avant en Europe, la volont&#233; de l&#8217;&#233;diteur de se montrer le plus  ouvert  possible n&#8217;est pas neuve : Il a en effet &#233;t&#233; d&#233;sign&#233; en 2010 comme une des entreprises les plus  &#233;galitaires  par la Human Rights Campaign Foundation, la plus importante organisation concernant les droits des LGBT , avec un ratio de 100% qui signifie une &#233;galit&#233; totale. 
EA s&#8217;&#233;tait &#233;galement d&#233;clar&#233; en faveur de la r&#233;vision de l&#8217;Acte de D&#233;fense du Mariage aux Etats-Unis en juillet 2012, qui  emp&#234;chait  toute reconnaissance f&#233;d&#233;rale d&#8217;un mariage unisexe aux Etats-Unis depuis 1996. 
 L&#8217;&#233;diteur  r&#233;habilite  ainsi son image aupr&#232;s des joueurs LGBT qu&#8217;il  avait d&#233;&#231;us  en retirant de  Dragon Age 2 ,  Mass Effect 2  et de  Star Wars: The Old Republic  les options de romances homosexuelles. La soci&#233;t&#233; avait &#233;t&#233; accus&#233;e de reculer sur ce sujet &#233;pineux alors que les jeux  Dragon Age : Origins   Mass Effect  s&#8217;&#233;taient fait remarqu&#233;s justement pour leur modernit&#233;. 
 La  Gaymercon  est un &#233;v&#232;nement majoritairement organis&#233; par des professionnels de la technologie et du jeu vid&#233;o de  San Francisco . Des dessinateurs de comics, des producteurs et des ing&#233;nieurs s&#8217;&#233;taient rapidement empar&#233;s du projet pour en faire le premier  &#233;v&#232;nement majeur  r&#233;unissant les geeks LGBT. Une campagne  Kickstarter  avait &#233;t&#233; lanc&#233;e en Ao&#251;t 2012 afin de lever davantage de fonds, collectant plus de  90 000 dollars . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
