<document>
	<date>2012-09-17</date>
        <title>Faster Than Light est sorti</title>
        <author>Cyril</author>
        <tags_set>
                <tag>faster than light</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Disponible depuis vendredi dernier sur le  site officiel  et  Steam ,  Faster Than Light  est le premier jeu ayant b&#233;n&#233;fici&#233; d&#8217;une campagne de  crowdsourcing  sur  Kickstarter . 
 
 more 
 Faster Than Light  place le joueur dans la peau d&#8217;un commandant de vaisseau spatial transportant des informations vitales pour la survie de son empire. Le but est de rejoindre la base avant d&#8217;&#234;tre rattrap&#233; par les rebelles, tout en survivant aux al&#233;as de la vie galactique. La gestion du vaisseau et de l&#8217;&#233;quipage se fait en  semi-temps r&#233;el  avec une &#171;&#160;pause active&#160;&#187;, le principe des rencontres &#233;tant bas&#233; sur celui de  The binding of Isaac , avec une carte al&#233;atoire renouvel&#233;e &#224; chaque partie. 
 A la fois simple d&#8217;acc&#232;s et tr&#232;s prenant, le jeu se montre extr&#234;mement  addictif  de par le renouvellement des rencontres. Il n&#8217;est pas rare de voir son &#233;quipage mourir en quelques secondes apr&#232;s avoir parcouru la moiti&#233; de l&#8217;univers lors de ses premi&#232;res parties, mais le plaisir de vaincre un vaisseau adverse pallie ais&#233;ment &#224; cette frustration et permet de progresser par l&#8217;exp&#233;rience au fil des parties aussi courtes que nerveuses. 
 Apr&#232;s leur campagne de f&#233;vrier dernier, les d&#233;veloppeurs de  Subset Games  avaient r&#233;colt&#233; 200 000 dollars, plus de vingt fois le palier demand&#233; pour la finalisation du projet. Ils avaient ainsi pu lancer une phase de  b&#234;ta-test  aupr&#232;s de 4000 joueurs, ainsi qu&#8217;am&#233;liorer l&#8217;aspect graphique et sonore de leur jeu. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
