<document>
	<date>2015-08-13</date>
        <title>Pour d&#233;bloquer le contenu de Super Mario Maker, obligation de jouer au moins 5 minutes par jour</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Super Mario Maker</tag>
                <tag>vid&#233;o</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Dans la famille des limitations un peu arbitraires, je demande&#8230;  Super Mario Maker . En effet, dans une vid&#233;o publi&#233;e par Nintendo d&#233;crivant les possibilit&#233;s du titre, il est d&#233;voil&#233; que les &#233;l&#233;ments de cr&#233;ation se d&#233;bloqueront chaque jour, si et seulement si le joueur &#224; pass&#233; au moins 5 minutes &#224; cr&#233;er un niveau. Comme il y a au moins 9 lots d&#8217;&#233;l&#233;ments, vous devrez passer au moins 5 minutes dans l&#8217;&#233;diteur par jour pendant au moins 9 jours pour d&#233;bloquer tout le contenu de  Super Mario Maker .  
 J&#8217;imagine que l&#8217;id&#233;e est de ne pas submerger le joueur imm&#233;diatement avec un &#233;diteur trop riche, mais je trouve la mani&#232;re un peu b&#233;b&#234;te. Pourquoi ne pas avoir mis quelques missions simples &#224; accomplir, plut&#244;t ? Cela aurait &#233;t&#233; un peu plus ludique. 
 
 Sinon on en apprend un peu plus sur les choses qu&#8217;il sera possible de faire, par exemple la possibilit&#233; d&#8217;influer sur le sound design ou les effets visuels. Ce qui est chouette ! 
 Super Mario Maker  est pr&#233;vu sur  Wii U  pour le  11 septembre  prochain. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
