<document>
	<date>2015-06-10</date>
        <title>[Les d&#233;tails bient&#244;t] Le Mirror&#8217;s Edge nouveau s&#8217;appellera Mirror&#8217;s Edge Catalyst</title>
        <author>Fabio</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Electronic Arts</tag>
                <tag>Mirror&#8217;s Edge Catalyst</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ce qui se situait au rang de la rumeur en d&#233;but de semaine a trouv&#233; confirmation sur  le site officiel du jeu . Le prochain  Mirror&#8217;s Edge  sera sous-titr&#233; Catalyst.  
 
 R&#233;v&#233;l&#233; il y a deux ans, (un peu) d&#233;taill&#233; l&#8217;an dernier, ce second  Mirror&#8217;s Edge  &#8211; qui n&#8217;est pas une suite classique pr&#233;cise EA &#8211; devrait plus largement se montrer la semaine prochaine, lors de la conf&#233;rence Electronic Arts de l&#8217;E3 (dans la soir&#233;e de lundi).  
 Voici en tout cas, selon son &#233;diteur, &#224; quoi il faut s&#8217;attendre.  
 L&#8217;&#233;quipe a pass&#233; &#233;norm&#233;ment de temps &#224; remodeler chaque aspect du jeu pour en faire une exp&#233;rience in&#233;dite. Il ne s&#8217;agit pas d&#8217;une suite ni d&#8217;un Mirror&#8217;s Edge 2. Nous avons opt&#233; pour une vision qui rend hommage au jeu original &#8212; en repoussant les limites des actions en vue &#224; la premi&#232;re personne et en &#233;toffant encore le pass&#233; de notre h&#233;ro&#239;ne Faith &#8212; mais aussi ajout&#233; d&#8217;innombrables fonctionnalit&#233;s et options de jouabilit&#233; innovantes pour optimiser l&#8217;exp&#233;rience de jeu. 
 
 Mirror&#8217;s Edge Catalyst  devrait d&#233;barquer  en d&#233;but d&#8217;ann&#233;e prochaine , et pour se rafra&#238;chir la m&#233;moire, voici le  trailer  diffus&#233; l&#8217;an dernier &#224; la m&#234;me &#233;poque.  
 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Edge Mirror's Edge PS3 
                                                 Meilleur prix : 2.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         EA ELECTRONIC ARTS Mirror's Edge PC 
                                                 Meilleur prix : 22.22 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Electronic Arts Mirror's edge PlayStation 3 
                                                 Meilleur prix : 22.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Electronic Arts Mirror's Edge Catalyst PlayStation 4 
                                                 Meilleur prix : 69.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
