<document>
	<date>2015-06-10</date>
        <title>[Prise en main] HTC Vive : vive la r&#233;alit&#233; virtuelle</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Casque</tag>
                <tag>htc</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>vive</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;alit&#233; virtuelle</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#233;voil&#233; en mars dernier , le Vive de HTC s&#8217;est laiss&#233; approcher le temps de plusieurs (petites) d&#233;mos techniques qui nous ont franchement donn&#233; envie de croire &#224; un avenir casqu&#233;. 
 
 Je me rappelle avec une certaine &#233;motion mon premier contact avec la premi&#232;re version de l&#8217;Oculus Rift, Il y a un an et demi, o&#249; la joie de plonger dans la r&#233;alit&#233; virtuelle avait rapidement laiss&#233; place &#224; une naus&#233;e lancinante qui ne m&#8217;avait quitt&#233; qu&#8217;apr&#232;s une nuit de sommeil. Il y a un petit mois, une d&#233;mo sur  la version Crescent Bay  du casque concurrent avait heureusement mis en lumi&#232;re le travail monstrueux r&#233;alis&#233; depuis par Oculus VR, mais la tr&#232;s br&#232;ve d&#233;mo nous avait emp&#234;ch&#233;s de conclure &#224; un &#171; wow, l&#8217;avenir, c&#8217;est &#231;a &#187;.  
 La perspective d&#8217;essayer le Vive sur une &#171; vraie &#187; d&#233;mo, avait donc plus qu&#8217;attis&#233; ma curiosit&#233;. Les sp&#233;cifications prometteuses (1200 x 1080 sur chaque &#339;il, taux de rafraichissement de 90 Hz et vue &#224; 360&#176;) en m&#234;me temps que la collaboration de Valve auguraient de belles choses.  
 On ne pouvait pas prendre des photos, mais sachez qu&#8217;en plus du casque le dispositif comprenait &#233;galement : 
&#8211; Deux manettes compos&#233;es d&#8217;une zone tactile (cliquable) et de plusieurs boutons pour permettre &#224; l&#8217;utilisateur d&#8217;interagir avec son environnement. Les manettes &#233;taient c&#226;bl&#233;es sur cette version, mais elles devraient &#234;tre sans fil lors des prochaines versions. 
&#8211; Deux balises qu&#8217;on disposera dans la salle de jeu, en hauteur de pr&#233;f&#233;rence, et qui vont servir &#224; tracker le corps du joueur. 
&#8211; Une pi&#232;ce de 20 m&#178;. La r&#233;alit&#233; virtuelle &#224; la sauce Vive, &#231;a se joue d&#233;bout.  
 
 Credits Enter The Rift 
 
 Le casque sur la t&#234;te, on est donc parti pour une succession de petites d&#233;mos de 5 &#224; 6 minutes chacune. La premi&#232;re d&#233;mo nous a immerg&#233;s au fond de l&#8217;oc&#233;an et nous a d&#233;pos&#233;s sur le plancher craquel&#233; du pont d&#8217;un vieux bateau &#233;chou&#233;. On pouvait se d&#233;placer librement sur le pont (et donc, dans la salle), pousser d&#8217;un coup de manette les petits poissons qui s&#8217;activaient autour de nous ou admirer une immense baleine. Une pure d&#233;mo technique pour d&#233;couvrir &#224; quel point on pouvait s&#8217;immerger en quelques secondes &#224; peine dans un autre univers. Et m&#234;me avoir le vertige en regardant par-dessus le bastingage. Impressionnant, mais on pourra nous dire qu&#8217;on reste l&#224; dans une exp&#233;rience essentiellement contemplative.  
 La seconde d&#233;mo nous a men&#233;s sur un champ de bataille miniaturis&#233; fa&#231;on jeu de plateau pos&#233; sur une grande table o&#249; l&#8217;on assistait &#224; un combat de soldats de plomb. Une d&#233;mo &#224; l&#8217;oppos&#233; de la premi&#232;re qui mettait en avant les petites textures (on pouvait d&#8217;ailleurs s&#8217;agenouiller pour mieux regarder tout ce petit monde s&#8217;animer).  
 Troisi&#232;me d&#233;mo : dans une cuisine. Si les &#233;l&#233;ments du d&#233;cor (et la nourriture) &#233;taient assez grossiers (on se serait cru dans un niveau en plastique), cette d&#233;mo nous a donn&#233; l&#8217;occasion de nous servir des deux manettes (ici symbolis&#233;es par deux mains). En pressant la g&#226;chette arri&#232;re d&#8217;un des deux contr&#244;leurs &#224; proximit&#233; d&#8217;une tomate ou d&#8217;une tranche de pain de mie, vous attrapiez la tomate ou la tranche de pain de mie. Il fallait ensuite mettre tous les ingr&#233;dients dans une marmite pour r&#233;aliser une recette. Une d&#233;mo qui a permis de tester la pr&#233;cision du  tracking  sur les contr&#244;leurs, et la r&#233;activit&#233; sur des mouvements brusques. On pouvait prendre une tomate, la jeter en l&#8217;air, et la rattraper au vol avec l&#8217;autre main.  
 
 Credits Enter The Rift 
 
 La d&#233;mo d&#8217;apr&#232;s a mis &#224; l&#8217;&#233;preuve nos talents artistiques. Une des manettes faisait office de pinceau quand l&#8217;autre repr&#233;sentait  la palette, gr&#226;ce &#224; laquelle on pouvait changer de couleur ou piocher des effets (pluie d&#8217;&#233;toiles, arc-en-ciel&#8230;). La pr&#233;cision du trait a &#233;t&#233; mise au r&#233;v&#233;lateur, et nous n&#8217;avons pas &#233;t&#233; d&#233;&#231;us. Vous pouviez dessiner tout autour de vous, dans le vide. Si je n&#8217;ai pas r&#234;v&#233;, nos r&#233;alisations pourront &#234;tre sauvegard&#233;es pour pouvoir les partager. Int&#233;ressant.  
 La d&#233;monstration s&#8217;est conclue avec un clin d&#8217;&#339;il &#224;  Portal . Nous nous sommes retrouv&#233;s en plein  Aperture Science , avec tout ce qui constitue l&#8217;univers g&#233;nial du jeu de Valve. On a d&#251; tour &#224; tour chercher des &#233;l&#233;ments dans le d&#233;cor, activer des boutons, essayer de r&#233;parer un robot irr&#233;parable&#8230; Rien de fou au niveau de nos actions, mais sans doute la meilleure d&#233;mo pour juger du potentiel du casque de r&#233;alit&#233; virtuelle  made in  HTC.  
 
 30 minutes, &#231;a reste une session de jeu assez courte, et il faudrait voir comment se comporte notre corps sur une session d&#8217;1 ou 2 heures (car le casque p&#232;se malgr&#233; tout, et car on reste d&#233;bout). On a aussi du eu mal &#224; se l&#226;cher totalement et &#224; oublier le c&#226;blage au sol, cons&#233;quent sur cette version (cela devrait changer aussi). 
D&#8217;ici &#224; la sortie du casque, HTC va travailler sur l&#8217;&#233;quilibre du casque, pour qu&#8217;il soit le moins lourd possible &#8211; le Vive int&#233;grera d&#8217;ailleurs un casque audio (en externe, sur cette version). Les balises devraient &#234;tre plus petites &#233;galement.  
 Mais d&#233;j&#224;, c&#8217;est plus qu&#8217;encourageant, c&#8217;est prometteur. Aucune sensation de naus&#233;e, des contr&#244;les r&#233;actifs, pr&#233;cis, une immersion visuelle et sonore presque imm&#233;diate. Avec le HTC Vive, on a touch&#233; du doigt plus concr&#232;tement ce que pourrait &#234;tre la r&#233;alit&#233; virtuelle dans nos salons. Ce qu&#8217;aucun autre casque n&#8217;avait vraiment r&#233;ussi &#224; mat&#233;rialiser.  
 En sortant plus t&#244;t que les concurrents &#8211; le casque est toujours pr&#233;vu pour la fin d&#8217;ann&#233;e -, et r&#234;vons un peu, en  bundle  avec un nouveau jeu sign&#233; Valve (dans l&#8217;univers de Portal ?), le Vive pourrait bien prendre les devants dans la course &#224; la r&#233;alit&#233; virtuelle, course qui nous a jamais paru aussi passionnante.  
 En bonus, l&#8217;avis en vid&#233;o de sieur  Anh Phan .  
 Impressions &#224; chaud du  #HTC   #Re   #Vive 
 https://t.co/s61AzrrBSo 
 &#8212; Le Journal du Geek (@JournalDuGeek)  June 10, 2015 
 
 
 Notre dossier sur les casques de r&#233;alit&#233; virtuelle 
 
 Le site officiel du HTC Vive 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
     
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
