<document>
	<date>2015-06-01</date>
        <title>La prochaine console Nintendo pourrait tourner sous Android</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Business</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Le grand journal japonais  Nikkei  pr&#233;tend d&#8217;apr&#232;s une de ses sources que la prochaine console de Nintendo, la d&#233;nomm&#233;e  NX ,  fonctionnerait avec un syst&#232;me d&#8217;exploitation d&#233;riv&#233; d&#8217;Android . 
 Jusqu&#8217;&#224; pr&#233;sent, les consoles du constructeur fonctionnaient avec un syst&#232;me d&#8217;exploitation maison avec les d&#233;fauts que l&#8217;on conna&#238;t. On se d&#233;place dans les menus de la Wii U avec une lenteur formidable et les d&#233;veloppeurs gal&#232;rent tous &#224; d&#233;velopper sur la machine. Il s&#8217;agit d&#8217;ailleurs d&#8217;une des raisons principales pour laquelle il y a si peu de jeux provenant d&#8217;&#233;diteurs tiers sur Wii U. 
 L&#8217;insider r&#233;v&#232;le ainsi &#224; Nikkei que ce &#171;&#160;syst&#232;me d&#8217;exploitation bourr&#233; d&#8217;Android&#160;&#187; devrait &#171;&#160;acc&#233;l&#233;rer les choses pour faire venir tous les d&#233;veloppeurs de jeux sur la machine&#160;&#187;. Cela laisse &#233;galement entrevoir des facilit&#233;s pour concevoir facilement des jeux en commun entre la NX et les tablettes ou t&#233;l&#233;phones tournant sous Android. Cela va certainement dans le sens de ce qui a &#233;t&#233; annonc&#233; concernant  l&#8217;arriv&#233;e de Unity sur New Nintendo 3DS  ainsi que  le lancement de jeux Nintendo sur mobile en collaboration avec le japonais DeNA . 
 Kotaku  note que Nikkei a toujours &#233;t&#233; plut&#244;t bon avec ses rumeurs concernant la firme de Kyoto. Ils avaient notamment pr&#233;dit l&#8217;arriv&#233;e de la 3DS XL quelques mois avant son annonce ainsi que l&#8217;arriv&#233;e de Nintendo sur le march&#233; du mobile. 
 Si cette information &#233;tait confirm&#233;e, &#231;a serait une tr&#232;s bonne nouvelle pour Nintendo. &#199;a montrerait qu&#8217;elle serait capable de se remettre en question et de se changer en profondeur. Ce qui,  par la nature m&#234;me de l&#8217;entreprise , est loin d&#8217;&#234;tre une chose facile. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
