<document>
	<date>2015-08-19</date>
        <title>L&#8217;expression &#171;&#160;sauf une fois, au chalet&#160;&#187; prend un nouveau sens avec Until Dawn</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>PS4</tag>
                <tag>Until Dawn</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 &#171;&#160;&#199;a fait quand m&#234;me une heure et demie que Jean-Patrick est all&#233; descendre les poubelles, tu ne crois pas qu&#8217;il faudrait voir ce qu&#8217;il fait ? 
&#8211; Mais tu te fais du souci pour rien&#160;! Je suis s&#251;r qu&#8217;il papote avec Jessica qui est parti il y a 3 heures pour chercher le courrier. 
&#8211; Tu dois avoir raison. Mais quand m&#234;me, la t&#234;te humaine qu&#8217;on a trouv&#233;e dans le placard, m&#8217;a vraiment foutu les jetons. Tu es s&#251;re qu&#8217;elle &#233;tait factice ? On aurait vraiment dit une vraie, d&#8217;autant qu&#8217;elle sentait vraiment mauvais. 
&#8211; Bon, tu as d&#233;cid&#233; de nous pourrir les vacances &#224; r&#226;ler tout le temps ? 
*ding dong* 
&#8211; J&#8217;y vais, &#231;a doit &#234;tre ce gentil monsieur avec un masque de hockey et &#224; la feuille de boucher qui vient nous apporter les entrec&#244;tes qu&#8217;il nous a promises. 
&#8211; Chouette, je vais allumer le barbecue&#160;!&#160;&#187; 
 
 Until Dawn  a un nouveau trailer. On y voit plein de jeunes adultes incons&#233;quents dans un chalet en train de se faire massacrer par un psychopathe, fa&#231;on  slasher . Il vous rappelle aussi que ce sont vos choix qui vont d&#233;terminer si &#231;a sera Jean-Patrick ou Jessica qui mourra en premier. En tout cas, ce jeu a intrigu&#233;  Fabio . 
 
 Until Dawn , est pr&#233;vu sur  PS4  le  26 ao&#251;t  prochain. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         sony PS4 500Go + Fifa 15 
                                                 Meilleur prix : 454.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         4Gamers PS4/PS VITA Kits Oreillette Casque Arceau T&#234;te Connecteur(s):Jack 3,5 mm 
                                                 Meilleur prix : 38.06 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                                     
                         
                         Sony Ps4 500 Go Blanche 
                                                 Meilleur prix : 334 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Console PS4 Noire + Driveclub + The Last of Us Remastered PlayStation 4 
                                                 Meilleur prix : 399.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
