<document>
	<date>2015-06-01</date>
        <title>Bon et bien &#231;a y est, LEGO d&#233;veloppe son propre Minecraft</title>
        <author>Henri</author>
        <tags_set>
                <tag>LEGO Worlds</tag>
                <tag>Minecraft</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il ne fallait pas &#234;tre un grand connaisseur pour constater que Minecraft poss&#233;dait de nombreuses similitudes avec Lego. Et la firme danoise va passer &#224; l&#8217;offensive. 
 
 D&#233;crire Minecraft a quelqu&#8217;un qui ne connait pas se r&#233;sume &#224; peu pr&#232;s &#224; dire &#171; c&#8217;est des LEGO sur ordinateur/console &#187;. Il est donc tout &#224; fait normal que Lego, dont la production vid&#233;oludique rencontre un certain succ&#232;s, propose un ersatz du jeu de Markus Notch. 
 Nomm&#233; &#171; Lego Worlds &#187;, ce jeu de construction/sandbox vient de d&#233;barquer sur  Steam Early Access , et propose d&#8217;utiliser diff&#233;rents outils de cr&#233;ation pour cr&#233;er une infinit&#233; de mondes en Lego. Le rendu &#224; l&#8217;air plut&#244;t bon, et devrait trouver son public sans pour autant chatouiller son mod&#232;le. 
 
 Les d&#233;veloppeurs ont n&#233;anmoins l&#8217;air motiv&#233;, comme l&#8217;indique leur message  sur la page Steam . 
 LEGO Worlds sera un open-world complet, un jeu bas&#233; sur la cr&#233;ativit&#233;, donc on veut s&#8217;assurer d&#8217;y focaliser toute notre attention durant le d&#233;veloppement de nos id&#233;es. [&#8230;] On pr&#233;voit une sortie d&#233;but 2016, mais on ne consid&#232;rera pas notre jeu comme fini tant que notre communaut&#233; ne sera pas satisfaite. 
 
 C&#8217;est tout ce qu&#8217;on leur souhaite ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
