<document>
	<date>2015-06-22</date>
        <title>Shenmue III : Suzuki promet un open-world si 10 millions de dollars sont r&#233;colt&#233;s</title>
        <author>Henri</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Kickstarter</tag>
                <tag>Shenmue 3</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Annonc&#233; lors de la conf&#233;rence Sony de l&#8217;E3, le kickstarter de Shenmue 3 connait un grand succ&#232;s. Et Yu Suzuki ne cache pas ses ambitions. 
 
 Comme pr&#233;vu,  le kickstarter de Shenmue 3  cartonne aupr&#232;s des joueurs nostalgiques des &#233;pisodes Dreamcast. Si l&#8217;objectif initial &#233;tait de 2 millions de dollars, il n&#8217;&#233;tait pas difficile de pr&#233;voir que la somme finale serait beaucoup plus &#233;lev&#233;e. Alors qu&#8217;il reste encore 25 jours, la page affiche d&#233;j&#224; plus de 3,5 millions de dollars. Mais est-ce que l&#8217;engouement des premiers jours continuera ? 
 C&#8217;est lors d&#8217;un Reddit Ask Me Anything que Yu Suzuki s&#8217;est exprim&#233; sur les diff&#233;rents paliers que le jeu pourrait atteindre. Le &#171; stretch goal &#187; maximum &#233;tant de 5 millions d&#8217;euros, c&#8217;est sur ce dernier objectif qu&#8217;il a commenc&#233;. 
 Je vais le dire comme &#231;a : Si on atteint les 5 millions de dollars, plusieurs des choses que je voulais faire avec ce Shenmue 3 deviendront r&#233;alit&#233;. 
 
 Si la campagne atteint cette somme, Suzuki a pr&#233;vu d&#8217;agrandir les villes, mais aussi de rajouter de nombreux mini-jeux. Mais il r&#234;ve d&#8217;encore plus gros. Il pr&#233;voit en effet un nouveau palier de financement de 10 millions de dollars afin de r&#233;aliser un titre se rapprochant plus d&#8217;un open-world. 
 &#192; 10 millions, le jeu aura vraiment les attributs d&#8217;un monde ouvert. 
 
 
 Si cela devient r&#233;alit&#233;, ce qui est encore possible, Suzuki promet encore plus de qu&#234;tes secondaires. Apr&#232;s tout, Shenmue 3 est d&#233;j&#224; le 14e projet le plus &#171; back&#233; &#187; de l&#8217;histoire du site. Esp&#233;rons que le produit final de d&#233;cevra pas les fans qui auront attendu 15 ans pour cet ultime &#233;pisode. 
 L&#8217;espoir fait vivre, comme on dit ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sega Mega Drive Console + 20 Jeux Edition Streets Of Rage (Manettes Sans Fil) Pour Oldies 
                                                 Meilleur prix : 55 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sega Sonic the Hedgehog NH1328 - T-shirt - Gar&#231;on - Bleu (Dress Blue/Stripes) - FR: 3 ans (Taille fabricant: 3 ans) 
                                                 Meilleur prix : 12 &#8364; 
                                                 Chez  Amazon - Bebe et Enfant 
                     
                                     
                         
                         SEGA Blue Banana Alternative Fashion , Sac &#224; main pour femme Multicolore Multicolore One Size 
                                                 Meilleur prix : 14.47 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         SEGA Sonic the Hedgehog - simple housse de couette de lit avec taie d'oreiller 
                                                 Meilleur prix : 33 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
