<document>
	<date>2015-06-08</date>
        <title>D&#233;sol&#233; l&#8217;E3, mais Dark Souls 3 a d&#233;j&#224; fuit&#233; en images</title>
        <author>Henri</author>
        <tags_set>
                <tag>Dark Souls</tag>
                <tag>E3</tag>
                <tag>screenshot</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tout &#233;tait plut&#244;t calme avant le d&#233;but de la grand-messe du jeu vid&#233;o, mais on n&#8217;&#233;vitera finalement pas une bonne dose de leaks en tout genre. Aujourd&#8217;hui,  Dark Souls 3  ouvre le bal. 
 
 C&#8217;&#233;tait pr&#233;visible, mais il semblerait que le troisi&#232;me &#233;pisode de Dark Souls pointera bel et bien son nez lors du prochain E3. C&#8217;est en tout cas ce qu&#8217;indique le site  The Know , qui vient de diffuser des screenshots et infos sur le prochain titre de From Software. 
 On y apprend que le jeu serait pr&#233;vu pour 2016 sur PS4 et Xbox One, bien qu&#8217;une version PC soit possible. Il serait jouable de 1 &#224; 4 joueurs, et permettrait de choisir parmi 10 classes de personnages.  
 
 On y affronterait 45 nouveaux ennemis et 15 boss in&#233;dits feraient leur apparition. Les affrontements contre ces derniers auraient d&#8217;ailleurs chang&#233;. C&#244;t&#233; mat&#233;riel, on devrait avoir le choix entre 100 nouvelles armes et 40 armures. 
 Toutes ces informations restent n&#233;anmoins &#224; confirmer. On vous laisse avec quelques screenshots pour vous faire patienter. 
 
                        #gallery-2 {
                                margin: auto;
                        }
                        #gallery-2 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-2 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-2 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
 

 
 
 

 


                         
                 





         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
