<document>
	<date>2015-06-08</date>
        <title>Batman Arkham Knight : Nvidia met en avant sa technologie, et &#231;a fait du bien aux yeux</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman : Arkham City</tag>
                <tag>Nvidia</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les constructeurs de carte graphiques promettent toujours plus de d&#233;tail gr&#226;ce &#224; leurs innovations exclusives. Et Nvidia est tr&#232;s fort &#224; ce petit jeu-l&#224;. 
 
 Qui dit gros titre &#224; venir dit occasion r&#234;v&#233;e pour Nvidia de mettre en avant ses diff&#233;rentes innovations en terme de graphismes. Et Batman : Arkham Knight semble &#234;tre tout d&#233;sign&#233; pour &#234;tre le fer de lance de la marque.  
 Dans cette vid&#233;o, on peut voir que gr&#226;ce &#224; GameWorks (l&#8217;ensemble des technologies de Nvidia), le titre propose de jolies petites am&#233;liorations graphiques. Au menu, une superbe gestion de la fum&#233;e, de la pluie ou des d&#233;bris qui jonchent le sol (ici des billets verts). Ce n&#8217;est peut-&#234;tre que du d&#233;tail, mais il parait que le diable se cache dedans. 
 
 Bon, &#231;a ne va pas bouleverser le gameplay, mais &#231;a flattera la r&#233;tine des joueurs qui ont d&#233;pens&#233; une fortune dans leur carte ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Knight T-Shirt Logo (M) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Batman Arkham Knight - Harley Quinn - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.76 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld - Sac Batman Arkham Knight 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Bioworld T-shirt 'Batman Arkham Knight' - Logo - Taille XL Toutes plates-formes 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
