<document>
	<date>2015-05-21</date>
        <title>Sortez la moumoute pour volant et la gourmette, Power Drive 2000 est dans la place</title>
        <author>Henri</author>
        <tags_set>
                <tag>Kickstarter</tag>
                <tag>Power Drive 2000</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous &#234;tes fans de Drive et K2000 et avez compl&#232;tement adh&#233;r&#233; au d&#233;lire de  Far Cry Blood Dragon  ? Power Drive 2000 est peut-&#234;tre fait pour vous. 
 
 more 
 La vision futuristique du monde dans les ann&#233;es 80 &#233;tait quand m&#234;me plus r&#233;jouissante que celle que l&#8217;on a aujourd&#8217;hui. Elle se r&#233;sumait &#224; des Ferrari Testarossa boost&#233;e, des milliers de n&#233;ons, du synth&#233;tiseur et la farouche volont&#233; de rajouter le terme &#171; 2000 &#187; &#224; tous les objets possibles. Vous rigolez, mais c&#8217;est &#224; cause de &#231;a qu&#8217;on trouve encore des &#171; Coiffure 2000 &#187; en France. 
 Si vous &#234;tes nostalgique de la &#171; coolitude &#187; de cette &#233;poque, Power Drive 2000. D&#233;velopp&#233; par un passionn&#233; nomm&#233; James Greb, ce projet est actuellement en  Kickstarter  avec un objectif fix&#233; &#224; 45 000 dollars.  
 
 Comme vous pouvez le constater, la conduite est tr&#232;s arcade et permet de faire des drifts assez monstrueux. Six modes seront disponibles et devraient permettre de varier les plaisirs (standard, course-poursuite, terrain al&#233;atoire, turbo&#8230;). Un mode multijoueur en ligne ou en local est pr&#233;vu.  
 
 Si le kickstarter atteint son but, le jeu pourrait sortir en mai 2016 sur PC et Mac. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
