<document>
	<date>2015-06-19</date>
        <title>Nintendo : &#171; La r&#233;alit&#233; virtuelle n&#8217;est pas amusante&#160;&#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>E3</tag>
                <tag>Nintendo</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors qu&#8217;un nombre important de constructeurs ont d&#233;cid&#233; de proposer leurs casques de r&#233;alit&#233; virtuelle, Nintendo ne semble pas convaincu par la technologie. 
 
 Nintendo ne suivra pas le chemin de Microsoft et Sony concernant la r&#233;alit&#233; virtuelle. Du moins, pas pour l&#8217;instant. Reggie Fils-Aime, pr&#233;sident de Nintendo of America, s&#8217;est exprim&#233; sur le sujet. 
 On estime que pour que cette technologie avance, elle doit &#234;tre amusante et sociale.   
 
 Selon lui, les casques qu&#8217;on nous a pr&#233;sent&#233; ne proposent pas quelque chose de potentiellement fun, et sont r&#233;duits &#224; leur simple expression technologique. 
 Je ne me suis pas encore balad&#233;, donc je ne peux pas m&#8217;exprimer sur ce qu&#8217;il y a aujourd&#8217;hui (au salon). Mais par rapport &#224; ce que j&#8217;ai d&#233;j&#224; vu, ce n&#8217;est pas amusant ni engageant. C&#8217;est juste de la technologie. 
 
 Voil&#224; qui nous en dit un peu plus sur la NX, qui devrait &#234;tre la prochaine console annonc&#233;e par Nintendo. 
 Pensez-vous que la r&#233;alit&#233; virtuelle dispose d&#8217;un grand potentiel de fun ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Konix WII U Nunchuk Black Manette Console compatible Wii U 
                                                 Meilleur prix : 21.08 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         nintendo Pack Wii U + Jeu Mario Kart 8 (Jeu Pr&#233;-install&#233;) 
                                                 Meilleur prix : 289.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         MICRO-CASQUE FILAIRE ROUGE / Wii U-3DS 
                                                 Meilleur prix : 65.94 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Venom Micro-casque noire pour Wii U Nintendo Wii U 
                                                 Meilleur prix : 16.92 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
