<document>
	<date>2015-06-30</date>
        <title>[Scrolls] Le jeu de cartes des cr&#233;ateurs de Minecraft, c&#8217;est (d&#233;j&#224;) bient&#244;t fini</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Mojang</tag>
                <tag>Scrolls</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pas &#171;&#160;termin&#233;&#160;&#187; dans le sens de &#8216;&#231;a va sortir&#8217; (c&#8217;est sorti l&#8217;an dernier, les amateurs l&#8217;avaient not&#233;) mais &#171;&#160;termin&#233;&#160;&#187; dans le sens &#8216;les serveurs vont fermer&#8217; l&#8217;an prochain. il n&#8217;y aura plus de mise &#224; jour majeure pour le jeu de cartes. 
 
 L&#8217;annonce du studio Mojang,  rachet&#233; par Microsoft pour 2,5 milliards de dollars l&#8217;an dernier  on vous le rappelle, est assez &#233;tonnante, compte tenu du fait que le studio lui-m&#234;me d&#233;clare que la b&#234;ta a connu un large succ&#232;s. Sans donner plus de pr&#233;cisions sur les causes de cette fermeture, le d&#233;veloppement ne se poursuivra donc pas.  
 Les serveurs fermeront le 1er juillet 2016. Vous pouvez n&#233;anmoins toujours acheter et jouer &#224;  Scrolls  d&#8217;ici l&#224; ; Mojang promet d&#8217;ailleurs de continuer &#224; garder un &#339;il sur l&#8217;&#233;quilibrage.  
 &#192; croire que le cr&#233;neau du jeu de cartes devient aussi concurrentiel que le MOBA. Si vous vous int&#233;ressez au sujet, vous savez d&#233;j&#224; que Bethesda a annonc&#233;  The Elder Scrolls Legends  au dernier E3 et que Wizards of the Coast va revoir sa formule pour  son jeu vid&#233;o Magic , avec pour objectif de grignoter le gros g&#226;teau d&#233;vor&#233; pour le moment par  Hearthstone . 
 L&#8217;annonce officielle . 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Minecraft - T-Shirt Premium Diamond Crafting (XL) 
                                                 Meilleur prix : 26.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Minecraft Boys Minecraft T-shirt   Mine Craft Tshirt   Official   ADVENTURE LOGO   Youth   7-8   TURQUOISE 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Bebe et Enfant 
                     
                                     
                         
                         Minecraft - B&#233;b&#233; Ocelot - Peluche - 18 cm 
                                                 Meilleur prix : 11.04 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Minecraft Mineshaft Stickers muraux / Minecraft Mineshaft Wall Decal/Cling 
                                                 Meilleur prix : 46.8 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
