<document>
	<date>2015-06-18</date>
        <title>[Carnet de bord E3] Deuxi&#232;me jour &#8211; Des dinosaures, des pigeons et des burgers</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>back to dinosaur island</tag>
                <tag>carnet de bord</tag>
                <tag>Chronique</tag>
                <tag>devolver</tag>
                <tag>E3</tag>
                <tag>Gigantic</tag>
                <tag>horizon zero dawn</tag>
                <tag>Nintendo</tag>
                <tag>Uncharted 4</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 En vrai, le deuxi&#232;me jour, c&#8217;est le seul vrai jour de l&#8217;E3.  Car c&#8217;est le jour qui commence le plus t&#244;t et celui qui finit le plus tard. Et vous savez quoi ? Je p&#232;te grave le feu en vous &#233;crivant ce rapport ! Et ce n&#8217;est que la troisi&#232;me fois que je m&#8217;endors comme une masse, face contre le clavier, avec de la bave sur la barre espace et le mot &#171; AZERTY &#187; &#233;crit distinctement sur mon front. 
 Parce que c&#8217;est vrai qu&#8217;hier je me la p&#233;tais, l&#224;, avec ma crini&#232;re et mes lunettes, mais je peux vous dire qu&#8217;aujourd&#8217;hui, &#224; l&#8217;issue de cette journ&#233;e, je n&#8217;en menais pas large. Celle-ci avait d&#8217;ailleurs particuli&#232;rement bien commenc&#233; quand quelqu&#8217;un a d&#233;clench&#233; l&#8217;alarme incendie, de tr&#232;s bon matin, dans mon h&#244;tel. Chouette ! Adr&#233;naline rush ! Woo !  
 Bref, c&#8217;est l&#8217;E3 dans les chaussettes, hauts les c&#339;urs et tension basse ainsi qu&#8217;une ouverture de ce deuxi&#232;me jour avec mon regard d&#8217;expert sur  Uncharted 4 . 
 
 Je n&#8217;ai fait aucun Uncharted.  
 &#171; &#8211; Vous avez d&#233;j&#224; jou&#233; &#224; Uncharted ? 
&#8211; &#201;videmment. &#187; 
 
 &#199;a, c&#8217;est juste parce que je n&#8217;ai pas envie de passer pour un gland et qu&#8217;on vienne m&#8217;expliquer des trucs &#233;vidents comme le fait que Nathan Drake soit le rip-off de Benjamin Gates qui est lui-m&#234;me le rip-off d&#8217;Indiana Jones. D&#8217;autant que je me sens particuli&#232;rement eu quand je m&#8217;aper&#231;ois qu&#8217;on me montre le m&#234;me passage que lors de la conf&#233;rence Sony. Ce qui rel&#232;ve d&#8217;un int&#233;r&#234;t limit&#233;, vous en conviendrez. 
 
 Sauf que non. J&#8217;&#233;tais mauvaise langue dans ma t&#234;te et ces sacripants de chez Naughty Dog ont continu&#233; de jouer apr&#232;s ce qui repr&#233;sentait la fin de la d&#233;mo d&#8217;il y a deux jours. Ouf. La presse sert donc encore &#224; quelque chose. Et je peux vous dire que cette longue course poursuite dans laquelle est impliqu&#233;e Drake est au moins deux fois plus longue que ce que vous avez vu. 
 Le pauvre protagoniste se voit tra&#238;n&#233; dans la boue, s&#8217;accrochant &#224; une corde reli&#233;e &#224; une jeep. Il se fait tirer dessus, r&#233;plique dans les pires conditions pour viser du monde. &#199;a tire, &#231;a explose, &#231;a vanne, &#231;a n&#8217;arr&#234;te jamais, Drake est increvable et se la joue Tintin fa&#231;on Steven Spielberg. Et force est de constater que &#231;a marche, que c&#8217;est dr&#244;le et ma&#238;tris&#233;. Toujours dans la d&#233;mesure, les scripts sont r&#233;gl&#233;s au millim&#232;tre et on &#233;volue sans temps morts dans ce qui pourrait &#234;tre un tr&#232;s bon film d&#8217;action au cin&#233;ma. 
 Voyant mes cernes qui commencent &#224; se deviner derri&#232;re mes montures pourtant tr&#232;s larges, les responsables de Sony Europe prennent piti&#233; et m&#8217;offrent une bouteille d&#8217;eau min&#233;rale issue de la plus belle source naturelle de la firme qui, apparemment, s&#8217;est lanc&#233;e r&#233;cemment dans ce  business . Je transf&#232;re donc ce truc gratuit dans un autre truc gratuit r&#233;cup&#233;r&#233; la veille. 
 
 Et pendant ce temps, les gens comprennent o&#249; est leur int&#233;r&#234;t. 
 
 Tr&#234;ve d&#8217;histoires d&#8217;eau, j&#8217;ai rendez-vous avec le turfu. Et le turfu, il s&#8217;appelle Crytek, et sa simulation en r&#233;alit&#233; virtuelle sur l&#8217;Oculus Rift Crescent Bay. L&#8217;&#233;quivalent du DK3, quoi. Et c&#8217;est l&#224; que je me suis dit que c&#8217;&#233;tait une belle occasion de faire une sieste puisque personne ne verrait que je ferme les yeux derri&#232;re l&#8217;engin qu&#8217;ils vont me poser sur la t&#234;te. Mon plan &#233;tait infaillible, sauf que le casque vient avec sa paire d&#8217;&#233;couteurs et que le nom de la d&#233;mo est : Back to Dinosaur Island. Et je peux vous assurer que le braillement des pt&#233;ranodons pour dormir, ce n&#8217;est pas le top du top des vedettes. 
 
 Bref, on me donne une manette et mon personnage, en train d&#8217;escalader une falaise, doit s&#8217;accrocher &#224; une barre avec ses deux mains, chacune repr&#233;sent&#233;e par une g&#226;chette. Je dois donc toujours garder au moins une g&#226;chette enfonc&#233;e pour ne pas tomber. Rel&#226;ch&#233;e, on dirige la main avec le regard et, comme attendu, c&#8217;&#233;tait particuli&#232;rement bien g&#233;r&#233; dans le cas pr&#233;sent. Pas de cin&#233;tose et &#233;ventuellement un torticolis &#224; la fin de la d&#233;mo, car comme on fait de la grimpette, on regarde le plus souvent vers le ciel. On doit m&#234;me &#233;viter d&#8217;un mouvement de t&#234;te rapide les rochers que le gentil dinosaure tout en haut vous balance sur la tronche. Bonne ambiance. 
 &#192; deux doigts d&#8217;enfiler un collier cervical, je me dirige d&#8217;un pas mou vers la citadelle assi&#233;g&#233;e de Nintendo. Ouuuh, que &#231;a chauffe chez Nintendo. La population a sorti la fourche et les torches, car on est pas tr&#232;s contents des annonces et on est surtout pas tr&#232;s contents de  Metroid Prime : Federation Force . Il y a m&#234;me une p&#233;tition de gens qui veulent voir le jeu annul&#233;. Ben tiens.  &#171; Qu&#8217;est-ce qu&#8217;on a pris hier &#187;, me dit-on, penaud, sur le stand. On est en tout cas conscient du m&#233;contentement chez Big N et on fait le dos rond. M&#234;me Iwata a annonc&#233; sur Twitter avoir pris acte de la mauvaise r&#233;ception des annonces d&#8217;hier, pour vous dire. 
 
 Mais bon, avec tout &#231;a, j&#8217;ai pu mettre la main sur un nombre cons&#233;quent de jeux. Ainsi,  Star Fox Zero  n&#8217;est pas compl&#232;tement aussi moche que dans le Digital Event, mais de l&#224; &#224; dire qu&#8217;il est agr&#233;able &#224; l&#8217;&#339;il, il y a un pas que je ne franchirai pas.  Mario Tennis  est singuli&#232;rement &#233;pur&#233;. C&#8217;est assez fou pour un jeu de la s&#233;rie et ce n&#8217;est pas d&#233;sagr&#233;able. J&#8217;ai retrouv&#233; les sensations de  Four Swords Adventures  avec  Triforce Heroes , ce qui est peut-&#234;tre le meilleur compliment que je puisse faire &#224; un jeu co-op de ce type. Chaque minute pass&#233;e avec  Mario Maker  justifie la hype que je me fais de ce jeu.  Mario et Luigi : Paper Jam  a l&#8217;air aussi solide que n&#8217;importe quel Mario et Luigi, outre le fait qu&#8217;il sera difficile &#224; expliquer au b&#233;otien qu&#8217;il s&#8217;agit d&#8217;un cross-over entre Mario et&#8230; Mario. Quant au mini-jeu  Metroid Prime :  Blast Ball  cens&#233; accompagner  Federation Force , soyons clair et net, c&#8217;est moche et peu amusant pour le moment. 
 Bon par contre, je dois bien avouer que j&#8217;ai jou&#233; &#224; plus de jeux en une session chez Nintendo qu&#8217;en une journ&#233;e de salon la veille. Et m&#234;me s&#8217;il fallait faire un peu de calinoth&#233;rapie avec les gens de Nintendo France, (&#171; Mais si, il est bien vot&#8217; jeu. &#187;, &#171; n&#8217;&#233;coutez pas les vilaines personnes sur internet &#187;, &#171; vous ferez mieux la prochaine fois &#187;) j&#8217;ai pass&#233; un bon moment qui m&#8217;a fait oublier pendant plusieurs minutes que non seulement je manquais de sommeil, mais en plus je n&#8217;avais rien mang&#233; depuis ce matin. 
 
 Je suis pass&#233; ensuite chez les d&#233;veloppeurs du jeu  Gigantic , chez Microsoft. Ils avaient un canap&#233;. &#192; sa vue, j&#8217;ai failli m&#8217;&#233;vanouir. &#192; la place, on nous a fait monter &#224; l&#8217;&#233;tage pour qu&#8217;ils pr&#233;sentent une partie de leur jeu. Et la premi&#232;re impression, c&#8217;est &#171; wow, la DA, elle envoie du bois quand m&#234;me &#187;. On dirait que c&#8217;est peint &#224; l&#8217;&#233;cran, les couleurs sont vives et le tout est malgr&#233; tout tr&#232;s doux. Une vraie r&#233;ussite &#224; ce niveau-l&#224;. Ce qui est moins une r&#233;ussite, c&#8217;est comment l&#8217;&#233;quipe a amen&#233; son jeu. Dans les faits, deux &#233;quipes de 4 personnes tentent de r&#233;veiller son monstre le premier pour mettre une baffe &#224; l&#8217;autre. Pour cela, on fait des kills en vue TPS, on gagne de points de contr&#244;le, ce qui fait monter une barre qui, quand elle est remplie, permet au &#171; gardien &#187; (puisque c&#8217;est son nom) d&#8217;attaquer. Une fois que la baffe est d&#233;livr&#233;e, c&#8217;est &#224; l&#8217;&#233;quipe d&#8217;attaquer directement dans la plaie fra&#238;chement ouverte. S&#8217;ils arrivent &#224; lui mettre la barre de vie &#224; 0, c&#8217;est une blessure d&#8217;inflig&#233;e. Trois blessures et le gardien tombe. La partie est alors gagn&#233;e. 
 C&#8217;est &#224; la fois novateur, int&#233;ressant et incompr&#233;hensible. &#192; tel point qu&#8217;un des journalistes pr&#233;sents s&#8217;est lev&#233; &#224; un moment donn&#233; de la pr&#233;sentation en lan&#231;ant un &#171; c&#8217;est imbuvable votre truc &#187; sec devant les d&#233;veloppeurs qui, heureusement, ne comprenaient pas le fran&#231;ais. Un peu g&#234;n&#233; par la situation, j&#8217;ai pos&#233; une ou deux questions &#224; ces derniers pour ne pas les laisser seuls &#224; faire leur d&#233;mo dans leur coin. Mais &#231;a prouve quand m&#234;me que le concept du jeu m&#233;riterait d&#8217;&#234;tre mieux amen&#233;. 
 
 Sony, encore, ensuite, pour regarder une partie d&#8217; Horizon Zero Dawn , le prochain titre de Guerrilla Studios dans lequel des hommes des cavernes chassent des dinosaures robots dans un monde post-post apo. Je commence franchement &#224; m&#8217;endormir d&#232;s que je pose mon s&#233;ant sur un objet plus ou moins confortable. Cette d&#233;mo montrant grosso modo ce qui avait d&#233;j&#224; &#233;t&#233; pr&#233;sent&#233; lors de la conf&#233;rence Sony, le mini-jeu de cette pr&#233;sentation &#233;tait donc de garder les yeux ouverts. Bravo quand m&#234;me &#224; ce membre de l&#8217;&#233;quipe de d&#233;veloppement qui est parvenu &#224; tuer un dinosaure pour que son cadavre s&#8217;&#233;crase en &#233;quilibre sur une montagne, ce qui l&#8217;a fait clipper l&#233;g&#232;rement &#224; l&#8217;int&#233;rieur, avec tous les bugs qui s&#8217;en suivent.  
 Fait amusant : &#171;  Sorry, you are the first one to experience this.  &#187; fait officiellement partie du Top 3 des phrases que j&#8217;ai le plus entendues en 2 jours de salon. Malgr&#233; ce petit glitch plus amusant que r&#233;ellement embarrassant, je m&#8217;en vais avec une petite impatience d&#8217;en savoir plus sur ce jeu qui, ma foi, m&#8217;enthousiasme pas mal. 
 
 Derni&#232;re &#233;tape, mais pas la moindre : Devolver Digital. Vous les connaissez forc&#233;ment puisqu&#8217;il s&#8217;agit des &#233;diteurs d&#8217; Hotline Miami . Les mecs font donc dans l&#8217;ind&#233;. Et toujours dans l&#8217;optique de ne jamais rien faire comme personne, ils d&#233;cident, chaque ann&#233;e, de s&#8217;installer non pas &#224; l&#8217;E3, mais sur un parking EN FACE de l&#8217;E3, dans des caravanes climatis&#233;es. L&#8217;avantage, c&#8217;est qu&#8217;on voit la lumi&#232;re du jour et qu&#8217;on s&#8217;y fait offrir des burgers cuisin&#233;s devant vous. Le trucs-gratuits-o-m&#232;tre s&#8217;emballe compl&#232;tement. 
 On me fait encha&#238;ner les jeux ind&#233;s et les burgers pour qu&#8217;&#224; un moment donn&#233; je ne puisse plus dire non &#224; une pr&#233;sentation. 
 &#171;  &#8211; Hey Coco, tu viens ? Je te montre la suite d&#8217;un jeu de drague dans lequel tu incarnes une fille qui doit essayer de p&#233;cho un pigeon ! 
&#8211; Mais graaaaave ! Balance ! 
&#8211; Yeah ! Vas-y apr&#232;s on va se rechercher un burger. &#187; 
 
 
 Outre le jeu de pigeons,  Hatoful Boyfriend : Holiday Star , qui est donc une suite de ce sim-date avec beaucoup de textes et beaucoup de second degr&#233;, j&#8217;ai pu aller voir, dans le d&#233;sordre,  Eitr , une sorte de  Dark Souls  en 2D avec des m&#233;caniques inspir&#233;es de  Diablo . Il a de tr&#232;s bonnes id&#233;es et m&#233;rite d&#8217;&#234;tre un peu plus fini pour qu&#8217;on en parle davantage.  Mother Russia Bleeds , un  beat them all  fa&#231;on  Streets of Rage  avec une DA extr&#234;mement inspir&#233;e d&#8217; Hotline Miami .  Shadow Warriors 2  qui est, grosso modo, un  Duke Nukem  sauce japonaise. Le jeu int&#233;grera un mode co-op ainsi qu&#8217;une g&#233;n&#233;ration proc&#233;durale des niveaux. Et enfin,  Crossing Souls , le plus marquant des cinq selon moi, qui narre les aventures un peu glauques d&#8217;une bande d&#8217;enfants, fa&#231;on dessin anim&#233; des ann&#233;es 90. 
 Il est tard, je quitte les gens d&#233;licieux de Devolver, j&#8217;ai mal au dos, j&#8217;ai mal aux pieds, il est tard, je me mets &#224; lire les panneaux dans la rue comme si j&#8217;&#233;tais dans la bande-annonce d&#8217;un film am&#233;ricain, les gens me regardent bizarrement dans la rue. 
 
 &#192; demain pour ce troisi&#232;me jour qui n&#8217;aura aucun mal &#224; m&#8217;achever. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
