<document>
	<date>2015-06-18</date>
        <title>Dota 2 Reborn : le MOBA de Valve se refait une beaut&#233; et introduit les parties personnalis&#233;es</title>
        <author>Fabio</author>
        <tags_set>
                <tag>custom</tag>
                <tag>dota 2 : reborn</tag>
                <tag>MOBA</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le MOBA de Valve, qui rassemble aujourd&#8217;hui  un petit million d&#8217;adeptes en simultan&#233; , va bient&#244;t faire sa mue. 
 
 Reborn, c&#8217;est le nom du programme cens&#233; revitaliser (s&#8217;il le fallait) un MOBA sorti en juillet 2013. Force est de constater en tout cas que le menu du jour est copieux, et il commencera en entr&#233;e par l&#8217;arriv&#233;e d&#8217;un nouveau moteur graphique. Vous pouvez d&#233;j&#224; admirer la nouvelle t&#234;te de la b&#234;te ci-dessous, c&#8217;est cadeau.  
 
 Egalement dans les cartons, Un nouveau  dashboard , fort de plein de petites fonctionnalit&#233;s et am&#233;liorations dites de &#171;&#160;conforts&#160;&#187; : meilleure gestion de vos amis et du chat, pr&#233;sence de graphiques de stats et d&#8217;analyses de votre style de jeu, ainsi que de filtres pour trier ses h&#233;ros. L&#8217;interface de visionnage des parties a &#233;galement &#233;t&#233; repens&#233;. 
 Tout est d&#233;taill&#233; sur  la page officielle de la mise &#224; jour  avec les petites vid&#233;os qui vont bien, c&#8217;est du costaud !  
 Deuxi&#232;me chantier : les parties &#171;&#160;custom&#160;&#187;. Vous vous en doutez, il s&#8217;agit de la possibilit&#233; pour la communaut&#233; de cr&#233;er ses propres cartes. Il y aura un HUB d&#233;di&#233; avec un syst&#232;me de notations o&#249; chacun pourra poster ses cr&#233;ations mais aussi pourra essayer celles des autres. Et comme la vie est bien faite, Valve va bien entendu nous donner tous les outils (&#233;diteur de niveaux, mod&#232;les, particules, etc&#8230;) pour mat&#233;rialiser nos concepts de cartes les plus dingues.  
 En attendant, deux petits exemples  teas&#233;s  en vid&#233;o. 
 
 
 L&#224; encore, tout &#231;a est tr&#232;s bien d&#233;taill&#233;  sur une page d&#233;di&#233;e &#224; aux parties personnalis&#233;es .   
 Voil&#224; qui devrait permettre &#224; Dota 2 de r&#233;gner encore quelques ann&#233;es sur le cr&#233;neau du MOBA, non ? 
 Si vous voulez participer au programme Reborn,  les instructions se trouvent sur la page 3 du programme . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
