<document>
	<date>2015-06-18</date>
        <title>[Impressions en direct de l&#8217;E3] Uncharted 4</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>E3</tag>
                <tag>impressions</tag>
                <tag>Uncharted 4</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On ne va pas y aller par quatre chemins :  Uncharted 4  est dans la droite lign&#233;e des &#233;pisodes pr&#233;c&#233;dents. &#192; ce titre, si vous n&#8217;accrochez pas &#224; la formule de cette s&#233;rie qui s&#8217;appuie sur le grand spectacle &#224; coup de technique impeccable et de scripts dans tous les sens, passez votre chemin. 
 
 Pour les autres, en revanche, il y a de quoi &#234;tre enthousiaste : cet &#233;pisode n&#8217;est pas une r&#233;volution mais s&#8217;impose tout de m&#234;me comme une &#233;volution majeure de la s&#233;rie exploitant &#224; brio la PlayStation 4 pour proposer un aboutissement de la saga. Inutile de revenir sur les graphismes impressionnants, vous vous en &#234;tes surement d&#233;j&#224; aper&#231;u gr&#226;ce &#224; la vid&#233;o pr&#233;sent&#233;e dans la conf&#233;rence. Inutile aussi de revenir sur le  gameplay  qui ne semble pas avoir beaucoup boug&#233;, et pour lequel on ne peut de toute fa&#231;on pas trop juger : la pr&#233;sentation du jeu sur le salon ne nous autorisant pas &#224; t&#226;ter la manette pour le d&#233;couvrir soi-m&#234;me. Tout juste avons-nous eu droit &#224; la m&#234;me s&#233;quence jou&#233;e en  live  que lors de la conf&#233;rence de Sony, mais tout de m&#234;me deux fois plus longue. 
 La partie in&#233;dite de cette pr&#233;sentation est dans la continuit&#233; de celle d&#233;j&#224; vue &#224; la conf&#233;rence : un rythme d&#8217;action et de cascades en continue, o&#249; Drake saute de v&#233;hicules en v&#233;hicules, luttant au passage contre une troupe de motards &#224; sa poursuite, que ce soit &#224; coup de pistolet, ou de poings lorsque ces loubards sautent sur la jeep de notre h&#233;ros, ou tout simplement de chocs bien sentis entre v&#233;hicules qui font voler les adversaires dans le d&#233;cors. 
 
 Mais ce qui &#233;tait int&#233;ressant dans cette d&#233;monstration, c&#8217;&#233;tait surtout de voir les diff&#233;rences avec celle de la conf&#233;rence. Comme on pouvait s&#8217;en douter, l&#8217;id&#233;e d&#8217;une exploration en monde ouvert dans la ville de Madagascar n&#8217;est pas d&#8217;actualit&#233;. Et c&#8217;&#233;tait sans doute pour &#231;a que Sony a pr&#233;f&#233;r&#233; ne pas nous laisser jouer : le d&#233;veloppeur suit un trajet clairement appris par c&#339;ur pour aller dans le sens des scripts. Mais c&#8217;est aussi l&#224; le brio de l&#8217;exp&#233;rience :  Uncharted 4  se veut un jeu extr&#234;mement script&#233;, et l&#8217;enjeu est du coup de nous faire vivre cette mise en sc&#232;ne folle en essayant de donner l&#8217;illusion que le joueur a un v&#233;ritable contr&#244;le sur le d&#233;roulement de l&#8217;action, en cherchant &#224; nous faire croire qu&#8217;il peut aller o&#249; il le souhaite. 
 &#192; un moment pr&#233;cis, le d&#233;veloppeur arrive sur une petite place, et il prend cette fois un chemin diff&#233;rent que celui qu&#8217;on peut voir dans la d&#233;monstration de la conf&#233;rence : il se retrouve alors face &#224; un script qui se d&#233;clenche pour faire intervenir un camion qui bouche le passage et force le joueur &#224; revenir en direction du chemin impos&#233; par le jeu. C&#8217;est plut&#244;t efficace, dans le sens ou m&#234;me lorsque le joueur s&#8217;&#233;carte du chemin pr&#233;vu, l&#8217;action reste fluide pour le ramener sur les bons rails plut&#244;t que de simplement le confronter &#224; un b&#234;te cul-de-sac. Reste &#224; voir si cet unique exemple n&#8217;est pas un cas isol&#233; et si les d&#233;veloppeurs parviennent &#224; trouver des solutions similaires, compte-tenu des grands espaces propos&#233;s par certains passages. Sur ce plan,  Uncharted 4  est tr&#232;s ambitieux, et ce serait une v&#233;ritable prouesse que de faire un sans-faute l&#224;-dessus. 
 
 Pour le reste, on retrouve le talent des d&#233;veloppeurs de Naughty Dog en mati&#232;re d&#8217;ambiance, de finition et de direction artistique avec toujours beaucoup de couleurs et de beaux paysages plut&#244;t que les jeux tr&#232;s ternes qu&#8217;on retrouve un peu trop ailleurs. Mais encore une fois, si on peut s&#8217;attendre &#224; un  Uncharted 4  de haute vol&#233;e, &#231;a n&#8217;en restera pas moins un&#8230; Uncharted. Avec ses qualit&#233;s et d&#233;fauts 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
 
 
     
 
 
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Uncharted 3 - Drake's Deception (Game Of The Year Edition) [Import Allemand] [Jeu Ps3] PS3 
                                                 Meilleur prix : 27.85 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Uncharted 3 : Drake's deception - game of the year [import anglais] PlayStation 3 
                                                 Meilleur prix : 19.46 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Sony Uncharted 3 : Drake's Deception PlayStation 3 
                                                 Meilleur prix : 26.7 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         SONY COMPUTER ENTERTAINMENT Uncharted 3 : L'Illusion de Drake - Game Of The Year Edition + Assassin's Creed Revelations - Platinum PS3 
                                                 Meilleur prix : 49.11 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
