<document>
	<date>2015-06-24</date>
        <title>R&#233;trocompatibilit&#233; : Le comparatif Xbox One/ Xbox 360 ne va pas plaire aux joueurs</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>retrocompatibilit&#233;</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;annonce de la r&#233;trocompatibilit&#233; de la Xbox One avec les jeux Xbox 360 fut un des temps forts de la conf&#233;rence Microsoft. Mais d&#233;j&#224; des probl&#232;mes de performances ternissent le tableau. 
 
 Microsoft a livr&#233;  une solide conf&#233;rence  lors du dernier E3, port&#233; par l&#8217;annonce de quelques jeux solides ainsi que la possibilit&#233; pour la Xbox One de lire les jeux Xbox 360. Une annonce qui a fait grand bruit, et a permis &#224; la firme de s&#8217;en sortir avec les honneurs. Un bon point, accueilli avec joie par la majorit&#233; des joueurs. 
 Mais les premiers retours indiquent que le syst&#232;me n&#8217;est pas encore tout &#224; fait au point. Cette vid&#233;o r&#233;alis&#233;e par la tr&#232;s s&#233;rieuse chaine  Digital Foundry  montre le premier Mass Effect en train de tourner sur les deux machines, et le constat est sans appel : la version Xbox One subit de lourdes chutes de framerate. Ce dernier descend m&#234;me &#224; dix images par secondes par moment, ce qui est assez alarmant. M&#234;me si &#233;muler le titre demande de la puissance et que le service est pour l&#8217;instant r&#233;serv&#233; aux  &#171;&#160;preview members&#160;&#187; , il n&#8217;est pas normal de voir de tels r&#233;sultats. 
 
 Esp&#233;rons que Microsoft se penche sur le probl&#232;me, et que l&#8217;on puisse profiter de cette sympathique option dans de meilleures conditions ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
