<document>
	<date>2015-06-24</date>
        <title>Nintendo permettra les mariages homosexuels dans le prochain Fire Emblem</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Fire Emble Fates</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Sorti plut&#244;t la t&#234;te haute gr&#226;ce &#224; de jolies promesses lors de la  mini-pol&#233;mique concernant Tomodachi Life , Nintendo semble confirmer sa volont&#233; d&#8217;int&#233;grer plus de diversit&#233; dans la formation de couples dans ses jeux. Or,  Fire Emblem  est r&#233;put&#233; pour la possibilit&#233; qu&#8217;ont ses personnages de se mettre en couple et m&#234;me d&#8217;avoir des enfants.  Fire Emblem Fates , le prochain &#233;pisode de la s&#233;rie sur 3DS, &#233;tait ainsi l&#8217;occasion r&#234;v&#233;e pour l&#8217;&#233;diteur de permettre les couples de m&#234;me sexe. Dont acte : 
 &#171;&#160;Nous sommes en mesure de confirmer que Fire Emblem Fates pour Nintendo 3DS, [&#8230;] incluera la possibilit&#233; de mariages homosexuels entre le personnage principal et d&#8217;autres personnages dans le jeu.&#160;&#187; 
 
 Le jeu viendra en deux versions au Japon et aux &#201;tats-Unis. Une version  Conquest  qui permettra une romance purement masculine et une version  Birthright  qui permettra d&#8217;avoir une relation purement f&#233;minine. 
 &#171;&#160;Dans la version Conquest du jeu, il y aura un personnage masculin que le personnage principal contr&#244;l&#233; par le joueur pourra &#233;pouser apr&#232;s avoir forg&#233; des liens sur le champ de bataille. De la m&#234;me mani&#232;re, la version Birthright permettra &#224; un personnage f&#233;minin de marier l&#8217;h&#233;ro&#239;ne avec s&#8217;&#234;tre rapproch&#233;es en combat.&#160;&#187; 
 
 Nintendo affirme que le jeu doit refl&#233;ter &#171;&#160; la diversit&#233; des communaut&#233;s que touche le jeu &#160;&#187;. On ne peut qu&#8217;applaudir cette initiative. Tumblr et les cr&#233;ateurs de fanarts contenant plein de visages rougissants s&#8217;en frottent d&#233;j&#224; les mains. 
 Fire Emblem Fates  est pr&#233;vu  pour 2016 en Europe .  
 &amp;gt; Via  Polygon 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
