<document>
	<date>2015-06-24</date>
        <title>En 2011, Nintendo voulait que les cr&#233;ateurs de Burnout fassent un nouveau F-Zero</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Criterion</tag>
                <tag>F-Zero</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 &#199;a fait bient&#244;t 12 ans maintenant que le monde attend l&#8217;arriv&#233;e d&#8217;un nouveau vrai  F-Zero  sur console de salon. Le pr&#233;c&#233;dent,  F-Zero GX  sur GameCube, &#233;tait un jeu extraordinaire et qui a laiss&#233; plein de bons souvenirs &#224; de nombreux joueurs. Malheureusement,  comme Miyamoto l&#8217;a annonc&#233; il y a quelque temps , Nintendo ne voit pas de moyen de redonner du neuf &#224; la s&#233;rie et ne souhaite pas sortir de jeu tant que &#231;a sera le cas, au grand d&#233;sespoir des fans. 
 Et pourtant, sachez que nous n&#8217;avons pas &#233;t&#233; tr&#232;s loin d&#8217;avoir un &#233;pisode Wii U directement dans le line-up de lancement. D&#8217;apr&#232;s le site  Nintendo Life , en 2011, Nintendo of Europe avait approch&#233; le studio Criterion (Need for Speed, Burnout) pour voir s&#8217;ils &#233;taient int&#233;ress&#233;s par le d&#233;veloppement d&#8217;un nouvel opus. Nintendo aurait m&#234;me voulu pr&#233;senter une courte d&#233;mo pour l&#8217;E3, la m&#234;me ann&#233;e. 
 Ces informations ont &#233;t&#233; confirm&#233;es par  Alex Ward , le fondateur du studio. Malheursement le studio &#233;tait d&#233;j&#224; bien occup&#233; &#224; sortir  Need for Speed: Most Wanted  &#224; l&#8217;&#233;poque et n&#8217;a pas pu allouer les ressources n&#233;cessaires &#224; la r&#233;flexion de nouvelles id&#233;es pour un nouveau  F-Zero . 
 Dommage. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
