<document>
	<date>2015-05-21</date>
        <title>Un joueur tellement bon &#224; Super Smash Bros. que sa t&#234;te est mise &#224; prix</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Super Smash Bros. Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Il en est &#224; sa  34e victoire cons&#233;cutive en tournoi  de  Super Smash Bros. for Wii U  et il commence &#224; taper sur le syst&#232;me d&#8217;une partie de la communaut&#233;. C&#8217;est simple, il a remport&#233; tous les tournois, sauf un seul, peu de temps apr&#232;s la sortie du jeu, o&#249; il a fini &#171;&#160;seulement&#160;&#187; troisi&#232;me.  ZeRo ,  Gonzalo Barrios  de son vrai nom, est un monstre, et le fait qu&#8217;il  main   Diddy Kong  (personnage compl&#232;tement OP avant la derni&#232;re mise &#224; jour qui a calm&#233; un peu les ardeurs du chimpanz&#233;) n&#8217;arrange en rien son capital sympathie. 
 Et bien s&#251;r, parce que sinon &#231;a ne serait pas dr&#244;le, il se la raconte m&#233;chamment sur les r&#233;seaux sociaux. 
 My results? They&#8217;ve been alright.  pic.twitter.com/sXoEJvMIeQ 
 &#8212; &#12300;ZeRo&#12301; (@ZeRoSSB)  17 Mai 2015 
 
 
 L&#8217;animosit&#233; envers ce joueur est maintenant tellement forte que le fondateur d&#8217;un tournoi de jeux de combat en Floride,  Alex Jebailey , a d&#233;cid&#233; de donner  une r&#233;compense de 250&#160;$  non pas au grand vainqueur du tournoi, mais bien  &#224; celui qui battrait ZeRo  lors du tournoi  CEO , et pas forc&#233;ment en finale. 
 . @CEOJebailey   @CEOGaming  Put the  @Smashboards  logo on those flyers and I&#8217;ll match this $250 bounty on  @ZeRoSSB  &#8211; what do you say? 
 &#8212; Chris Brown (@AlphaZealot)  20 Mai 2015 
 
 
 Voyant cette mise &#224; prix &#8212; carr&#233;ment imprim&#233;e sur des prospectus distribu&#233;s lors du tournoi comprenant photo, mention &#171;&#160;wanted&#160;&#187; et filtre s&#233;pia &#8212;, Chris Brown, le propri&#233;taire de  SmashBoards , l&#8217;une des plus grosses communaut&#233;s de joueurs de SSB dans le monde, a d&#233;cid&#233; d&#8217;y aller de son petit billet et de rajouter 250&#160;$ &#224; la mise &#224; prix,  montant ainsi la r&#233;compense &#224; 500&#160;$ . 
 . @CEOJebailey   @CEOGaming  Put the  @Smashboards  logo on those flyers and I&#8217;ll match this $250 bounty on  @ZeRoSSB  &#8211; what do you say? 
 &#8212; Chris Brown (@AlphaZealot)  20 Mai 2015 
 
 
 L&#8217;offre est maintenant compl&#233;t&#233;e, et ce seront  100 dollars  qui seront donn&#233;s  pour celui qui enverra ZeRo en loser&#8217;s bracket  et  les 400 autres iront &#224; celui qui l&#8217;&#233;liminera pour de bon . 
 Stakes have just been raised by  @Smashboards ! Got what it takes to defeat  @ZeRoSSB  &amp; collect the bounty at  #CEO2015 ?  pic.twitter.com/2KO5XNx2Iq 
 &#8212; CEO Gaming (@CEOGaming)  20 Mai 2015 
 
 
 Comment r&#233;agit ZeRo dans tout &#231;a ? Oh, plut&#244;t bien. Il provoque Brown et Jebailey en leur assurant que leur argent restera dans leurs porte-monnaie respectifs. 
 .  @AlphaZealot   @CEOJebailey   @CEOGaming   @Smashboards  BRING IT ON. It&#8217;s gonna stay on your wallet. 
 &#8212; &#12300;ZeRo&#12301; (@ZeRoSSB)  20 Mai 2015 
 
 
 La bonne ambiance est totale, la communaut&#233; s&#8217;enflamme et il est certain que ce tournoi  CEO  du 26 au 28 juin sera &#224; surveiller de pr&#232;s pour voir si ces incitations financi&#232;res auront port&#233; leurs fruits. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
