<document>
	<date>2015-06-12</date>
        <title>PES 2016 : un trailer et une date de sortie</title>
        <author>Fabio</author>
        <tags_set>
                <tag>E3</tag>
                <tag>PES 2016</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#192; 3 jours de l&#8217;E3,  PES 2016  se couvre d&#8217;un long  trailer  pr&#233;sentant les nouveaut&#233;s du nouvel opus en m&#234;me temps que d&#8217;une date de sortie, cal&#233;e au 17 septembre prochain chez nous. 
 
 Au menu du nouvel opus : plein de nouvelles animations, une meilleure physique de balle, une meilleure gestion des duels et des collisions mais aussi une m&#233;t&#233;o dynamique et une Ligue des Masters am&#233;lior&#233;e. La liste est non exhaustive, mais nous aurons plusieurs occasions de revenir en d&#233;tail sur la pr&#233;sente it&#233;ration dans les semaines qui arrivent.  
 PES 2016 , ce sera sur PlayStation 4, Xbox One, PlayStation 3, Xbox 360 et PC, une semaine avant son concurrent principal  FIFA  (pr&#233;vu lui pour le 26 septembre). 
 Et voici le  trailer  de l&#8217;annonce :  
 
 Voici les nouveaut&#233;s annonc&#233;es par l&#8217;&#233;diteur : 
 &#187;         Syst&#232;me de collision avanc&#233; &#8211; La physique du jeu moderne a &#233;t&#233; int&#233;gr&#233;e &#224; PES 2016 avec un syst&#232;me de collision grandement am&#233;lior&#233;, calculant l&#8217;interaction des joueurs afin de cr&#233;er une situation unique en fonction du type d&#8217;impact. 
 &#187;         Domination a&#233;rienne &#8211; Gr&#226;ce au nouveau moteur physique, les duels a&#233;riens constitueront une exp&#233;rience unique dans cet opus. L&#8217;utilisation du stick gauche permettra de s&#8217;opposer et de perturber un joueur plus puissant sur le papier, mais &#233;galement de trouver la meilleure position pour effectuer une t&#234;te ou une reprise de vol&#233;e. 
 &#187;         Contr&#244;le 1 contre 1 &#8211; Dans PES 2016, les contr&#244;les des joueurs lors des duels 1 contre 1 ont &#233;t&#233; am&#233;lior&#233;s, offrant un large panel de mouvements utilisant les contr&#244;les existants. Les temps de r&#233;ponse ont &#233;t&#233; optimis&#233;s afin de permettre au joueur de man&#339;uvrer au c&#339;ur de situations critiques, profitant &#233;galement au syst&#232;me de feinte enrichi permettant un changement soudain de trajectoire faisant perdre l&#8217;&#233;quilibre au d&#233;fenseur. Les duels 1 contre 1 offrent ainsi de nombreuses situations &#224; l&#8217;issue incertaine. Tout comme un v&#233;ritable terrain offre des opportunit&#233;s &#224; ceux qui sont assez courageux pour l&#8217;affronter, les joueurs sont en mesure de produire de l&#8217;action pr&#233;cise et des man&#339;uvres flexibles afin de se d&#233;faire des d&#233;fenseurs. La technique et le timing lui feront perdre l&#8217;&#233;quilibre, cr&#233;ant ainsi l&#8217;opportunit&#233; que le joueur aura planifi&#233;. 
 &#187;         D&#233;fense parfaite &#8211; Effectuer un tacle au parfait mettra le joueur suffisamment hors d&#8217;&#233;tat de nuit afin de s&#233;curiser la balle. La balle sera ainsi v&#244;tre, renversant la situation et cr&#233;ant des opportunit&#233;s de contre. 
 &#187;         Intelligence artificielle &#8211; Des phases de jeu men&#233;es par des combinaisons de 2 &#224; 3 joueurs seront rendues possibles gr&#226;ce au syst&#232;me enrichi de strat&#233;gie d&#8217;&#233;quipe. Les joueurs ne seront ainsi plus oblig&#233;s d&#8217;appeler un 1-2 manuellement, les autres joueurs &#233;voluant dans l&#8217;espace de mani&#232;re pertinente. 
 &#187;         Gardiens de but &#8211; Dans le but d&#8217;am&#233;liorer la qualit&#233; et apporter une individualit&#233; &#224; leur performance, les gardiens des b&#233;n&#233;ficient d&#233;sormais de nouveaux param&#232;tres, permettant de moduler la capitation de balle, la couverture, le plongeon et la d&#233;viation. Ceci apporte une v&#233;ritable personnalit&#233; aux joueurs, sur qui vous pouvez compter pour capter la balle plut&#244;t que la boxer, ou qui pr&#233;senteront des pr&#233;dispositions &#224; stopper les tirs &#224; courte port&#233;e. 
 &#187;         Contr&#244;le des c&#233;l&#233;brations &#8211; Nouveaut&#233; dans la s&#233;rie : les joueurs b&#233;n&#233;ficient d&#233;sormais d&#8217;un totale contr&#244;le sur les c&#233;l&#233;brations de but afin de maximiser leur joie apr&#232;s avoir inscrit un but ! Des propositions apparaissent juste apr&#232;s le passage de la ligne par le ballon afin d&#8217;effectuer une c&#233;l&#233;bration sp&#233;cifique tandis que des actions uniques peuvent &#234;tre provoqu&#233;es &#224; la simple pression d&#8217;un bouton. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Konami PES 2015 : Pro Evolution Soccer - day one edition [import allemand] PlayStation 4 
                                                 Meilleur prix : 41.73 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Konami PES 2015 : Pro Evolution Soccer PlayStation 3 
                                                 Meilleur prix : 49.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         KONAMI Pro Evolution Soccer 2015 PS3 
                                                 Meilleur prix : 50.67 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Konami PES 2015 : Pro Evolution Soccer - day 1 edition [import anglais] Xbox One 
                                                 Meilleur prix : 36.8 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
