<document>
	<date>2015-06-20</date>
        <title>[Carnet de bord E3] Dernier jour &#8211; D&#233;fi : boire tout le caf&#233; du salon</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>assassin's creed syndicate</tag>
                <tag>carnet de bord</tag>
                <tag>E3</tag>
                <tag>For Honor</tag>
                <tag>Ghost Recon Wildlands</tag>
                <tag>lego dimensions</tag>
                <tag>Mad Max</tag>
                <tag>Sony</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Je tenais &#224; d&#233;dier cette 3e journ&#233;e &#224; mes parents, &#233;videmment, sans qui rien n&#8217;aurait &#233;t&#233; possible. Mais &#233;galement &#224; ce premier caf&#233;, sans qui rien non plus, n&#8217;aurait &#233;t&#233; possible. 
 
 Ainsi, dans une optique journalistique toujours plus douteuse, j&#8217;ai d&#233;cid&#233; de juger la qualit&#233; des &#233;diteurs &#224; leur capacit&#233; &#224; me fournir du caf&#233;. Compl&#232;tement idiot me dites-vous ? Oui, enfin, &#231;a, c&#8217;est vous qui le dites, car &#224; ma place, je pense que vous auriez mis dix sur dix &#224; n&#8217;importe quel jeu tant que son &#233;diteur vous fournissait la quantit&#233; de caf&#233;ine suffisante &#224; votre maintien en &#233;veil. 
 Bref, tout &#231;a pour dire que j&#8217;en pouvais plus et que j&#8217;ai commenc&#233; par Ubisoft. Et l&#8217;&#233;diteur, pour le coup, a plut&#244;t r&#233;ussi son E3 en annon&#231;ant un nouveau  South Park , dont la premi&#232;re it&#233;ration avait &#233;t&#233; bien accueillie par les joueurs et par les fans, mais aussi une nouvelle IP,  For Honor , et un nouveau  Ghost Recon: Wildlands .  For Honor  n&#8217;&#233;tant pas disponible, c&#8217;est d&#8217;ailleurs par ce jeu-l&#224; que j&#8217;ai commenc&#233; &#224; faire le tour du stand Ubisoft.  
 
 Des mecs en blousons de cuir nous font rentrer dans une salle ou 4 joueurs s&#8217;appr&#234;tent &#224; d&#233;ambuler dans les montagnes arides de la Bolivie coca&#239;n&#233;e. Car, oui, dans  Wildlands , ce jeu d&#8217;action infiltration &#224; la troisi&#232;me personne en monde ouvert et coop&#233;ratif, on doit casser du cartel et des dents. 
 J&#8217;ai ainsi pu assister &#224; l&#8217;extraction d&#8217;un fournisseur de tuyaux des mains d&#8217;un cartel adverse. Les environnements sont grands et impressionnants. L&#8217;&#233;quipe de d&#233;veloppement a d&#8217;ailleurs bien cherch&#233; &#224; mettre &#231;a en valeur en faisant s&#8217;envoler la fine &#233;quipe en h&#233;licopt&#232;re donnant ainsi une vue imprenable sur les montagnes et le d&#233;sert de sel. 
 Bref, je suis plut&#244;t impressionn&#233; par  Wildlands , m&#234;me s&#8217;il n&#8217;y avait pas de caf&#233;. Du coup, je leur ai demand&#233; &#224; tout hasard s&#8217;ils avaient de la coca&#239;ne, mais ils m&#8217;ont demand&#233; de sortir. Il &#233;tait donc temps pour moi d&#8217;aller voir un autre gros jeu de l&#8217;&#233;diteur :  Assassin&#8217;s Creed Syndicate . 
 
 Ayant &#233;t&#233; particuli&#232;rement d&#233;&#231;u par  Unity , je pose un &#339;il m&#233;fiant sur ce nouvel &#233;pisode, m&#234;me si les passages de gameplay que l&#8217;on a vu lors de sa r&#233;v&#233;lation il y a quelques semaines sont plut&#244;t encourageants. D&#8217;ailleurs, on m&#8217;a fait jouer &#224; cette partie pr&#233;cise de gameplay, dommage, j&#8217;aurais bien voulu voir d&#8217;autres choses. 
 La principale feature, c&#8217;est &#233;videmment le grappin. Ce dernier permet de se poser quasiment instantan&#233;ment sur le toit d&#8217;un immeuble par la simple pression d&#8217;une touche. Moi qui suis de plus en plus fatigu&#233; par les aspects grimpette de la s&#233;rie, c&#8217;est un vrai bon point. Il permet de surcro&#238;t de sauter rapidement d&#8217;un b&#226;timent &#224; l&#8217;autre. Niveau combats, on reste dans du  Assassin  classique, sauf que l&#8217;abandon des &#233;p&#233;es au profit des poings donne r&#233;ellement plus de patate aux affrontements, d&#8217;autant que le sound design suit bien et que chaque impact est accompagn&#233; d&#8217;un bruitage bien violent qui ajoute un effet tout &#224; fait agr&#233;able. Autre bon point donc. 
 Toujours pas de caf&#233;, mais on m&#8217;a fil&#233; un sac &#224; dos. J&#8217;ai regard&#233; dedans, il n&#8217;y avait pas de caf&#233;. La d&#233;ception se fait sentir. Mais le moi d&#8217;il y a deux jours est satisfait. On le donnera &#224; quelqu&#8217;un qui sera content d&#8217;arborer le symbole des assassins sur son dos par contre. 
 Bilan d&#8217;Ubisoft : Pas de caf&#233; / 10 
 
 Mon taux de caf&#233;ine atteint un seuil quelque peu critique et je sens bien que mon organisme est au bord de l&#8217;implosion. Direction Deep Silver, le c&#339;ur plein d&#8217;espoir de voir chez l&#8217;&#233;diteur allemand couler &#224; flots le liquide noir. 
 C&#8217;est pour  Total War Warhammer  que je me d&#233;place. Pas de hands-on, m&#234;me pas vraiment un hands-off, ce que j&#8217;ai vu &#233;tait plut&#244;t d&#233;cevant. Il s&#8217;agissait d&#8217;un immense champ de bataille sur lequel s&#8217;affrontait d&#8217;un c&#244;t&#233; les humains et de l&#8217;autre une alliance d&#8217;orques et de gobelins. Malheureusement, il s&#8217;agissait plus d&#8217;une d&#233;mo technique que d&#8217;une r&#233;elle phase de gameplay. En effet, aucune information ni &#171; jeu &#187; &#224; l&#8217;&#233;cran. Notre h&#244;te se contente de d&#233;placer la cam&#233;ra &#224; travers les diff&#233;rents fronts sans interagir. 
 Alors &#233;videmment, ces phases impressionnantes d&#8217;observation en temps r&#233;el repr&#233;sentent une caract&#233;ristique qui participe &#233;norm&#233;ment &#224; la qualit&#233; et &#224; l&#8217;attrait de la s&#233;rie. Cette bataille &#233;tait d&#8217;ailleurs tout &#224; fait bluffante, mais on aurait aim&#233; voir du jeu. &#192; d&#233;faut, on aura pu voir les diff&#233;rentes unit&#233;s : des soldats, des chevaliers griffons, des chars &#224; vapeur, des mages, des invocateurs, des gobelins kamikazes, des araign&#233;es g&#233;antes, des chevaucheurs de loups, des g&#233;ants, etc. Le d&#233;veloppeur de Creative Assembly qui &#233;tait pr&#233;sent nous a d&#8217;ailleurs confi&#233; que la possibilit&#233; de ne plus &#234;tre &#171; attach&#233; &#224; la r&#233;alit&#233; des &#233;poques &#187; et de pouvoir faire un peu plus ce qu&#8217;ils voulaient &#233;tait jouissif pour eux. 
 Par contre, ce qui &#233;tait vraiment tr&#232;s bien, c&#8217;est qu&#8217;il y avait du caf&#233;. Oh oui. Vite, vite, vite ! J&#8217;en avale trois avant mon rendez-vous suivant. 
 Bilan de Deep Silver : Caf&#233; / 10 
 
 Et mon rendez-vous suivant, c&#8217;est Warner Bros, qui pr&#233;pare tout de m&#234;me le prochain  Mad Max  que j&#8217;ai eu la chance de pouvoir poncer pendant une session particuli&#232;rement longue et int&#233;ressante. En plus, coup de chance, on m&#8217;affuble d&#8217;un d&#233;veloppeur qu&#233;b&#233;cois tout gentil qui m&#8217;assiste dans le jeu avec l&#8217;accent qu&#8217;on leur conna&#238;t. 
 Dans  Mad Max , le deuxi&#232;me personnage principal, c&#8217;est bien entendu &#171; le char &#187; comme le dit mon guide. Et la bagnole, il faudra trouver des moyens de l&#8217;am&#233;liorer. Pour se faire, et bien, il faudra froisser de la t&#244;le et aller &#224; la chasse aux &#233;l&#233;ments dans une grande zone de jeu en open world. Les combats de voitures sont int&#233;ressants m&#234;me s&#8217;il est tr&#232;s compliqu&#233; de se concentrer sur l&#8217;attaque et conduire en m&#234;me temps. Les d&#233;veloppeurs ont cependant pens&#233; &#224; mettre un bullet-time automatique d&#232;s que vous enclenchez le mode vis&#233;e (pour harponner ou tirer au fusil &#224; pompe par exemple). &#199;a &#233;vite de se manger le moindre caillou qui tra&#238;ne d&#232;s qu&#8217;on veut d&#233;gommer du warboy. Max devra &#233;galement g&#233;rer son essence et son eau, pour cela, il n&#8217;y aura pas le choix, il faudra piller les camps ennemis. 
 Les ennemis, qui ne seront d&#8217;ailleurs pas forc&#233;ment d&#8217;accord avec &#231;a, viendront pour casser la figure de Max qui sera alors pris dans des m&#234;l&#233;es en 1 contre 10 parfois. Le syst&#232;me est classique avec un bouton d&#8217;attaque, un bouton de contre (qu&#8217;il faut enclencher d&#232;s qu&#8217;un ennemi &#224; un symbole d&#8217;attaque au-dessus de la t&#234;te), une esquive et un syst&#232;me de combo qui permet &#224; Max de devenir berserk au bout d&#8217;un certain nombre de morts sans se faire toucher. 
 
 Dans un tout autre registre, je suis all&#233; essayer  Lego Dimensions , la tentative de Lego de surfer sur la vague des &#171; jouets vid&#233;o &#187;. Oui, j&#8217;y suis all&#233; un peu par hasard, je vous l&#8217;accorde. R&#233;sultat des courses :  Lego Dimensions  &#224; tout compris. Je vous le dis tout net, il s&#8217;agira du jeu qui se servira le mieux des figurines NFC et de tr&#232;s loin. Le jeu arrivera avec son portail qui poss&#232;de 7 slots (trois &#224; gauche, trois &#224; droite et un au centre) et de tr&#232;s nombreuses &#233;nigmes joueront du placement de vos figurines sur le portail. 
 Les personnages &#224; l&#8217;&#233;cran peuvent enclencher des fonctions du portail. Par exemple, l&#8217;apparition de vortex. En d&#233;pla&#231;ant votre figurine d&#8217;une section &#224; l&#8217;autre du portail, il appara&#238;tra via le vortex de la couleur correspondante et aura acc&#232;s &#224; de nouvelles zones. Une autre fonction permet aux personnages &#224; l&#8217;&#233;cran de rejoindre des spots de peinture. Ainsi, leurs figurines correspondantes donneront la couleur attribu&#233;e &#224; la section sur laquelle elles se trouvent. Le but final &#233;tant de reproduire une combinaison de couleurs bien particuli&#232;re pour ouvrir une porte par exemple. C&#8217;est tr&#232;s malin. 
 Un exemple plus concret ? Tr&#232;s bien. Il sera possible d&#8217;am&#233;liorer les v&#233;hicules du jeu. La Batmobile par exemple. Apr&#232;s avoir pay&#233; en monnaie virtuelle pour enclencher l&#8217;upgrade, un livret num&#233;rique va alors s&#8217;ouvrir et vous donnera les instructions pour construire vous m&#234;me la nouvelle batmobile sur votre figurine. Il ne vous reste ensuite plus qu&#8217;&#224; reposer la figurine sur le portail pour mettre &#224; jour la puce. Et voil&#224; ! Votre v&#233;hicule est am&#233;lior&#233; &#224; la fois dans le jeu ET dans la vraie vie. &#199;a fait vraiment plaisir de voir qu&#8217;un d&#233;veloppeur r&#233;fl&#233;chisse enfin &#224; int&#233;grer ces fichues figurines dans le game design. 
 Cerise sur le g&#226;teau, Warner Bros. avait plein de caf&#233;. 
 Bilan de Warner Bros. : Caf&#233; / 10 
 
 Rien &#224; voir, mais en sortant de chez Warner Bors, j&#8217;ai pris conscience que les minions en taille XXL c&#8217;&#233;tait quelque chose dont l&#8217;humanit&#233; pouvait vraiment se passer. 
 
 La main compl&#232;tement tremblante et les yeux inject&#233;s de sang, petit d&#233;tour chez Sony pour aller essayer  The Tomorrow Children . Il s&#8217;agit d&#8217;un sandbox dans un monde sovi&#233;tique compl&#232;tement fou. Les personnages ressemblent &#224; des poup&#233;es de bois et l&#8217;ambiance est compl&#232;tement oppressante. Le but est de reconstruire une nation communiste en ligne avec ses amis (ou de parfaits inconnus d&#8217;ailleurs).  
 On mine, on r&#233;cup&#232;re des ressources qui servent &#224; construire des b&#226;timents et on d&#233;fend la ville des monstres qui viennent de temps &#224; autre y mettre le souk. Il sera possible d&#8217;acheter des &#233;quipements de la m&#232;re patrie, de mauvaise qualit&#233;, avec des coupons de rationnement ou bien claquer quelques &#171; Freeman dollars &#187; pour acheter du mat&#233;riel venant de l&#8217;ouest, au march&#233; noir, bien entendu. Ah, et &#233;videmment, comme tout &#201;tat communiste qui se respecte, on fait la queue. Ainsi, si un autre joueur est d&#233;j&#224; en train de faire du shopping, il faudra attendre son tour, en ligne. Du pur g&#233;nie. Et je ne dis pas &#231;a parce que j&#8217;en suis &#224; mon 6e caf&#233; de la journ&#233;e. 
 
 Sony n&#8217;ayant que de l&#8217;eau, je retourne en salle presse pour en prendre une septi&#232;me tasse et c&#8217;est en convulsant que je retourne chez Ubisoft pour finalement essayer  For Honor . Deux &#233;quipes de 4 chevaliers doivent d&#233;faire l&#8217;&#233;quipe adverse. Pour cela, il faut prendre le contr&#244;le de 3 points strat&#233;giques qui donnent des points avec le temps (plus vous en contr&#244;lez, et plus vous en engrangez rapidement). La premi&#232;re &#233;quipe qui obtient 1000 points &#171; casse &#187; l&#8217;&#233;quipe adverse qui ne peut alors plus respawn apr&#232;s une mort. Ces r&#232;gles sont particuli&#232;rement int&#233;ressantes d&#8217;autant que chaque point de contr&#244;le que votre &#233;quipe poss&#232;de vous donne un bonus de points temporaire. En reprenant une zone, il est ainsi possible de refaire tomber le compteur sous les mille points et de &#171; d&#233;-breaker &#187;. Des r&#232;gles tr&#232;s intelligentes &#224; mon sens. 
 Le syst&#232;me de combat est plut&#244;t difficile &#224; appr&#233;hender ce qui le rend confus dans l&#8217;urgence des combats. En lockant votre ennemi avec une g&#226;chette, vous gardez automatiquement les coups que l&#8217;on vous portera. Sauf que votre personnage n&#8217;est capable de garder que l&#8217;une des 3 directions possibles : gauche, droite et haut. Votre stick droit servira donc &#224; choisir ou vous allez garder. Des symboles vous indiquent &#233;videmment o&#249; votre adversaire garde et o&#249; il va attaquer. Une bonne id&#233;e, mais moins facile &#224; mettre en pratique qu&#8217;elle en a l&#8217;air.  
 On a gagn&#233;. J&#8217;ai m&#234;me port&#233; le coup de la victoire en tuant le dernier chevalier, m&#234;me si je n&#8217;&#233;tais que le 3e de ma team. Le jeu n&#8217;est &#233;videmment pas parfait, mais il a le m&#233;rite d&#8217;essayer des choses. Il reste du travail. 
 Je vous aurais bien parl&#233; de la nouvelle extension de  Destiny , mais la partie de  For Honor  ayant un peu d&#233;pass&#233; l&#8217;horaire estim&#233;, je suis arriv&#233; 5 minutes trop tard, ratant la derni&#232;re session. Le monsieur d&#8217;Activision me donne tout de m&#234;me un tee-shirt pour me consoler. Je s&#232;che mes larmes avec. 
 
 En tout cas, d&#8217;autres sont all&#233;s le voir et ils &#233;taient tellement enthousiastes qu&#8217;ils ont recouvert le stand de leurs awards maison. Tr&#232;s, mais alors, tr&#232;s au taquet sur le Destiny-game les mecs. 
 
 Et c&#8217;est tout pour cet E3. Je garderai des souvenirs &#233;mus de mon p&#232;lerinage du gratteur de goodies du premier jour, de ma lutte acharn&#233;e contre le sommeil du deuxi&#232;me, ainsi que de ma recherche effr&#233;n&#233;e de la moindre goutte de caf&#233; du dernier jour. J&#8217;aurais tout de m&#234;me vu une trentaine de ces jeux qui composeront le line-up de ces prochains mois. Ajoutez &#224; cela les conf&#233;rences (surtout celle de Sony) et vous obtenez une &#233;dition 2015 qui, malgr&#233; les pronostics, s&#8217;est r&#233;v&#233;l&#233;e plut&#244;t solide. Fin du p&#233;riple, on se retrouve en France. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
