<document>
	<date>2015-08-31</date>
        <title>Comme Ubisoft, Warner Bros. a peut-&#234;tre aussi abandonn&#233; l&#8217;id&#233;e de d&#233;velopper sur Xbox 360 et PS3</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Mortal Kombat X</tag>
                <tag>PS3</tag>
                <tag>Warner Bros</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Warner Bros. Interactive Entertainment l&#8217;a annonc&#233;  sur son site officiel , l&#8217;&#233;diteur/d&#233;veloppeur n&#8217;est pas arriv&#233; &#224; faire ce qu&#8217;il voulait avec les versions Xbox 360 et PS3 de  Mortal Kombat X , qui sont donc annul&#233;es. 
 
 On se souvient qu&#8217;il y a un an, les versions 360/PS3 du bon  Shadow of Mordor  &#233;taient p&#233;tries de bug &#8211; &#224; leur sortie. On se souvient aussi qu&#8217;en mars, l&#8217;&#233;diteur avait annonc&#233;  l&#8217;abandon du d&#233;veloppement de versions Xbox 360 et PS3 pour Mad Max .  
 &#192; voir donc, si les prochains  blockbusters  (on met  LEGO Dimensions  &#224; part, qui s&#8217;adresse &#224; un autre public) de l&#8217;&#233;diteur am&#233;ricain sauteront aussi et d&#233;finitivement la case Xbox 360/PS3, et rejoindra par ailleurs Ubisoft,  qui ne d&#233;veloppe d&#233;j&#224; plus sur les anciennes consoles .  
 Voil&#224; qui nous renvoie une fois de plus &#224; notre Parlons-en publi&#233; en janvier dernier :  La Xbox 360 et la PS3 sont-elles d&#233;j&#224; enterr&#233;es ?  Vous avez 2 heures.  
 Notre test de Mortal Kombat X sur Xbox One / PS4 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Mortal Kombat X - Kollector's Edition Par Coarse PS4 
                                                 Meilleur prix : 60 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         WARNER BROS. INTERACTIVE Mortal Kombat X - Collector's Edition XBOX One 
                                                 Meilleur prix : 114.5 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Warner Bros Mortal Kombat X PC 
                                                 Meilleur prix : 34.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Warner Bros Mortal Kombat X PlayStation 4 
                                                 Meilleur prix : 49.16 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
