<document>
	<date>2015-06-11</date>
        <title>La date de sortie de Street Fighter V se pr&#233;cise de plus en plus, le jeu sera stream&#233; &#224; l&#8217;E3</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>E3</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Street Fighter V</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 On avait une bonne id&#233;e de la p&#233;riode de sortie depuis  la bourde de la PAX East . Il semblerait que cette p&#233;riode du printemps soit &#233;galement confirm&#233;e par la derni&#232;re publication du magazine anglais ShortList qui a longuement pu poser les mains sur le jeu et conclut sur une sortie pr&#233;vue  pour mars prochain sur PC et PS4 . 
 Il donne &#233;galement quelques pr&#233;cisions sur le syst&#232;me de jeu. Le nouveau syst&#232;me de come-back &#8211; job que faisait l&#8217;Ultra combo dans SFIV &#8211; semble &#234;tre assez similaire avec une jauge qui se remplit au fur et &#224; mesure que l&#8217;on se prend de coups sur le coin de la d&#8217;jeule. Appel&#233;e &#171;&#160;V-Jauge&#160;&#187; (pour &#171;&#160;vengeance&#160;&#187; ? ou pour le &#171;&#160;V&#160;&#187; de &#171;&#160;SFV&#160;&#187; ?), elle permettra de lancer un &#171;&#160;V-Trigger&#160;&#187;, une attaque puissante et caract&#233;ristique au personnage utilis&#233;, qui pourra renverser la vapeur d&#8217;un match mal engag&#233;. &#199;a peut-&#234;tre un buff de puissance, c&#8217;est le cas de Chun-Li, ou une t&#233;l&#233;portation vicieuse dans le cas de Charlie. 
 
 Toujours d&#8217;apr&#232;s le magazine, il sera &#233;galement possible de lancer un &#171;&#160;V-Skill&#160;&#187; qui consiste cette fois en un mouvement d&#233;fensif. Ryu pourra ainsi parer un certain nombre d&#8217;attaques et Dictateur pourra renvoyer les projectiles. Quant &#224; ce qu&#8217;on prenait pour des Ultra dans les vid&#233;os du jeu que l&#8217;on a vu, il s&#8217;agit de &#171;&#160;Critical Arts&#160;&#187; et s&#8217;utilisent une fois la barre d&#8217;EX remplie. L&#8217;&#233;quivalent de la Super, donc. 
 On aura l&#8217;occasion d&#8217;en voir plus pendant l&#8217;E3,  puisqu&#8217;aux derni&#232;res nouvelles , le jeu sera stream&#233; sur  la cha&#238;ne Twitch de Capcom . 
 Oh ! Et si &#231;a vous int&#233;resse, il y a  une galerie de chouettes screenshots  qui circule depuis ce matin. 
 &amp;gt; Via  EventHubs 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
