<document>
	<date>2015-06-29</date>
        <title>Batman Arkham Knight : Apr&#232;s un lancement d&#233;sastreux, Rocksteady met le paquet sur la version PC</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>Patch</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si les versions console de  Batman Arkham Knight  fonctionnent bien et se vendent particuli&#232;rement bien en Europe, la version PC n&#233;cessite encore un gros boulot pour &#234;tre stable. 
 
 Attendu au tournant,  Batman Arkham Knight  semble ravir les joueurs consoles. Il se classe d&#8217;ailleurs en t&#234;te des ventes  chez nos amis du Royaume-Uni . Mais les joueurs PC ont de quoi r&#226;ler. Rocksteady a en effet livr&#233; une version loin d&#8217;&#234;tre stable (pour &#234;tre poli) &#224; tous les joueurs s&#8217;&#233;tant procur&#233; le titre sur PC. 
 La grogne fut si forte, que  l&#8217;&#233;diteur a pr&#233;f&#233;r&#233; suspendre la vente du titre  sur les plateformes d&#233;mat&#233;rialis&#233;es. Conscient de cette tr&#232;s mauvaise pub, le studio a tenu &#224; indiquer qu&#8217;il se penchait tr&#232;s s&#233;rieusement sur ce probl&#232;me. C&#8217;est Sefton Hill, cofondateur de Rocksteady, qui a annonc&#233; via Twitter que son &#233;quipe travaillait d&#8217;arrache-pied sur cette version. 
 Totally supported decision to suspend PC version. We have our best engineers at Rocksteady working like crazy to help fix the issues ASAP. 
 &#8212; Sefton Hill (@Seftonhill)  25 Juin 2015 
 
 
 
 J&#8217;accepte totalement la d&#233;cision de suspendre la vente de la version PC. Nos meilleurs ing&#233;nieurs travaillent comme des fous pour r&#233;gler tous les probl&#232;mes le plus rapidement possible. 
 
 
 Warner Bros. s&#8217;est servi de Steam pour publier une note pr&#233;cisant les principaux axes de travail mis en place pour rendre la version PC enfin jouable. Et le chantier est important. 
 &#8226; Support d&#8217;un framerate au-del&#224; de 30 images par seconde dans le menu des param&#232;tres 
&#8226; Corriger le bug de faible d&#233;finition 
&#8226; Am&#233;lioration des performances globales et des probl&#232;mes de framerate 
&#8226; Ajouter plus d&#8217;options au menu des param&#232;tres graphiques 
&#8226; Am&#233;lioration de l&#8217;acc&#232;s au disque dur 
&#8226; Correction concernant le bug du mode plein &#233;cran sur certains ordinateurs portables 
&#8226; Am&#233;lioration de l&#8217;usage de la m&#233;moire syst&#232;me et de la VRAM (m&#233;moire d&#233;di&#233;e de la carte graphique) 
&#8226; Correction concernant les bugs touchant les SLI sur les cartes graphiques NVIDIA 
&#8226; Mise &#224; jour des drivers NVIDIA et AMD 
 Esp&#233;rons que ce travail en urgence permette aux nombreux joueurs flou&#233;s de pouvoir enfin profiter des nouvelles aventures de l&#8217;homme chauve-souris. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Knight T-Shirt Logo (M) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Batman Arkham Knight - Harley Quinn - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.76 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld - Sac Batman Arkham Knight 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Cotton Division Besace 'Batman Arkham Knight' Pas de plate-forme sp&#233;cifique 
                                                 Meilleur prix : 29.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
