<document>
	<date>2015-06-29</date>
        <title>Il d&#233;truit sa manette apr&#232;s un p&#233;nalty rat&#233;, Mario G&#246;tze lui vient en aide</title>
        <author>Henri</author>
        <tags_set>
                <tag>Facebook</tag>
                <tag>Insolite</tag>
                <tag>Playstation</tag>
                <tag>PS3</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; le prix des p&#233;riph&#233;riques vendus par Sony, certains n&#8217;h&#233;sitent pas &#224; les exploser de rage. Mais le monde de l&#8217;internet nous r&#233;serve de belles surprises. 
 
 FIFA 15  peut rendre fous les joueurs les plus nerveux, qui, b&#234;tement il faut l&#8217;avouer, peuvent passer leurs nerfs sur leurs manettes. J&#8217;en viens m&#234;me &#224; penser que c&#8217;est un plan savamment orchestr&#233; par les constructeurs pour nous faire consommer. C&#8217;est le cas de cet allemand, nomm&#233; Mario Thissen, qui a litt&#233;ralement explos&#233; sa manette de Playstation 3 &#224; la suite d&#8217;un p&#233;nalty rat&#233; par Mario G&#246;tze &#224; la 90e. En sachant que ce dernier a &#233;galement jou&#233; avec Mario Gomez, j&#8217;aimerais que quelqu&#8217;un m&#8217;explique pourquoi ce patronyme si italien a connu un tel succ&#232;s chez nos amis allemands. Je penche pour un complot de Nintendo.  
 Au lieu de cacher son attitude plut&#244;t pu&#233;rile, Mario Thissen ne s&#8217;est pas d&#233;boulonn&#233;, et a d&#233;cid&#233; de r&#233;clamer une nouvelle manette directement au joueur du Bayern Munich&#8230; qui lui a r&#233;pondu ! Le buteur lors de la finale de la derni&#232;re coupe du monde s&#8217;est engag&#233; &#224; lui renvoyer une Dualshock 3. Un beau geste, d&#8217;autant plus que ce dernier est l&#8217;&#233;g&#233;rie de PES 2015, et non FIFA ! 
 
 Plut&#244;t sympa. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Console PS3 Super slim 12 GB + DualShock 3 Wireless Controller [import allemand] PlayStation 3 
                                                 Meilleur prix : 200.35 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Tomandco Batterie Pour Sony Cechzc2e, Dualshock 3, Wireless Controller, 58 X 36 X 6 Mm, Ean Code: 4894128036784, P/N: Lip1359 **570mah** 
                                                 Meilleur prix : 15 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Manette Dualshock 3 Blanche 
                                                 Meilleur prix : 22 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Double Station de Charge pour Manettes Sony Sixaxis ou Dualshock 3 - Playstation PS3 
                                                 Meilleur prix : 32 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
