<document>
	<date>2015-06-17</date>
        <title>[Carnet de bord E3] Premier jour &#8211; &#192; la recherche des trucs gratuits (et de jeux aussi)</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Chronique</tag>
                <tag>Deus Ex : Mankind Divided</tag>
                <tag>E3</tag>
                <tag>jour 1</tag>
                <tag>Just Cause</tag>
                <tag>Megaman</tag>
                <tag>Mighty No. 9</tag>
                <tag>Mirror&#8217;s Edge Catalyst</tag>
                <tag>Street Fighter V</tag>
                <tag>unravel</tag>
                <tag>xcom 2</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;E3, c&#8217;est la Californie, le soleil, la chaleur. Sauf qu&#8217;en vrai, on ne voit la lumi&#232;re du jour que le matin avant l&#8217;ouverture du salon et le soir apr&#232;s sa fermeture. Aujourd&#8217;hui, c&#8217;&#233;tait le premier jour de l&#8217;E3 tel quel, c&#8217;est-&#224;-dire le salon en lui-m&#234;me, apr&#232;s que les conf&#233;rences se soient termin&#233;es. 
 
 Ainsi, une fois que la conf&#233;rence de Nintendo se soit termin&#233;e, et apr&#232;s avoir l&#226;ch&#233; une petite larme de tristesse tant elle &#233;tait mauvaise, il &#233;tait temps de partir pour le Convention Center. Parce que mince. Les  goodies , les trucs gratuits et les tentatives de corruption de journalistes en &#233;change d&#8217;un bon papier ne vont pas se r&#233;cup&#233;rer tout seuls ! 
 
 Onze heures trente du matin, je vais chercher mon badge, &#224; l&#8217;accueil. Mon nom, toujours aussi impronon&#231;able pour un Am&#233;ricain tant il y a de sonorit&#233;s nasales &#8211; en m&#234;me temps, 5 fois la lettre N dans mon nom, je commence &#224; croire que mes parents ont cherch&#233; &#224; gagner un pari &#8211; est toujours aussi &#233;corch&#233; que l&#8217;ann&#233;e derni&#232;re, il est bon de voir que rien n&#8217;a chang&#233;. 
 Connaissant bien mon parcours du daleux, je sais exactement o&#249; se trouve le premier truc gratuit, puisqu&#8217;il se trouve dans la salle presse. Un panier-repas. Il n&#8217;&#233;tait pas extraordinaire, mais il aurait &#233;t&#233; moins bon s&#8217;il avait &#233;t&#233; payant. 
 
 Je l&#8217;ai mang&#233; en r&#233;visant mon emploi du temps de la journ&#233;e. 
 Retranscrire les RDV sur un plan &amp; se rendre compte qu&#8217;il faudra prendre un jet falcon pour arriver &#224; l&#8217;heure &#224; tous.  pic.twitter.com/hcmJPY5MIR 
 &#8212; C. Benoit-Gonin (@Kocobe)  16 Juin 2015 
 
 
 Ensuite, j&#8217;ai voulu me prendre un th&#233; glac&#233; gratuit, mais en r&#233;alit&#233;, c&#8217;&#233;tait simplement du th&#233; qu&#8217;ils avaient glac&#233; et pas l&#8217;Ice Tea m&#233;ga sucr&#233; &#224; la p&#234;che. La gratuit&#233; a donc du bon, mais elle a aussi ses limites, je me suis rabattu sur une citronnade extr&#234;mement gratuite et donc extr&#234;mement d&#233;licieuse. 
 Je me dis que &#231;a fait un moment que je ne vous ai pas parl&#233; de jeu vid&#233;o et &#231;a ne fait pas tr&#232;s s&#233;rieux. Et du coup, &#231;a tombe plut&#244;t bien, parce que mon premier rendez-vous, c&#8217;est &#224; midi trente et c&#8217;est Meg&#8230;  Mighty No. 9 , chez Deep Silver. 
 
 &#171; Bonjour ! Vous avez des trucs gratuits ? &#187;, dis-je d&#8217;un air enjou&#233; &#224; la dame de l&#8217;accueil qui me regarde avec un air bizarre. &#171; Oh, pardon. Hi ! I am an editor, do you have free stuff ? &#187;, j&#8217;avais oubli&#233; qu&#8217;on parlait anglais ici. &#171; Yes, but you need to play the game first. &#187; Relou, mais je m&#8217;ex&#233;cute. De toute fa&#231;on, il para&#238;t qu&#8217;on me paye pour &#231;a, alors. 
 Mighty No. 9,  c&#8217;est le jeu financ&#233; par Kickstarter d&#8217;Inafune Keiji, une personnalit&#233; cl&#233; de la licence Megaman. Et pour le coup, on s&#8217;y retrouve. On court, on saute, on tire sur des trucs. Tr&#232;s Megaman X dans l&#8217;esprit et le rythme. Il se d&#233;marque cependant de ce dernier dans son syst&#232;me de dash qui sert &#224; la fois aux d&#233;placements, mais aussi &#224; achever ses adversaires et &#224; les absorber. 
 Ainsi, en tr&#232;s peu de temps, on se retrouve &#224; conna&#238;tre le nombre de coups exacts qu&#8217;il faut pour sonner un ennemi puis &#224; dasher imm&#233;diatement ensuite pour l&#8217;absorber. Le syst&#232;me marche tr&#232;s bien, &#231;a va tr&#232;s vite et c&#8217;est jouissif. De plus, le personnage principal poss&#232;de des tas de transformations aux pouvoirs divers que je n&#8217;ai pas pu essayer en int&#233;gralit&#233; que je ne vais donc pas vous d&#233;tailler. 
 
 Bon ! Et mes trucs gratuits, alors ? Pas grand-chose. Juste des chocolats dans un saladier. J&#8217;en prends un et je me casse. Direction Capcom pour jouer &#224;&#8230;   Megaman Legacy Collection . Vous la sentez l&#8217;ironie, ou bien ? Le malaise est tellement pr&#233;sent, que je ne demande m&#234;me pas de trucs gratuits. Trop peur que les responsables de chez Capcom m&#8217;en veuillent d&#8217;&#234;tre all&#233; fricoter chez ce social tra&#238;tre d&#8217;Inafune Keiji. 
 
 Bref, le Mega Man, c&#8217;est juste une compilation des 6 premiers  Megaman  de l&#8217;&#233;poque NES. Vous pouvez mettre un effet vieille t&#233;l&#233; si &#231;a vous chante, jouer &#224; des niveaux patchworks issus des 6 jeux ou lire une encyclop&#233;die du bestiaire avec les illustrations de l&#8217;&#233;poque. Un truc fait pour les nostalgiques donc. Pour quinze euros, j&#8217;ai vu pire  deal , soyons francs. Et maintenant, voici un  selfie  rat&#233; avec Megaman. 
 
 Ensuite, le gros du sujet :  Street Fighter V . J&#8217;ai pu comprendre un peu mieux le syst&#232;me de V-Trigger et V-Skill. En fait, je pensais que le V-Skill utilisait de la barre de Revenge (celle qui se remplit au fur et &#224; mesure qu&#8217;on se prend des coups), mais en fait, pas du tout. Le V-Skill s&#8217;utilise tout &#224; fait gratuitement et sert m&#234;me avec Ryu &#224; faire la transition avec la disparition de la focus attack. En effet, pour lui, le fait d&#8217;appuyer sur MP + MK &#8211; commande d&#8217;activation de sa V-Skill, mais aussi commande de la focus dans SFIV &#8211; permet de parer un coup et donne l&#8217;opportunit&#233; d&#8217;y r&#233;pondre imm&#233;diatement. Une tr&#232;s bonne id&#233;e, d&#8217;autant que cette V-Skill change d&#8217;un perso &#224; l&#8217;autre. Si vous avez compris ce paragraphe, bravo. 
 J&#8217;ai ensuite crois&#233; Ryu, le vrai, et je lui ai p&#233;t&#233; la figure &#224; coup de Hadoken. La preuve . 
 
 Pour en finir avec l&#8217;&#233;diteur, j&#8217;ai aper&#231;u Resident Evil 0 Remastered HD Definitive Anniversary Je Sais Qu&#8217;il Y A Des Mots En Trop Edition. Pas grand-chose &#224; en dire sinon qu&#8217;il a subi le m&#234;me traitement que le premier, que les textures ont un peu vieilli, mais rien d&#8217;alarmant et que &#231;a sera une occasion de d&#233;couvrir cet &#233;pisode qui &#233;tait &#224; l&#8217;&#233;poque une exclu Game Cube. 
 
 Je me suis ensuite cass&#233;, car &#231;a sentait les trucs gratuits chez 2K. J&#8217;y suis donc all&#233; pour aller voir  XCOM 2 , ou comment le tour par tour sur une grille &#224; buter des mecs c&#8217;est encore plus sympa quand il s&#8217;agit d&#8217;aliens. Pas de  hands-on  (ce qui veut dire que je joue), mais du  hands-off . On nous diffuse donc une d&#233;mo o&#249; on ne voit rien qu&#8217;on ne connaisse pas. Les personnages se d&#233;placent chacun leur tour, peuvent se mettre en &#171; overwatch &#187; plut&#244;t que d&#8217;attaquer et auront ainsi l&#8217;opportunit&#233; de tirer &#224; vue pendant le tour de l&#8217;adversaire, etc. Du bon  turn based strategy  comme diraient les Am&#233;ricains.  
 
 On nous r&#233;compense d&#8217;avoir support&#233; le son trop fort de la d&#233;mo avec un pin&#8217;s. Un pin&#8217;s, s&#233;rieux. C&#8217;est quoi ici ? L&#8217;E3 1995 ? Qu&#8217;est-ce que je vais aller voir apr&#232;s ? La Nintendo 64 en totale exclue ? 
 
 Stand EA maintenant ou l&#8217;on m&#8217;octroie un badge VIP/Press. &#199;a ne ri-gole plus.  
 
 Me sentant ainsi investi d&#8217;une importance plus grande que les p&#233;quenauds qui font la queue pour essayer les jeux, je m&#8217;avance dans le couloir VIP de  Mirror&#8217;s Edge Catalyst &#8230; pour faire la queue avec les autres VIP.  
 
 On se sentait vraiment tous VIP, d&#8217;autant qu&#8217;on a bien attendu 35 minutes pour finalement toucher au jeu. On nous diffuse une vid&#233;o de 15 minutes qui nous explique ce qu&#8217;on avait loup&#233; &#224; la conf&#233;rence EA du fait que cette derni&#232;re nous avait compl&#232;tement endormis, ainsi que l&#8217;explication des touches. Chose qu&#8217;on a comprise ensuite en 15 secondes puisque le tuto du jeu est tr&#232;s bien fait. J&#8217;ai une pens&#233;e pour ceux qui attendent dehors leur tour pour qu&#8217;on leur explique que le bouton &#171; start &#187;, c&#8217;est pour mettre pause. 
 Bon sinon, Mirror&#8217;s Edge, c&#8217;est toujours aussi sympa &#224; jouer. Le &#171; sens urbain &#187; est toujours l&#224; et fait toujours appara&#238;tre les &#233;l&#233;ments importants du d&#233;cor en rouge. On fait la grimpette, on fait la bagarre, on fait les livraisons, c&#8217;est fluide, c&#8217;est joli, les sensations sont l&#224;. Vivement que je puisse y jouer plus longuement. La grosse nouveaut&#233; venant du fait qu&#8217;une partie du jeu se fera en monde ouvert, on peut s&#8217;attendre &#224; un Mirror&#8217;s Edge moins lin&#233;aire. 
 Point trucs gratuits : j&#8217;ai gagn&#233; une gourde. 
 
 Ensuite, je suis all&#233; faire la queue pour  Unravel , le petit jeu taille ind&#233; et bonne conscience pr&#233;sent&#233;e &#224; la conf&#233;rence EA, entre Pel&#233; et des jeux mobiles OSEF. Et parce qu&#8217;il est bon de se sentir VIP avec les autres VIP, je fais la queue, encore. Manque de bol, une session d&#233;marre et le dernier &#224; entrer est le mec devant moi. Mon rendez-vous suivant est dans 15 minutes, la session suivante pour le jeu aussi. Ciao, c&#8217;&#233;tait bref, mais intense. 
 
 J&#8217;ai quand m&#234;me pris le temps pour aller voir une star. 
 
 J&#8217;ai rendez-vous avec les mecs de chez BioWare qui veulent me pitcher  Knights of the Fallen Republic , la prochaine extension du  MMO-qui-devait-d&#233;tr&#244;ner-WOW-mais-qui-s&#8217;est-gauffr&#233;-comme-tous-les-MMO-qui-devaient-d&#233;tr&#244;ner-WOW : The Old Republic . L&#224;, ils ont un probl&#232;me. Car ils aimeraient vraiment vendre cette nouvelle extension gratuite comme un truc aussi port&#233; par l&#8217;histoire qu&#8217;un  Mass Effect , par exemple. Ce que je ne doute pas qu&#8217;ils puissent faire, d&#8217;ailleurs. Mais, vendre une extension d&#8217;un MMO, ce n&#8217;est pas aussi facile que de vendre un vrai jeu. C&#8217;est donc un vrai d&#233;fi de com&#8217; qui les attend. On aura peut-&#234;tre l&#8217;occasion d&#8217;en reparler. En tout cas, j&#8217;ai gagn&#233; un livre qui narre le background de l&#8217;extension. Je m&#8217;en fiche en vrai, mais j&#8217;essayerai de le troquer contre un amiibo de Pierre. 
 
 Encore du hands-off, mais sur le nouveau  Deus Ex: Mankind Divided . Bon, n&#8217;ayant pas fait  Human Revolution , je n&#8217;ai pas grand-chose &#224; en dire, sinon que c&#8217;est toujours un subtil m&#233;lange entre FPS et infiltration. Les graphismes sont tr&#232;s corrects et Eidos &#224; par ailleurs annonc&#233; qu&#8217;ils avaient pris conscience que la sp&#233;cialisation infiltration &#233;tait plus amusante &#224; faire que la sp&#233;cialisation bourrin et qu&#8217;ils allaient essayer de r&#233;gler le probl&#232;me. Estimant qu&#8217;il est toujours sympa qu&#8217;un d&#233;veloppeur &#233;coute les retours des joueurs, je leur ai donn&#233; un bon point &#224; la sortie de la d&#233;mo qu&#8217;ils pourront venir &#233;changer contre une vignette &#224; la r&#233;daction du Journal du Gamer. 
 
 Enfin, j&#8217;ai fini avec un petit entretien avec Omar Shakir, producteur sur  Just Cause 3 , aussi connu sous le nom de Grappin Parachutes et Explosions 3. Il m&#8217;a d&#8217;ailleurs confirm&#233; &#224; ma grande surprise qu&#8217;il y aurait encore plus de grappins de parachutes et d&#8217;explosions que dans le 2. J&#8217;ai d&#251; m&#8217;asseoir pour encaisser la nouvelle. Mais, en vrai ,on a discut&#233; pour savoir s&#8217;il &#233;tait plus facile de cr&#233;er le  design  de quelque chose de cr&#233;tin (comme beaucoup de choses que l&#8217;on peut faire dans  Just Cause 2 ) ou quelque chose de s&#233;rieux. H&#233; bien il semblerait que faire fonctionner quelque chose de d&#233;bile demande beaucoup de travail. On peut donc remercier les d&#233;veloppeurs de  Just Cause  ainsi que ceux de Saints Row, parce que niveau d&#233;bilit&#233;, ils se posent l&#224;, quand m&#234;me. 
 
 Voil&#224;, c&#8217;est tout pour mon premier jour d&#8217;E3. Je vous le finis sur un insolite quand je suis all&#233; acheter du dentifrice dans une boutique du centre-ville. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
