<document>
	<date>2015-06-17</date>
        <title>[E3] Regardons ensemble &#224; quoi ressemble une (sanglante) partie de For Honor</title>
        <author>Henri</author>
        <tags_set>
                <tag>E3</tag>
                <tag>For Honor</tag>
                <tag>Gameplay</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est lors de la conf&#233;rence d&#8217;Ubisoft que nous avons d&#233;couvert For Honor, une nouvelle IP qui promet des joutes m&#233;di&#233;vales plut&#244;t violentes. Voici &#224; quoi ressemble une partie. 
 
 For Honor fut l&#8217;une des nouvelles licences pr&#233;sent&#233;es lors de la conf&#233;rence Ubisoft, mais il &#233;tait difficile de comprendre le fonctionnement du jeu sur sc&#232;ne. Le studio a donc laiss&#233; filtrer une vid&#233;o de gameplay plus compl&#232;te qui montre l&#8217;int&#233;gralit&#233; d&#8217;une partie. Vous aurez le choix entre des Vikings, des chevaliers ou des samoura&#239;s, disposant chacun de leurs caract&#233;ristiques propres. 
 Vous devrez trouver les ennemis de l&#8217;&#233;quipe adverse dans des matchs &#224; 4 vs 4, au milieu d&#8217;une foule de bots d&#233;chain&#233;s. Vous pourrez demander des tirs de fl&#232;che sur vos ennemis, et donner quelques indications pendant le cours de la bataille. Les duels ont l&#8217;air brutaux, mais tactiques, et la r&#233;alisation flatte la r&#233;tine. 
 
 &#199;a donne plut&#244;t envie, mais on attendra de tester tout &#231;a. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Console PlayStation 4 1To + Fifa 16 + Steelbook FIFA 16 exclusif + Metal Gear Solid V PlayStation 4 
                                                 Meilleur prix : 399 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console PlayStation 4 PlayStation 4 
                                                 Meilleur prix : 435 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Playstation 4 - Final Fantasy Type 0 Hd Suzaku Edition Limit&#233;e - Import Japon 
                                                 Meilleur prix : 610 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         ORB Elite Gaming Headset (PS4) PlayStation 4 
                                                 Meilleur prix : 15.72 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
