<document>
	<date>2015-06-09</date>
        <title>&#171;&#160;Si &#224; 30 ans on a pas jou&#233; &#224; Ferme Expert 2016, on a quand m&#234;me rat&#233; sa vie&#160;&#187;, selon Jack C&#233;gu&#233;li</title>
        <author>Fabio</author>
        <tags_set>
                <tag>ferme expert 2016</tag>
                <tag>Gestion</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est via les yeux d&#8217;une abeille que l&#8217;on d&#233;couvre aujourd&#8217;hui le monde merveilleux de  Ferme Expert , &#233;dition 2016, disponible &#224; partir de cet &#233;t&#233; sur tous les PC de France et de Navarre. 
 
 Pour ceux qui demandent : non,  Ferme Expert 2016  n&#8217;est pas le m&#234;me jeu que  Farming Simulator 15 . On parle bien de Ferme Expert. &#192; ne pas confondre avec  Les Experts : Miami  non plus d&#8217;ailleurs. Bref, voici un petit  trailer .  
 
 Au menu de  Ferme Expert  : gestion agricole, travaux des champs, semis des cultures, &#233;levage des animaux ou encore achat et vente de ses propres produits et de nouveaux &#233;quipements.  Les amateurs d&#8217;agriculture vont pouvoir vivre pleinement leur passion gr&#226;ce &#224; Ferme Expert 2016 , nous dit son &#233;diteur, qui annonce &#233;galement la pr&#233;sence d&#8217;un mode coop&#233;ration pour  partager avec d&#8217;autres personnes cette exp&#233;rience plus vraie que nature et d&#8217;assurer le bon fonctionnement de leur exploitation agricole . 
 Fort du succ&#232;s de  Farming Simulator , le cr&#233;neau de la gestion agricole s&#8217;&#233;toffe. Ferme Expert 2016, c&#8217;est donc cet &#233;t&#233; pour 19,99 euros. On vous en reparlera (peut-&#234;tre). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
