<document>
	<date>2015-08-31</date>
        <title>A Seattle, Uber propose des trajets sur le th&#232;me de Mad Max</title>
        <author>Pierre</author>
        <tags_set>
                <tag>Fury Road</tag>
                <tag>jeu</tag>
                <tag>Mad Max</tag>
                <tag>uber</tag>
        </tags_set>
        <categories_set>
                <category>Auto</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Mad Max est revenu en force en 2015, notamment gr&#226;ce &#224; Fury Road. Mais ce n&#8217;est pas tout, puisqu&#8217; un jeu d&#233;di&#233; au guerrier de la route , d&#233;velopp&#233; par Warner, va sortir dans les prochains jours. Pour l&#8217;occasion, Uber a r&#233;alis&#233;  une op&#233;ration un peu sp&#233;ciale.  
 
 C&#8217;est &#224; Seattle que &#231;a se passe. En effet, si vous &#234;tes dans la ville am&#233;ricaine et que vous ouvrez l&#8217;application Uber, vous devez taper Mad Max en requ&#234;te. Ensuite, une voiture au look post-apo viendra vous chercher. Notons &#233;galement que le chauffeur de cette voiture adoptera le look qui va avec.  
 Bien entendu, il faudra pr&#233;ciser le nombre de passagers, afin qu&#8217;Uber vous envoie la voiture ad&#233;quate. En effet, dans les terres d&#233;vast&#233;es, mieux vaut avoir une voiture ad&#233;quat afin d&#8217;&#233;viter les dangers.  
 Par contre, il faut signaler que l&#8217;op&#233;ration est limit&#233;e et que vous serez tr&#232;s chanceux si vous r&#233;ussissez &#224; d&#233;crocher un trajet dans ces v&#233;hicules. N&#233;anmoins, le service sera totalement gratuit pendant la dur&#233;e de l&#8217;op&#233;ration. Car comme le signale Uber, les dollars ne valent rien dans les terres d&#233;vast&#233;es&#8230; 
 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         LovDash Mad Max Fury Road (42x35 cm \ 17x14 inch) Poster Affiche de la Soie High Quality Silk Print Poster Affiche de la Soie - 5-LD64BD 
                                                 Meilleur prix : 8.31 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         TEELLUMINATI Mad Max Interceptor Fan Artwork Men's T-shirt 
                                                 Meilleur prix : 11.95 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         max mad Mad Max Bo Film 
                                                 Meilleur prix : 15 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         The Guns Of Brixton Mad Max 2 The Road Warrior T-shirt de L'Enfant 
                                                 Meilleur prix : 17.99 &#8364; 
                                                 Chez  Amazon - Bebe et Enfant 
                     
                             
         
                                                                                         
        </text>
</document>
