<document>
	<date>2015-01-16</date>
        <title>[Kickstarter] Il demande 1,6 million de dollars pour recr&#233;er la maison de Michael dans GTA V</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA V</tag>
                <tag>Insolite</tag>
                <tag>Kickstarter</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 GTA V  a connu un tel succ&#232;s qu&#8217;il a donn&#233; des id&#233;es &#224; certains. Celle-l&#224; a le m&#233;rite d&#8217;&#234;tre originale. 
 
 more 
 Comme toutes les grandes franchises, Grand Theft Auto poss&#232;de de nombreux fans. Et GTA V, le dernier &#233;pisode en date ne d&#233;roge pas &#224; la r&#232;gle. Il est vrai que le trio mis en place par Rockstar avait de quoi s&#233;duire. C&#8217;est le cas de Paul Boyle, qui est litt&#233;ralement tomb&#233; amoureux de la maison de Michael. Et il y a de quoi puisque ce dernier vit dans un manoir avec piscine et court de tennis. 
 Le bougre s&#8217;est donc mis en t&#234;te de monter un Kickstarter afin de financer la construction de la maison &#224; l&#8217;identique. Il estime qu&#8217;il faudrait 1,67 million de dollars, et vous pouvez l&#8217;aider &#224; r&#233;aliser son projet  par ici . Sachez tout de m&#234;me qu&#8217;il ne gardera pas la maison, car cette derni&#232;re sera vendue, et l&#8217;argent sera revers&#233; &#224; une association caritative. 
 
 Vous aurez l&#8217;opportunit&#233; de visiter la maison si vous donnez au moins 900 $. Vous pourrez m&#234;me rester trois nuits si vous envoyez 5000 $. Bon, le kickstarter n&#8217;a remport&#233; que 25 dollars pour l&#8217;instant, mais c&#8217;est l&#8217;intention qui compte. 
 C&#8217;est s&#251;r que cela aurait &#233;t&#233; plus facile avec le taudis de Trevor ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
