<document>
	<date>2015-08-18</date>
        <title>Activision annonce un jeu de cartes Skylanders sur mobiles afin de transformer l&#8217;or en platine</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Android</tag>
                <tag>iOS</tag>
                <tag>Mobiles</tag>
                <tag>Skylanders: Battlecast</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Activision gagne de l&#8217;argent avec  Skylanders  et comme l&#8217;&#233;diteur trouve &#231;a tr&#232;s bien de gagner de l&#8217;argent, il a d&#233;cid&#233; d&#8217;investir le march&#233; du jeu de cartes &#224; collectionner pour gagner encore plus d&#8217;argent. Il faut dire que  ce march&#233; en plein boum repr&#233;sente aujourd&#8217;hui 1,3 milliard de dollars  et qu&#8217;il est principalement occup&#233; par&#8230; Activision-Blizzard avec son jeu &#224; succ&#232;s  Hearthstone . Alors pourquoi l&#8217;&#233;diteur n&#8217;augmenterait-il pas encore davantage sa part sur cette manne&#160;? 
 C&#8217;est ainsi qu&#8217;arrive  Skylanders: Battlecast , un jeu de cartes en  free to play  mi-physique, mi-num&#233;rique, pour le plus grand bonheur des enfants et le plus grand malheur du banquier des parents. 
 
 Comme montr&#233; dans le trailer ci-dessus, les cartes peuvent &#234;tre tant achet&#233;es en ligne qu&#8217;en vrai booster bien r&#233;el. Il suffit alors de scanner la carte avec la cam&#233;ra de l&#8217;appareil pour que la carte soit int&#233;gr&#233;e dans le jeu. Cette m&#234;me cam&#233;ra permettra de faire combattre les cr&#233;atures en 3D dans l&#8217;appareil histoire de pimenter les parties sur table. 
 D&#8217;apr&#232;s  Activision , le jeu ne sera  pas disponible avant 2016 , mais une version d&#8217;essai du jeu sera disponible le 20 septembre 2015 sur les appareils compatibles. 
 Skylanders: Battlecast  sera disponible sur l&#8217; App Store ,  Google Play  et l&#8217; Amazon Appstore . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Skylanders Drap-housse Coton Skylanders Giants 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  3suisses 
                     
                                     
                         
                         SKYLANDERS Cape de pluie Skylanders 
                                                 Meilleur prix : 18.3 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Skylanders - Swap Force - Starter Pack PS3 
                                                 Meilleur prix : 12.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Skylanders - I-881632M - D&#233;guisement Costume - Spyro Skylanders - 5 &#224; 7 ans - M 
                                                 Meilleur prix : 34.97 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
