<document>
	<date>2015-01-21</date>
        <title>[Nos r&#233;gions ont du talent] Space Run aura une suite, et elle est ambitieuse</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Focus Home Interactive</tag>
                <tag>space run galaxy</tag>
                <tag>Tower Defense</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  Tower Defense  spatial  Space Run  ( 7/10 chez nous ) verra d&#232;s l&#8217;an prochain l&#8217;arriv&#233;e d&#8217;une suite intitul&#233;e  Space Run Galaxy , un second &#233;pisode qui s&#8217;ouvrira d&#8217;ailleurs au multijoueur. 
 
 more 
 Le c&#339;ur de la recette n&#8217;a pas chang&#233; mais elle a &#233;t&#233; agr&#233;ment&#233;e de plein d&#8217;autres ingr&#233;dients. Le postulat de base reste de mener son vaisseau (et sa pr&#233;cieuse cargaison) d&#8217;un point A &#224; un point B, en construisant en temps r&#233;el les d&#233;fenses qui lui permettront de r&#233;sister aux pirates pendant toute la dur&#233;e de la travers&#233;e.  
 Au menu des nouveaut&#233;s, plein de petites choses qu&#8217;on va tr&#232;s scolairement consigner ici : 
&#8211;  Les  runs  sont maintenant g&#233;n&#233;r&#233;es al&#233;atoirement.  Ceci pour donner au jeu plus de rejouabilit&#233; que n&#8217;avait son a&#238;n&#233;. 
&#8211; Plusieurs des modules ont des capacit&#233;s actives, et  ces capacit&#233;s actives sont maintenant r&#233;gies par une jauge sp&#233;cifique  qui se r&#233;g&#233;n&#232;re avec le temps (ou/et avec l&#8217;&#233;nergie des r&#233;acteurs). Les combats ont &#233;galement &#233;t&#233; un peu ralentis, ceci justement pour donner un peu plus d&#8217;importance &#224; ces capacit&#233;s actives (et non plus seulement &#224; un ordre de construction des modules), qui devront &#234;tre utilis&#233;es &#224; bon escient et au bon moment. 
&#8211; Passtech Games a beaucoup travaill&#233; sur  la synergie entre les modules, qui sera plus pouss&#233;e.  Le joueur devra plancher plus minutieusement sur l&#8217;agencement des modules sur son vaisseau, de fa&#231;on &#224; ce qu&#8217;il tire parti du maximum du potentiel de chaque module. 
&#8211; Plein de nouvelles capacit&#233;s actives ont &#233;t&#233; ajout&#233;es, et notamment quelques capacit&#233;s qui s&#8217;activent en  skill shot  (o&#249; vous devez viser &#224; la main une zone). 
&#8211; Les arri&#232;re-plans et les d&#233;cors sont d&#233;sormais moins vides.  
 Autre pan de travail : le mode  online . 
Chaque joueur &#233;volue dans une galaxie qui est partag&#233;e avec tous les autres joueurs et divis&#233;e en syst&#232;mes de difficult&#233; croissante. Dans cette galaxie, des plan&#232;tes et des routes qui relient chaque astre, pour autant d&#8217;itin&#233;raires et de missions. Passtech Games a imagin&#233; un syst&#232;me dans lequel les joueurs pourront r&#233;aliser certaines missions des autres joueurs (et o&#249; les deux parties y trouveront leur compte).  Un garage o&#249; l&#8217;on pourra vendre ses vaisseaux, ou acheter ceux des autres va &#233;galement &#234;tre mis en place.   
 Bref, si Space Run Galaxy ne devrait pas r&#233;volutionner la m&#233;canique de son a&#238;n&#233;, il s&#8217;annonce plus ambitieux et plus abouti. On vous le confirme d&#232;s qu&#8217;on y met les mains dessus. Pas tout de suite a priori car la sortie est esp&#233;r&#233;e pour d&#233;but 2016, sur PC, Mac et Linux. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
