<document>
	<date>2015-01-05</date>
        <title>[Mise &#224; jour] Microsoft lib&#232;re un peu plus de puissance pour la Xbox One</title>
        <author>Henri</author>
        <tags_set>
                <tag>Kit de d&#233;veloppement</tag>
                <tag>Microsoft</tag>
                <tag>SDK</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Visiblement concern&#233; par le manque de puissance de sa machine, Microsoft a d&#233;cid&#233; de modifier son kit de d&#233;veloppement afin d&#8217;en tirer le mieux parti. 
 
 more 
 Comme vous avez pu souvent le constater l&#8217;ann&#233;e pass&#233;e, la Xbox One a parfois eu du mal &#224; proposer une r&#233;solution Full HD sur plusieurs de ses titres phares. Un comble pour une console next-gen, d&#8217;autant plus que la PS4 &#233;tait moins touch&#233;e par ce probl&#232;me. Il semblerait malgr&#233; tout que les d&#233;veloppeurs de chez Microsoft aient trouv&#233; une solution pour pallier &#224; ce petit manque de puissance.  
 La firme devrait en effet mettre &#224; jour son kit de d&#233;veloppement (qui a d&#8217;ailleurs r&#233;cemment fuit&#233; sur la toile) afin de pouvoir profiter pleinement du hardware de la console. Cette derni&#232;re n&#8217;utiliserait apparemment que 6 de ses 8 processeurs, les deux restants &#233;tant allou&#233;s au traitement des donn&#233;es propres &#224; Kinect. Cette version remani&#233;e du SDK autoriserait donc les &#233;diteurs &#224; utiliser la puissance du septi&#232;me processeur de 50 &#224; 80 % selon les besoins.  
 
 Seulement l&#8217;utilisation de ces ressources devrait limiter les possibilit&#233;s li&#233;es &#224; Kinect. Dans certains jeux, il ne sera donc plus possible d&#8217;utiliser les commandes vocales pour partager ou enregistrer une vid&#233;o, ou encore pour modifier le volume du son. Rien de bien m&#233;chant, m&#234;me s&#8217;il faut le savoir. 
 L&#8217;arriv&#233;e du kit de d&#233;veloppement s&#8217;accompagnera probablement de plusieurs mises &#224; jour cens&#233;es am&#233;liorer les performances de nombreux titres d&#233;j&#224; sortis. Reste &#224; savoir si ce sera suffisant pour remonter au niveau des ventes de la PS4. 
 Au moins, on peut dire que Microsoft essaye. M&#234;me si c&#8217;est en utilisant le bon vieux syst&#232;me D. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
