<document>
	<date>2015-01-05</date>
        <title>[AGDQ 2015] Des gens jouent (tr&#232;s vite) aux jeux vid&#233;o pendant une semaine et luttent contre le cancer</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>AGDQ</tag>
                <tag>AGDQ 2015</tag>
                <tag>Oldies</tag>
                <tag>Speedrun</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;AGDQ, &#231;a signifie Awesome Games Done Quick et c&#8217;est un peu la f&#234;te mondiale du speedrun. 
 
 more 
 Chaque ann&#233;e ( on vous en parlait d&#233;j&#224; l&#8217;ann&#233;e derni&#232;re ), pendant une semaine non-stop, de nombreux speedrunners se r&#233;unissent et se relayent pour finir tr&#232;s rapidement des jeux. Le tout est &#233;videmment film&#233; et stream&#233;, et les spectateurs sont invit&#233;s &#224; donner de l&#8217;argent &#224; la  Prevent Cancer Foundation . 
 Alors, vous pouvez tr&#232;s bien ne pas aimer le speedrun (oui, je parle &#224; vous les commentateurs un peu aigris de  la news de la semaine derni&#232;re &#224; propos du nouveau record mondial sur Ocarina of Time ), mais il faut bien reconna&#238;tre que cette pratique parvient quand m&#234;me &#224; r&#233;unir trois francs six sous quand ses plus grands repr&#233;sentants se r&#233;unissent pour la bonne cause. 
 Et si  l&#8217;ann&#233;e derni&#232;re, l&#8217;AGDQ parvenait &#224; rassembler plus d&#8217;un million de dollars , l&#8217;&#233;dition de cette ann&#233;e semble tout aussi bien partie avec 120&#160;000 dollars d&#233;j&#224; r&#233;colt&#233;s en quelques heures. &#192; ces dons s&#8217;ajoutent &#233;galement les revenus publicitaires de Twitch presque int&#233;gralement revers&#233; &#224; l&#8217;&#233;v&#233;nement, mais aussi, cette ann&#233;e, les revenus d&#8217;un  Humble Bundle  sp&#233;cialement pr&#233;vu pour l&#8217;occasion. 
 Le stream officiel  est &#233;videmment en anglais, mais c&#8217;&#233;tait sans compter sur les courageux commentateurs de Gaming Live qui restreament le tout en fran&#231;ais. 
 Watch live video from officiel_jvcom on www.twitch.tv 
 L&#8217;&#233;v&#233;nement a commenc&#233; hier &#224; 18&#160;h et il est pr&#233;vu qu&#8217;il dure jusqu&#8217;&#224; dimanche &#224; la m&#234;me heure. Mais le plus souvent, les bonus font qu&#8217;il dure jusqu&#8217;&#224; quelques jours de plus. Je vous laisse le programme  par ici . Et si vous voulez donner, c&#8217;est  par l&#224; . 
 &amp;gt;  Site officiel 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
