<document>
	<date>2014-02-11</date>
        <title>[Chronique] Pourquoi Flappy Bird n&#8217;a pas plagi&#233; Kek et pourquoi ce dernier devrait arr&#234;ter de se plaindre</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Copyright</tag>
                <tag>Flappy Bird</tag>
                <tag>Piou Piou Contre les Cactus</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 [Mise &#224; jour &#8211; 12/02/14] Kek a comment&#233; l&#8217;article. Je mets en avant la r&#233;ponse pour que tout le monde puisse la lire. 
 
 more 
 [Article original]  
 Kek, blogueur et d&#233;veloppeur web, a d&#233;clar&#233; avant-hier comment il a &#171;  failli &#234;tre millionnaire  &#187; suite au &#171; plagiat &#187; d&#8217;un de ces jeux par  Flappy Bird . En r&#233;alit&#233;, il est &#224; des ann&#233;es-lumi&#232;re du moindre centime. 
 
 Cela fait en effet une semaine que le jeu  Flappy Bird  d&#233;fraie la chronique, dans le bon sens comme dans le mauvais d&#8217;ailleurs. Le jeu est &#224; la fois un carton fulgurant et un psychodrame aux multiples rebondissements.  On parle ici d&#8217;un jeu qui rapporte 50 000 $ par jour &#224; son cr&#233;ateur  et qui utilise librement des  sprites  directement issus de jeux Nintendo. Depuis, l&#8217;application a &#233;t&#233; enlev&#233;e par son cr&#233;ateur  qui ne supportait plus la pression et l&#8217;emballement autour de Flappy Bird . 
 M&#234;me la France ne parvient pas &#224; &#233;chapper aux p&#233;rip&#233;ties engendr&#233;es par ce jeu.  Kek  est un blogueur BD fran&#231;ais plut&#244;t connu, programmeur, mais surtout  game designer  tr&#232;s inspir&#233;, il faut bien le reconna&#238;tre. Ses  Jeux Chiants , s&#8217;ils n&#8217;ont pas une grande pr&#233;tention, sont tous tr&#232;s amusants et feraient de bons  softs  pour mobile. Certains sont m&#234;me regroup&#233;s dans une tr&#232;s bonne petite compilation pour  Android  et  iOS . 
 En 2011, Kek publie un petit jeu intitul&#233;  Piou Piou contre les cactus , lui aussi disponible  sur mobile . Dans ce petit jeu qui n&#8217;utilise qu&#8217;un seul bouton, un petit oiseau doit passer des obstacles rectangulaires verts venant du haut et du bas de l&#8217;&#233;cran. &#199;a vous rappelle quelque chose ? C&#8217;est normal. Cette description pourrait tout &#224; fait correspondre &#224;  Flappy Bird . Kek le fait savoir sur les r&#233;seaux sociaux et &#233;crit  une chronique sur le Huffington Post  qui a &#233;t&#233; reprise par la presse sp&#233;cialis&#233;e. 
 Sauf que non, Kek n&#8217;a pas &#233;t&#233; plagi&#233; 
 
 RT if you think I'm not paranoid    http://t.co/7W1YLT61ml   #flappybird   pic.twitter.com/twpUM4sk3u 
 &#8212; kek (@kek_zanorg)  4 F&#233;vrier 2014 
 
 
 Alors plagiat ? Pas plagiat ? Il est vrai que quand on regarde le comparatif ci-dessus fait par Kek, on peut tout &#224; fait croire &#224; un plagiat. 
 Sauf que ce genre de comparatif, on peut le faire avec beaucoup de jeux, dont certains extr&#234;mement connus. Allez, je vous en donne un pour la route. Il y en a d&#8217;autres sur  ce billet de Cracked.com .  
 
 &#192; gauche, Crush the Castle. &#192; droite, Angry Birds. Celui qui est sorti le premier n&#8217;est pas celui qui a &#233;t&#233; un succ&#232;s plan&#233;taire. 
 
 Alors oui, il y a une ressemblance entre  Flappy Bird  et  Piou Piou , mais non, ce n&#8217;est pas le m&#234;me jeu. Quiconque mettra la main sur les deux jeux &#8211; si vous ne l&#8217;avez pas fait, je vous invite &#224; le faire &#8211; ressentira quelque chose de bien diff&#233;rent. La jouabilit&#233; n&#8217;est pas la m&#234;me. Les r&#232;gles ne sont pas les m&#234;mes (dans  Flappy Bird , le moindre impact est fatal et il n&#8217;y a pas de  power ups ). Le syst&#232;me de scoring n&#8217;est pas tout &#224; fait le m&#234;me. Les proportions de l&#8217;&#233;cran non plus. 
 Les ressemblances sont beaucoup moins flagrantes dans le  game design  qu&#8217;elles ne le sont dans les graphismes. Or le  game design  est l&#8217;essence m&#234;me d&#8217;un jeu vid&#233;o.  Armageddon  ne copie pas  Deep Impact  parce qu&#8217;ils parlent tous les deux d&#8217;ast&#233;ro&#239;des qui vont frapper la terre. L&#224;, c&#8217;est pareil. 
 En plus,  Kek le reconnait lui-m&#234;me , il est amer de savoir que quelqu&#8217;un se fait beaucoup d&#8217;argent sur une application qui a demand&#233; autant de travail que pour  Piou Piou . Il d&#233;nonce m&#234;me dans son brulot le fait que Nguyen ait achet&#233; &#171;  des commentaires positifs sur l&#8217;Apple store et Google, avec une note de 5 &#233;toiles sur 5, ce qui a propuls&#233; son jeu dans les jeux les plus t&#233;l&#233;charg&#233;s  &#187;. H&#233; bien oui, il a market&#233; son jeu, quoi. Il a investi dans son jeu pour le promouvoir. Si Kek avait pay&#233; un espace publicitaire sur un site &#8212; comme le n&#244;tre d&#8217;ailleurs. Tu viens quand tu veux d&#8217;ailleurs Kek, on te fera un prix &#8212; tout le monde aurait trouv&#233; &#231;a normal.  
 Alors okay, ces pratiques ne sont pas m&#233;ga-loyales, mais c&#8217;est malheureusement comme &#231;a que fonctionne le monde merveilleux du march&#233; mobile. Au milieu, des microtransactions douteuses, des  ripoffs  scandaleux et des gens qui s&#8217;ach&#232;tent une e-r&#233;putation via des commentaires bidons, il para&#238;t extr&#234;mement difficile de faire croire qu&#8217;on ne savait pas. 
 Un flou juridique en d&#233;faveur de Kek 
 
 
 Mino, le clone de Tetris condamn&#233;. 
 
 Si l&#8217;histoire du droit d&#8217;auteur li&#233; au jeu vid&#233;o est quasi inexistante, il y a quelques cas de figure qui se sont distingu&#233;s aux &#201;tats-Unis. En 2009,  une affaire  a oppos&#233; The Tetris Company (qui, comme son nom l&#8217;indique, g&#232;re les droits autour de la licence Tetris) et Xio, studio qui a d&#233;velopp&#233;  Mino , un  ripoff  &#233;vident de  Tetris . 
 Page suivante 
 nextpage 
 Si le jugement a finalement donn&#233; raison &#224; The Tetris Company, c&#8217;est parce que le jeu &#233;tait  vraiment  une copie conforme du jeu. Il utilisait les m&#234;mes param&#232;tres de  gameplay  (forme des tetriminos, largeur et hauteur de l&#8217;&#233;cran de jeu, etc.) ainsi que les m&#234;mes &#171; graphismes &#187; (m&#234;me si cette notion est extr&#234;mement particuli&#232;re dans  Tetris  tant le graphisme est intimement li&#233; au  game design ). Quoi qu&#8217;il en soit, il faut que le  game design  soit rigoureusement identique pour que la justice am&#233;ricaine finisse par d&#233;clarer une violation de propri&#233;t&#233; intellectuelle. 
 Pour le moment, le  game design  n&#8217;est pas prot&#233;g&#233; aussi bien que la musique ou les graphismes. Et c&#8217;est une bonne chose. Imaginez : que se passerait-il si une soci&#233;t&#233; bien intentionn&#233;e, au hasard EA ou Activision, d&#233;cidait de poser des droits sur le scrolling horizontal ? &#199;a poserait &#233;videmment quelques probl&#232;mes &#224; la cr&#233;ation de nouveaux jeux. Il est donc primordial que les concepts &#233;l&#233;mentaires de  game design  restent de l&#8217;ordre de l&#8217;id&#233;e &#233;l&#233;mentaire, qui n&#8217;appartient donc &#224; personne. 
 Ainsi, le simple fait d&#8217;avoir un oiseau jaune qui doit &#233;viter des obstacles avec un  scrolling  horizontal ne peut et ne devrait pas, faire l&#8217;objet d&#8217;une protection du droit d&#8217;auteur.  En France, une simple id&#233;e, aussi brillante soit-elle, ne b&#233;n&#233;ficie pas du droit d&#8217;auteur. Seule sa concr&#233;tisation l&#8217;est.  Concernant  Piou Piou , l&#8217;&#233;ventuel crit&#232;re couvert que pourrait revendiquer Kek serait celui des &#171;  des &#233;crans et des modalit&#233;s d&#8217;interactivit&#233; s&#8217;ils sont originaux  &#187;. Sauf que voil&#224;, ces fameuses modalit&#233;s d&#8217;interactivit&#233; pour  Flappy Bird  sont bel et bien originales par rapport &#224;  Piou Piou . Par les diff&#233;rences de jouabilit&#233; &#233;vidente du jeu et par les variations constat&#233;es des r&#232;gles que j&#8217;ai cit&#233;es plus haut. 
 &#201;videmment, cette notion d&#8217;originalit&#233; est subjective, mais une jurisprudence datant de 2008 (dite jurisprudence Pachot) donne une interpr&#233;tation de cette notion ambigu&#235;, y compris sur la question des logiciels. L&#8217;apport intellectuel de la personne doit &#234;tre perceptible pour que &#171;  l&#8217;originalit&#233; en d&#233;coule  &#187;. Difficile de ne pas voir l&#8217;apport de Dong Nguyen sur  Flappy Bird , m&#234;me s&#8217;il s&#8217;est &#233;ventuellement inspir&#233; de  Piou Piou . 
 Le droit, dans son flou, n&#8217;est donc pas en faveur de Kek.  De plus, m&#234;me si une l&#233;gislation plus pr&#233;cise sur la question du droit d&#8217;auteur venait &#224; &#234;tre mise en place, elle servirait surtout &#224; int&#233;grer le terme de &#171;  jeu vid&#233;o  &#187; dans le code de la propri&#233;t&#233; intellectuel, et ce sans l&#8217;exclure du r&#233;gime sp&#233;cifique des logiciels. Cela aura surtout pour effet de faire prendre conscience aux d&#233;veloppeurs qu&#8217;ils poss&#232;dent bien des droits d&#8217;auteur sur leurs cr&#233;ations. 
 S&#8217;il y a eu violation de propri&#233;t&#233; intellectuelle, c&#8217;est bien chez Nintendo 
 
 
 Dans le cas d&#8217;un jeu vid&#233;o, de multiples couches de droit s&#8217;appliquent automatiquement &#224; une &#339;uvre vid&#233;oludique. Le code tombe dans la l&#233;gislation r&#233;serv&#233;e aux logiciels. Les graphismes peuvent tout &#224; fait &#234;tre consid&#233;r&#233;s comme une &#339;uvre graphique telle que d&#233;crite dans le code de la propri&#233;t&#233; intellectuelle. Il en est de m&#234;me pour les musiques ou le sc&#233;nario dans sa forme sp&#233;cifiquement &#233;mise. 
 C&#8217;est &#233;galement le cas aux &#201;tats-Unis o&#249; il y a tout de m&#234;me une protection plus forte pour tous les aspects de forme (graphismes, musiques, etc.). En effet, le copyright s&#8217;appliquera automatiquement pour ces caract&#233;ristiques, alors que pour le  game design  et les m&#233;caniques de jeu, il faudra les d&#233;poser. Cela n&#8217;est pas tr&#232;s courant, m&#234;me si on a pu voir de grands &#233;diteurs le faire par le pass&#233;. Par exemple, Sega d&#233;tient un brevet pour la grosse fl&#232;che qui flotte et qui vous indique votre objectif dans  Crazy Taxi . C&#8217;est d&#233;bile, mais c&#8217;est comme &#231;a. 
 
 Une fois que l&#8217;on sait cela, on voit tr&#232;s bien qui serait vraiment en droit pour aller chercher des noises &#224; Dong Nguyen. Spoilers : ce n&#8217;est toujours pas Kek. 
 C&#8217;est bien &#233;videmment Nintendo qui peut revendiquer des droits sur les sprites utilis&#233;s dans  Flappy Bird , car en tant qu&#8217;&#233;l&#233;ments graphiques, ils sont prot&#233;g&#233;s par le copyright.  Les tuyaux ressemblent vraiment &#224; ceux que l&#8217;on peut trouver dans le remake Super NES de  Super Mario Bros. 3  dans la compilation  Super Mario All-Stars .  Nguyen a m&#234;me ouvertement reconnu s&#8217;&#234;tre inspir&#233; de Nintendo pour la cr&#233;ation des obstacles de son jeu . Cependant, l&#8217;application a &#233;t&#233; retir&#233;e par son cr&#233;ateur avant que Nintendo ne d&#233;cide d&#8217;engager une proc&#233;dure.  La firme de Kyoto d&#233;ment &#234;tre &#224; l&#8217;origine du retrait de ce week-end . 
 Alors plut&#244;t que de pleurer sur les &#171; millions &#187; qu&#8217;il n&#8217;a jamais failli gagner, Kek devrait plut&#244;t se lancer s&#233;rieusement dans la mise en avant de ses jeux sur les plateformes mobiles. Je suis s&#251;r qu&#8217;avec un peu de chance, il rencontrerait un franc succ&#232;s tant certains de ses &#171;&#160;Jeux Chiants&#160;&#187; sont r&#233;ussis. 
 Allez, je vous laisse, je vais essayer de battre  ce foutu quizz du professeur Kawashikek . Cette fois-ci je suis s&#251;r que je vais y arriver. 
 Page pr&#233;c&#233;dente 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
