<document>
	<date>2014-03-28</date>
        <title>Oculus VR / Facebook : &#171; C&#8217;est la meilleure chose qui nous soit arriv&#233;e  &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Facebook</tag>
                <tag>Oculus Rift</tag>
                <tag>Oculus VR</tag>
                <tag>Palmer Lucky</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le rachat d&#8217; Oculus VR  par Facebook a fait couler beaucoup d&#8217;encre. Le studio est d&#8217;ailleurs &#233;tonn&#233; par la grande col&#232;re des joueurs, et celle de ses &#171; backers &#187;. 
 more 
 
 L&#8217;acquisition d&#8217; Oculus VR  par le g&#233;ant Facebook n&#8217;allait pas se faire sans remous, et les dirigeants d&#8217;Oculus VR le savaient. Mais ils ont &#233;t&#233; &#233;tonn&#233;s par l&#8217;ampleur de la contestation.  Nate Mitchell , vice-pr&#233;sident de la gestion produit, s&#8217;est &#233;panch&#233; sur le sujet chez nos confr&#232;res de  Game Informer . 
 On se doutait que la r&#233;action serait mauvaise, surtout de la part du noyau dur de notre communaut&#233;. &#192; part ces gens-l&#224;, on s&#8217;&#233;tait dit que les autres auraient appr&#233;ci&#233;. On ne pensait pas que ce serait aussi n&#233;gatif. 
 
 Mais Mitchell explique qu&#8217;il per&#231;oit d&#233;j&#224; un revirement dans l&#8217;opinion publique, au fur et &#224; mesure que la clameur s&#8217;estompe. 
 Alors que les gens commencent &#224; peine &#224; dig&#233;rer la nouvelle, on voit un changement que les gens sur Facebook et Twitter changent d&#233;j&#224; d&#8217;avis. C&#8217;est &#224; nous d&#8217;informer les gens, et on a envie de partager ce qu&#8217;on fait avec tout le monde. 
 
 
 Palmer Lucky , un des fondateurs d&#8217;Oculus VR, assure pourtant que ce deal est une bonne chose pour les gamers. Selon lui, les ressources consid&#233;rables permettront d&#8217;avoir un produit  &#171; moins cher et plus performant &#187; . 
 On va &#234;tre capable de faire un grand nombre de choses. Sur le long terme, mais aussi sur le court terme. L&#8217;Oculus sera moins cher, plus performant et sortira en temps et en heure. [&#8230;] Cela nous permet de nous concentrer sur l&#8217;avenir de la r&#233;alit&#233; virtuelle, et pas la pr&#233;sente r&#233;alit&#233; financi&#232;re. 
 
 
 Visiblement enthousiaste, Mitchell conclut en expliquant que ce rachat est surement la meilleure chose qui soit arriv&#233;e &#224; son entreprise. 
 Si on peut vendre notre hardware &#224; un co&#251;t quasi nul, cela va vous permettre d&#8217;avoir un produit mieux fini et plus qualitatif. L&#8217;Oculus Rift vient juste de devenir le produit &#171; sans compromis &#187;. C&#8217;est la meilleure chose qui pouvait arriver. 
 
 Estimez-vous que la col&#232;re des joueurs &#233;tait disproportionn&#233;e ? Ces nouveaux capitaux font-ils passer la r&#233;alit&#233; virtuelle dans une toute autre &#171; dimension &#187; ? 
 &#160; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
