<document>
	<date>2014-04-01</date>
        <title>[Redevenons s&#233;rieux] Le Journal du Gamer &#224; l&#8217;&#233;preuve du journalisme web</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Edito</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Salut. Vous &#234;tes encore l&#224; ? Avec ce petit article, nous mettons un terme &#224; cette blague qu&#8217;a &#233;t&#233;, le temps d&#8217;une journ&#233;e, le Journal du Clic. more 
 
 Le go&#251;t pour le jeu vid&#233;o, c&#8217;est bien quelque chose qu&#8217;on a en commun. Si vous lisez ces lignes, c&#8217;est certainement que vous vous int&#233;ressez un minimum &#224; l&#8217;&#233;tat de la presse jeu vid&#233;o en ligne, et que vous &#234;tes exigeant sur ce que vous lisez. Vous avez bien raison. 
 Aussi, si vous nous suivez depuis quelque temps, vous savez que ce qui a &#233;t&#233; fait aujourd&#8217;hui ne nous ressemble en rien. Depuis un peu moins d&#8217;un an, nous essayons de ne pas n&#233;cessairement parler de ce qui marche (m&#234;me s&#8217;il faut bien le faire pour manger un peu), de ne pas pousser le vice &#224; r&#233;partir les infos en plusieurs news (ce qui serait beaucoup plus efficace en terme de pages vues) et de vous donner envie de nous lire.  
 Aujourd&#8217;hui, nous avons chang&#233; pour quelques heures la ligne &#233;ditoriale du site pour vous montrer une certaine partie des choses qu&#8217;on essaye de rejeter. Commenter certaines rumeurs, traiter tout ce que nous envoient les &#233;diteurs, utiliser certains gimmicks typiques du web (&#171; et vous ? Qu&#8217;en pensez-vous ? &#187;), &#234;tre un peu plus laxistes que d&#8217;habitude sur nos m&#233;thodes (oublier de citer les sources, se les approprier), se prendre tr&#232;s au s&#233;rieux, etc. Evidemment, &#231;a nous arrive parfois en temps normal, mais l&#224;, le faire syst&#233;matiquement et en exag&#233;rant, c&#8217;&#233;tait dr&#244;lement amusant. 
 Nous sommes, pour vous, devenus ce qu&#8217;on n&#8217;aime pas trop dans le journalisme jeu vid&#233;o sur internet. De la quantit&#233;, de l&#8217;instantan&#233;, du tout pr&#234;t et aucun recul critique. 
 Le Journal du Gamer revient donc ce soir avec nos points forts et nos points faibles. Parfois, on va traiter de sujets qui ont tendance &#224; marcher (typiquement : les news GTA V avant qu&#8217;il ne sorte, les comparatifs, les bons plans, les articles pol&#233;miques, les faits divers) pour pouvoir parler, sans se soucier des statistiques, du petit jeu ind&#233; obscur qu&#8217;on aime bien ou de la news un peu plus s&#233;rieuse sur l&#8217;industrie qui n&#8217;int&#233;resse qu&#8217;une minorit&#233; de notre lectorat. 
 Et ce n&#8217;est pas  Ga&#235;l Weiss , ex-r&#233;dacteur en chef de feu Tom&#8217;s Games, qui va nous contredire. 
 Essayer d&#8217;emmener le lecteur sur le contenu de qualit&#233; est compliqu&#233;. La balance entre contenu qui marche et contenu de fond qui ne marche pas forc&#233;ment est difficile &#224; trouver pour rester viable. En tout cas, tant que la publicit&#233; sera la source principale de revenus des sites sur internet. 
 
 C&#8217;est comme &#231;a. On &#233;crit des choses qui nous int&#233;ressent, mais qui n&#8217;int&#233;ressent pas forc&#233;ment tout le monde. 
 Il s&#8217;agit d&#8217;une des contraintes du web, mais il y a nombre d&#8217;avantages en contrepartie. On peut &#234;tre r&#233;actifs sur l&#8217;actu br&#251;lante, on peut utiliser de nombreux supports pour illustrer nos articles (images, vid&#233;os, mais surtout gifs anim&#233;s !) et, surtout, on n&#8217;est pas limit&#233; par la place.  
 On essaye donc d&#8217;utiliser au maximum le format qui nous est offert pour se diversifier, pour traiter diff&#233;remment l&#8217;information dans le fond, mais &#233;galement dans la forme. Cette farce, &#171;  Le Journal du Clic  &#187;, n&#8217;est, au fond, qu&#8217;un moyen comme un autre de critiquer le m&#233;tier qu&#8217;on exerce. 
 Car aujourd&#8217;hui,  et la fermeture r&#233;cente de JVN  nous le d&#233;montre encore,  la presse jeu vid&#233;o n&#8217;est pas beaucoup plus &#224; la f&#234;te sur internet que dans les kiosques . Le march&#233; de la publicit&#233; qui s&#8217;est effondr&#233; il y a quelques ann&#233;es fait que l&#8217;audience ne fait plus tout dans la sant&#233; financi&#232;re d&#8217;un site internet.  
 Rodolphe Donain , le r&#233;dacteur en chef de  JVN  (qui s&#8217;arr&#234;tera bient&#244;t apr&#232;s une ultime &#233;mission qu&#8217;on vous invite &#224; regarder), d&#233;nonce un journalisme jeu vid&#233;o qui devient de plus en plus intenable. 
 &#192; l&#8217;exception de JV.com, tous les sites perdent de l&#8217;argent. La course &#224; l&#8217;audience est une forme de course &#224; l&#8217;&#233;chalote qui ne m&#232;ne &#224; rien. [&#8230;] Les journalistes jeu vid&#233;o sont oblig&#233;s de faire de plus en plus de bruit avec du rien. 
 
 
 Ce rien est malheureusement favoris&#233; par les algorithmes aveugles de Google qui ne font pas toujours la part des choses.  Emmanuel Villalba , &#233;galement r&#233;dacteur sur JVN, raconte cet aspect du m&#233;tier qui l&#8217;exasp&#232;re. 
 Google aussi nous enquiquine. Certains sites publient des news vides juste pour avoir un bonus sur le r&#233;f&#233;rencement gr&#226;ce &#224; la publication rapide. C&#8217;est n&#8217;importe quoi. 
 
 &#201;videmment, de notre c&#244;t&#233;, nous sommes assez prot&#233;g&#233;s. Une partie cons&#233;quente de notre audience nous provient directement de nos coll&#232;gues du  Journal du Geek  qui traitent d&#8217;une actualit&#233; plus g&#233;n&#233;raliste et qui touche un public bien plus large. Mais, malgr&#233; cela, vous, les lecteurs, &#234;tes de plus en plus nombreux &#224; nous lire, ind&#233;pendamment des audiences du Journal du Geek. Ce qui prouve quand m&#234;me que quelque chose s&#8217;est cr&#233;&#233;.  
 Ce quelque chose, c&#8217;est le positionnement, la proposition que l&#8217;on fait, &#224; vous, lecteurs. 
 Vous &#234;tes &#233;videmment ce que l&#8217;on recherche, mais vous n&#8217;&#234;tes pas sacr&#233;s pour autant. Parfois, on se moque un peu de vous, et parfois n&#8217;&#234;tes pas non plus tendres avec nous. On ne cherche d&#8217;ailleurs pas n&#233;cessairement &#224; vous plaire quand on &#233;crit quelque chose sur le site. Souvent, avant une de publier une news un peu chafouine, on se dit &#171;  Ho la la ! Ils vont nous jeter des pierres !  &#187;, mais de plus en plus souvent, aussi, on vous d&#233;couvre un sens de l&#8217;humour de plus en plus prononc&#233;, ce qui nous fait plaisir. Peut-&#234;tre aussi que vous commencez &#224; vous habituer &#224; notre ton et &#224; notre fa&#231;on de voir le sujet qu&#8217;on traite. 
 Il faut bien reconna&#238;tre qu&#8217;il y a un sacr&#233; manque d&#8217;humour dans la presse jeu vid&#233;o web en France. On essaye au maximum de se rapprocher d&#8217;un ton que l&#8217;on peut trouver sur certains sites anglo-saxons comme  Destructoid ,  Rock Paper Shotgun  ou  Kotaku . On pense que le jeu vid&#233;o devrait &#234;tre trait&#233; de mani&#232;re plus d&#233;tendue. Ce qui n&#8217;emp&#234;che pas, bien s&#251;r, de traiter de sujets plus s&#233;rieux. 
 D&#8217;ailleurs, on essaye de se moquer de tout, y compris de nous-m&#234;mes. Nous sommes bien conscients de notre condition de site web francophone qui subit les m&#234;mes contraintes que tous les autres. Il sera toujours plus difficile pour un journaliste fran&#231;ais de sortir une information d&#8217;envergure l&#224; o&#249; un journaliste am&#233;ricain aura &#224; proximit&#233; un r&#233;seau plus dense et plus impliqu&#233; aupr&#232;s des acteurs du milieu. Mais bon, &#231;a reste possible. On le voit parfois chez nos confr&#232;res de chez  Gamekult  et de chez  Canard PC  qui sortent &#224; l&#8217;occasion des informations exclusives. 
 Toutefois, pour une grosse partie des news, on restera d&#233;pendant de la presse anglophone et des communiqu&#233;s de presse des &#233;diteurs. Nous, ce qu&#8217;on essaye de vous apporter, ce qui nous appartient et qui, on l&#8217;esp&#232;re, nous d&#233;marquera, sera notre avis (h&#233; oui, nous ne sommes pas et ne seront jamais impartiaux), notre analyse, notre ton et notre humour.  Bref, notre ligne &#233;ditoriale . 
 
 Le Journal du Clic ! *clic* *clic* *clic* 
 
 Nous esp&#233;rons nous y tenir, quelles que soient les critiques, y compris des lecteurs. C&#8217;est un peu notre v&#339;u pieux.  Confrontons-le &#224; la r&#233;alit&#233; et continuons, d&#232;s demain, le Journal du Gamer . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
