<document>
	<date>2014-05-20</date>
        <title>The Witcher 3 : CD Projekt se moque des &#171;&#160;contenus exclusifs &#187; des pr&#233;commandes</title>
        <author>Henri</author>
        <tags_set>
                <tag>CD Projekt Red</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>The Witcher 3</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Interview</category>
        </categories_set>
        <text>
                                                                                                 
         
                 CD Projekt, auteur de la trilogie  The Witcher , est un studio de d&#233;veloppement tr&#232;s bien vu aupr&#232;s des joueurs. Et la derni&#232;re sortie m&#233;diatique des Polonais a une nouvelle fois caress&#233; les gamers dans le sens du poil. 
 
 more 
 CD Projekt Red est un studio qui a le c&#339;ur sur la main. Le m&#234;me qui s&#8217;&#233;tait d&#233;j&#224; insurg&#233; contre les DRM et qui s&#8217;est une nouvelle fois plac&#233; du c&#244;t&#233; des joueurs en ce qui concerne les &#171; bonus &#187; de pr&#233;commande et autres contenus additionnels. Interview&#233; par  Eurogamer  sur l&#8217;&#233;ventualit&#233; d&#8217;une apparition de  The Witcher 3  &#224; l&#8217;E3 (ce qui sera le cas),  Marcin Iwinski , cofondateur de la soci&#233;t&#233;, en a profit&#233; pour d&#233;clarer qu&#8217;il ne mettrait pas une version plus en avant qu&#8217;une autre. 
 Nous traitons tous les joueurs &#233;quitablement. Nous ne livrerons pas de contenus exclusifs sur quelque plate-forme que ce soit, pas plus que nous ne repousserons artificiellement la sortie du jeu sur une plate-forme parce que quelqu&#8217;un nous a pay&#233;s pour &#231;a. C&#8217;est d&#233;finitivement contre nos valeurs. (trad. via  JV.com ) 
 
 Reste &#224; voir ce que va annoncer le studio. Iwinski a expliqu&#233; que cela aurait un rapport avec des fonctionnalit&#233;s en ligne. Pas de mode multi &#224; priori, donc  wait &amp; see  comme on dit. 
 CD Projekt Red, chevalier blanc de l&#8217;industrie ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
