<document>
	<date>2014-08-08</date>
        <title>[Interview] Un des cr&#233;ateurs d&#8217;Out There vous explique comment &#233;crire un bon jeu</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Aisles</tag>
                <tag>alaunemobile</tag>
                <tag>FibreTigre</tag>
                <tag>fiction interactive</tag>
                <tag>Game Design</tag>
                <tag>out there</tag>
                <tag>Schrapnel</tag>
                <tag>Spider and Web</tag>
                <tag>The Unnamed Feeling</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous ne le savez peut-&#234;tre pas mais la fiction interactive a d&#233;j&#224; gagn&#233; le jeu. &#192; force de vous &#233;pancher sur les qualit&#233;s narratives de  The Walking Dead  et de mourir &#224; r&#233;p&#233;tition dans  Out There , vous &#234;tes s&#251;rement pass&#233;s &#224; c&#244;t&#233; du m&#233;mo. On vous pardonne. Mieux, on explore en compagnie de  FibreTigre  ses diff&#233;rentes facettes. 
 
 &#8230;a random gamer lost in the interaction 
 
 Les premiers joueurs de jeu vid&#233;o n&#8217;avaient pas vraiment le choix. Faute de graphismes moins &#171;&#160;cr&#233;dibles&#160;&#187;, la puissance &#233;vocatrice du texte et leur imagination devaient assurer l&#8217;int&#233;rim. L&#8217;immersion passait avant tout par la suggestion, et de ce fait, par un &#233;norme travail autour de la notion d&#8217;interaction texte/joueur. 
 D&#8217;o&#249; le terme largement r&#233;pandu de &#171; fictions interactives &#187;. FibreTigre, un des cr&#233;ateurs du tr&#232;s bon  Out There , est un expert du sujet, s&#8217;il n&#8217;est pas &#171; l&#8217;expert &#187; en France, d&#8217;ailleurs. Si le sujet vous int&#233;resse, n&#8217;h&#233;sitez pas &#224; aller voir ses travaux  sur son site . Il nous fournit une d&#233;finition accessible de ce qu&#8217;est une &#171; fiction interactive &#187; : 
 Tous les jeux d&#8217;aventure modernes tirent leur exp&#233;rience de jeux plus primitifs dont ils se veulent une sorte de sophistication. Quand on remonte l&#8217;histoire des jeux vid&#233;o, on arrive donc &#224; des jeux en mode texte, c&#8217;est comme un jeu 3D dont les &#233;l&#233;ments 3D auraient &#233;t&#233; remplac&#233;s par du texte. 
 
 On peut aussi parler de &#171; game design textuel &#187;. Il y a une diff&#233;rence, mais pour Fibre, elle rel&#232;ve du pinaillage. 
 En France, le terme a longtemps &#233;t&#233; un fourre-tout, &#224; l&#8217;image de ce qu&#8217;est le terme transm&#233;dia &#224; l&#8217;heure actuelle. Si Arte faisait une vid&#233;o avec des &#233;l&#233;ments interactifs, on le cataloguait dans le domaine de la fiction interactive. Aujourd&#8217;hui, la fiction interactive en France a rejoint le sens qu&#8217;elle a toujours eu aux USA, c&#8217;est &#224; dire un jeu en mode texte tel que nous les avions dans les ann&#233;es 80. 
 
 La libre interpr&#233;tation du joueur, l&#8217;impact d&#8217;une d&#233;cision&#8230; ces ficelles n&#8217;ont jamais &#233;t&#233; autant sollicit&#233;es de nos jours.  The Banner Saga ,  The Stanley Parable  font parti de ces jeux qui revendiquent un solide travail narratif. Le joueur se voit confront&#233; &#224; l&#8217;illusion du choix, embarqu&#233; dans une aventure essentiellement textuelle ou sonore. Magie de notre &#233;poque, ces productions se parent d&#8217;un habillage tout aussi convaincant. Que demander de plus ? 
 
 The Stanley Parable : le jeu &#233;crit pour le joueur. Un ovni qui ne cherche qu&#8217;&#224; l&#8217;embrouiller en ne parlant de rien d&#8217;autre que de lui. 
 
 Ces notions de base bien ing&#233;r&#233;es, FibreTigre nous explique plus en d&#233;tail l&#8217;importance de la narration, de l&#8217;&#233;l&#233;ment textuel pour raconter une bonne histoire interactive. 
 Journal du Gamer : Est-ce qu&#8217;une bonne fiction interactive passe par une syntaxe pouss&#233;e ? 
 Fibre Tigre :  Non, car le joueur est trop fain&#233;ant. Mais des jeux reposent sur une syntaxe pouss&#233;e comme  Rematch  dans lequel il faut &#233;crire une tr&#232;s tr&#232;s longue phrase avec plein de propositions grammaticales pour finir le jeu. Des tas de jeux jouent avec la grammaire (comme des jeux &#233;crits &#224; la troisi&#232;me personne du pass&#233;) et les double-sens.  Companions of Xanth  repose uniquement sur des jeux de mots anglais et aussi des explorations  oulipiesques  avec des mondes o&#249; la lettre E est bannie. Beaucoup de choses ont d&#233;j&#224; &#233;t&#233; utilis&#233;es mais cela reste de la sc&#232;ne exp&#233;rimentale. Pour marquer les esprits, rien ne vaut une belle histoire d&#8217;amour. Et cela n&#8217;est jamais arriv&#233; dans un jeu vid&#233;o. 
 
 Le cell shading comme nouvelle forme d&#8217;expression de l&#8217;&#233;motion ? 
 
 Depuis l&#8217;av&#232;nement des jeux purement visuels et le syndrome de la goutte de sueur qui perle sur le front d&#8217;un soldat en 4k, quelle est la place de la prose dans ces histoires essentiellement visuelles ? 
 Elle apporte un &#233;l&#233;ment intraduisible sur un autre support car une explosion fera toujours plus d&#8217;effet si elle est bien retranscrite par un moteur de jeu 3D. Mais des concepts abstraits comme l&#8217;amour, l&#8217;accomplissement ou m&#234;me le bonheur ? Pour l&#8217;instant, la seule possibilit&#233; pas trop lourdingue reste encore l&#8217;&#233;crit. 
 
 LA NOIRE aurait pu relancer l&#8217;aventure point&#8217;n&#8217;click &#224; gros budget si les gens n&#8217;avaient pas attendu de lui un GTA like&#8230; 
 
 L&#8217;av&#232;nement du jeu sur tablette redonne de la vigueur &#224; la fiction interactive, plus particuli&#232;rement aux livres dont vous &#234;tes le h&#233;ros avec  Lone Wolf  ou  Road to Kings  en premi&#232;re ligne. Penses-tu que ce genre a un avenir sur nos tablettes ? 
 Un avenir ? Ce sont les jeux premiums parmi les mieux not&#233;s et les plus vendus ! Je pense que c&#8217;est surtout un contexte d&#8217;usage et de temps d&#8217;usage. Avant on lisait un livre dans le m&#233;tro. Aujourd&#8217;hui on joue &#224; Candy Crush ou on lit les livres interactifs que sont les aventures cit&#233;es plus haut. 
 
 Lone Wolf : le livre num&#233;rique dont vous &#234;tes le h&#233;ros tactile. 
 
 Parler de po&#233;sie dans un jeu vid&#233;o te semble hors sujet ? 
 La po&#233;sie malheureusement, elle est l&#224; o&#249; on veut bien la trouver ; en essayant de trop forcer on risque de tomber dans le grotesque. Je trouve tr&#232;s po&#233;tique le caract&#232;re &#233;pique et d&#233;sesp&#233;r&#233; des shooters ou des jeux tr&#232;s difficiles o&#249; l&#8217;on ne semble avoir aucune chance de gagner. Le r&#233;cit est ce que l&#8217;on emporte dans ses r&#234;ves quand le jeu est termin&#233;. C&#8217;est l&#8217;essence d&#8217;un jeu r&#233;ussi. 
 
 &#171; La ville &#233;voque en moi des souvenirs de caf&#233;s, de musique, d&#8217;amour&#8230; et de mort. &#187; 
 
 Que penses-tu des jeux qui tentent l&#8217;ironie ? 
 Un ton bien ma&#238;tris&#233; donne une signature inoubliable &#224; un jeu, tout le monde sait que dans  Monkey Island , on rigole et on a de l&#8217;aventure, c&#8217;est ce qu&#8217;on garde dans ses souvenirs. J&#8217;aime bien l&#8217;ironie comme expression de la souffrance. 
 
 PIrates, &#233;nigmes, aventures, humour, amour : le quint&#233; gagnant dans l&#8217;ordre pour Monkey Island. 
 
 Exception faite de l&#8217;ellipse, penses-tu &#224; d&#8217;autres techniques narratives sous-exploit&#233;es qui m&#233;riteraient d&#8217;&#234;tre plus r&#233;pandues ? 
 J&#8217;aimerais retrouver un genre qui n&#8217;existe plus dans la culture populaire moderne largement influenc&#233;e par Hollywood, c&#8217;est la trag&#233;die. Je voudrais commencer par un jeu vid&#233;o avec le h&#233;ros qui meurt (dans un combat par exemple) ou dont la mort est pr&#233;dite, dont le destin tragique est constamment rappel&#233;, et qui ne laisse aucune place &#224; un twist grotesque. La mort, la d&#233;faite, peuvent &#234;tre des destins honorables et dignes d&#8217;une grande aventure inoubliable. 
 Si tu avais eu un peu plus de moyens et de temps, qu&#8217;aurais-tu implant&#233; comme &#233;l&#233;ments suppl&#233;mentaires dans  Out There  ? 
 Ben je voulais faire un syst&#232;me de Karma qui a &#233;t&#233; abandonn&#233;. En gros plus on respecte les aliens (on ne mine pas leur plan&#232;te) plus ils nous font des cadeaux. Sinon  Out There  est tr&#232;s proche de ce qu&#8217;on voulait initialement, on a essay&#233; de rajouter des choses, mais cela complexifiait inutilement le jeu. 
 Question bonus : Out There sur PC/Mac en 2014, on y croit ? 
 Ah oui, vous pouvez y croire. Et le jeu sera disponible dans une version enrichie, avec plus d&#8217;assets, plus d&#8217;aventures, et d&#8217;autres bonnes surprises. 
 Merci FibreTigre ! Avant de partir, si tu devais nous conseiller quelques fictions interactives accessibles, lesquelles te viennent &#224; l&#8217;esprit ? 
 &#8211;  Aisles  ; 
&#8211;  Schrapnel  ; 
&#8211; et pour les anglophones accomplis  Spider and Web . 
 Ce sont trois jeux assez r&#233;volutionnaires en terme de  game design  qui n&#8217;ont pas d&#8217;&#233;quivalent hors texte. 
 PS : On vous recommande &#233;galement d&#8217;essayer The Unnamed Feeling, &#339;uvre purement textuelle et tr&#232;s personnelle, sign&#233;e Gabriel Barboteau ( on la r&#233;cup&#232;re ici ). 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
