<document>
	<date>2014-07-09</date>
        <title>Sony : Yoshida ne veut pas &#171; saturer &#187; la PS4 avec des remakes&#8230; mais en annonce de nouveaux</title>
        <author>Henri</author>
        <tags_set>
                <tag>Buisness</tag>
                <tag>PS3</tag>
                <tag>PS4</tag>
                <tag>Shujei Yoshida</tag>
                <tag>Sony</tag>
                <tag>The Last of Us Remastered</tag>
                <tag>Uncharted</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony continue d&#8217;alimenter le catalogue un peu malingre de la PS4 &#224; grand renfort de remakes &#171; HD &#187;. Mais est-ce une bonne solution &#224; long terme ? 
 
 Shuhei Yoshida / Cr&#233;dits : DR 
 
 more 
 Comme vous devez d&#233;j&#224; le savoir,  The Last of Us Remastered  sortira ce mois-ci et proposera des graphismes remani&#233;s ainsi qu&#8217;une exp&#233;rience en 60 images par seconde. Mais les gamers ayant d&#233;j&#224; fait les exclus PS3 attendent surtout des nouvelles IP. Une initiative n&#233;anmoins d&#233;fendue par Sony, qui estime que 50% des joueurs ayant achet&#233; une PS4 ne poss&#233;daient pas de PS3. Et le ph&#233;nom&#232;ne n&#8217;a pas l&#8217;air de s&#8217;arr&#234;ter. 
 Interview&#233; par  Eurogamer , Shuhei Yoshida, patron de Playstation Worldwide Studios a laiss&#233; entendre qu&#8217; Uncharted  pourrait bien  lui aussi avoir droit &#224; son remake. 
 On a de nombreuses demandes de certains joueurs qui aimeraient jouer &#224; des jeux sortis lors de la g&#233;n&#233;ration pr&#233;c&#233;dente [&#8230;] Et Uncharted serait un bon candidat. 
 
 
 Mais Yoshida semble entendre la gronde de certains gamers, fatigu&#233;s de repasser sans cesse &#224; la caisse pour des titres auxquels ils ont d&#233;j&#224; jou&#233;. 
 D&#8217;un autre c&#244;t&#233;, Sony ne veut pas saturer le march&#233; avec trop de remakes non plus. 
 
 Si le japonais n&#8217;a pas pr&#233;cis&#233; quel &#233;pisode la trilogie aurait droit &#224; son lifting (peut-&#234;tre les trois ?), il a pu confirmer l&#8217;arriv&#233;e du remake du premier  Ratchet &amp; Clank , qui devrait sortir en m&#234;me temps que le film, pr&#233;vu pour 2015. Que les fans de Nathan Drake se rassurent, le quatri&#232;me &#233;pisode, nomm&#233;  A Thief&#8217;s End  sortira &#233;galement l&#8217;ann&#233;e prochaine. 
 
 Pensez-vous que Sony peut continuer &#224; ressortir son catalogue de cette mani&#232;re ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
