<document>
	<date>2015-08-07</date>
        <title>PAC-MAN 256 rend hommage &#224; l&#8217;un des bugs les plus cultes de l&#8217;histoire du jeu vid&#233;o</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Mobiles</tag>
                <tag>PAC-MAN 256</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
             
             
         
         Savez-vous qu&#8217;il existe un score maximum dans le  PAC-MAN  original ? 3&#160;333&#160;360 points. Il n&#8217;est pas possible de faire plus. Car le jeu bloque au cours du 256e stage. Tout simplement parce que l&#8217;information du num&#233;ro du stage est contenue dans un seul octet qui ne peut contenir que 2 puissance 8 (soit  256 ) informations. Au-del&#224;, le jeu &#171;&#160;sature&#160;&#187; tout simplement et un &#233;norme  glitch  survient rendant la moiti&#233; de l&#8217;&#233;cran injouable et mettant fin &#224; la partie. 
 PAC-MAN 256  est un jeu mobile s&#8217;inspirant enti&#232;rement de ce bug et le transforme en r&#233;elle m&#233;canique de game design. Dans ce titre, on incarne un PAC-MAN enferm&#233; dans un labyrinthe infini qui doit &#233;chapper &#224; l&#8217;inexorable :  un glitch d&#233;vorant tout le jeu sur son passage . 
 
     
         
                 Le jeu a &#233;t&#233; pr&#233;sent&#233; &#224; la gamescom et il est vraiment tr&#232;s propre visuellement. 
 
 Ce jeu est l&#8217;oeuvre des cr&#233;ateurs de  Crossy Road  qui reprenait peu ou prou le m&#234;me concept que  Frogger . Il n&#8217;est donc pas &#233;tonnant de les revoir rendre hommage &#224; un nouveau classique de l&#8217;arcade. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
