<document>
	<date>2014-08-26</date>
        <title>[Twitch] Amazon grille Google et rach&#232;te la plateforme de streaming</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amazon</tag>
                <tag>Business</tag>
                <tag>Google</tag>
                <tag>Streaming</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au nez et &#224; la barbe de Google, Amazon rafle le pactole et ram&#232;ne Twitch dans son giron. 
 
 
 Logo par TwitchTV.txt 
 
 
 more 
 Le succ&#232;s de Twitch ouvre les app&#233;tits des g&#233;ants du web.  Google avait d&#233;j&#224; bien entam&#233; ses n&#233;gociations pour racheter la plateforme de streaming . Les plus audacieux diront m&#234;me que les r&#233;cents changements de politique du service concernant le copyright avaient &#233;t&#233; mis en place dans l&#8217;hypoth&#232;se d&#8217;une telle acquisition. 
 Sauf que finalement, c&#8217;est un autre g&#233;ant qui s&#8217;est servi. D&#8217;apr&#232;s  The Information ,  Twitch sera rachet&#233; par Amazon pour 970 millions de dollars . 
 Le patron de Twitch  Emmett Shear  a d&#233;taill&#233; les raisons de ce choix dans un communiqu&#233;. 
 Nous avons choisi Amazon, car nous croyons en leur communaut&#233;, ils partagent nos valeurs et notre vision &#224; long terme, et veulent nous aider &#224; aller plus vite. 
 Dans l&#8217;ensemble, rien ne changera&#160;: nos bureaux, nos employ&#233;s, notre marque, et, de mani&#232;re plus importante, notre ind&#233;pendance. Avec l&#8217;aide d&#8217;Amazon, nous aurons de meilleurs moyens pour vous apporter un meilleur Twitch. 
 
 Le petit bad buzz autour de la nouvelle politique de droits d&#8217;auteur  a peut-&#234;tre pu jouer un r&#244;le dans le changement d&#8217;acquisiteur. Mais peu de chance qu&#8217;elle change pour autant. Apr&#232;s tout, Amazon, un des plus grands distributeurs de biens culturels sur internet, serait naturellement tr&#232;s enclin &#224; prot&#233;ger ces droits. Il n&#8217;est d&#8217;ailleurs pas le dernier &#224; poser des DRM sur les oeuvres litt&#233;raires quand il les vend sur ses liseuses Kindle. 
 &amp;gt; Via  The Verge 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
