<document>
	<date>2015-01-08</date>
        <title>[AGDQ 2015] J&#8217;ai une mauvaise nouvelle pour vous : vous ne savez pas jouer &#224; Tetris</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>AGDQ 2015</tag>
                <tag>Arcade</tag>
                <tag>Superplay</tag>
                <tag>Tetris: The Grand Master 3</tag>
        </tags_set>
        <categories_set>
                <category>Vid&#233;os</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tetris: The Grand Master est la s&#233;rie de jeux Tetris la plus comp&#233;titive. C&#8217;est le Tetris &#171;&#160;des vrais&#160;&#187;.  
 
 more 
 La diff&#233;rence entre un  Tetris  et un autre  Tetris  peut parfois sembler vaine. Dans le cas de  The Grand Master , il s&#8217;agit surtout du syst&#232;me de scoring qui est tr&#232;s particulier. Si certaines conditions sont r&#233;unies et que le joueur est assez dou&#233;, il peut d&#233;bloquer diff&#233;rents rangs, allant de 9 (le plus faible) &#224; Grand Master (extr&#234;mement difficile &#224; obtenir). 
 Ici, le runner  kevinddr  a fait une d&#233;monstration de son talent sur  Tetris: The Grand Master 3  lors de  l&#8217;AGDQ 2015  en atteignant le rang Master M, le rang juste en dessous de Grand Master. Pour l&#8217;obtenir, il faut atteindre le niveau 999 tout en respectant certaines conditions de temps et de score. Le niveau augmente au fur et &#224; mesure que les pi&#232;ces tombent et que les lignes se cr&#233;ent. Il augmente en m&#234;me temps que la vitesse jusqu&#8217;au point o&#249; les pi&#232;ces apparaissent directement en bas tant elles vont vite. Tenir jusqu&#8217;au niveau 999 et y arriver rapidement est d&#233;j&#224; une performance, mais pour devenir Grand Master, ce n&#8217;est que la premi&#232;re &#233;tape.  
 Le joueur devra en effet tenir 56 secondes avec des pi&#232;ces invisibles, &#224; pleine vitesse . C&#8217;est d&#8217;une difficult&#233; dantesque, m&#234;me pour un tr&#232;s bon joueur de  Tetris . Si le joueur parvient &#224; tenir pendant ce d&#233;lai (qui correspond &#224; la dur&#233;e des cr&#233;dits), il est gratifi&#233; d&#8217;un rang allant de Master &#224; Master M (en passant par MK, MV et MO) et est d&#233;termin&#233; par la performance du joueur pendant les cr&#233;dits. Par contre pour d&#233;bloquer le rang GM, il faut obtenir au moins 4 fois le rang MM en 7 parties. Les Grand Master dans le monde se comptent sur les doigts d&#8217;une main. 
 
 Voil&#224;, vous pensiez &#234;tre bons &#224; Tetris&#160;? Repensez donc. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
