<document>
	<date>2014-10-09</date>
        <title>Si &#231;a continue, on va pouvoir faire un &#171;&#160;Top 5 des projets kickstart&#233;s d&#233;velopp&#233;s par des anciens de BioShock&#160;&#187;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Irrational Games</tag>
                <tag>Kickstarter</tag>
                <tag>Survival</tag>
                <tag>The Flame in the Flood</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s  The Black Glove , dont on vous a parl&#233;  ici , Kickstarter a vu na&#238;tre un autre projet d&#233;velopp&#233; par des  ex-Irrational Games , le tr&#232;s charmeur  The Flame in the Flood , un titre au carrefour du  survival  et du  rogue-like . 
 
 more 
 Pr&#233;sent&#233; comme un  rogue-like   light ,  The Flame in the Flood  nous emm&#232;ne explorer, dans la peau d&#8217;un vagabond (accompagn&#233; de son chien) une Am&#233;rique post-apo, o&#249; l&#8217;on devra se d&#233;patouiller avec le vide d&#8217;une vie de solitude et d&#8217;incertitudes (et ce n&#8217;est pas plus cool parce que &#231;a rime). Le plus souvent du temps, le long d&#8217;une rivi&#232;re g&#233;n&#233;r&#233;e de fa&#231;on proc&#233;durale.  
 Comme dans un  Don&#8217;t Starve  (premier jeu auquel j&#8217;ai pens&#233; en d&#233;couvrant celui-ci) il faudra trouver de quoi se nourrir (la famine, &#231;a craint), de quoi se soigner (l&#8217;empoisonnement, &#231;a craint), de quoi s&#8217;abriter (l&#8217;hypothermie, &#231;a craint), et de quoi repousser les &#233;ventuels pr&#233;dateurs (les serpents, &#231;a craint). Que du bonheur comme disait Aziz dans le premier  Loft Story . 
   
 La DA est vachement sympa, comme vous pouvez le voir. L&#8217;&#233;quipe de d&#233;veloppement demande 150 000 dollars pour finaliser le projet. Elle en a d&#233;j&#224; r&#233;cup&#233;r&#233; plus de 80 000, et il lui reste 29 jours pour boucler le financement.  The Flame in the Flood  sortira sur PC et sur Mac, et on reparlera surement parce que &#231;a a l&#8217;air bien.  
 La page Kickstarter de The Flame in the Flood 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
