<document>
	<date>2014-10-15</date>
        <title>Les 7,4 millions de joueurs abonn&#233;s &#224; World of Warcraft peuvent maintenant t&#233;l&#233;charger la M&#224;J pr&#233;-extension</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>vague de fer</tag>
                <tag>Warlords of Draenor</tag>
                <tag>World Of Warcraft</tag>
                <tag>WOW</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 A un peu moins d&#8217;un mois de la sortie de  Warlords of Draenor ,  Blizzard annonce que plus de 7,4 millions de joueurs sont (encore) abonn&#233;s &#224; World of Warcraft , et que la mise &#224; jour 6.0.2 &#8211;  la Vague de Fer  &#8211; a &#233;t&#233; d&#233;ploy&#233;e.  
 
 more 
 Les principales nouveaut&#233;s de ladite mise &#224; jour : 
 &#183; Les joueurs d&#233;sireux de lutter contre l&#8217;invasion de la Horde de Fer pourront patrouiller sur les terres Foudroy&#233;es pour tenter de contrecarrer l&#8217;assaut ennemi dans une version revisit&#233;e et jouable &#224; cinq du sommet du pic Rochenoire. 
&#183; De nouveaux mod&#232;les de personnages : plusieurs des races d&#8217;origine, retravaill&#233;es en profondeur, b&#233;n&#233;ficient d&#8217;une r&#233;solution am&#233;lior&#233;e, d&#8217;animations mises &#224; jour et de nouvelles expressions faciales. 
&#183; Une Interface am&#233;lior&#233;e : une refonte du journal de qu&#234;tes et de l&#8217;inventaire rend le suivi des qu&#234;tes plus ais&#233; que jamais avec, notamment, l&#8217;apparition du coffre &#224; jouets pour entreposer les objets amusants glan&#233;s tout au long de vos aventures. 
&#183; Des changements ont &#233;t&#233; apport&#233;s aux classes et aux personnages : la myriade de retouches apport&#233;es aux classes et aux personnages offre aux joueurs une occasion id&#233;ale pour se familiariser de nouveau avec leur personnage pr&#233;f&#233;r&#233; en vue de la sortie de l&#8217;extension, le 13 novembre prochain. 
 Nos derni&#232;res impressions sur l&#8217;extension &#224; venir,  Warlords of Draenor , sont toujours  ici . Il est d&#233;j&#224; possible de pr&#233;commander le jeu,  &#224; cette adresse . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
