<document>
	<date>2014-10-18</date>
        <title>Une campagne IndieGogo demande 150 000 $ pour forcer Valve &#224; faire Half-Life 3</title>
        <author>Henri</author>
        <tags_set>
                <tag>Half-Life 3</tag>
                <tag>Insolite</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On aimerait tous pouvoir jouer &#224;  Half-Life 3 , mais certains poussent vraiment le bouchon trop loin. 
 
 more 
 Lorsqu&#8217;on se balade sur Internet depuis plusieurs ann&#233;es, on croit avoir tout vu. J&#8217;ai vu des gens qui croyaient encore que la terre &#233;tait plate, ou un homme arr&#234;t&#233; pour avoir attaqu&#233; quelqu&#8217;un avec un burrito. Pourtant, on arrive toujours &#224; &#234;tre &#233;tonn&#233;. 
 C&#8217;est mon cas &#224; la vue de cette campagne IndieGogo, qui tente de r&#233;colter de l&#8217;argent pour forcer le personnel de Valve &#224; r&#233;aliser Half-Life 3, toujours cens&#233; &#234;tre en d&#233;veloppement. Chris Salem et Kyle Mazzei, les cr&#233;ateurs du projet (qui travaille d&#8217;ailleurs dans le marketing, on ne se refait pas !) ont m&#234;me fix&#233; des objectifs selon l&#8217;argent r&#233;colt&#233;. 
 
 &#192; 3000$, ils lanceront une campagne Adword qui visera les 300 employ&#233;s de Valve avec des spams indiquant  &#171; Nous voulons Half-Life 3 &#187; . 
 &#192; 9000$, un camion transportant un panneau g&#233;ant  &#171; Nous voulons Half-Life 3 &#187;  passerait devant le QG de Valve, &#224; Washington. 
 &#192; 45 000$, les deux hurluberlus engageront des sosies de Gabe Newell, patron de Valve afin &#171; d&#8217;assi&#233;ger &#187; les bureaux de Valve habill&#233;s de t-shirts  &#171; Nous voulons Half-Life 3 &#187; , toujours &#224; Washington. 
 &#192; 150 000$, un concert sera organis&#233; &#224; Seattle, et r&#233;unira  &#171; des grands noms du jeu vid&#233;o &#187; . Les employ&#233;s et fans de Valve seront bien sur invit&#233;s. 
 Et ils ont d&#233;j&#224; engrang&#233; 259 dollars&#8230; Fou, je vous dis. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
