<document>
	<date>2014-10-20</date>
        <title>[Concours JDGA] La panoplie Alien : Isolation &#224; gagner : le jeu, mais aussi un blouson, un artbook et des t-shirts</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Alien : Isolation</tag>
                <tag>Concours</tag>
        </tags_set>
        <categories_set>
                <category>Bon plan</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alien : Isolation  a &#233;t&#233; un de nos coups de c&#339;ur de cette rentr&#233;e ( notre test, ici ), alors on est content de pouvoir vous faire gagner, avec  Koch Media France , de tr&#232;s sympathiques  goodies  aux couleurs du jeu. 
 more 
 Un de nos lecteurs pourra donc bient&#244;t orner sa chambre avec &#231;a : 
 
 Vous trouverez donc 1 blouson (taille XL), permettant de survivre 12 jours dans le froid polaire (c&#8217;est une blague pour dire qu&#8217;il tient chaud, ne nous collez pas un proc&#232;s si vous tombez malade), 2 t-shirt, un superbe  artbook  d&#233;dicac&#233; par Alistair Hope (le  Lead Creative  du jeu) et un jeu  Alien : Isolation , sur la plateforme de votre choix (PC, Xbox One, PS4, Xbox 360 ou PS3). 
 
 Pour tenter votre chance, il suffit de r&#233;pondre aux questions ci-dessous.  Vous avez jusqu&#8217;au lundi 27 octobre 2014 minuit pour participer  ; nous d&#233;signerons ensuite le gagnant au hasard parmi les bonnes r&#233;ponses re&#231;ues.  Attention jeu-concours r&#233;serv&#233; exclusivement aux membres du JDG Network  ( par ici l&#8217;inscription ). 
 Concours termin&#233; ! Merci &#224; tous d&#8217;avoir particip&#233; ! Le gagnant est Mickael Da Costa Pinto ! Nous allons te contacter par e-mail. 
 
 Alien: Isolation, Alien, Aliens, Alien 3 TM &amp; &#169; 2014 Twentieth Century Fox Film Corporation. Tous droits r&#233;serv&#233;s. Twentieth Century Fox, Alien, Aliens, Alien 3 et leurs logos respectifs sont des marques d&#233;pos&#233;es ou des marques commerciales de Twentieth Century Fox Film Corporation. Le logiciel de jeu Alien: Isolation, n&#8217;incluent pas les &#233;l&#233;ments de Twentieth Century Fox &#169; SEGA. D&#233;velopp&#233; par The Creative Assembly Limited. Creative Assembly et le logo de Creative Assembly sont des marques commerciales ou d&#233;pos&#233;es de The Creative Assembly Limited. SEGA et le logo SEGA sont des marques commerciales ou d&#233;pos&#233;es de SEGA Corporation. Tous droits r&#233;serv&#233;s.  
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
