<document>
	<date>2014-10-24</date>
        <title>Super Smash Bros. &#224; quatre, &#231;a n&#8217;&#233;tait pas encore assez bord&#233;lique, alors maintenant, on peut jouer &#224; huit</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Super Smash Bros. for Wii U</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Hier soir, &#224; minuit s&#8217;est tenu un Nintendo Direct sp&#233;cial consacr&#233; &#224; Super Smash Bros. for Wii U. 
 
 more 
 Quand Nintendo commence &#224; taper dans le  Topito , &#231;a donne &#171;&#160;les 50 bonnes raisons de jouer &#224; Super Smash Bros. for Wii U&#160;&#187;.  
 
 Je ne vais pas vous passer en revue tout ce qui a &#233;t&#233; dit non plus, il y avait des choses &#233;videntes et des choses insignifiantes, mais simplement vous exposer ce qui a &#233;t&#233; annonc&#233; de plus important. 
 &#9830; Il sera possible de jouer &#224; 8 joueurs simultan&#233;ment 
 
 C&#8217;est une des plus grosses annonces de ce Nintendo Direct. Et aussi une des plus &#233;tranges. Huit joueurs pourront s&#8217;affronter simultan&#233;ment pour encore plus de dawa. 
 Il ne sera possible de le faire que sur des niveaux bien d&#233;termin&#233;s. Les plus grands en fait. Nintendo justifie cela par le fait que la HD permet de bien voir un combat m&#234;me s&#8217;il se fait dans un recoin d&#8217;une tr&#232;s grande ar&#232;ne.  
 On verra bien, mais j&#8217;ai un peu peur du chaos qui va r&#233;gner. 
 &#9830; De nouvelles caract&#233;ristiques de stages 
 
 Des plaques de laves vont faire leurs apparitions. Si vous les touchez avec un pourcentage inf&#233;rieur &#224; 100&#160;%, elles vous feront des d&#233;g&#226;ts et vous repousseront violemment. Si par contre vous les percutez alors que vos d&#233;g&#226;ts sont sup&#233;rieurs &#224; 100&#160;%, c&#8217;est le KO imm&#233;diat. Une nouvelle feature int&#233;ressante. 
 
 Le niveau inspir&#233; de  Donkey Kong Country Returns  pourra se jouer sur deux plans diff&#233;rents. Il sera possible de passer de l&#8217;un &#224; l&#8217;autre en sautant dans un tonneau qui vous propulsera en arri&#232;re-plan ou au premier plan. Il n&#8217;est cependant pas possible de prendre un canon imm&#233;diatement apr&#232;s avoir chang&#233; de plan. 
 &#9830; Le retour d&#8217;anciens modes qui &#233;taient absents de la version 3DS 
 Les modes Smash Sp&#233;cial, Event Mode et Tournoi seront de retour dans  Super Smash Bros. for Wii U .  
 Pour rappel, Smash Special permet de faire des matches customis&#233;s un peu idiots. Comme &#171;&#160;tout le monde g&#233;ant, en acc&#233;l&#233;r&#233; et qui crache du feu&#160;&#187;. Il implique le retour du mode Stamina, qui permet de jouer avec des points de vie. 
 
 L&#8217;Event Mode est une collection de matchs &#224; conditions. Il poss&#232;de un mode coop&#233;ration qui permet de tenter des d&#233;fis r&#233;alis&#233;s sp&#233;cialement pour deux joueurs. 
 
 Et le mode tournoi, bah, c&#8217;est le mode tournoi. Il permet d&#8217;organiser des tournois &#224; &#233;limination directe en ligne. Nintendo organisera m&#234;me des tournois officiels. 
 &#9830; Un nouveau mode Classique 
 Le mode Classique sera bien diff&#233;rent de celui sur 3DS. Il consistera &#224; combattre de nombreux concurrents sur une sorte de plateau. Sur ce dernier, on trouvera &#233;galement un rival et un challenger, mais il n&#8217;y a pas beaucoup d&#8217;information sur ce mode pour le moment. 
 
 Cependant, ce qu&#8217;on sait, c&#8217;est que le boss de fin du mode classique, Master Core, aura une phase suppl&#233;mentaire sur Wii U. Appel&#233;e Forteresse Supr&#234;me, elle consiste en une esp&#232;ce de donjon &#224; l&#8217;int&#233;rieur m&#234;me du boss. &#199;a a l&#8217;air plut&#244;t int&#233;ressant. 
 
 &#9830; Des modes tout nouveaux, tout beaux 
 Plusieurs modes in&#233;dits feront leur apparition. 
 
 Le premier Special Orders est une sorte de m&#233;lange entre le mode Classique, l&#8217;Event Match et All-Stars. Master Hand et Crazy Hand vous soumettront des d&#233;fis. Vous serez sanctionn&#233;s par des r&#233;compenses &#224; hauteur du d&#233;fi relev&#233;. Pour Crazy Hand, il s&#8217;agira d&#8217;une sorte de stop ou encore, sachant que vous ne r&#233;cup&#233;rez pas de vie entre deux matches et que vous devrez le battre pour encaisser d&#233;finitivement tous vos acquis. 
 
 Smash Odyssey est quant &#224; lui une esp&#232;ce de mode Party Game. Les joueurs sont repr&#233;sent&#233;s par des Miis et &#233;voluent sur un plateau de jeu. Il faudra alors r&#233;colter des combattants et des buffs pour parer &#224; l&#8217;&#233;ventualit&#233; d&#8217;un match. Ces derniers arrivent quand deux joueurs tombent sur la m&#234;me case. Tous les joueurs sont alors impliqu&#233;s dans le combat. 
 Le Studio Photo vous permettra de faire des screenshots de vos troph&#233;es. Vous pourrez choisir le fond et la position de chacune des figurines ce qui permettra de faire des photos amusantes.  
 &#9830; Dessinez, c&#8217;est gagn&#233; 
 
Le gamepad sera mis (un peu) &#224; contribution. D&#8217;abord dans l&#8217;&#233;diteur de niveaux, o&#249; il sera possible de dessiner ses ar&#232;nes personnalis&#233;es directement sur l&#8217;&#233;cran, au stylet. 
 
 Il sera &#233;galement possible de dessiner sur les screenshot pris en partie pour y faire des ajouts amusants. Et puis apr&#232;s, on peut les partager avec ses #AMIS, sur les #R&#201;SEAUX ! Folie. C&#8217;est fou ce qu&#8217;on s&#8217;#AMUSE avec Nintendo. 
 
 &#9830; Nintendo aimerait que vous achetiez les deux jeux svp 
 Oui, parce que l&#224;, vous vous dites que franchement, vous vous &#234;tes un peu fait avoir en achetant cette version 3DS qui passe un peu pour cheap. 
 Nintendo se sent mal aussi pour vous et vous offrira, si vous enregistrez les deux versions de Super Smash Bros., l&#8217;OST du jeu. Trop sympa. 
 Nintendo vous offrira &#233;galement le premier personnage en contenu additionnel : Mewtwo. Et pour les autres, j&#8217;imagine qu&#8217;il faudra raquer de quelques euros suppl&#233;mentaires. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
