<document>
	<date>2014-11-17</date>
        <title>[Champagne !] Sony f&#234;te les un an de la PS4 avec une infographie</title>
        <author>Henri</author>
        <tags_set>
                <tag>PS Plus</tag>
                <tag>PS4</tag>
                <tag>PSN</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Que le temps passe vite. Cela fait d&#233;j&#224; un an que la Playstation 4 est sortie, et Sony a d&#233;voil&#233; quelques chiffres concernant le succ&#232;s de sa machine. 
 
 more 
 La Playstation 4 est disponible depuis un an d&#233;j&#224; ! Sortie le 15 novembre aux &#201;tats-Unis (et le 29 novembre chez nous), la machine a connu un succ&#232;s retentissant pour l&#8217;instant, et la firme japonaise a tenu &#224; le faire savoir en publiant une infographie &#233;logieuse. 
 C&#8217;est  en anglais , mais on y apprend par exemple que Sony a d&#233;j&#224; distribu&#233; 13,5 millions d&#8217;unit&#233;s dans le monde. Un sacr&#233; record, qui, m&#234;me s&#8217;il ne co&#239;ncide pas forc&#233;ment avec le nombre de ventes, montre l&#8217;int&#233;r&#234;t des joueurs pour la machine. 
On peut &#233;galement lire que les gamers ont d&#233;j&#224; pass&#233; un milliard d&#8217;heures &#224; jouer en ligne, que le bouton Share a &#233;t&#233; press&#233; 530 millions de fois, et que le PSN compte 56 millions d&#8217;utilisateurs actifs (cela ne concerne &#233;videmment pas que la PS4).  
 
 7,9 millions de joueurs se sont abonn&#233;s au PS Plus, ce qui &#233;quivaut &#224; une augmentation de 270% des suscriptions depuis le lancement. On temp&#232;rera cette &#233;norme augmentation en rappelant que le PS Plus est n&#233;cessaire pour jouer en ligne. 
 On peut dire qu&#8217;il y a pire comme premi&#232;re ann&#233;e. 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
