<document>
	<date>2014-11-18</date>
        <title>[Test] Far Cry 4 : D&#8217;une qualit&#233; qui ne trompe pas [PS4]</title>
        <author>Alvin</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Far Cry 4</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Il y a quelques jours,  Assassin&#8217;s Creed Unity  nous a d&#233;&#231;u et pas qu&#8217;un peu ( notre test ), ce qui n&#8217;a pas manqu&#233; de vous faire r&#233;agir. Aujourd&#8217;hui,  Far Cry 4  sort et se situe m&#234;me au-del&#224; de nos attentes. Comme quoi, on ne demande pas plus qu&#8217;un studio qui travaille les points faibles de son pr&#233;c&#233;dent jeu pour nous combler ! 
 
 more 
 Il y a deux ans,  Far Cry 3  avait agr&#233;ablement surpris tout le monde. Ubisoft avait tir&#233; les le&#231;ons de son  Far Cry 2  franchement saoulant sur pas mal de points de  gameplay  et avait eu la bonne id&#233;e de tout miser sur un m&#233;chant tr&#232;s charismatique et d&#233;jant&#233;, Vaas, pour donner une vraie ambiance au jeu. Le sc&#233;nario, volontairement caricatural des blockbusters hollywoodiens o&#249; le gentil blanc am&#233;ricain vient sauver un peuple indig&#232;ne offrait pas &#233;galement mal de bons moments. Malheureusement, il en faisait aussi un peu trop. 
 Pour  Far Cry 4 , Ubisoft a os&#233; un sc&#233;nario un peu plus &#8220;s&#233;rieux&#8221;, en tout cas, relativement cr&#233;dible. Le h&#233;ros, dont on ignore tout, revient &#224; Kyrat, la terre de ses anc&#234;tres, pour disperser les cendres de sa m&#232;re comme elle le lui a demand&#233;. Kyrat est un micro-&#233;tat dont la communaut&#233; internationale se fout, car profond&#233;ment enclav&#233; dans les montagnes et sans ressources naturelles int&#233;ressantes. Bref, l&#8217;endroit parfait pour monter une monarchie autoritaire comme l&#8217;a fait Pagan Min, le m&#233;chant aux cheveux roses. Alors que Vaas &#233;tait un fou manipul&#233;, Pagan Min est beaucoup plus rationnel, civilis&#233;, vicieux.  Bien s&#251;r, il est cruel et d&#233;pourvu d&#8217;empathie pour les &#8220;terroristes&#8221; qui veulent le destituer mais c&#8217;est un personnage de dictateur cr&#233;dible, qui peut rappeler ceux des romans d&#8217;espionnages comme S.A.S., et j&#8217;ai trouv&#233; &#231;a, &#224; titre personnel, beaucoup plus int&#233;ressant.  Le jeu garde de toute fa&#231;on son second degr&#233; habituel mais l&#224; aussi, l&#8217;humour est mieux dos&#233; et de fa&#231;on plus subtile. Youtube, les s&#233;ries, Barack Obama, les occidentaux, les drogues et m&#234;me les religions, tout y passe et est trait&#233; de fa&#231;on  r&#233;ussie. Les personnages, un peu caricaturaux mais attachants, ont assez d&#8217;&#233;paisseur pour qu&#8217;on s&#8217;int&#233;resse &#224; l&#8217;histoire du jeu. 
 
 Ensuite, il faut le dire, Kyrat est un terrain de jeu finalement beaucoup plus original et sympathique que Rook Island. Certes, on aime les plages et les cocotiers mais les d&#233;cors de  Far Cry 3  avaient tendance &#224; beaucoup se ressembler. C&#8217;est moins le cas dans  Far Cry 4  car, montagne oblige, le  level-design  est beaucoup plus vertical. On a des points de rep&#232;re, un horizon, des sentiers sinueux, des grottes cach&#233;es, des temples, de petits monuments&#8230; M&#234;me la conduite est ainsi plus int&#233;ressante, surtout celle des moyens de locomotion a&#233;riens (mini-h&#233;lico, parapente) car on peut profiter du superbe paysage. Ce savoyard de  Kocob&#233;  ne dira pas le contraire : la montagne, &#231;a vous gagne !  Graphiquement,  Far Cry 4  sait se montrer vraiment tr&#232;s beau, on se surprend souvent &#224; juste profiter quelques secondes du paysage tandis qu&#8217;on roule vers un objectif, musique bollywood en fond.  Tous les endroits ne sont pas forc&#233;ment  polish&#233;s  comme il faudrait mais FC4 affiche, la plupart du temps, un rendu qui fait vraiment  new gen . 
 La structure du jeu est la m&#234;me que dans l&#8217;&#233;pisode pr&#233;c&#233;dent, agr&#233;ment&#233;e de pas mal de petites nouveaut&#233;s et d&#8217;am&#233;liorations, au point parfois de ne plus savoir o&#249; donner de la t&#234;te.  La campagne est toujours compos&#233;e d&#8217;objectifs impos&#233;s par plusieurs personnages &#224; rejoindre sur la carte mais on a d&#233;sormais de v&#233;ritables choix &#224; effectuer. Le Sentier d&#8217;Or, le groupe d&#8217;ind&#233;pendantistes pour lequel on combat, a deux leaders aux strat&#233;gies radicalement oppos&#233;es, chacun vous demandant &#233;videmment de le choisir avec des dilemmes parfois cors&#233;s : faut-il capturer les champs d&#8217;opium de Pagan Min pour financer la r&#233;volution ou bien d&#233;truire ce poison, quitte &#224; appauvrir encore le pays ? La fin d&#233;pendra de ces choix et l&#8217;on appr&#233;cie vraiment d&#8217;avoir rajout&#233; ce c&#244;t&#233; &#8220;ouvert&#8221; &#224; la campagne.  
 
 Il y a &#233;galement toujours une ribambelle d&#8217;annexes pour s&#8217;occuper : courses, escortes, combats en ar&#232;ne, capture de tours radio, d&#8217;avant-postes, des mini-missions al&#233;atoires contre l&#8217;arm&#233;e, des centaines de  collectibles  &#224; trouver&#8230; Et bien s&#251;r, il y a toujours la chasse et la collecte de plantes pour am&#233;liorer ses &#233;quipements et  crafter  des seringues, mais qui sont cette fois beaucoup moins mis en avant et c&#8217;est mieux.  Au final, le monde semble vraiment plus dense et coh&#233;rent, avec des activit&#233;s plus vari&#233;es.  On a parfois l&#8217;impression d&#8217;&#234;tre un peu dans un  Skyrim -FPS, et c&#8217;est un compliment. Pour les missions principales, le jeu a un peu plus mis l&#8217;accent sur les s&#233;quences d&#8217;infiltration, o&#249; l&#8217;on profite d&#8217;une IA l&#233;g&#232;rement plus permissive qu&#8217;auparavant, tout en offrant de belles s&#233;quences de shoot. Les missions d&#8217;exploration en plein blizzard de haute montagne sont &#233;galement bien trouv&#233;es, celles au paradis o&#249; l&#8217;on combat des d&#233;mons avec son tigre sont un peu moins amusantes, quoique superbes.  
 Quelques mots sur le multijoueur enfin. Notez d&#233;j&#224; que le fameux mode coop tr&#232;s mis en avant par Ubisoft ne s&#8217;applique qu&#8217;aux activit&#233;s de l&#8217;open-world et pas aux missions de la campagne. Dommage, m&#234;me si cela permet quelques beaux combats, notamment pour la capture des bases tr&#232;s d&#233;fendues qui sont assur&#233;ment plus simples avec un bin&#244;me. L&#8217;&#233;diteur de missions par la communaut&#233; est une chouette id&#233;e pour prolonger la dur&#233;e de vie du jeu m&#234;me si ce n&#8217;est pas pour cela qu&#8217;on l&#8217;ach&#232;tera. Le multi comp&#233;titif &#224; 5 contre 5 fait enfin quant &#224; lui office de simple bonus, mais esp&#233;rait-on vraiment que ce serait le nouveau  Battlefield &#8230; 
 
 blocdenote Bref, en un mot comme en cent, Far Cry 4 est &#224; mon sens une r&#233;ussite, parce qu&#8217;il fait exactement ce qu&#8217;on attendait de lui : &#234;tre Far Cry 3 en mieux. Beau, vari&#233;, dot&#233; d&#8217;une campagne int&#233;ressante, moins d&#233;lirante mais plus cr&#233;dible, offrant un vrai sentiment de libert&#233;, c&#8217;est un jeu open-world prenant, riche et o&#249; l&#8217;on ne s&#8217;ennuie pas. Certains trouveront que l&#8217;on est en terrain trop connu, et on ne peut pas leur reprocher. Maintenant, Ubisoft a clairement vis&#233; ceux qui ont aim&#233; l&#8217;&#233;pisode pr&#233;c&#233;dent pour ne pas les d&#233;cevoir avant tout. Alors qu&#8217;Assassin&#8217;s Creed commence &#224; s&#8217;essoufler, Far Cry semble avoir le potentiel pour devenir la nouvelle franchise forte d&#8217;Ubi, que l&#8217;&#233;diteur fran&#231;ais fait grandir comme il faut. En tout cas, pour nous, le choix est fait ! 
 Sur PlayStation 4, version sur laquelle nous avons test&#233; le jeu, le titre est beau, fluide et n&#8217;a pas montr&#233; de bugs au cours de nos parties. La version PC est parait-il assez mal optimis&#233;e mais comporte toutes les options graphiques que l&#8217;on est en droit d&#8217;attendre, et c&#8217;est important de le souligner. 
 Le jeu est disponible sur PS4, PS3, Xbox One, Xbox 360 et PC 
Les images qui illustrent ce test sont des images &#233;diteur 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Au sommet                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Au sommet                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
