<document>
	<date>2015-01-08</date>
        <title>[Enlarge your HDD] Voil&#224; une mani&#232;re peu esth&#233;tique d&#8217;augmenter l&#8217;espace de stockage de la PS4</title>
        <author>Henri</author>
        <tags_set>
                <tag>Accessoire</tag>
                <tag>CES</tag>
                <tag>Hardware</tag>
                <tag>HDD</tag>
                <tag>Nyko</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec le temps, le poids des jeux a augment&#233; de mani&#232;re exponentielle, et les 500 Go de stockage de votre PS4 pourraient vite devenir un probl&#232;me. Il existe une solution. 
 
 more 
 Nyko est un constructeur sp&#233;cialis&#233; dans les accessoires pour console, et la PS4 ne fait &#233;videmment pas exception. Le CES (Consumer Electronics Show) fut d&#8217;ailleurs l&#8217;occasion de pr&#233;senter le Data Bank, qui permet de remplacer le disque dur de la PS4, en clipsant un dock sur la partie sup&#233;rieure gauche de la machine.  
 Rien de nouveau &#224; l&#8217;horizon ? Et bien si, puisque le dispositif permet d&#8217;utiliser des disques durs de 3,5 pouces (la console utilise normalement du 2,5 &#8243;) qui sont souvent moins chers que les formats plus petits, comme l&#8217;a expliqu&#233; Nyko sur le salon. 
 Cette solution permet de pallier au besoin des disques durs externes, qui ne supportent pas tous les jeux install&#233;s et les sauvegardes. [&#8230;] Cela permet de b&#233;n&#233;ficier d&#8217;un espace de stockage beaucoup plus grand, plus rapide, mais aussi moins cher. 
 
 
 Le prix n&#8217;a pas encore &#233;t&#233; d&#233;voil&#233;, mais cela ne saurait tarder. Reste &#224; voir si l&#8217;esth&#233;tique g&#233;n&#233;rale vous plait&#8230; 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
