<document>
	<date>2015-08-24</date>
        <title>Un bain de sang a certainement &#233;t&#233; &#233;vit&#233; aux championnats du monde de Pok&#233;mon, ce week-end</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Pokemon</tag>
                <tag>Pok&#233;mon World Championship 2015</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Ce week-end, &#224; Boston, se sont tenus  les championnats du monde de Pok&#233;mon , un &#233;v&#233;nement qui nous rappelle chaque ann&#233;e que  Pok&#233;mon  est devenu tellement complexe que vous n&#8217;avez aucune chance d&#8217;&#234;tre comp&#233;titif sans avoir un dipl&#244;me d&#8217;ing&#233;nieur en a&#233;ronautique pour comprendre le  metagame . Et si un tel &#233;v&#233;nement devrait &#234;tre une f&#234;te pour les fans de la licence, cette derni&#232;re a bien failli &#234;tre g&#226;ch&#233;e par  Kevin Norton , 18 ans, et  James Stumbo , 27 ans.  
 Ces deux hommes avaient en effet pr&#233;vu de p&#233;n&#233;trer dans l&#8217;enceinte du  Hyrnes Convention Center , o&#249; se tenait le tournoi,  avec un fusil AR-15, un fusil &#224; pompe, des munitions, ainsi qu&#8217;un couteau de chasse . Rien de tr&#232;s utile pour jouer &#224; Pok&#233;mon que ce soit sur 3DS ou pour le tournoi de jeu de cartes, dans lequel les deux individus &#233;taient inscrits. 
 
 Heureusement, la s&#233;curit&#233; du championnat a refoul&#233; les deux hommes &#224; l&#8217;entr&#233;e. La police a ensuite saisi leur v&#233;hicule avant de rel&#226;cher les deux suspects. Une fois les armes d&#233;couvertes, elle a &#233;t&#233; en mesure d&#8217;interpeller les bellig&#233;rants &#224; leur h&#244;tel, &#224; Saugus, au nord de Boston. Incapables de produire un permis pour les armes qu&#8217;ils poss&#233;daient, ils ont &#233;t&#233; arr&#234;t&#233;s pour, entre autres charges, port ill&#233;gal d&#8217;arme &#224; feu et possession ill&#233;gale de munitions.  
 Ce sont des publications sur les r&#233;seaux sociaux qui ont mis la puce &#224; l&#8217;oreille des services de s&#233;curit&#233;. Il faut dire que les messages n&#8217;&#233;taient pas vraiment subtils, comme en t&#233;moigne celui-ci,  mis en ligne sur Facebook par James Stumbo , plus t&#244;t dans la semaine : 
 
 &#171;&#160;Kevin Norton et moi-m&#234;me sommes pr&#234;ts pour les championnats du monde&#160;! Boston, nous voil&#224;&#160;!&#160;&#187; 
 
 The Pokemon Company  a &#233;videmment r&#233;agi &#224; l&#8217;incident en rappelant que la s&#233;curit&#233; des fans &#233;tait une priorit&#233;. 
 &#171;&#160;Gr&#226;ce &#224; une action rapide, la potentielle menace a &#233;t&#233; &#233;cart&#233;e. The Pok&#233;mon Company International prend la s&#233;curit&#233; des fans au s&#233;rieux et continuera d&#8217;assurer des mesures de s&#233;curit&#233; ad&#233;quates comme une priorit&#233;.&#160;&#187; 
 
 H&#233; bien. Entre &#231;a et l&#8217;attaque avort&#233;e du  Thalys , ce week-end aura &#233;t&#233; riche en incidents &#233;vit&#233;s de justesse. 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         POKEMON Coussin t&#234;te jaune PIKACHU POKEMON Velboa 100% Polyester. 
                                                 Meilleur prix : 8 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Pokemon Card XY Mega Rayquaza EX Mega Battle Deck 60 Japanese ver. 
                                                 Meilleur prix : 15.4 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Pokemon Sac &#224; dos enfant gar&#231;on Pok&#233;mon rouge 28cm 
                                                 Meilleur prix : 13.5 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Pok&#233;mon - Pobrar05 - Jeu De Cartes - Duo Pack - Carte promo et 2 boosters - Janvier 2015 - Mod&#232;le al&#233;atoire 
                                                 Meilleur prix : 15.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
