<document>
	<date>2014-12-05</date>
        <title>Pok&#233;mon ROSA s&#8217;est tranquillement &#233;coul&#233; &#224; 7,7 millions d&#8217;unit&#233;s en quinze jours</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Business</tag>
                <tag>Nintendo</tag>
                <tag>Pok&#233;mon Rubis Omega et Saphir Alpha</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sorti la semaine derni&#232;re en Europe, Pok&#233;mon Rubis Om&#233;ga et Saphir Alpha se vend comme des petits pains. 
 
 more 
 Si &#231;a ne fait qu&#8217;une semaine qu&#8217;on red&#233;couvre  avec plaisir  la r&#233;gion d&#8217;Hoenn, &#231;a en fait d&#233;j&#224; deux que les Japonnais et les Am&#233;ricains profitent de ce remake. Et en 15 jours, ce sont  7,7 millions d&#8217;exemplaires  du jeu qui ont &#233;t&#233; distribu&#233;s dans le monde.  
 En langage  Journal du Gamer , &#231;a fait un peu plus d&#8217;un demi-Risoli par jour. Sachant qu&#8217;avec le cours actuel, 1 Risoli est toujours &#233;gal &#224; 1 million d&#8217;unit&#233;s. 
 D&#8217;apr&#232;s le magazine  Famitsu  qui publie ces r&#233;sultats, le lancement europ&#233;en du jeu a donn&#233; un coup de fouet aux ventes d&#233;j&#224; tr&#232;s vivaces de cet &#233;pisode. &#192; titre de comparaison, ces chiffres de  Pok&#233;mon ROSA  au lancement repr&#233;sentent  135 % de ceux de X et Y . 
 &#192; l&#8217;&#233;poque,  Rubis et Saphir  s&#8217;&#233;taient vendus &#224; plus de  16 millions d&#8217;exemplaires . &#199;a a l&#8217;air bien parti pour au moins &#233;galer ce chiffre surtout quand on conna&#238;t la capacit&#233; de ventes sur le long terme de ce genre de jeux. 
 &amp;gt; Via  Siliconera 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
