<document>
	<date>2014-12-08</date>
        <title>Les Amiibos pourraient rapporter 1 milliard de dollars &#224; Nintendo rien qu&#8217;aux &#201;tats-Unis</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Business</tag>
                <tag>Nintendo</tag>
                <tag>Super Smash Bros. for Wii U</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 De nombreux analystes voient Nintendo s&#8217;en mettre plein les fouilles avec ses Amiibos. 
 
 more 
 Le soleil semble de nouveau briller sur les perspectives &#233;conomiques de Nintendo. Les derniers signaux envoy&#233;s par l&#8217;entreprise montraient  une am&#233;lioration du c&#244;t&#233; de la Wii U  gr&#226;ce &#224; la sortie tr&#232;s attendue de  Mario Kart 8 . &#192; ceux-ci s&#8217;ajoutent  les tr&#232;s bonnes ventes  de  Super Smash Bros. for Wii U  ainsi que la perspective d&#8217;une ann&#233;e 2015 plut&#244;t cons&#233;quente en nouveaut&#233;s, notamment gr&#226;ce au nouveau Zelda et au nouveau Starfox. 
 Mais ce sont surtout les Amiibos qui donnent confiance aux analystes. D&#8217;apr&#232;s  Bloomberg , ces derniers s&#8217;attendent &#224; un chiffre d&#8217;affaires  d&#8217;un milliard de dollars pour les statuettes rien qu&#8217;aux &#201;tats-Unis . D&#8217;apr&#232;s un expert tokyo&#239;te affili&#233; &#224; une soci&#233;t&#233; d&#8217;analyse du march&#233;,  Iwai Cosmo Securities , Nintendo b&#233;n&#233;ficierait d&#8217;une bonne dynamique avec ses Amiibos. 
 Nintendo a choisi un bon moment en attendant les f&#234;tes de fin d&#8217;ann&#233;e. Cette fois-ci, ils ont vraiment un tr&#232;s bon line-up. Les Amiibos repr&#233;sentent une nouvelle source de revenus et nous surveillons &#231;a de tr&#232;s pr&#232;s. 
 
 Si les Amiibos finissent par se r&#233;v&#233;ler &#234;tre la nouvelle poule aux &#339;ufs d&#8217;or de Nintendo, &#231;a ne sera pas pour leur int&#233;r&#234;t dans l&#8217;imm&#233;diat. Parce que franchement,  pour les avoir utilis&#233;es dans  Super Smash Bros. sur Wii U , elles ne servent pas &#224; grand-chose pour le moment. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
