<document>
	<date>2014-12-10</date>
        <title>The Witcher 3 sera peut-&#234;tre en retard, mais, au moins, il sera fini</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>CD Projekt</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>The Witcher 3</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les d&#233;veloppeurs de The Witcher 3 ne veulent pas faire les m&#234;mes erreurs que d&#8217;autres &#233;diteurs cette ann&#233;e. 
 
 more 
 CD Projekt  a tenu une conf&#233;rence devant des journalistes financiers en Pologne. Le sujet principal &#233;tait bien &#233;videmment  le report r&#233;cemment annonc&#233; de The Witcher 3  et le studio a tenu &#224; r&#233;affirmer sa position consistant &#224; dire &#171;&#160; on veut fignoler nos jeux avant de les finir &#160;&#187; et &#171;&#160; on ne veut pas finir comme certains &#233;diteurs qui se sont mang&#233; une vol&#233;e de bois vert de la part de la communaut&#233; pour avoir sorti un jeu plein de bugs &#160;&#187;. 
 Adam Kici&#324;ski , membre du conseil d&#8217;administration du studio, s&#8217;est ainsi exprim&#233; sur le fait qu&#8217;ils ne s&#8217;attendaient pas &#224; sortir un jeu aussi grand et qu&#8217;ils se sont laiss&#233;s un peu d&#233;border. On remercie  Eurogamer Pologne  pour la traduction.  
 Il y a plein de petites erreurs, car le jeu est immense. C&#8217;est la seule raison derri&#232;re ce report. Nous ne nous attendions pas &#224; ce que le jeu prenne une telle ampleur. C&#8217;est seulement apr&#232;s avoir r&#233;uni tous nos travaux que nous nous sommes rendu compte qu&#8217;il &#233;tait plus gros que les deux premiers r&#233;unis. Laissez-moi vous rappeler qu&#8217;il s&#8217;agit d&#8217;un jeu ouvert et non lin&#233;aire. Nous sommes seulement en train de le dompter et nous avons &#224; r&#233;gler plein de petites choses. Nous savons ce que nous avons &#224; faire, nous avons juste &#224; le faire. Nous ne souhaitons pas sortir un jeu dont les bugs viendraient plomber le gameplay.
 
 
 CD Projekt  prend le temps de bien faire les choses. Qui peut leur jeter la pierre pour vouloir &#234;tre consciencieux ? Le seul reproche qui pourrait &#234;tre fait au studio serait d&#8217;avoir annonc&#233; trop vite une date de sortie. Une erreur que  Kici&#324;ski  reconna&#238;t volontiers, d&#8217;autant que  Marcin Iwi&#324;ski , le cofondateur du studio, avait promis en mai dernier le fait qu&#8217;il n&#8217;y aurait pas d&#8217;autres reports du jeu. 
 Nous avons annonc&#233; une date de sortie vraiment tr&#232;s t&#244;t et nous le payons aujourd&#8217;hui. 
 
 Ils le payent certes aujourd&#8217;hui, mais je connais quelques &#233;diteurs qui payeront beaucoup plus longtemps le fait d&#8217;avoir sorti des jeux tout bugg&#233;s. 
 The Witcher 3  est ainsi pr&#233;vu pour le  19 mai 2015  sur  PC, PS4 et Xbox One . 
 &amp;gt; Via  Eurogamer 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
