<document>
	<date>2015-08-12</date>
        <title>Apr&#232;s StarCraft II, Blizzard envisage tout, m&#234;me WarCraft IV ou StarCraft III</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>StarCraft II</tag>
                <tag>Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Mac</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Quand  Legacy of the Void  sortira, l&#8217;arc  StarCraft II  sera finalement termin&#233;. Et son producteur  Tim Morten , dans un entretien avec  IGN , explique que la sortie de cette seconde extension ne marque absolument pas la fin de la licence.  
 &#171;&#160;Ce n&#8217;est pas la fin de StarCraft, mais c&#8217;est la fin de cette histoire avec ces personnages. Nous n&#8217;avons pas de projets sp&#233;cifiques, mais je dirais que l&#8217;univers &#224; tellement de potentiel pour d&#8217;autres histoires. Tr&#232;s clairement, d&#8217;autres histoires pourraient &#234;tre cont&#233;es.&#160;&#187; 
 
 Morten  explique &#233;galement que le champ des possibles est tr&#232;s grand sur les projets entrepris par Blizzard &#224; l&#8217;avenir. Qu&#8217;il s&#8217;agisse d&#8217;un  StarCraft III , d&#8217;un  WarCraft IV  ou d&#8217;autre chose. 
 &#171;&#160;Il est tr&#232;s gratifiant pour nous d&#8217;entendre qu&#8217;il y a encore de la demande pour plus de RTS dans l&#8217;univers de Warcraft. Donc d&#232;s que nous aurons termin&#233; avec Void, je pense que nous nous regrouperons en tant qu&#8217;&#233;quipe pour d&#233;cider ensemble de ce qui nous inspire le plus pour la suite. Cependant, il n&#8217;est pas exclu que l&#8217;on discute de WarCraft, StarCraft, ou bien de nouvelles id&#233;es. Tout est possible.&#160;&#187;
 
 
 &#201;tant donn&#233; que le pr&#233;c&#233;dent  WarCraft , le troisi&#232;me, est sorti en 2002 (son extension est sortie en 2003, si on veut chipoter), autant vous dire que l&#8217;attente d&#8217;un &#233;ventuel  WarCraft IV  est extr&#234;mement forte. Mais connaissant Blizzard, &#231;a ne sera pas pour tout de suite. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
