<document>
	<date>2014-12-29</date>
        <title>[Dossier] Les 15 jeux de 2015 que la r&#233;daction attend</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>attendus</tag>
                <tag>Batman Arkham Knight</tag>
                <tag>Blood Bowl 2</tag>
                <tag>Evolve</tag>
                <tag>Heroes of the Storm</tag>
                <tag>jeux 2015</tag>
                <tag>No Man's Sky</tag>
                <tag>Ori and The Blind Forest</tag>
                <tag>Overwatch</tag>
                <tag>Persona 5</tag>
                <tag>selection</tag>
                <tag>Splatoon</tag>
                <tag>The Legend of Zelda</tag>
                <tag>The Witcher 3</tag>
                <tag>top</tag>
                <tag>Total War : Attila</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nouvelle ann&#233;e, nouvelles r&#233;solutions (que l&#8217;on ne tiendra pas), nouvelles attentes, nouveaux jeux&#8230; Comme de coutume, on s&#8217;est assis autour d&#8217;une table pour discuter de ce qui va nous &#233;moustiller au cours des 365 prochains jours. 
 
 
 more 
 On a tent&#233; de faire une s&#233;lection commune, mais on a vite vu que &#231;a n&#8217;allait pas le faire. Et tant mieux. Comme le sugg&#232;re nos s&#233;lections respectives, chaque membre de la r&#233;daction a des go&#251;ts et des envies bien diff&#233;rents. Pour autant, n&#8217;h&#233;sitez pas &#224; dire en commentaires qu&#8217; Henri  et  Kocobe  n&#8217;y connaissent rien et que  Fabio  est un homme de go&#251;t. 
 On d&#233;bute avec les 5 jeux attendus de  Kocobe  : 
 The Legend of Zelda &#8211; Wii U 
 Bon, c&#8217;est Zelda quoi. Qui n&#8217;attend pas Zelda ? Toi ? TOI TU N&#8217;ATTENDS PAS ZELDA, ATTENDS-VOIR QUE JE T&#8217;ATTRAPE ! Hum. Bon. Oui, &#233;videmment que j&#8217;attends Zelda sur Wii U. Surtout depuis les Game Awards derniers  o&#249; Aonuma a montr&#233; un peu de l&#8217;open world du jeu.  Mes seules craintes, c&#8217;est que le jeu paraisse encore un peu vide&#8230; En revanche, je suis totalement amoureux du  look  de ce Link. 
 Pr&#233;vu en 2015 
 
 Persona 5 &#8211; PS3/PS4 
 Je ne vous le cache pas, je suis un peu le seul &#224; attendre  Persona 5  &#224; la r&#233;daction. Ce qui me rend un peu triste. Et stigmatis&#233; aussi. Sachez qu&#8217;on me jette des pierres le soir. Mais bref.  Persona 5 , c&#8217;est le prochain &#233;pisode d&#8217;une des s&#233;ries de RPG les plus populaires au Japon en ce moment. L&#8217;univers urbain et unique de la s&#233;rie semble plus se rapprocher du 3 que du 4 et comme pour le moment, on a qu&#8217;une cin&#233;matique qui fait office de  trailer , on en sait pas beaucoup plus. Heureusement, j&#8217;ai  Persona Q  pour me faire patienter.  
 Pr&#233;vu au Japon et aux US en 2015. En attente d&#8217;une date europ&#233;enne 
 
 Splatoon &#8211; Wii U 
 Splatoon , pour moi, c&#8217;est trois raisons d&#8217;&#234;tre  hyp&#233; . Primo, c&#8217;est la premi&#232;re fois depuis un sacr&#233; bout de temps que Nintendo nous propose une nouvelle licence. Deuzio, elles sont vraiment trop choupies les filles-seiches de  Splatoon  et la direction artistique a l&#8217;air fofolle comme tout. Et tertio, le principe du jeu est tr&#232;s original et le multi, pour y avoir longuement jou&#233;, est extr&#234;mement fun. Je suis totalement dans le  hype  train et mon ticket est bien compost&#233;. 
 Nos impressions  
 Pr&#233;vu en 2015 
 
 Y2K &#8211; PC 
 Un peu plus confidentiel celui-l&#224;.  Y2K  est le nouveau projet de Ackk Studios. Avant, ces gars avaient sorti un dr&#244;le de jeu,  Two Brothers , qui &#233;tait plus exp&#233;rimental qu&#8217;autre chose. Ici,  Y2K  a l&#8217;air un peu plus normal et proposera un jeu &#224; la crois&#233;e de  Earthbound, Persona  et  Killer7  pour les graphismes. Bref, une esp&#232;ce de gloubi boulga de plein de jeux que j&#8217;adore.  
 Esp&#233;r&#233; en 2015 
 
 No Man&#8217;s Sky &#8211; PC/PS4 
 Bah ouais, je suis peut-&#234;tre encore le seul, mais il me fait encore envie le petit  No Man&#8217;s Sky . Est-ce par empathie pour le studio Hello Games qui a connu tous les ennuis possibles et imaginables ? Est-ce parce que ce jeu ambitieux est uniquement d&#233;velopp&#233; par 4 personnes, alors que tout le monde attend un &#233;norme AAA &#224; la  Elite Dangerous  ou  Star Citizen  ? Est-ce parce que la simple id&#233;e de me balader dans l&#8217;univers pour dire bonjour &#224; des dinosaures me s&#233;duit ? Je ne sais pas, mais je l&#8217;attends avec impatience. 
 Nos impressions 
 Esp&#233;r&#233; en 2015 
 
 On poursuit avec les 5 jeux attendus de  Fabio  : 
 Blood Bowl 2 &#8211; PC/PS4/XBO 
 Les Fran&#231;ais de Cyanide rempilent avec la suite de  Blood Bowl , adaptation &#8211; fid&#232;le &#8211; du jeu de plateau du m&#234;me nom, qui met en sc&#232;ne les acteurs classiques de la  Fantasy  (orques, nains, elfes, etc.) le temps d&#8217;un match aux accents de football am&#233;ricain et dans lequel tous les coups sont permis. Que les amateurs se rassurent, m&#234;me si &#231;a saigne beaucoup,  Blood Bowl  reste un jeu de strat&#233;gie. Si cette suite n&#8217;entend rien r&#233;volutionner, elle ambitionne d&#8217;&#234;tre meilleure que son a&#238;n&#233; et ce, sur tous les plans. De ce que j&#8217;en ai vu, c&#8217;est plut&#244;t bien parti. 
 Nos impressions 
 Sortie en juin 2015 
 
 Ori and the Blind Forest &#8211; PC/XBO 
 Pour l&#8217;avoir touch&#233; de la manette et des yeux au mois d&#8217;ao&#251;t, je peux attester qu&#8217; Ori and the Blind Forest  est un petit bijou de direction artistique. Mais pas seulement. On parle aussi d&#8217;un jeu de plateforme/exploration exigeant, avec des contr&#244;les qui r&#233;pondent au doigt et &#224; l&#8217;&#339;il. Je vois bien le titre de Moon Studios &#8211; adoub&#233; par Microsoft par ailleurs &#8211; rejoindre les  Limbo  et consorts du c&#244;t&#233; des ind&#233;s qui marquent.   
 Nos impressions 
 Sortie d&#233;but 2015, normalement 
 
 Overwatch et Heroes of the Storm &#8211; PC 
 Blizzard m&#8217;a bluff&#233; cette ann&#233;e, que ce soit avec  Hearthstone  (2&#232;me de  nos meilleurs jeux de l&#8217;ann&#233;e 2014 ) ou avec l&#8217;alpha d&#8217; Heroes of the Storm , vraie alternative cr&#233;dible aux  League of Legends  et  Dota&#160; 2 , ce qui n&#8217;&#233;tait pas gagn&#233;. J&#8217;ai h&#226;te de voir comment le jeu et les joueurs vont se comporter quand il passera en b&#234;ta ferm&#233;e/ouverte. L&#8217;autre grande attente se situe &#233;galement du c&#244;t&#233; d&#8217;Irvine, et plus pr&#233;cis&#233;ment du c&#244;t&#233; d&#8217; Overwatch . Si le shooter par &#233;quipe ne semble rien inventer, je crois le studio am&#233;ricain assez malin pour cr&#233;er une base extr&#234;mement solide auquel il aura agr&#233;g&#233; tout un tas de petites m&#233;caniques bien pens&#233;es.  
 Les d&#233;tails sur Overwatch  &#8211; une b&#234;ta est pr&#233;vue pour 2015 
 Nos impressions sur Heroes of the Storm  &#8211; une b&#234;ta est pr&#233;vue pour 2015 
 
 
 Evolve &#8211; PC/XBO/PS4 
 J&#8217;aime  Evolve  en pensant &#224; ces pauses-d&#233;jeuner qui dureront &#233;ternellement, &#224; ces sandwichs vite consomm&#233;s vite dig&#233;r&#233;s, sacrifi&#233;s sur l&#8217;autel de la mitraille. Nul doute qu&#8217; Evolve , &#224; l&#8217;instar de  Left 4 Dead  et de  PayDay 2 , sera la prochaine star de nos d&#233;buts d&#8217;apr&#232;s-midi. On attendra de voir la qualit&#233; de l&#8217;&#233;quilibrage, mais son  gameplay  asym&#233;trique, son rythme haletant et sa r&#233;alisation AAA sont de s&#233;rieux atouts pour faire de lui un cador.  
 Nos impressions 
 Sortie f&#233;vrier 2015 
 
 On termine avec la s&#233;lection concoct&#233;e par  Henri  : 
 The Witcher III : Wild Hunt &#8211; PC/PS4/XBO 
 Que l&#8217;on ait d&#233;j&#224; retourn&#233; les deux premiers &#233;pisodes ou pas, la promesse de  The Witcher III  a de quoi faire r&#234;ver tous les gamers en manque d&#8217;aventure. Le  background  riche et mature de la s&#233;rie se marie d&#233;sormais &#224; un  gameplay  aiguis&#233; et &#224; un moteur graphique &#224; tomber par terre. Alors &#233;videmment, &#231;a donne envie.  L&#8217;attente commence d&#8217;ailleurs &#224; &#234;tre longue . Pour le meilleur ? 
 Nos impressions 
 Printemps 2015 
 
 Metal Gear Solid V : The Phantom Pain &#8211; PS4/XBO/PC 
 Apr&#232;s avoir gout&#233; &#224;  MGS : Ground Zeroes , et s&#8217;&#234;tre aper&#231;u du potentiel du nouveau  gameplay  en monde ouvert, on se dit que le prochain opus de la s&#233;rie a tout pour nous convaincre. Entre un FOX Engine assez bluffant et un rafraichissement des m&#233;caniques de jeu,  MGS V  semble avoir mu&#233; vers d&#8217;autres sph&#232;res vid&#233;oludiques, tout en conservant l&#8217;inimitable patte artistique de Kojima. Le public sera l&#224;, alors ne nous d&#233;&#231;ois pas Hideo ! 
 Nos impressions 
 2015 
 
 Total War : Attila &#8211; PC 
 La s&#233;rie Total War continue d&#8217;explorer la grande histoire de Rome, en se focalisant cette fois-ci sur les invasions barbares qui marqu&#232;rent la fin de l&#8217;h&#233;g&#233;monie de l&#8217;empire. Dot&#233; d&#8217;une carte aux graphismes plus fins, cet &#233;pisode semble apporter de vraies nouveaut&#233;s en termes de strat&#233;gie, notamment par le biais de la cr&#233;ation de campements, qui permettent aux peuples nomades de se d&#233;placer de mani&#232;re beaucoup plus libre. Rome, accul&#233;e et attaqu&#233;e de toute part, devra se d&#233;fendre avant d&#8217;essayer de conqu&#233;rir. Un challenge nouveau, qui plaira certainement aux amateurs, &#224; condition que le jeu soit peaufin&#233; et exempt de bugs majeurs. 
 17 F&#233;vrier 2015 
 
 Hotline Miami 2 : Wrong Number &#8211; PC/PS4 
 Sorti en 2012,  Hotline Miami  avait &#233;tonn&#233; les joueurs et la critique, en proposant un jeu r&#233;tro ultra-violent, port&#233; par une histoire envo&#251;tante et une bande-son p&#234;chue. Pas besoin de plus d&#8217;arguments pour vous dire qu&#8217;on attend beaucoup de ce second &#233;pisode. Si les graphismes ne changeront pas d&#8217;un iota, certains aspects du  gameplay , comme le fait de pouvoir tenir une arme dans chaque main, devraient amener un bon coup de fra&#238;cheur &#224; l&#8217;ensemble. 
 2015 
 
 Batman : Arkham Knight &#8211; PC/XBO/PS4 
 L&#8217;ann&#233;e 2015 signera &#233;galement le retour du chevalier noir. Et quel retour ! Comme nous vous l&#8217;indiquions dans nos impressions, la ville de Gotham, encore plus ouverte, tire profit de la puissance de la new-gen, et livre un panorama urbain absolument saisissant. Ajoutez &#224; cela l&#8217;arriv&#233;e de la Batmobile, &#224; mi-chemin entre un char d&#8217;assaut et une fus&#233;e, et vous comprendrez sans peine l&#8217;attente que suscite ce nouvel &#233;pisode. On a h&#226;te de renfiler le masque. 
 Nos impressions 
 Juin 2015 
 
 Vous pouvez r&#233;agir dans les commentaires ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
