<document>
	<date>2015-08-12</date>
        <title>Pornhub h&#233;berge pr&#233;sentement une vid&#233;o introuvable de Fallout 4</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Fallout 4</tag>
                <tag>Insolite</tag>
                <tag>Pornhub</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Non rien &#224; dire, c&#8217;est tr&#232;s malin. Pour diffuser ces images fuit&#233;es lors de la gamescom la semaine derni&#232;re du tr&#232;s attendu  Fallout 4 , un utilisateur a d&#233;cid&#233; de les h&#233;berger sur la plateforme la moins probable qui soit&#160;:  Pornhub . 
 La vid&#233;o &#233;tait apparue sur YouTube et autres services d&#8217;h&#233;bergement de fichiers, mais Bethesda s&#8217;est naturellement empress&#233; de retirer toutes ces publications. Ici, le nom Fallout 4 n&#8217;est jamais mentionn&#233; et la vid&#233;o s&#8217;intitule &#171;&#160; HIDDEN CAMERA SHOWS AUDIENCE TEASED BY BIG BUTT MAN IN TIGHTS LIVE &#160;&#187;, ou, en fran&#231;ais, &#171;&#160; UNE CAM&#201;RA CACH&#201;E EN DIRECT MONTRE UN PUBLIC EXCIT&#201; PAR UN GROS CUL D&#8217;HOMME EN COLLANTS &#160;&#187;. Ce qui est, vous en conviendrez, une d&#233;finition scandaleusement juste de ce qui se passe dans la vid&#233;o. 
 
 Vous remarquerez par ailleurs que la vid&#233;o est rang&#233;e dans la cat&#233;gorie &#171;&#160;Big Ass&#160;&#187;, POV (Point of view) et HD. Certains commentateurs expliquent qu&#8217;il s&#8217;agit tr&#232;s certainement de &#171;&#160;la vid&#233;o la plus chaude de Pornhub&#160;&#187;. D&#8217;autres estiment que puisque la presse en ligne en parle, la vid&#233;o risque d&#8217;&#234;tre retir&#233;e bient&#244;t, ce qui n&#8217;est pas faux.  
 Notez &#233;galement que la vid&#233;o b&#233;n&#233;ficie d&#8217;un taux de satisfaction de 95&#160;%. Preuve qu&#8217;il s&#8217;agit d&#8217;une tr&#232;s bonne vid&#233;o &#224; regarder sur  Pornhub . 
 Maintenant, il n&#8217;y a plus qu&#8217;&#224; attendre que Bethesda sorte cette vid&#233;o sans que ce soit un screener d&#233;gueu. Je ne suis pas s&#251;r de voir l&#8217;int&#233;r&#234;t de vouloir &#224; tout prix garder cette vid&#233;o cach&#233;e. 
 Si vous voulez voir la vid&#233;o,  voici le lien . Ai-je vraiment besoin de vous rappeler que  ce que vous y trouverez est NSFW ? 
 &amp;gt; Via  Kotaku 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
