<document>
	<date>2014-12-30</date>
        <title>Vos 5 jeux de 2015 les plus attendus sont&#8230; (pas trop originaux)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Final Fantasy XV</tag>
                <tag>jeux attendus 2015</tag>
                <tag>Metal Gear Solid V</tag>
                <tag>The Division</tag>
                <tag>the legend of zelda wii u</tag>
                <tag>The Witcher 3</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les jeux les plus attendus de 2015 , c&#8217;&#233;tait l&#8217;objet de notre  Parlons-en  de vendredi dernier. Ce matin, on a comptabilis&#233; vos voix. Et voici les 5 jeux qui ont remport&#233; le plus de suffrages. 
 
 Uncharted 4 a &#233;t&#233; plusieurs fois cit&#233;, mais pas assez pour rentrer dans le 5 majeur 
 
 more 
 Vous pouvez retrouver notre  Top 15 des jeux les plus attendus &#224; cette adresse . On notera que sur les 5 jeux qui ont eu le plus de voix chez vous, 3 se retrouvent dans notre s&#233;lection.  
 4 ex-&#230;quo &#8211; Final Fantasy XV 
 Cela prouve qu&#8217;en d&#233;pit de plusieurs rat&#233;s ces derni&#232;res ann&#233;es, la s&#233;rie suscite toujours de grandes attentes. En m&#234;me temps, le dernier  trailer  (ci-dessous) donne bien envie. On rappelle une milli&#232;me fois que ceux qui ach&#232;teront  Final Fantasy Type-0 HD  en mars prochain obtiendront en m&#234;me temps une d&#233;mo de  Final Fantasy XV .  
 
 4 ex-&#230;quo &#8211; Metal Gear Solid V : The Phantom Pain 
 Rien de tr&#232;s &#233;tonnant ici, on l&#8217;attend aussi avec impatience, et Kojima a confirm&#233; en septembre dernier que son b&#233;b&#233; sortirait bien en 2015. Si vous l&#8217;aviez rat&#233;, voici une vid&#233;o de 20 minutes de  gameplay . 
 
 3 &#8211; The Legend of Zelda Wii U 
 Egalement dans notre s&#233;lection celui-l&#224; (celle de  Kocobe  pour &#234;tre pr&#233;cis). On dit oui et encore oui. Et encore oui.  
 
 2 &#8211; The Division  
 L&#8217;annonce de  The Division  a &#233;t&#233;  un des moments forts de l&#8217;E3 2013 , mais depuis, le doute s&#8217;est un peu install&#233;, notamment parce que les derni&#232;res productions Ubisoft nous ont assez d&#233;&#231;us (hormis le superbe  Soldats Inconnus ). Allez, on a quand m&#234;me h&#226;te de mettre la main dessus, nous aussi, on l&#8217;avoue. 
 
 1 &#8211; The Witcher III : Wild Hunt 
 Bon ben on s&#8217;y attendait un peu. Voire Beaucoup. Vous n&#8217;&#234;tes pas sans savoir que  pour de bonnes raisons , le jeu a &#233;t&#233; repouss&#233; au 19 mai 2015 (PC, PS4 et Xbox One). Mais &#231;a va passer vite. Hein que &#231;a va passer vite ?  
 
 Pour conclure, voici quelques noms de jeu qui sont &#233;galement revenus plusieurs fois :  StarCraft II : Legacy of the Void, Uncharted 4, No Man&#8217;s Sky, Bloodborne  ou  Star Wars : Battlefront . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
