<document>
	<date>2015-01-06</date>
        <title>[Bilan Kickstater] Pouvez-vous nous donner le projet de jeux vid&#233;o qui a &#233;t&#233; financ&#233; par le plus de personnes en 2014 ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Kickstarter</tag>
                <tag>Kingdom Come : Deliverance</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le bilan de l&#8217;ann&#233;e 2014 sur Kickstarter a &#233;t&#233; dress&#233; : le jeu vid&#233;o arrive en 4&#232;me place au rang du nombre de projets financ&#233;s, et &#224; la 3&#232;me place sur le montant total de dollars r&#233;colt&#233;s. 
 
 Alors, vous reconnaissez ? 
 
 more 
 Au rang du nombre de projets financ&#233;s, sur un total de 22 252 donc,  le jeu vid&#233;o tr&#244;ne &#224; la 4&#232;me place avec 1980 jeux financ&#233;s de mani&#232;re participative . Devant lui se trouvent notamment la musique, avec 4009 projets financ&#233;s, et les films et vid&#233;os, avec 3846 projets financ&#233;s.  
 Sur les 529 millions de dollars r&#233;colt&#233;s (dans les projets qui ont &#233;t&#233; financ&#233;s avec succ&#232;s),  le jeu vid&#233;o arrive en 3&#232;me place avec des backers qui ont donn&#233; 89 millions de dollars  ( en 2012 pour comparer, c&#8217;&#233;tait 63 millions ). Le jeu vid&#233;o se place derri&#232;re la technologie (125 millions), loin devant, et le  design  (96 millions).  
 
 Au sujet des  backers  : 2 202 171 personnes ont financ&#233; un projet pour la premi&#232;re fois en 2014, 773 824 personnes ont particip&#233; dans le financement de plusieurs projets alors que 1 125 personnes ont particip&#233; dans le financement de plus de 100 projets !  
 Mais revenons-en &#224; la question de d&#233;part. Quel est le jeu vid&#233;o qui a r&#233;uni le plus de  backers  ? Eh bien c&#8217;est  Kingdom Come: Deliverance  ( dont on vous parlait ici ), qui a vu participer plus de 35 000 personnes. Il se situe &#224; la troisi&#232;me place, toutes cat&#233;gories confondues. 
 L&#8217;int&#233;gralit&#233; des chiffres, ici.   
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
