<document>
	<date>2015-01-07</date>
        <title>[Uncharted 4 : A Thief&#8217;s End] Le plein d&#8217;infos sur le blockbuster de Naughty Dog</title>
        <author>Henri</author>
        <tags_set>
                <tag>Naughty Dog</tag>
                <tag>Playstation</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Uncharted 4 : A Thief's End</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le dernier titre de Naughty Dog s&#8217;est laiss&#233; approcher par nos confr&#232;res de Game Informer, et livre quelques indices sur la direction prise par la s&#233;rie. 
 
 more 
 Ce quatri&#232;me &#233;pisode se d&#233;roule trois ans apr&#232;s la fin d&#8217;Uncharted 3 : L&#8217;illusion de Drake, lorsque Sam, le fr&#232;re de Nathan Drake refait surface. Enthousiasm&#233; par cette nouvelle, il d&#233;cide de repartir &#224; la chasse au tr&#233;sor. 
 Vous serez donc accompagn&#233; par Sam durant une bonne partie de l&#8217;aventure, un peu comme Ellie dans The Last of Us. Naughty Dog a justifi&#233; ce choix en expliquant qu&#8217;il voulait montrer ce que cela ferait de voyager avec quelqu&#8217;un qui a autant d&#8217;exp&#233;rience que Nate. Une tension naitra m&#234;me chez Sam qui envie les capacit&#233;s de son fr&#232;re. 
 Les deux bougres devraient se diriger vers Libertalia, une colonie fond&#233;e par des pirates pr&#232;s de Madagascar. Vous traverserez l&#8217;oc&#233;an indien, mais aussi des environnements urbains ou montagneux. L&#8217;occasion de se confronter &#224; deux autres chasseurs de tr&#233;sor : Rafe et Nadine. Tout &#231;a sans oublier l&#8217;imprudence de votre frangin, qui devrait vous mettre dans des situations p&#233;rilleuses. 
 
 Naughty Dog promet des environnements moins lin&#233;aires, qui devraient pousser les joueurs &#224; fouiller un peu plus dans les d&#233;cors, et user des nouveaux gadgets mis &#224; disposition des Drake. Enfin, cet opus disposera d&#8217;un mode multijoueur, qui s&#8217;annonce assez complet, et devrait plaire aux amateurs de TPS. 
 Notons que le d&#233;veloppement de ce quatri&#232;me &#233;pisode a d&#233;but&#233; lors de la sortie du pr&#233;c&#233;dent, mais c&#8217;est seulement apr&#232;s l&#8217;annonce de The Last of Us : Left Behind qu&#8217;une &#233;quipe enti&#232;re s&#8217;est mise au travail dessus. Le titre devrait arriver dans le courant de l&#8217;ann&#233;e, et on attend de voir s&#8217;il deviendra le nouveau flagship de la PS4. 
 Int&#233;ress&#233; ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
