<document>
	<date>2015-01-15</date>
        <title>[Uncharted 4] La priorit&#233; va &#224; l&#8217;exp&#233;rience de jeu, pas au nombre d&#8217;images par seconde, dit Naughty Dog</title>
        <author>Fabio</author>
        <tags_set>
                <tag>framerate</tag>
                <tag>Naughty Dog</tag>
                <tag>Uncharted 4</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s nous avoir r&#233;cemment donn&#233; quelques bonnes infos sur l&#8217;histoire de ce  Uncharted 4 , les d&#233;veloppeurs sont revenus sur des probl&#233;matiques techniques, et d&#233;clarent tout haut que la priorit&#233;, c&#8217;est l&#8217;exp&#233;rience de jeu. 
 
 more 
 &#199;a faisait un petit moment (quelques mois pas plus, hein) que la question du nombre d&#8217;images par secondes n&#8217;&#233;tait pas revenue sur le tapis (si vous voulez comprendre de quoi on parle,  on vous recommande de lire notre dossier &#224; ce sujet ).  
 Pour Naughty donc, et le  Game Director  Bruce Straley, la volont&#233; du studio est claire.   
 Nous allons faire ce qui doit &#234;tre fait pour d&#233;velopper le jeu que l&#8217;on a envie de faire. Si cela veut dire qu&#8217;il peut tourner en 60 images par secondes mais que c&#8217;est au d&#233;triment de l&#8217;exp&#233;rience de jeu, alors en tant que d&#233;veloppeur ce sera notre choix de dire, &#8216;eh bien, nous allons privil&#233;gier l&#8217;exp&#233;rience de jeu plut&#244;t que les 60 images par seconde.&#160;&#187; 
 
 Pour info,  la longue d&#233;mo qui a &#233;t&#233; diffus&#233;e lors du PlayStation Experience demo  tournait &#224; 30 images par seconde. 
 On a compil&#233; tout ce que l&#8217;on sait sur  Uncharted 4   dans cette actu . 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
