<document>
	<date>2015-01-16</date>
        <title>Hotline Miami 2 interdit en Australie : &#171;&#160;Piratez-le &#187; indiquent les d&#233;veloppeurs</title>
        <author>Henri</author>
        <tags_set>
                <tag>Australie</tag>
                <tag>Hotline Miami 2 : Wrong number</tag>
                <tag>PC</tag>
                <tag>Piratage</tag>
                <tag>Pol&#233;mique</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme nous vous l&#8217;indiquions hier,  Hotline Miami 2 : Wrong Number ne sortira pas en Australi e. Les d&#233;veloppeurs ont su r&#233;pondre &#224; cette interdiction. Avec un certain style. 
 
 more 
 Hotline Miami 2 : Wrong Number ne sortira pas en Australie&#8230; mais cela ne veut pas dire que ces derniers ne peuvent pas y jouer ! Dennaton Games, qui d&#233;veloppe le jeu, a fait savoir que les joueurs pouvaient pirater le jeu si la d&#233;cision du conseil de classification ne changeait pas. C&#8217;est Jonatan S&#246;derstr&#246;m, un des designers du jeu qui l&#8217;a fait savoir par un email destin&#233; aux fans. 
 Si notre jeu ne sort finalement pas en Australie, et bien piratez-le. 
 
 
 Le site Ars Technica a voulu v&#233;rifier l&#8217;information, mais l&#8217;&#233;diteur Devolver Digital a confirm&#233; les dires du su&#233;dois. 
 Il a d&#233;j&#224; d&#233;clar&#233; des choses similaires dans le pass&#233;. Et oui, je peux confirmer qu&#8217;il veut que les gens s&#8217;amusent avec son jeu. 
 
 Le manque &#224; gagner ne devrait pas &#234;tre trop important pour Devolver, car l&#8217;Australie reste un march&#233; mineur. Et la volont&#233; de ne pas enlever la sc&#232;ne choquante en question semble indiquer que l&#8217;&#233;quipe de d&#233;veloppeur s&#8217;en moque un peu.  
 Que penser d&#8217;une telle r&#233;action ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
