<document>
	<date>2015-01-23</date>
        <title>[4000 euros, pour le moment] &#192; quel prix va s&#8217;arracher la toute premi&#232;re PS4 20th Anniversary Edition ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>ench&#232;re</tag>
                <tag>PS4</tag>
                <tag>PS4 20th Anniversary Edition</tag>
                <tag>save the children</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony a mis la toute premi&#232;re  PS4 20th Anniversary Edition  en vente aux ench&#232;res, la num&#233;ro 00001 des 12 300 machines produites ; belle initiative du constructeur japonais, l&#8217;argent de la vente &#8211; probablement une coquette somme &#8211; sera revers&#233; &#224; l&#8217;association caritative  Save the Children Japan .  
 
 more 
 Les ench&#233;risseurs ont jusqu&#8217;au 25 janvier pour formuler leur offre. Pour l&#8217;heure, la plus haute se situe &#224; 536 000 yen, soit un peu plus de 4000 euros. Notons que plusieurs ench&#232;res sont mont&#233;es beaucoup plus haut mais que le compteur est redescendu depuis ; on imagine que ceux qui ont formul&#233; ces offres-l&#224; ne pouvaient honorer leur achat (on avait d&#233;j&#224; vu &#231;a  au sujet de la plus grande collection de jeux vid&#233;o au monde ).  
 Si vous comptiez participer, sachez que la livraison n&#8217;est pas pr&#233;vue en Europe ou aux Etats-Unis, il faudra donc faire livrer la machine chez votre meilleur ami japonais.  
 Autrement, vous pourrez vous consoler avec quelques uns des 12 299 exemplaires de cette PS4 Collector, un paquet est actuellement en vente sur les sites marchands europ&#233;ens ou am&#233;ricains (au hasard, sur  eBay.fr ).  
 L&#8217;adresse pour suivre la vente de la PS4 num&#233;rot&#233;e 00001 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
