<document>
	<date>2015-01-26</date>
        <title>[Apr&#232;s 4 heures de prise en main] On a d&#233;cortiqu&#233; quatre aspects de The Witcher III, qui s&#8217;annonce prodigieux</title>
        <author>firoste</author>
        <tags_set>
                <tag>CD Projekt</tag>
                <tag>impressions</tag>
                <tag>RPG</tag>
                <tag>The Witcher III</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Il est un moment critique dans la vie de tout  blockbuster  : l&#8217;heure de passer de l&#8217;ivresse des promesses&#224; la r&#233;alit&#233; du premier contact. De toutes les attentes de 2015,  The Witcher III  devance tout le monde. Mais souvent, une attente s&#8217;accompagne d&#8217;un boulet encore plus lourd : la d&#233;sillusion qu&#8217;elle peut engendrer. L&#8217;ann&#233;e 2014 n&#8217;a d&#233;j&#224; pas &#233;t&#233; tendre l&#224;-dessus : comme  Watch Dogs  ou  Titanfall  avant lui, le nouveau prodige de CD Projekt allait-il, lui aussi, p&#234;cher par exc&#232;s de  hype  ?  Plut&#244;t que l&#8217;&#233;merveillement, la  preview  du jeu a laiss&#233; place au soulagement : comme convenu,  The Witcher III  s&#8217;annonce prodigieux. Pourquoi ? Voici quelques pistes. 
 
 more 
 Une efficacit&#233; qui fait loi 
 The Witcher  se distingue des autres RPG pour le charisme de son h&#233;ros, le sorceleur  badass  Geralt de Riv, et le  gameplay  qu&#8217;il incarne, soit l&#8217;&#233;quilibre maniaque entre combats &#224; l&#8217;arme blanche, magie et alchimie.  Soucieux de pr&#233;server son ADN, CD Projekt campe sur ses acquis, en gardant son syst&#232;me &#224; l&#8217;identique, quoiqu&#8217;augment&#233; d&#8217;une nouvelle dynamique de fluidit&#233; et de permissivit&#233;.  Soit une avalanche de combats plus physiques, plus  sandbox  aussi, o&#249; l&#8217;improvisation, la diversit&#233; et l&#8217;adaptation tactique au d&#233;cor (inflammable parfois) sont exig&#233;es pour esp&#233;rer survivre. Parmi les nouveaut&#233;s majeures, l&#8217;apparition du combat &#224; cheval et du tir &#224; distance vient aussi apporter une fraicheur tactique bienvenue, contredisant la lin&#233;arit&#233; qui affectait, sur la longueur, les anciens &#233;pisodes. Heureuse nouvelle : si l&#8217;efficacit&#233; fait ici loi, elle ne d&#233;nature pas l&#8217;exigence et l&#8217;abn&#233;gation qui ont aussi fait la r&#233;putation d&#8217;une telle saga. 
 
 Un espace ouvert impr&#233;visible 
 C&#8217;est la plus grande nouveaut&#233; du jeu, presque un argument commercial &#224; lui seul. En adoptant les r&#232;gles (et contraintes) du monde ouvert, CD Projekt se risquait aussi &#224; ses sympt&#244;mes : la dilution du joueur dans un fourre-tout narratif indigeste, et sans rep&#232;re. Il est encore t&#244;t pour se prononcer, mais force est de constater que  The Witcher III  semble avoir pris le virage inverse.  Loin d&#8217;une surench&#232;re de contenu &#224; la Ubisoft, ce nouvel open-world semble plut&#244;t anim&#233; d&#8217;une politique de la curiosit&#233; et de l&#8217;impr&#233;visible fa&#231;on Rockstar ou Bethesda.  En droite lign&#233;e de  Red Dead Redemption ,  The Witcher III  promet un monde autonome et sauvage, o&#249; chaque rencontre et anecdote deviennent pr&#233;textes &#224; un exploit h&#233;ro&#239;que. 
 
 Le quotidien immersif du chasseur de monstres 
 Les fans de Sapkowski l&#8217;aiment aussi pour &#231;a :  The Witcher  reste le r&#233;cit au quotidien d&#8217;un chasseur de monstre, le bon samaritain d&#8217;une humanit&#233; qui l&#8217;ostracise pour sa condition de mutant, condamn&#233; &#224; un &#233;ternel racisme ordinaire.  On s&#8217;avance un peu, mais cette dimension quotidienne semble bien plus pr&#233;gnante sur cet &#233;pisode.  Non seulement le monde ouvert permet une alternance plus souple entre qu&#234;tes &#233;piques et &#224;-c&#244;t&#233;s narratifs, mais le jeu insiste plus sur le &#171; boulot &#187; journalier du Sorceleur. En plus des phases d&#8217;investigation o&#249; le joueur devra arbitrer certains conflits locaux et autres trivialit&#233;s, le pistage et la traque des monstres tiennent une place de choix. Quant aux monstres eux-m&#234;mes et leur affrontement, v&#233;ritables tests d&#8217;endurance pour les nerfs, ceux-ci lorgnent presque vers un  Monster Hunter  ou un  Dragon&#8217;s Dogma , par leur combativit&#233; et leur intensit&#233;. Premi&#232;re cons&#233;quence ? La revalorisation de la pr&#233;paration alchimique des potions et pi&#232;ges, et le  loot  de mat&#233;riaux &#224; chercher partout dans le monde, indispensables &#224; la survie. Carton plein. 
 
 Pour sa ma&#238;trise narrative 
 Il faut s&#8217;y faire : on est loin des premi&#232;res claques visuelles des premiers  trailers  de l&#8217;E3. Quand bien m&#234;me, le jeu reste un prodige technique, du moins sur PC.  Non seulement chaque panorama est un effet de sid&#233;ration &#224; lui seul, mais la mise en sc&#232;ne du jeu confirme la place avant-gardiste de CD Projekt en la mati&#232;re.  Si le jeu s&#8217;amuse toujours autant &#224; jouer de certains interdits en termes de violence et de sexualit&#233;, il cherche surtout, comme les bouquins de Sapkowski en leur temps, &#224; &#233;lever le genre vers une maturit&#233; autrement plus ambitieuse. S&#8217;il ma&#238;trise toujours autant l&#8217;art de la cin&#233;matique, le studio a su se confectionner des outils de mod&#233;lisation de personnages bluffants, en vue de donner les plus beaux visages qui soient jusque l&#224; dans un jeu vid&#233;o. Pour une saga qui mise &#233;norm&#233;ment sur le charisme et l&#8217;identification de son h&#233;ros, ce troisi&#232;me &#233;pisode fait non seulement honneur &#224; cette philosophie premi&#232;re, mais il la transcende d&#8217;un savoir faire technique exemplaire. 
 C&#8217;est d&#8217;ailleurs sur ce versant que  The Witcher III  devrait marquer l&#8217;ann&#233;e d&#8217;un grand coup. Si sa dimension  roleplay  semble moins variable qu&#8217;un (au hasard)  Dragon Age , le jeu devrait passer un nouveau cap narratif dans l&#8217;histoire du RPG, voire du jeu vid&#233;o lui-m&#234;me. S&#8217;il ne se loupe pas sur la longueur, il pourrait prouver, comme peu avant lui, que le  blockbuster  peut autant se faire spectacle de pointe technologique (ce &#224; quoi on le r&#233;duit souvent), que nouvelle exp&#233;rience romanesque et &#233;motionnelle. Une grande &#233;pop&#233;e populaire qui pourrait mettre tout le monde d&#8217;accord, puristes comme n&#233;ophytes, et qu&#8217;on attend depuis trop longtemps. On a bien envie d&#8217;y croire, cette fois-ci. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
