<document>
	<date>2015-01-28</date>
        <title>La fin d&#8217;ann&#233;e a &#233;t&#233; bonne pour Nintendo, 50 millions de 3DS vendues depuis son lancement</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Business</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le dernier trimestre de 2014 s&#8217;est bien pass&#233; pour Nintendo qui se r&#233;concilie avec de vrais profits. 
 
 more 
 Le Q3, a.k.a. le trimestre des f&#234;tes de fin d&#8217;ann&#233;es, est toujours un moment important pour un constructeur. Et si  les derniers r&#233;sultats trimestriels de Nintendo  n&#8217;&#233;taient pas trop mauvais, en cette fin d&#8217;ann&#233;e, ils sont logiquement bien meilleurs. Cela est bien entendu d&#251;  au succ&#232;s fulgurant des amiibos  et &#224; la faiblesse du yen qui favorise les exportations. 
 Ainsi, l&#8217;entreprise annonce  un r&#233;sultat d&#8217;exploitation positif de 31,8 milliards de yens  (environ 238 millions d&#8217;euros) sur ce trimestre, ce qui donne pour le moment un b&#233;n&#233;fice d&#8217;exploitation annuel de 31,6 milliards de yens (environ 237 millions d&#8217;euros). Pour comparer, sachez que sur les trois mois pr&#233;c&#233;dents (de juillet &#224; septembre), ils avaient rapport&#233; un b&#233;n&#233;fice d&#8217;exploitation de 8,9 milliards de yens (66,6 millions d&#8217;euros) avec une perte op&#233;rationnelle annuelle de 0,2 milliard de yens. Nintendo a ainsi revu ses pr&#233;visions &#224; la hausse et  esp&#232;re un b&#233;n&#233;fice d&#8217;exploitation de 50 milliards de yens  (374 millions d&#8217;euros) pour la fin de l&#8217;ann&#233;e fiscale. 
 C&#244;t&#233; ventes de consoles,  la 3DS s&#8217;est ainsi vendue &#224; 4,99 millions d&#8217;unit&#233;s , dont 1,84 million de New Nintendo 3DS. Pour rappel, cette derni&#232;re n&#8217;est sortie qu&#8217;au Japon et en Australie pour le moment. L&#8217;ann&#233;e pr&#233;c&#233;dente, sur la m&#234;me p&#233;riode, le constructeur avait cependant r&#233;ussi &#224; en vendre 7,76 millions, ce qui montre un certain d&#233;clin durable du syst&#234;me. Ce r&#233;sultat permet toutefois &#224; la console portable de passer la barre des 50 millions de consoles vendues, avec  50,41 millions d&#8217;unit&#233;s &#233;coul&#233;es depuis son lancement . 
 Le nombre de Wii U vendues dans le monde s&#8217;&#233;l&#232;ve maintenant &#224; 9,2 millions d&#8217;unit&#233;s . La machine obtient sensiblement les m&#234;mes r&#233;sultats de ventes sur ce trimestre que sur la m&#234;me p&#233;riode, l&#8217;ann&#233;e derni&#232;re. Ce sont ainsi  1,91 million de consoles qui ont trouv&#233; preneurs sur cette p&#233;riode . 
 &amp;gt; Via  Kotaku 
&amp;gt;  Le rapport complet publi&#233; par Nintendo 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
