<document>
	<date>2015-01-30</date>
        <title>Nintendo va enfin l&#226;cher un peu de thunes aux YouTubers</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nintendo vient de lancer la b&#234;ta de son programme d&#8217;affiliation YouTube afin de partager les revenus publicitaires avec les vid&#233;astes. 
 
 more 
 Apr&#232;s le toll&#233; cr&#233;&#233; par le  durcissement de la politique de YouTube  concernant la protection des droits d&#8217;auteur, Nintendo avait annonc&#233; ne pas vouloir laisser les YouTubeurs utilisant leurs jeux en roue libre sur la mon&#233;tisation. En gros, Nintendo &#233;tait d&#8217;accord sur le principe, mais voulait garder la main sur le processus et r&#233;cup&#233;rer une petite part du g&#226;teau quand m&#234;me. En attendant, les vid&#233;os YouTube mon&#233;tis&#233;es avec du contenu appartenant &#224; l&#8217;&#233;diteur &#233;taient pratiquement syst&#233;matiquement signal&#233;es par YouTube Content ID. 
 Le r&#233;sultat de cette volont&#233; de garder le contr&#244;le est ceci,  le Nintendo Creators Program . Actuellement en b&#234;ta, il permet aux YouTubeurs de signaler eux-m&#234;mes leurs vid&#233;os afin d&#8217;obtenir le payement des revenus publicitaires directement par le constructeur via PayPal. Le pourcentage allou&#233; &#224; l&#8217;utilisateur est d&#8217;ailleurs pas trop d&#233;gueu&#160;:  de 60&#160;% pour une vid&#233;o enregistr&#233;e &#224; 70&#160;% pour une cha&#238;ne enti&#232;re . 
 Destructoid  pointe tr&#232;s justement du doigt l&#8217;absence des jeux  Pok&#233;mon  dans  la liste des jeux pris en charge par le programme . Certainement parce que les droits autour de Pok&#233;mon ne sont pas g&#233;r&#233;s directement par Nintendo, mais par The Pok&#233;mon Company. 
 Il y a  une FAQ en anglais  si vous diffusez des vid&#233;os de jeux Nintendo et que vous souhaitez toucher trois francs six sous dessus. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
