<document>
	<date>2015-02-12</date>
        <title>[Test] Grow Home &#8211; M&#234;me les robots vont au ciel [PC]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Grow Home</tag>
                <tag>PC</tag>
                <tag>Reflections Studios</tag>
                <tag>Test</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Sorti de nulle part, Grow Home est le petit projet maison d&#8217;un des studios de la constellation Ubisoft, Reflections Studios.   
 
 more 
 Frais. C&#8217;est r&#233;ellement le sentiment qui ressort apr&#232;s avoir fini  Grow Home . Un petit robot rouge atterrit sur une plan&#232;te vierge et doit faire pousser une plante gigantesque jusqu&#8217;&#224; son vaisseau, en vol stationnaire dans l&#8217;espace. La mer est bleue, le ciel aussi, la musique est planante, on est presque en vacances. 
 Sauf que pour faire grandir cette pousse immense, point d&#8217;arrosoir ou d&#8217;engrais. Il devra la grimper, puis chevaucher ses bourgeons afin de cr&#233;er de nouvelles ramifications qui se planteront dans des &#238;les, flottant majestueusement dans les airs. Certaines &#238;les nourriront la plante et provoqueront la pousse du bourgeon principal. 
 
 Pour grimper,  Reflections  a opt&#233; pour une maniabilit&#233;  Octodadesque . Si les jambes se contr&#244;lent toutes seules, chaque bras est assign&#233; &#224; une g&#226;chette. En appuyant dessus, le petit robot s&#8217;agrippera fermement &#224; la surface atteignable la plus proche. On se retrouve ainsi &#224; alterner les deux g&#226;chettes en poussant le stick vers l&#8217;avant quand on veut grimper &#224; une paroi verticale. Les chutes seront &#233;videmment l&#233;gion et le petit robot n&#8217;y survivra pas s&#8217;il s&#8217;&#233;crase trop lourdement sur le sol, s&#8217;il se fait broyer par un objet lourd ou s&#8217;il reste trop longtemps dans l&#8217;eau. 
 Le petit robot est cependant tr&#232;s lent.  Il sera donc conseill&#233; de se servir de ce que la nature lui offre pour lui faciliter les d&#233;placements . Les feuilles sur la pousse permettent de rebondir &#224; grande vitesse et de prendre rapidement de la hauteur. Quant aux p&#226;querettes, il est possible de les cueillir pour s&#8217;en servir plus tard comme parachutes temporaires. Beaucoup d&#8217;autres interactions avec les plantes sont possibles, des feuilles deltaplanes, aux branches catapultes sans oublier les champignons rebondisseurs. 
 La progression est heureusement balis&#233;e par des petites bases rouges qui, une fois activ&#233;es, servent de point de t&#233;l&#233;portation permanent au petit robot. La chute n&#8217;est donc pas irr&#233;m&#233;diablement un retour &#224; la case d&#233;part, car il sera toujours possible de se t&#233;l&#233;porter &#224; la derni&#232;re base rencontr&#233;e. 
 
 L&#8217;aventure propos&#233;e n&#8217;est pas d&#8217;une folle longueur. Si vous &#234;tes aussi rapide que moi,  il vous suffira de 3 heures pour rallier votre vaisseau . Pour gonfler cette petite dur&#233;e de vie, les d&#233;veloppeurs ont plac&#233; un peu partout des petits cristaux &#224; collectionner. Ces derniers vous faciliteront la vie et d&#233;bloqueront au fur et &#224; mesure des capacit&#233;s suppl&#233;mentaires, comme un meilleur contr&#244;le de la cam&#233;ra ou un petit jet pack pour mieux ajuster ses sauts. Une fois le jeu termin&#233;, on vous proposera &#233;galement une autre petite mission que je ne vous d&#233;taille pas, mais qui devrait bien vous occuper encore quelques heures. 
 
 blocdenote On pr&#233;f&#232;re Ubisoft comme &#231;a. On le pr&#233;f&#232;re quand il veut bien donner un peu d&#8217;espace de cr&#233;ativit&#233; aux nombreux d&#233;veloppeurs qu&#8217;il a sous son giron. Le syst&#232;me de jeu de Grow Home est plaisant, rafra&#238;chissant et parfaitement adapt&#233; au format qu&#8217;il vise : celui de petit jeu sympathique. Si vous restez sceptiques, sachez que son tout petit prix excuse facilement sa petite dur&#233;e de vie. De plus, sa direction artistique color&#233;e et caract&#233;ristique m&#233;rite que vous craquiez pour lui au moins dans le cadre d&#8217;une promotion quelconque. Pour les autres, laissez-vous porter d&#232;s maintenant par la gr&#226;ce de ce magnifique petit titre sans pr&#233;tention. 
 Grow Home  est disponible  sur Steam  pour  8 euros . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Tr&#232;s frais                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Tr&#232;s frais                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
