<document>
	<date>2015-02-13</date>
        <title>Un an apr&#232;s, Twitch Plays Pok&#233;mon veut attraper tous les Pok&#233;mon</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Pok&#233;mon Rouge</tag>
                <tag>Twitch Plays Pok&#233;mon</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On pensait que Twitch ne pouvait pas battre la ligue Pok&#233;mon, mais il l&#8217;a fait. Maintenant, voyons s&#8217;il est capable d&#8217;attraper tous les Pok&#233;mon. 
 
 more 
 Pour les nostalgiques de la belle &#233;poque (les nostalgiques de l&#8217;an dernier, quoi)  Twitch Plays Pok&#233;mon  a recommenc&#233; une partie sur  Pok&#233;mon Rouge . La t&#226;che ne sera cependant pas aussi facile que la derni&#232;re fois, car  il s&#8217;agit maintenant de compl&#233;ter le Pok&#233;dex  et, donc, de capturer tous les Pok&#233;mon.  
 C&#8217;est d&#233;j&#224; long et difficile &#224; faire dans une partie classique, alors vous imaginez la complexit&#233; de la chose quand 5 000 personnes jouent en m&#234;me temps. De plus, la capture de certains Pok&#233;mon ne peut &#234;tre tent&#233;e qu&#8217;une fois. On verra comment tout cela sera g&#233;r&#233;, mais ce qui est s&#251;r, c&#8217;est que la t&#226;che s&#8217;annonce rude pour  AIIIAAB , le h&#233;ros de cette aventure. 
 &#192; l&#8217;instar de la premi&#232;re it&#233;ration de l&#8217;&#233;v&#233;nement, il s&#8217;agit d&#8217;une version modifi&#233;e de  Pok&#233;mon Rouge . Cela signifie que tous les Pok&#233;mon peuvent y &#234;tre captur&#233;s, y compris ceux exclusifs &#224; la version bleue. 
 Watch live video from TwitchPlaysPokemon on www.twitch.tv 
 Il y a un an,  Twitch Plays Pok&#233;mon  devenait un r&#233;el ph&#233;nom&#232;ne internet. &#192; l&#8217;issue de 15 jours m&#233;morables, une arm&#233;e de spectateurs entrant simultan&#233;ment les commandes du jeu dans la m&#234;me partie de Pok&#233;mon Rouge parvenait &#224; battre la Ligue Pok&#233;mon et &#224; finir le jeu. Sur la fin,  plus de 90&#160;000 personnes &#233;taient pr&#233;sentes . 
 On avait d&#8217;ailleurs fait  des r&#233;sum&#233;s jour apr&#232;s jour  de cette &#233;pop&#233;e si &#231;a vous int&#233;resse. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
