<document>
	<date>2015-02-16</date>
        <title>[Test] Monster Hunter 4 Ultimate : Autant en emporte la viande [3DS]</title>
        <author>killy</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Monster Hunter 4 Ultimate</tag>
                <tag>New 3DS</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Diriger un type avec une &#233;p&#233;e g&#233;ante et chasser des bestioles entre le dinosaure et le dragon. Sur le papier, ce concept est sans faille. Dans les faits, la s&#233;rie  Monster Hunter  a toujours eu du mal &#224; convaincre l&#8217;occident &#224; cause de cette impression de jouer avec un char d&#8217;assaut en guise de personnage. Avec  Monster Hunter 4 Ultimate , nous sommes pass&#233;s au Hummer. 
 
 more 
 Fier comme un coquillage accroch&#233; sur un rocher depuis des ann&#233;es et ne tremblant pas devant les mar&#233;es, la s&#233;rie  Monster Hunter  a toujours le m&#234;me discours, &#224; savoir : &#171; Non mais c&#8217;est bon ils n&#8217;ont qu&#8217;&#224; se d&#233;brouiller seuls. &#187;  La s&#233;rie de Capcom a depuis ses d&#233;buts pris le joueur pour une grande personne , qui doit faire ses propres choix et assumer la duret&#233; de la vie. Si des tutoriaux &#233;closent &#224; chaque fois dans les premi&#232;res heures de jeu, ils ne sont que des explications basiques de l&#8217;enfer qui r&#232;gne l&#224;, dehors. Utiliser une arme, synth&#233;tiser les objets, attraper des insectes, toutes ces actions sont int&#233;gr&#233;es en quelques instants. Mais la mise en pratique provoque encore une r&#233;action naturelle : des larmes.  Demon&#8217;s Souls/Dark Souls  avant l&#8217;heure, la s&#233;rie Monster Hunter propose un  gameplay  &#226;pre, exigeant, empirique. P&#233;nible et  relou  diront certains. Une obligation d&#8217;apprentissage &#224; la dure qui met r&#233;guli&#232;rement un bon nombre de bons &#8211; ou de mauvais &#8211; chasseurs sur la touche. C&#8217;est donc s&#251;rement dans une volont&#233; d&#8217;&#233;viter les traditionnels accidents de chasse qui laissent chaque dimanche un promeneur sur le carreau, que Capcom a d&#233;cid&#233; d&#8217;&#233;couter pour une fois les joueurs.  Mais que les amateurs de la s&#233;rie se rassurent, si les modifications assouplissent la prise en main, il est encore possible de se faire l&#8217;int&#233;grale des Sopranos le temps de rengainer son arme. 
 Apr&#232;s avoir tent&#233; de diversifier les phases de jeu dans  Monster Hunter Tri  via l&#8217;ajout de phases sous-marines pas vraiment convaincantes, &#224; tel point que parfois le monstre observait les chasseurs en train de se d&#233;battre, Capcom a pris de la hauteur.  Au lieu de conserver l&#8217;architecture chaotique des pr&#233;c&#233;dents &#233;pisodes comme simple d&#233;cor, le jeu propose d&#233;sormais un relief utile.  Les d&#233;nivel&#233;s sont autant de sources de fuite ou de possibilit&#233;s d&#8217;assaut. Petits cabris, les personnages grimpent et sautent de ces rochers et monticules de fa&#231;on naturelle, sans avoir &#224; presser la moindre touche. Escalader des parois est &#233;galement plus rapide, saine nouvelle tant les plus grosses cr&#233;atures ont comme habitude de traquer le joueurs jusque dans les sommets.  
 Mais la raison de cette varappe en armure signe une nouvelle ouverture dans le  gameplay , l&#8217;attaque en piqu&#233; sur le dos de la cr&#233;ature traqu&#233;e. Se projeter d&#8217;un point situ&#233; au-dessus d&#8217;un monstre toute lame rentr&#233;e, et d&#233;gainer &#224; quelques centim&#232;tres de la cible, enclenche un chevauchement &#224; la  Shadow of The Colossus  durant lequel il faut alterner entre du matraquage de bouton et le maintien de son &#233;quilibre en pressant &#171; R &#187;. La r&#233;ussite de cette entreprise entra&#238;ne la chute de l&#8217;ennemi qui offre alors son flanc &#224; la folie meurtri&#232;re des joueurs. Possible faille dans la gestion de la difficult&#233;, cette m&#233;thode est heureusement limit&#233;e, le monstre se montrant de moins en moins r&#233;ceptif &#224; ce genre de sursaut d&#8217;amour charnel.  L&#8217;ajout de verticalit&#233; modifie donc l&#8217;exp&#233;rience de jeu multipliant les opportunit&#233;s de fuite et les strat&#233;gies sans pour autant rogner sur l&#8217;imp&#233;ratif de placement habituel.  Les personnages, peu importe leur classe, sont lourds et peu agiles, demandant au joueur de conna&#238;tre &#224; la fois leurs r&#233;actions et celles des monstres pour pr&#233;voir les assauts et non y r&#233;agir &#224; la vol&#233;e. Dans  Monster Hunter 4 Ultimate , comme dans tous les autres, une erreur de  timing  et c&#8217;est la moiti&#233; de la barre de vie qui s&#8217;efface. Et les nouvelles armes n&#8217;y changeront rien. 
 Le sp&#233;cialiste de la Volto-Hache, sorte de Morpho-Hache avec une composante bouclier reste dans la lign&#233;e des gros bourrins utilisant des attaques &#233;l&#233;mentaires et n&#8217;apporte pas de grand changement &#224; la prise en main des haches, &#233;p&#233;es larges ou encore des lances. La v&#233;ritable ouverture vers un monde plus l&#233;ger est l&#8217;Insectoglaive, sorte de b&#226;ton qui permet &#224; la fois de lancer des insectes qui ram&#232;nent des  buffs  d&#8217;attaque, de d&#233;fense, ou encore de sant&#233;, mais aussi d&#8217;effectuer des sauts p&#233;rilleux. Parfait pour escalader sur les monstres. Cette arme autorise de fait &#224; s&#8217;affranchir des hauteurs, ce qui en fait clairement un &#233;quipement &#171; accessible &#187; permettant d&#8217;utiliser la nouvelle  feature  sans s&#8217;emb&#234;ter &#224; grimper dans tous les coins d&#8217;un niveau. L&#8217;insectoglaive n&#8217;est pas &#224; r&#233;server aux  noobs  pour autant, le saut &#224; la perche demandant de bien calculer sa distance et son  timing  pour esp&#233;rer tomber au bon endroit. De quoi maraver sans vergogne les quelques nouvelles cr&#233;atures pr&#233;sentes, dont le Gore Magala, accompagn&#233; de vieux de la vieille et de d&#233;clinaisons de t&#234;tes connues. Ce qui forme tout de m&#234;me un immense cheptel de bestioles, qui coupl&#233; aux innombrables qu&#234;tes qui les mettent en sc&#232;ne, donne acc&#232;s &#224; un contenu plus que respectable. Notamment en multi.  
 Pour une fois le solo est un minimum sc&#233;naris&#233; et prend le temps d&#8217;immerger le joueur dans un univers moins st&#233;rile que d&#8217;habitude, mais c&#8217;est bien entendu la composante multijoueur en ligne qui est le centre du jeu.  Premi&#232;re fois en ligne sur portable, ce mode autorise 4 joueurs &#224; se rassembler, ce qui n&#8217;est pas de trop une fois le rang G atteint et ses cr&#233;atures atteintes d&#8217;un virus les transformant en machine &#224; tuer incontr&#244;lables. Pas tr&#232;s ergonomiques, les divers menus conduisant &#224; d&#233;marrer une partie souffrent d&#8217;un manque flagrant d&#8217;exp&#233;rience du jeu en ligne et des limites de la 3DS. Ecrire un message est une plaie, et les communications se feront davantage par  &#233;motes  que par grandes phrases.  Plut&#244;t stable sauf en cas de grosse affluence, le multijoueur est un gouffre temporel si tant est que l&#8217;on soit int&#233;gr&#233; dans un groupe r&#233;gulier de chasseurs.  Comme par le pass&#233;, l&#8217;aspect collection est primordial et pousse au crime, faisant s&#8217;&#233;gosiller cette petite voix qui chuchote &#171; allez, une autre avant de se coucher &#187;. Les r&#233;fractaires ne seront toujours pas convaincus et Capcom fait le strict minimum dans la mutation de sa b&#234;te prot&#233;iforme, mais ces ajouts suffisent &#224; relancer l&#8217;envie de partir en exploration, ne serait-ce que pour se sentir plus &#224; m&#234;me de profiter de son environnement.  A faire sur New 3DS de pr&#233;f&#233;rence, tant le confort du second stick et le surplus de fluidit&#233; participent &#224; un moment sans doute encore crispant, mais avec le sourire. 
 blocdenote Toujours aussi archa&#239;que et parfois arthritique comme un retrait&#233; par temps de pluie,  Monster Hunter 4 Ultimate  porte mal son nom, mais tend vers cette d&#233;nomination. Plus souple, enfin accessible en ligne, et d&#8217;une profondeur immense, le jeu de Capcom se montre doux avec un nouveau public, et, soyons clairs, avec une console &#224; vendre. Un c&#244;t&#233; un tout petit peu plus accessible mais ne retirant en aucun cas la difficult&#233; commune et le mauvais caract&#232;re de la s&#233;rie. Il peut appara&#238;tre d&#233;cevant que cet &#233;pisode n&#8217;apporte au final pas de grande nouveaut&#233; dans son principe et conserve ses errances (menus bord&#233;liques et zones trop d&#233;coup&#233;es). Mais le plaisir d&#8217;abattre un immense dragon &#224; plusieurs, la course au loot h&#233;rit&#233;e du hack&#8217;n slash/MMO suffisent pour passer des heures &#224; jauger l&#8217;ennemi et &#224; apprendre de ses erreurs. M&#234;me si apr&#232;s le passage de Toukiden et Soul Sacrifice, les jointures paraissent grincer encore plus. 
 Monster Hunter 4 Ultimate, disponible sur 3DS, New 3DS (test&#233; sur New 3DS) 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Boucherie                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Boucherie                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
