<document>
	<date>2015-02-19</date>
        <title>[Les tristes destins de Kickstarter] Le d&#233;veloppement de The Stomping Land ne sent pas tr&#232;s bon</title>
        <author>Fabio</author>
        <tags_set>
                <tag>early acces</tag>
                <tag>Kickstarter</tag>
                <tag>Steam</tag>
                <tag>The Stomping Land</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Au milieu de tous les projets financ&#233;s via Kickstarter se trouvent quelques cuisants &#233;checs ; le  survival   The Stomping Land  pourrait bien &#234;tre de ceux-l&#224;.  
 
 more 
 The Stomping Land  pourrait ainsi rejoindre  Super Action Squad  et  The Doom That Came to Atlantic City  au rang des d&#233;veloppements d&#233;sastreux &#8211; et qui ont naturellement provoqu&#233; la col&#232;re de leurs donateurs respectifs.  
 Financ&#233; &#224; plus de 100 000 dollars alors que l&#8217;&#233;quipe de d&#233;veloppement n&#8217;en demandait &#171;&#160;que&#160;&#187; 20 000, il semble que le d&#233;veloppement soit actuellement &#224; l&#8217;arr&#234;t. C&#8217;est Vlad Konstantinov, un artiste 3D embauch&#233; en  freelance  qui a r&#233;v&#233;l&#233; l&#8217;affaire, qui a arr&#234;t&#233; temporairement de travailler sur le jeu apr&#232;s que Alex &#171;&#160;Jig&#160;&#187; Fundora, le cr&#233;ateur du jeu, se mure dans le silence et ne r&#233;ponde plus &#224; ses messages.  
 Pourtant,  The Stomping Land  est toujours disponible &#224; l&#8217;achat sur Steam, en acc&#232;s anticip&#233;,  pour 22,99 euros , m&#234;me si les premiers messages d&#8217;alerte commencent &#224; appara&#238;tre dans les commentaires de la page d&#233;di&#233;e au jeu.  
 
 Logiquement, certains donateurs sont all&#233;s exprimer leur frustration sur les forums officiels du jeu. Unicornz, qui avait donn&#233; 90 livres pour le d&#233;veloppement du projet,  a m&#234;me &#233;crit &#224; Kickstarter directement . La soci&#233;t&#233; am&#233;ricaine lui a r&#233;pondu en demandant des d&#233;tails et en lui rappelant qu&#8217;une &#233;quipe est d&#233;di&#233;e &#224; ces probl&#232;mes-l&#224;. 
 Que dire de plus, sinon que donner de l&#8217;argent sur un projet  crowdfund&#233;  comporte toujours un risque ? On peut simplement esp&#233;rer que Kickstarter, au regard de la mauvaise publicit&#233; que &#231;a occasionne pour la soci&#233;t&#233; &#233;galement, sanctionne les &#171;&#160;mauvais cr&#233;ateurs&#160;&#187;, ceux qui ne respectent pas les engagements qu&#8217;ils prennent quand ils  crowdfundent  un projet, pour pas qu&#8217;ils ne puissent r&#233;it&#233;rer la chose.  
 Dans le m&#234;me ordre d&#8217;id&#233;e,Valve a (re)demand&#233; r&#233;cemment aux d&#233;veloppeurs qui publient un projet Greenlight  d&#8217;assumer les engagements qu&#8217;ils prenent vis-&#224;-vis des consommateurs , et de bien garder &#224; l&#8217;esprit que le fait de communiquer avec leurs clients/donateurs faisait partie int&#233;grante du protocole.  
 Pour l&#8217;anecdote, voil&#224; &#224; quoi ressemblait  The Stomping Land  quand il a &#233;t&#233; lanc&#233; en acc&#232;s anticip&#233;.  
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
