<document>
	<date>2015-02-20</date>
        <title>Allez l&#224; ! Danganronpa: Another Episode arrive en Europe !</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Danganronpa: Another Episode</tag>
                <tag>PS Vita</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le spin off bizarre de cette s&#233;rie bizarre (mais g&#233;niale) va enfin d&#233;barquer en Europe. 
 
 more 
 Mettons tout de suite les choses au clair :  Danganronpa 2  ( notre test ) a &#233;t&#233; ma petite claque perso de 2014. Ce n&#8217;est pas un jeu qui est d&#233;nu&#233; de tout d&#233;faut, mais il ose &#233;norm&#233;ment de choses tant au niveau du game design qu&#8217;au niveau du sc&#233;nario et de la fa&#231;on de le raconter dans un jeu vid&#233;o. 
 Si les deux premiers &#233;pisodes &#233;taient sortis au Japon il y a un petit moment d&#233;j&#224; (respectivement en 2010 et en 2012), le spin off,  Danganronpa: Another Episode , est quant &#224; lui sorti assez recemment, fin 2014. Cet &#233;pisode qui ne sera plus un visual novel mais un TPS (&#175;_(&#12484;)_/&#175;) se situe chronologiquement entre le 1er et le deuxi&#232;me &#233;pisode. 
 
 Il ne manquait plus qu&#8217;une annonce pour l&#8217;occident, et c&#8217;est chose faite puisque NIS America annonce une sortie en Am&#233;rique du Nord et en Europe du jeu. Ce qui est &#224; la fois glop et tr&#232;s glop. 
 Bon, &#224; part la r&#233;solution du sc&#233;nario, en ce qui me concerne, je n&#8217;en attends pas non plus la panac&#233;e de ce  Danganronpa: Another Episode . J&#8217;esp&#232;re juste qu&#8217;ils arriveront &#224; pondre quelque chose de correct niveau gameplay histoire de ne pas g&#226;cher l&#8217;&#233;piphanie qu&#8217;avait r&#233;ussi &#224; atteindre la fin du deuxi&#232;me &#233;pisode. 
 Danganronpa: Another Episode &#8211; Ultra Despair Girls  sortira  en automne prochain  sur  PS Vita . 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
