<document>
	<date>2015-02-23</date>
        <title>[Test] The Order : 1886 &#8211; Franchement, regardez-le sur YouTube [PS4]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>PS4</tag>
                <tag>Test</tag>
                <tag>The Order 1886</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors, certes, je n&#8217;ai pas fait les 1885 premiers &#233;pisodes, mais The Order: 1886 est quand m&#234;me une sacr&#233;e d&#233;ception. 
 
 more 
 Vous l&#8217;aurez lu ici en dernier :  The Order: 1886  est court. Mais &#231;a, c&#8217;est n&#8217;est m&#234;me pas grave, car non seulement il est court, mais il est rempli de cin&#233;matiques interminables. R&#233;sultat, en une apr&#232;s-midi et une matin&#233;e de jeu, je n&#8217;ose calculer le temps que ma manette a pass&#233; pos&#233;e sur le sofa en attendant que je puisse rejouer. 
 Pourtant, je ne pense pas que le studio Ready at Dawn ait &#233;t&#233; pris de court sur  The Order: 1886 . Je ne pense pas qu&#8217;un jour, au milieu du d&#233;veloppement, un repr&#233;sentant de chez Sony a d&#233;boul&#233; dans les bureaux en pointant du doigt sa montre et en disant : 
 H&#233; ! Oh ! L&#224; ! Il faut vite sortir le jeu l&#224; ! Hein ? Quoi ? Z&#8217;avez pas fini ? Ce n&#8217;est pas grave ! Il faut envoyer l&#224; ! Oh ! 
 
 Je ne le pense pas, car le probl&#232;me de  The Order: 1886  est syst&#233;mique. Il a &#233;t&#233; con&#231;u comme &#231;a et s&#8217;assume comme &#231;a. Il n&#8217;y a eu aucune r&#233;flexion sur ce qui va faire que ce jeu sera amusant. Il n&#8217;y a eu aucune r&#233;flexion sur une feature de gameplay qui pourrait distinguer ce jeu d&#8217;un autre TPS. Et,  in fine ,  The Order: 1886  se distingue par son extr&#234;me platitude. 
 
Les cin&#233;matiques qui comportent bien trop souvent des QTE qui peuvent vous renvoyer au dernier checkpoint en cas d&#8217;&#233;chec (amusant !) sont entrecoup&#233;es de phases de tir &#224; la troisi&#232;me personne molles. Le tout est jouable, mais on ne prend aucun plaisir. 
 Ainsi, pour r&#233;sumer tout le jeu, voici ce qui vous attend.  
 1 &#8211; Vous arrivez dans une salle. 
2 &#8211; Vous vous planquez. 
3 &#8211; Vous tirez. 
4 &#8211; Cin&#233;matique. 
5 &#8211; Recommencez pendant 7 heures. 
 Qu&#8217;est-ce que c&#8217;est que cette boucle de gameplay ? M&#234;me un &#233;tudiant en premi&#232;re ann&#233;e de game design est capable d&#8217;avoir plus d&#8217;imagination que &#231;a. Mais &#231;a n&#8217;est m&#234;me pas le plus consternant. Les deux seuls boss du jeu sont deux fois la m&#234;me compilation de QTE. Un peu comme les combats dans les jeux Telltale Games, qui sont, je le rappelle, des point and click. 
 Alors certes, le jeu est beau. Il est magnifique m&#234;me. Le jeu pense bien &#224; vous le rappeler r&#233;guli&#232;rement avec des phases d&#8217;admiration d&#8217;objets obligatoires qui ne servent strictement &#224; rien.  
 Quoi ? Vous voulez dire qu&#8217;on aurait pu faire des phases d&#8217;enqu&#234;te dans lesquelles il aurait fallu inspecter des indices plut&#244;t que de forcer le joueur &#224; admirer ses propres armes sans quoi il ne peut pas passer &#224; la cin&#233;matique suivante ? Ouah, on n&#8217;y avait trop pas pens&#233; ! 
 
 Ouais. Il n&#8217;y a pas grand-chose de &#171; pens&#233; &#187; dans ce jeu, d&#8217;ailleurs. 
 
 blocdenote   La petite dur&#233;e de vie de The Order: 1886 n&#8217;est m&#234;me pas son aspect le plus grave. Mais m&#234;me la courte exp&#233;rience qu&#8217;il propose n&#8217;est pas bonne. Les gunfights sont mous, les cin&#233;matiques sont longues, les QTE sont frustrantes, le sc&#233;nario est vu et revu. Seuls les graphismes qui en jettent et la direction artistique tr&#232;s r&#233;ussie redorent un tout petit peu le blason de ce qui n&#8217;est pas un jeu, mais bien une d&#233;mo technique de la PS4. Attendez qu&#8217;il soit &#224; 15 euros, ou regardez le jeu sur YouTube. Il n&#8217;en sera que plus amusant. 
 The Order: 1886  est disponible sur  PS4  pour  70 euros  (prix conseill&#233;), mais vous le trouverez pour moins que &#231;a sur le net. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
