<document>
	<date>2015-02-24</date>
        <title>7 questions que vous vous posez sur le jeu inspir&#233; de La Horde du Contrevent (et 7 r&#233;ponses)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>horde du contrevent</tag>
                <tag>Windwalkers</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 En pleine campagne Kickstarter , Forge Animation, la soci&#233;t&#233; de production qui chapeaute le projet transmedia  Windwalkers , a d&#233;p&#234;ch&#233; trois &#233;missaires de choix pour venir nous d&#233;tailler le projet de jeu vid&#233;o.  
 more 
 
 1) De quel genre de jeu on parle, ici ? 
 Pour Forge Animation, le genre le plus &#224; m&#234;me de retranscrire l&#8217;exp&#233;rience visc&#233;rale v&#233;cue par les hordiers dans le roman est le jeu de r&#244;le, mais  un jeu de r&#244;le nettement orient&#233; action . Ne vous attendez pas &#224; un RPG &#224; l&#8217;ancienne o&#249; vous pourriez minutieusement placer vos pions en attendant que le vent se l&#232;ve (l&#8217;univers de  La Horde du Contrevent  est r&#233;gi par le vent), mais plut&#244;t &#224; une exp&#233;rience p&#234;chue o&#249; vous allez devoir r&#233;agir en temps r&#233;el pour r&#233;sister aux &#233;l&#233;ments d&#233;cha&#238;n&#233;s.  
 2) Est-ce que Windwalkers reprend l&#8217;histoire du roman d&#8217;Alain Damasio ? 
 Non. Et c&#8217;est tout l&#8217;int&#233;r&#234;t du transmedia, nous rappelle Herv&#233; Trouillet, un des fondateurs de Forge Animation. L&#8217;ensemble des projets ( BD, film d&#8217;animation, jeux vid&#233;o ) doit respecter une bible qui a &#233;t&#233; r&#233;alis&#233;e de mani&#232;re coll&#233;giale (avec Alain Damasio, un  pool  d&#8217;auteurs, des experts en environnements arides, des sp&#233;cialistes du vent, etc.), cependant, chacun des projets raconte sa propre histoire. Ce n&#8217;est donc pas la 34&#232;me horde que le joueur suivra, celle qui a &#233;t&#233; d&#233;peinte dans le roman, mais une horde lambda. En revanche, le postulat de d&#233;part est le m&#234;me : il s&#8217;agira pour votre troupe de d&#233;couvrir ce qui se trame en extr&#234;me-amont.  
 
 3) Pourra-t-on quand m&#234;me incarner les personnages du roman ? 
 Non. On vous a dit que ce n&#8217;&#233;tait pas la m&#234;me histoire, bon sang ! Pour autant, Forge Animation a repris (et m&#233;lang&#233;) certaines des classes indispensables pour mener &#224; bien la mission. Trois arch&#233;types ont d&#233;j&#224; &#233;t&#233; couch&#233;s sur papier, du combattant/scout au soutien/cueilleur. Chacun des arch&#233;types pourra d&#233;bloquer des comp&#233;tences dans un arbre techno, qui permettra de se perfectionner.   
 4) C&#8217;est quoi cette histoire de pan &#171; survival &#187; ?  
 La remont&#233;e vers l&#8217;extr&#234;me-amont sera ponctu&#233;e par des plages allou&#233;es &#224; la &#171; survie &#187;, o&#249; la horde devra se d&#233;ployer pour trouver des vivres alentour. Lionel Lovisa, producteur cr&#233;atif, pr&#233;cise que les joueurs ne devront pas trop s&#8217;&#233;loigner du groupe, sous peine de p&#233;rir dans une embuscade. Pour l&#8217;heure, on s&#8217;imagine &#231;a comme dans  This War of Mine , avec des moments d&#233;di&#233;s &#224; la recherche de ressources et de nouvelles armes. 
 
 5) Windwalkers est un jeu qui prend tout son sens en coop&#233;ration, pas vrai ?  
 C&#8217;est le point qui nous a paru le plus n&#233;buleux dans la discussion. Si certains concepts semblent bien &#233;tablis &#8211; ensemble, les hordiers se  bufferont  ; ils pourront aussi se ranimer gr&#226;ce &#224; leur vif &#8211; d&#8217;autres sont plus flottants. Il est pr&#233;vu qu&#8217;un joueur puisse rejoindre une partie h&#233;berg&#233;e par un ami &#224; lui, mais comment seront g&#233;r&#233;es les diff&#233;rences de niveau ?  
 6) Comment on retranscrit la puissance du vent dans un jeu vid&#233;o ?  
 Forge Animation compte sur les capacit&#233;s du CRYENGINE pour y parvenir. La violence du vent qui frappe les hordiers sera retranscrite par le son, les angles de cam&#233;ra et les nombreux effets de particules. &#171; Il faut qu&#8217;on ait la sensation de glisser en arri&#232;re, pr&#233;cise Marianne Carpentier, productrice ex&#233;cutive, mais qu&#8217;en m&#234;me temps on puisse se sentir capable de repartir. &#187; 
 
 7) Bon, OK, et &#231;a sort quand Windwalkers ? 
 Oula, malheureux ! Pas tout de suite ! Et m&#8217;est avis qu&#8217;on ne verra pas de version jouable avant 2016, d&#8217;autant plus que le financement via Kickstarter est plut&#244;t mal parti puisqu&#8217; il ne reste que 11 jours pour r&#233;colter les 263 000 dollars (canadiens) demand&#233;s .  
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
