<document>
	<date>2015-02-26</date>
        <title>[Impressions] Besiege &#8211; J&#8217;ai voulu construire une petite charrette, mais elle a explos&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Besiege</tag>
                <tag>impressions</tag>
                <tag>Ind&#233;</tag>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Besiege, pour reprendre l&#8217;expression de Pierre, c&#8217;est un peu comme si vous &#233;tiez ing&#233;nieur pour Louis XV. On r&#233;sout tous les probl&#232;mes en mettant plus de canons sur le chariot. 
 
 more 
 Apr&#232;s si vous n&#8217;&#234;tes pas tr&#232;s canon, vous pouvez mettre des scies circulaires ou des pics, aussi, hein&#160;? Le principe de  Besiege  est tr&#232;s simple. On vous a octroy&#233; la World Elite&#8482; MasterCard&#174; du seigneur du coin et  vous avez un cr&#233;dit illimit&#233; pour construire n&#8217;importe quelle machine de guerre . Souvent, ladite machine sera improbable, instable, voire dangereuse pour sa propre int&#233;grit&#233;.  
 Seule la place que votre machine prend est limit&#233;e. Vous devez la construire dans un volume d&#233;termin&#233; pour r&#233;ussir la mission qui vous est assign&#233;e. En fonction des tableaux &#224; compl&#233;ter, vous devrez ainsi d&#233;truire des b&#226;timents, tuer des personnes ou des animaux, d&#233;placer des objets ou atteindre des endroits. 
 L a physique du jeu est tr&#232;s particuli&#232;re et rend l&#8217;exercice d&#8217;ing&#233;nierie m&#233;di&#233;vale absolument dr&#244;le . Les constructions invraisemblables qui en d&#233;coulent parviennent rarement &#224; atteindre les objectifs fix&#233;s. Mais comme le jeu ne vous limite pas dans le nombre de tentatives que vous pouvez faire, vous pouvez ajuster, puis recommencer, puis ajuster de nouveau, puis retenter, jusqu&#8217;&#224; ce que &#231;a marche enfin. 
 
 Les &#233;l&#233;ments que vous donne le jeu sont &#233;l&#233;mentaires. Vous aurez peu de fonctions &#233;labor&#233;es. &#199;a sera au joueur de les concevoir avec des pistons, des engrenages, des roues, des &#233;lastiques et autres quincailleries de ce genre. La boite &#224; outils est suffisamment fournie pour que les possibilit&#233;s soient extr&#234;mement grandes. 
 Certains &#233;l&#233;ments sont modulables. Par exemple, il est possible de faire varier le poids des lests que l&#8217;on peut utiliser pour &#233;quilibrer une structure volante (spoilers : les structures volantes finissent toujours par lamentablement se crasher dans  Besiege ). Ou bien, il est possible de choisir le bouton qui servira &#224; actionner un canon, ou une roue motoris&#233;e. Il est ainsi possible de se faire un petit v&#233;hicule avec une maniabilit&#233; bien particuli&#232;re. Tout d&#233;pendra de la fa&#231;on dont vous l&#8217;aurez con&#231;ue, en fait. 
 
 L&#8217;interface est simple et claire, car si le jeu finit par devenir foutraque et hilarant,  la direction artistique et l&#8217;interface utilisateur sont on ne peut plus &#233;pur&#233;es et stylis&#233;es . Les b&#226;timents sont perdus dans un n&#233;ant blanc, presque futuriste. Le joueur se retrouve alors dans la situation du gamin qui va construire avec ses LEGO le char qui va prendre d&#8217;assaut le ch&#226;teau Playmobil de son grand fr&#232;re et rien d&#8217;autre n&#8217;a d&#8217;importance. On donne des petits noms aux machines (on peut les sauvegarder et les charger &#224; volont&#233;). On les sort. On les range. On les modifie. On fait des bruits avec sa bouche au moindre impact. &#199;a ne marche pas, mais on rit. On rit &#233;norm&#233;ment. Surtout quand on &#233;choue lamentablement. Jamais l&#8217;&#233;chec n&#8217;aura &#233;t&#233; aussi gratifiant dans un jeu qu&#8217;il ne l&#8217;est dans  Besiege . 
 Cependant, et on arrive au seul gros point noir du jeu,  Besiege  est en  early access  et son contenu est rachitique. Si vous &#234;tes dou&#233;s, vous pouvez finir les 15 missions du jeu en 2 heures, et 3 si vous &#234;tes un peu nul comme moi. Alors certes, il y a bien les modes sandbox qui peuvent donner lieu &#224; des cr&#233;ations &#233;tranges comme celles que je vous avais pr&#233;sent&#233;es il y a quelques jours, mais il n&#8217;emp&#234;che que c&#8217;est encore un peu t&#244;t pour conseiller r&#233;ellement l&#8217;investissement (m&#234;me tout petit) dans  Besiege .  
 
 Si vous avez l&#8217;&#226;me d&#8217;un ing&#233;nieur un peu fou, je pense que vous pouvez vous laisser tenter par Besiege. Toutefois, et &#224; cause de sa  courte dur&#233;e de vie,  je pense que le bon compromis serait d&#8217;attendre qu&#8217;au moins un deuxi&#232;me monde, et donc qu&#8217;une nouvelle quinzaine de niveaux, sorte. Mais il est vrai que le top du top, serait un mode multijoueur. Car je n&#8217;ai qu&#8217;une envie, c&#8217;est de confronter mon EnginEnfer.bsg avec le Destroyator.bsg de Greg. &#199;a serait vraiment le pied, et je pourrais alors sereinement vous conseiller l&#8217;achat de Besiege sans aucune h&#233;sitation. 
 
 Besiege  est disponible en acc&#232;s anticip&#233; pour  7 euros  sur  Steam  ou  Humble Store . Le jeu est compatible  Windows, Mac et Linux . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
