<document>
	<date>2015-03-02</date>
        <title>[Impressions] Code Name: S.T.E.A.M &#8211; Patates vapeur dans tes dents [3DS]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Code Name S.T.E.A.M</tag>
                <tag>impressions</tag>
                <tag>Intelligent Systems</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Les aliens ont envahi la plan&#232;te, mais tout va bien parce que Abraham Lincoln veille au grain et a r&#233;uni une unit&#233; steampunk pour d&#233;fendre la Terre : l&#8217;unit&#233; d&#8217;&#233;lite S.T.E.A.M . 
 
 more 
 S.T.E.A.M , &#231;a veut dire  Strike Team Eliminating the Alien Menace . Et &#231;a tombe bien, parce que cette unit&#233; d&#8217;&#233;lite est l&#224; pour botter de l&#8217;arri&#232;re-train d&#8217;aliens &#224; grand coup d&#8217;armes fonctionnant &#224; la vapeur. Cette derni&#232;re sera la principale ressource de ce nouveau jeu sign&#233; Intelligent Systems. Elle permet de se d&#233;placer, d&#8217;agir et de planifier des actions pendant le tour de l&#8217;adversaire. 
 
 Dans les faits, il y a une vraie inspiration de  Valkyria Chronicles , tant dans les graphismes tr&#232;s &#171; bande dessin&#233;e qui prend vie &#187; que dans le syst&#232;me de jeu. Il s&#8217;agit d&#8217;un TPS tactique au tour par tour dans lequel on peut diriger jusqu&#8217;&#224; 4 unit&#233;s aux capacit&#233;s diff&#233;rentes. Avant le combat, le joueur choisit qui il envoie, quelle arme secondaire il aura et quel super pouvoir utilisable une seule fois dans la partie il pourra d&#233;clencher. 
 Lorsque vient le tour du joueur, il peut d&#233;placer ses unit&#233;s et les faire agir. Au sol appara&#238;t une petite grille qui consomme un point de vapeur pour chaque case franchie. Vous pouvez &#233;galement d&#233;cider d&#8217;utiliser l&#8217;arme de votre unit&#233; qui aura diff&#233;rents effets (tirer, charger, balancer des grenades, soigner, j&#8217;en passe). Chaque arme consomme un certain nombre de points de vapeur, ce qui limite vos d&#233;placements et vos actions. 
 Certaines armes poss&#232;dent &#233;galement des capacit&#233;s dites d&#8217;overwatch , comprenez, d&#8217;embuscades. Si vous finissez votre tour et que vous laissez assez de vapeur pour un tir &#224; une unit&#233; capable d&#8217;un  overwatch ,  elle tirera sur la premi&#232;re unit&#233; qui croisera son regard lors du tour de l&#8217;adversaire . Ces attaques sont d&#8217;ailleurs plus gratifiantes en terme de loot que les &#233;liminations classiques. D&#8217;un autre c&#244;t&#233;, certaines unit&#233;s ennemies sont &#233;galement capables de faire des  overwatches . Il faut donc faire attention o&#249; l&#8217;on met les pieds, car les ennemis peuvent tout &#224; vous prendre en embuscade.  
 
 Et il est d&#8217;autant plus frustrant de se faire prendre par surprise qu&#8217;aucun d&#233;placement n&#8217;est d&#233;finitif dans le jeu tant que vous n&#8217;avez pas agi (auquel cas, le mouvement sera d&#233;finitivement verrouill&#233;). Vous pouvez tout &#224; fait vous d&#233;placer d&#8217;un certain nombre de cases et revenir &#224; votre position initiale sans consommer un seul point de vapeur. Vous pouvez ainsi r&#233;cup&#233;rer des pi&#232;ces ou des objets qui sont &#224; votre port&#233;e et revenir sur vos pas pour porter l&#8217;offensive &#224; un endroit tout &#224; fait diff&#233;rent.  
 Toutefois, si vous vous faites prendre dans une embuscade, non seulement vous prendrez des d&#233;g&#226;ts, mais vos points de vapeurs seront irr&#233;m&#233;diablement utilis&#233;s. Cette exception dans la possibilit&#233; d&#8217;annuler ses d&#233;placements est tout &#224; fait compr&#233;hensible. Apr&#232;s tout, dans  Advance Wars , si vous tombiez nez &#224; nez avec une unit&#233; ennemie dans le brouillard de guerre, vous vous stoppiez net dans le d&#233;placement et vous perdiez l&#8217;opportunit&#233; d&#8217;attaquer.  
 Cependant, dans  Code Name: S.T.E.A.M , il y a d&#8217;autres exceptions qui ne sont pas forc&#233;ment bien expliqu&#233;es et qui m&#233;riteraient davantage de pr&#233;cision, ou tout du moins un message d&#8217;alerte. En effet, si vous vous d&#233;placez pour aller chercher un objet de soin, cela va valider d&#233;finitivement votre mouvement. Frustrant quand &#231;a vous arrive pour la premi&#232;re fois. Je n&#8217;ai pas not&#233; d&#8217;autres moments ou votre mouvement est ainsi verrouill&#233;, mais je ne serai pas &#233;tonn&#233; d&#8217;en voir d&#8217;autres. 
 Code Name: S.T.E.A.M va &#234;tre la prochaine r&#233;f&#233;rence strat&#233;gique au tour par tour sur Nintendo 3DS. La bonne ambiance qui s&#8217;en d&#233;gage, la direction artistique cel shading / comics plut&#244;t surprenante de la part d&#8217;un jeu Nintendo et le fait qu&#8217;il s&#8217;agisse d&#8217;une vraie nouvelle licence m&#233;rite au moins qu&#8217;on s&#8217;y int&#233;resse. On verra ce que &#231;a donnera quand on aura le jeu fini entre les mains, le 15 mai prochain. En tout cas, en ce qui me concerne, j&#8217;ai d&#233;j&#224; envie d&#8217;y retourner. 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
