<document>
	<date>2015-03-03</date>
        <title>L&#8217;id&#233;e de Gran Turismo au cin&#233;ma resurgit, le r&#233;alisateur de Tron l&#8217;h&#233;ritage tiendrait la corde</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Cinema</tag>
                <tag>Gran Turismo</tag>
                <tag>kosinski</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si l&#8217;adaptation cin&#233;matographique semblait bien  sur les rails en 2013 , on l&#8217;avait un peu perdue de vue l&#8217;an dernier. Voil&#224; qu&#8217;elle resurgit aujourd&#8217;hui par la voix de  The Hollywood Reporter , qui rapporte que Joseph Kosinski serait en discussion avec Sony pour la r&#233;aliser.  
 
 more 
 En marge de la gamescom 2013, Kazunori Yamauchi de chez Polyphony Digital avait donn&#233;  quelques d&#233;tails sur le projet d&#8217;alors  : il s&#8217;agissait de raconter l&#8217;histoire de Lucas Ordonez, un pilote qui a pu entrer dans le monde professionnel des courses automobiles gr&#226;ce &#224; ses performances sur  Gran Turismo .  
 
 Une id&#233;e int&#233;ressante qui semble avoir quelque peu pris du plomb dans l&#8217;aile depuis. Kosinski, s&#8217;il est choisi pour r&#233;aliser, d&#233;velopperait un nouveau script. Ce n&#8217;est en tout cas pas la premi&#232;re fois que le r&#233;alisateur de  Tron l&#8217;h&#233;ritage  ou d&#8217; Oblivion  s&#8217;int&#233;resse au sujet automobile, puisqu&#8217;il avait essay&#233; d&#8217;adapter le livre  Go Like Hell: Ford, Ferrari and Their Battle for Speed and Glory at Le Mans  sur grand &#233;cran, sans succ&#232;s &#224; l&#8217;&#233;poque.  
 On vous tient au courant. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
