<document>
	<date>2015-03-04</date>
        <title>Sony: &#171; Les free to play vont repr&#233;senter une part importante du futur de la Playstation 4 &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Free to Play</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le succ&#232;s grandissant des  free-to-play  int&#233;resse de plus en plus Sony, qui pourrait bien adopter ce type de contenu de mani&#232;re beaucoup plus importante. 
 
 more 
 Les  free-to-play  cartonnent et Sony n&#8217;a pas l&#8217;intention de rester dans le creux de la vague. C&#8217;est en tout cas ce qu&#8217;indiquent les dires de Sarah Thompson, charg&#233; de compte principal pour la branche free to play de Sony. Selon elle, ces derniers repr&#233;sentent le futur du contenu num&#233;rique/d&#233;mat&#233;rialis&#233; de la firme. 
 On voit vraiment ce mod&#232;le comme une part significative de notre strat&#233;gie num&#233;rique. Cela devrait repr&#233;senter une grosse partie de nos revenus dans les 3 &#224; 5 ann&#233;es &#224; venir. Le ph&#233;nom&#232;ne grandit &#224; des taux impressionnants, et c&#8217;est assez surprenant. 
 
 Sony a pourtant eu du mal &#224; r&#233;aliser le succ&#232;s grandissant des free to play sur console 
 On pense que c&#8217;est une tr&#232;s bonne nouvelle. Cela permet de stabiliser le business, et de nous prot&#233;ger pour les probl&#232;mes futurs. [&#8230;] En tant qu&#8217;entreprise, on croit desormais totalement dans le free-to-play. 
 
 
 Le nombre de free-to-play disponibles sur Playstation 4 augmente de plus en plus, pouss&#233; par des titres comme  Planetside 2 ,  War Thunder  ou  Warframe , tous disponibles sur le PSN. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
