<document>
	<date>2015-03-10</date>
        <title>Mince, on a failli avoir du patin &#224; glace dans The Witcher III</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Insolite</tag>
                <tag>The Witcher III</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Malgr&#233; son aspect heroic fantasy,  The Witcher III  propose un univers r&#233;aliste et coh&#233;rent. Mais G&#233;ralt en patin, cela aurait &#233;t&#233; assez grandiose. 
 
 more 
 Une partie des &#233;quipes de d&#233;veloppement de  The Witcher III  &#233;tait pr&#233;sente &#224; la PAX East 2015. Damien Monnier, un des principaux game designer, a expliqu&#233; que Geralt de Riv aurait pu chausser des patins &#224; glace &#224; un moment donn&#233;. Une info insolite, sur laquelle il a donn&#233; quelques pr&#233;cisions. 
 C&#8217;&#233;tait plus qu&#8217;une id&#233;e, il y avait m&#234;me un prototype. Vous pouviez faire du patin et vous battre. Vous coupiez les t&#234;tes, et le sang coulait sur la glace. C&#8217;&#233;tait tr&#232;s beau. J&#8217;aimais beaucoup. Mais cette feature nous demandait d&#8217;introduire des nouvelles m&#233;caniques de gameplay, et &#231;a  rendait la fin du jeu un peu bancale. 
 
 On n&#8217;est pas pass&#233; loin d&#8217;un Witcher on Ice, ce qui aurait valu le coup d&#8217;&#339;il. Pierre, fan de la s&#233;rie me signale dans l&#8217;oreillette que Ciri, la prot&#233;g&#233;e de Geralt, fait effectivement du patin &#224; glace dans les livres de Andrzej Sapkowski. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
