<document>
	<date>2015-03-19</date>
        <title>Les profits du d&#233;veloppeur d&#8217;Angry Birds battent de l&#8217;aile</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Angry Birds</tag>
                <tag>Business</tag>
                <tag>Mobile</tag>
                <tag>Rovio</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ils battent de l&#8217;aile, parce qu&#8217;Angry Birds ce sont des OISEAUX ! Vous L&#8217;AVEZ ??? &#9756;(&#65439;&#12526;&#65439;&#9756;) 
 
 more 
 Rovio , le d&#233;veloppeur finlandais derri&#232;re un petit jeu que vous connaissez peut-&#234;tre,  Angry Birds , gagne beaucoup moins d&#8217;argent qu&#8217;avant. Mais ce qui est &#233;tonnant, c&#8217;est que  les revenus issus de ses jeux sur mobile ont augment&#233; de 16&#160;%  pour atteindre les  110,7 millions d&#8217;euros . Ce ne sont pas moins de  600 millions de t&#233;l&#233;chargements  qu&#8217;a enregistr&#233;s la soci&#233;t&#233; sur l&#8217;ann&#233;e. 
 Cependant, Rovio ne tirait pas ses profits uniquement de la production de contenu sur mobile, mais &#233;galement des produits d&#233;riv&#233;s. Quiconque s&#8217;est d&#233;j&#224; balad&#233; dans un magasin de jouets ces derniers temps a d&#233;j&#224; crois&#233; des peluches  Angry Birds  sur les &#233;tals. Ce sont ces derni&#232;res qui n&#8217;attirent plus, ainsi que la grande majorit&#233; des produits d&#233;riv&#233;s autour de la licence. 
 Ce segment a ainsi connu  une baisse de 73&#160;% de son b&#233;n&#233;fice d&#8217;exploitation en 2014 , passant de 36,5 millions d&#8217;euros en 2013, &#224;  10 millions en 2014 . Cette chute cr&#233;e ainsi une vraie dynamique de baisse, puisqu&#8217;en 2012, ce secteur avait rapport&#233; 76,8 millions &#224; Rovio. 
 En m&#234;me temps, si vous me posez la question, j&#8217;aurais vraiment tendance &#224; vous dire qu&#8217; Angry Birds , c&#8217;est  so 2012 . 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
