<document>
	<date>2015-03-19</date>
        <title>Kojima quitte Konami, mais, en fait, pas trop, mais, en fait, on ne sait pas</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Kojima</tag>
                <tag>Konami</tag>
                <tag>Metal Gear</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;internet Kojima-sexuel est en &#233;bullition depuis que les rumeurs quant &#224; son d&#233;part de Konami se r&#233;pandent comme une tra&#238;n&#233;e de poudre. 
 
 more 
 C&#8217;est sur  Reddit  que tout a commenc&#233; (comme beaucoup de choses d&#8217;ailleurs). Le d&#233;part de Kojima de chez Konami, son &#233;diteur historique, serait act&#233;, et ce pour plusieurs raisons. La principale serait la disparition des logos de Kojima Productions des sites officiels Konami, comme vous pouvez le voir sur cette image comparative publi&#233;e par  Videogamer . La filiale serait m&#234;me sur le point d&#8217;&#234;tre d&#233;mantel&#233;e. 
 
 Kojima a &#233;galement disparu  de l&#8217;organigramme de l&#8217;entreprise . 
 En r&#233;action aux rumeurs, Konami a r&#233;pondu aux sollicitations de  Videogamer  avec ce communiqu&#233; : 
 Konami Digital Entertainment, y compris M. Kojima, continuera &#224; d&#233;velopper et &#224; entretenir les produits Metal Gear. S&#8217;il vous pla&#238;t, surveillez nos prochaines annonces. 
 
 Tous ces signes montrent quand m&#234;me une &#233;mancipation. Si cela ce confirme, je suis curieux de voir ce que Kojima compte faire pour la suite. Il lui reste quand m&#234;me pas mal &#224; faire chez l&#8217;&#233;diteur, dont  Silent Hills . 
 Quant &#224;  Metal Gear Solid V , il est toujours pr&#233;vu le  1er septembre  sur  PS3, PS4, Xbox 360 et Xbox One . Le  15 septembre  sur  Windows . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
