<document>
	<date>2015-08-11</date>
        <title>Pas de grande comp&#233;tition &#224; la The International pour Counter-Strike: Global Offensive dit Valve</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Counter-Strike : Global Offensive</tag>
                <tag>eSports</tag>
                <tag>Valve</tag>
        </tags_set>
        <categories_set>
                <category>Esport</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Valve n&#8217;utilisera pas les m&#234;mes m&#233;thodologies entre  DOTA 2  et  Counter-Strike: Global Offensive . Voil&#224; en somme ce qu&#8217;explique  Erik Johnoson  de chez  Valve  au site  IGN  quand ce dernier l&#8217;interroge sur un &#233;ventuel  The International  (nom de la plus grande comp&#233;tition de  DOTA 2  au monde) consacr&#233; &#224; ce jeu. 
 Et il est vrai que la question m&#233;rite d&#8217;&#234;tre pos&#233;e, car apr&#232;s  DOTA 2 ,  CS:GO  poss&#232;de la deuxi&#232;me communaut&#233; multijoueur sur Steam. Or, The International  avec son pricepool astronomique de 18 millions de dollars financ&#233; par crowdfunding  est un immense succ&#232;s populaire. 
 &#171;&#160;Nous aimons &#224; ce que nos diff&#233;rents projets utilisent diff&#233;rentes solutions pour r&#233;pondre &#224; leurs probl&#233;matiques similaires&#8230; En tant qu&#8217;entreprise, nous apprenons plus de la sorte. Si nous regardons tous dans la m&#234;me direction, nous aurons un immense angle mort lorsque nous nous planterons. Dans une certaine mesure, vous voulez toujours diversifier un certain nombre de vos d&#233;cisions sur diff&#233;rents projets, car vous pouvez vous focaliser sur la bonne d&#233;cision rapidement, plut&#244;t que dire : &#8220;on a ce truc qui marche, tout le monde doit faire pareil maintenant&#8221;.&#160;&#187; 
 
 Une vision plut&#244;t sage et qui colle avec la vision prot&#233;iforme du management &#224; la Valve. C&#8217;est &#224; dire plein de petits projets assez ind&#233;pendants qui cherchent chacun &#224; tester leurs m&#233;thodes. 
 Apr&#232;s, et surtout avec le mod&#232;le &#233;conomique de  CS:GO , je suis s&#251;r qu&#8217;un The International sauce  Counter-Strike  serait &#233;galement un tr&#232;s grand succ&#232;s. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
