<document>
	<date>2015-03-30</date>
        <title>[M&#224;J : Nintendo a dit &#171;&#160;non&#160;&#187;] Ce premier niveau de Super Mario 64 refait en HD est jouable dans le navigateur</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Oldies</tag>
                <tag>Super Mario 64</tag>
                <tag>Unity</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cette refonte du premier niveau de Super Mario 64 n&#8217;est qu&#8217;une simple d&#233;mo, mais est franchement impressionnante. 
 
 more 
 Super Mario 64  est l&#8217;un de mes jeux pr&#233;f&#233;r&#233;s. Il m&#8217;est m&#234;me arriv&#233; de le speedrunner. Or voir ces vieux niveaux refaits dans de tr&#232;s jolis graphismes me fait toujours tr&#232;s plaisir. C&#8217;&#233;tait le cas sur Nintendo DS, avec ce chouette remake, mais aussi dans  Super Mario Galaxy 2 , ou c&#8217;est la forteresse Whomp qui a eu le droit &#224; un lifting. 
 Erik Roystan Ross  d&#233;veloppe sur Unity et il a simplement voulu construire un petit niveau sympathique pour faire la d&#233;mo de son Super Character Controller, un built de contr&#244;le de personnage dans des environnements 3D pour le moteur. Et petit &#224; petit, il s&#8217;est mis &#224; recr&#233;er enti&#232;rement le premier niveau de  Super Mario 64 , Bataille de Bob-omb, qui est accessoirement l&#8217;un des plus grands du jeu. 
 Il ne s&#8217;agit que d&#8217;une d&#233;mo, donc ne vous attendez pas &#224; plus que ce que vous avez  sur cette page . Mais franchement, c&#8217;est super beau et c&#8217;est plut&#244;t jouable. Il y a un petit feeling Super Mario 64 dans la fa&#231;on de contr&#244;ler le plombier, m&#234;me si les puristes verront imm&#233;diatement la diff&#233;rence. Quant aux graphismes, &#231;a ressemble beaucoup &#224; du Mario Galaxy, certains assets doivent d&#8217;ailleurs &#234;tre les m&#234;mes. 
 N&#8217;h&#233;sitez pas &#224; essayer , je n&#8217;ai pas v&#233;rifi&#233;, mais &#231;a doit m&#234;me marcher sur terminal mobile. Et ce qui est s&#251;r, c&#8217;est que c&#8217;est prometteur pour ce que nous r&#233;servent les prochaines productions faites sur Unity. 
 [Mise &#224; jour 31/03]  Nintendo a r&#233;agi et n&#8217;est pas vraiment content. Le constructeur a demand&#233; &#224; l&#8217;auteur de la cr&#233;ation de la retirer ( ce qui a &#233;t&#233; fait ), arguant qu&#8217;il empi&#233;tait sur sa propri&#233;t&#233; intellectuelle ( source ). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
