<document>
	<date>2015-04-01</date>
        <title>[Business] Il y a 14 ans de cela, Microsoft a envisag&#233; d&#8217;offrir la toute premi&#232;re Xbox aux joueurs</title>
        <author>Henri</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Microsoft</tag>
                <tag>Nintendo</tag>
                <tag>Windows</tag>
                <tag>Xbox</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sortie il y a maintenant quatorze ans, la Xbox premi&#232;re du nom a fait l&#8217;objet de nombreuses sp&#233;culations lors de son lancement. En coulisse, les id&#233;es les plus folles ont &#233;t&#233; d&#233;battues. 
 
 more 
 Mine de rien, le d&#233;fi que s&#8217;&#233;tait lanc&#233; Microsoft avec la Xbox &#233;tait sacr&#233;ment os&#233;. La firme de Redmond a d&#8217;ailleurs eu les id&#233;es les plus excentriques pour l&#8217;imposer aupr&#232;s des joueurs. Interview&#233; par le tr&#232;s s&#233;rieux site  GamesIndustry , Lorne Lanning, cr&#233;ateur de la saga  Oddworld  a partag&#233; ses souvenirs concernant l&#8217;effervescence des &#233;quipes marketing de la Xbox &#224; cette &#233;poque. 
 Lui qui avait connu le succ&#232;s sur Playstation gr&#226;ce &#224;  l&#8217;Odyss&#233;e d&#8217;Abe  avait &#233;tonn&#233; les fans en changeant de bord, et en choisissant la Xbox pour pr&#233;senter  Oddworld : Munch Oddysey . Une d&#233;cision importante pour l&#8217;adh&#233;sion des joueurs &#224; la machine, qu&#8217;il explique aujourd&#8217;hui en se rem&#233;morant les arguments de Microsoft. Il semblerait en effet que la soci&#233;t&#233; ait envisag&#233; la gratuit&#233; totale de la machine. 
 &#192; cette &#233;poque-l&#224;, Microsoft pensait que son march&#233; principal serait le jeu &#171; casual &#187;. La Xbox serait la console des casual gamers. C&#8217;est pour cela qu&#8217;ils se sont rapproch&#233;s de nous en nous disant &#171; vous avez un jeu qui peut concurrencer Mario, et Mario est l&#8217;homme &#224; abattre. Nous voulons cette audience. Nous aimons Oddworld, donc pourquoi ne pas prendre le train en marche ? Et on pourrait m&#234;me offrir la console. [&#8230;] &#192; ce moment-l&#224;, tu te dis, s&#8217;il trouve un moyen de rendre gratuite la console, ils vont gagner. Et s&#8217;ils vont gagner, il faut qu&#8217;on soit avec eux. 
 
 
 Lorne Lanning / Cr&#233;dits : DR 
 
 Les choses ont &#233;videmment chang&#233; avant la sortie de la Xbox, mais cette id&#233;e ne paraissait pas compl&#232;tement farfelue. Seamus Blackley, un des co-cr&#233;ateurs de la console, y est lui aussi all&#233; de sa petite anecdote. 
 Lors de la gen&#232;se de la Xbox, avant m&#234;me de savoir si on allait la vendre comme une simple console, tous les gens qui croyaient au projet pensaient qu&#8217;il fallait que cela soit gratuit, et qu&#8217;on devait forcer les clients &#224; utiliser Windows. 
 
 
 Une strat&#233;gie int&#233;ressante, qui voyait la Xbox comme une sorte de cheval de Troie de luxe pour le syst&#232;me d&#8217;exploitation. Heureusement pour les joueurs et la marque, ce n&#8217;est pas la voie qu&#8217;a emprunt&#233;e la firme. L&#8217;industrie du divertissement avait en effet une mauvaise image de Windows en g&#233;n&#233;ral. Lorne Lanning s&#8217;en souvient bien. 
 &#171; On n&#8217;a pas besoin de ton OS dans l&#8217;industrie du divertissement. On a besoin de rien venant de toi l&#224;-dedans. &#192; vrai dire, si ce que tu fais ressemble &#224; du Windows, on n&#8217;a pas envie de s&#8217;en servir, tu vois ? &#187;. C&#8217;&#233;tait une perception tr&#232;s r&#233;pandue des choses. Il y avait une vraie r&#233;sistance de ce c&#244;t&#233;-l&#224;. On entendait &#171; Microsoft Studios ? On emmerde Microsoft Studios ! &#187;. Et on a fait le tour du monde pour les d&#233;fendre. On leur disait &#171; &#201;coutez, &#231;a va servir &#224; cr&#233;er de meilleurs environnements, des meilleurs jeux, mais aussi vous permettre de d&#233;velopper moins cher, et de s&#233;curiser vos emplois. &#187; 
 
 Mais ce n&#8217;est pas la seule excentricit&#233; &#224; laquelle Microsoft s&#8217;est laiss&#233; aller. Seamus Blackley se rappelle &#233;galement que certains pontes &#233;voquaient directement le rachat de Nintendo, qui comme on l&#8217;a vu, constituait le c&#339;ur de cible de la nouvelle console. 
 Dites-moi en une. Une mauvaise id&#233;e, et vous pouvez &#234;tre s&#251;r que nous l&#8217;avions &#233;voqu&#233;. 
 
         
 Toutes ces mauvaises id&#233;es n&#8217;ont finalement pas abouties, et Microsoft a tout de m&#234;me r&#233;ussi &#224; construire et produire une tr&#232;s bonne machine, pouss&#233;e par des grands FPS comme Halo, ainsi que les solides fondations du Xbox Live. Lorne Lanning se souvient de l&#8217;&#233;tat d&#8217;esprit des designers, et de l&#8217;effervescence des &#233;quipes. 
 Ils pensaient comme le font parfois les petits d&#233;veloppeurs. Ils avaient la niaque. [&#8230;] Ce n&#8217;&#233;tait pas comme s&#8217;ils avaient un travail et &#233;taient assign&#233; chacun &#224; une t&#226;che. [&#8230;] Quand vous combinez tous ces facteurs, vous vivez un moment tr&#232;s int&#233;ressant. Et ce fut une superbe machine. 
 
 Pensez-vous que Microsoft et ses &#233;quipes ont fait les bons choix pour s&#8217;imposer durablement dans le paysage vid&#233;oludique, et sur le march&#233; des consoles ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
