<document>
	<date>2015-04-08</date>
        <title>[Test] Oreshika: Tainted Bloodlines &#8211; Le dungeon crawler qui va super vite [PS Vita]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Oreshika: Tainted Bloodlines</tag>
                <tag>PS Vita</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Oreshika, c&#8217;est con&#231;u pour aller vite. Et &#231;a va vite. Si vous n&#8217;aimez pas les RPG / dungeon crawler qui prennent des plombes, Oreshika va vous plaire. 
 
 more 
 Encore un jeu bien japonais et encore un dungeon crawler pour la PS Vita qui s&#8217;en fait la sp&#233;cialiste. Oreshika, c&#8217;est quoi ? C&#8217;est un jeu qui n&#8217;y va pas par quatre chemins. Vous incarnez une lign&#233;e qui n&#8217;a pas eu de chance dans la vie. Non seulement vous vous &#234;tes fait massacrer pour un vol que vous n&#8217;avez pas commis, mais en plus, vos d&#233;pouilles ont &#233;t&#233; maudites au cas o&#249; un dieu aurait piti&#233; de vous et tente de vous ramener &#224; la vie. Chose qui arrive justement. 
 Maudit comment alors ? &#201;h bien d&#8217;une premi&#232;re part par la courte vie de chacun des personnages que vous allez incarner. Ils mourront tous naturellement de vieillesse au bout de plus ou moins deux ans. Pas de bol. Et de deuxi&#232;me part par le fait qu&#8217;il ne leur sera possible de procr&#233;er qu&#8217;avec des dieux. Dieux qui n&#8217;accepteront de faire des b&#233;b&#233;s avec vous que si vous avez tu&#233; assez de d&#233;mons dans les diff&#233;rents donjons du jeu. Sachant que plus vous aurez tu&#233; assez, et plus vous pourrez vous unir avec un dieu puissant et ainsi avoir des enfants au patrimoine g&#233;n&#233;tique de qualit&#233;. Tout va donc tr&#232;s vite, la vie, la maturit&#233; sexuelle, les combats, la mort, la g&#233;n&#233;ration suivante, etc. 
 
 Et non seulement &#231;a va tr&#232;s vite, mais il y a &#233;norm&#233;ment de m&#233;caniques &#224; int&#233;grer qui sont loin d&#8217;&#234;tre accessibles pour sa premi&#232;re partie. Cependant, le jeu a un &#233;norme atout dans sa manche.  Cet atout s&#8217;appelle K&#333;chin et c&#8217;est une belette. Dans tout ce qui est choix strat&#233;gique, K&#333;chin sera l&#224; pour vous proposer la meilleure solution possible. Ce qui est extr&#234;mement confortable et ce qui rend le jeu encore plus rapide. Tant dans l&#8217;apprentissage des notions que dans l&#8217;ex&#233;cution. 
 Ainsi, chaque mois, l&#8217;unit&#233; de temps dans le jeu, vous pouvez d&#233;cider de &#171; laisser faire K&#333;chin &#187; et lui laisser faire tous les achats d&#8217;&#233;quipement, prendre toutes les d&#233;cisions de ce que vous allez faire ce mois-ci et faire tous les investissements dans les b&#226;timents en ville. Au d&#233;but, on se sent assist&#233; et puis, au fur et &#224; mesure, on se rend compte qu&#8217;on apprend des d&#233;cisions prises par la petite belette. Il est &#233;galement possible de &#171; d&#233;cider ensemble &#187; ce qui permet de passer en revue toutes les d&#233;cisions et de prendre quelques libert&#233;s sur le plan pr&#233;vu par cette assistante mod&#232;le. K&#333;chin permet &#233;galement en plein donjon d&#8217;optimiser l&#8217;&#233;quipement d&#8217;un combattant en fonction de ce qui a &#233;t&#233; loot&#233; et propose &#233;galement un arrangement optimal de l&#8217;inventaire quand le sac est plein. 
 
 Une conception bien particuli&#232;re de la courbe de progression qui est tr&#232;s int&#233;ressante et rend un jeu aux premiers abords tr&#232;s complexe extr&#234;mement plaisant, m&#234;me pour le joueur qui ne veut pas se prendre la t&#234;te. C&#8217;est le joueur qui d&#233;cide quand il doit retirer ses b&#233;quilles en quelque sorte. Le jeu prend &#233;galement soin de vous demander en tout d&#233;but de partie le temps que vous comptez consacrer au jeu pour r&#233;gler la dur&#233;e de chaque mois et la rapidit&#233; de progression de vos perso. Bravo. Ce jeu a tout &#224; fait compris &#224; ce que son public en 2015, est un peu plus vieux qu&#8217;avant, un peu plus mobile et a un peu moins de moins de temps &#224; lui consacrer. 
 Mais malgr&#233; ces bonnes id&#233;es et excellentes intentions, Oreshika p&#234;che dans ce qu&#8217;il y a de plus important dans un dungeon crawler : les donjons. G&#233;n&#233;r&#233;s al&#233;atoirement en d&#233;but de partie, il est tr&#232;s facile de s&#8217;y perdre. Or, le temps est pr&#233;cieux dans Oreshika et on a un besoin urgent de savoir si on est d&#233;j&#224; pass&#233; par un couloir ou non. De plus, le jeu n&#8217;offre au joueur qu&#8217;une mini-map dans le coin de l&#8217;&#233;cran pour se rep&#233;rer. Cette mini-map ne permet pas de voir les &#233;tages. Ainsi, on voit tous les chemins enchev&#234;tr&#233;s, ce qui rend l&#8217;apprentissage des donjons tr&#232;s difficile et frustrant. Il m&#8217;est arriv&#233; de voir des g&#233;n&#233;rations enti&#232;res mourir dans des donjons parce que je ne savais pas o&#249; aller. 
 Heureusement que l&#8217;exploration n&#8217;est pas entach&#233;e par la longueur des combats. Quand vous rencontrez des ennemis, il vous suffit de tuer le chef pour y mettre imm&#233;diatement fin. Les animations d&#8217;attaques vont tr&#232;s vite et ces derniers durent rarement plus de 15 secondes. Je vous l&#8217;ai dit, tout va tr&#232;s vite. 
 
 blocdenote Si vous &#234;tes habit&#233;s aux Etrian Odyssey et ses plans carr&#233;s, droits, pr&#233;cis et efficaces, vous allez vous arracher les cheveux devant la gestion des donjons tr&#232;s maladroite d&#8217;Oreshika. Cependant, vous serez &#233;tonn&#233;s de voir &#224; quel point nombre de petites actions sont aussi optimis&#233;es pour un plaisir de jeu maximal. C&#8217;est vraiment dommage d&#8217;avoir rat&#233; le plus important, car pour tout le reste, dont la DA en cel shading rappelant grandement Okami, l&#8217;univers m&#233;di&#233;val japonais enchanteur, la traduction fran&#231;aise correcte et les nombreux concepts tr&#232;s novateurs et bien amen&#233;s, il n&#8217;y a simplement rien &#224; redire. Oreshika aurait pu &#234;tre beaucoup plus qu&#8217;un simple jeu sympathique. 
 Oreshika: Tainted Bloodlines  est disponible sur le  PSN  de la  PS Vita  pour  une vingtaine d&#8217;euros . 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Sympatikku                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Sympatikku                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
