<document>
	<date>2015-04-09</date>
        <title>16 ans apr&#232;s la sortie de sa 1&#232;re &#233;dition, Age of Empires II va avoir droit &#224; une nouvelle extension !</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Age of Empires II HD</tag>
                <tag>extension</tag>
        </tags_set>
        <categories_set>
                <category>Oldies</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un (long) sujet publi&#233; sur  le blog officiel  l&#8217;annonce :  Age of Empires II  (dans sa version HD, celle qui est sortie sur Steam il y a deux ans) va voir l&#8217;arriv&#233;e d&#8217;une nouvelle extension qui apportera son lot de nouvelles campagnes, civilisations et unit&#233;s. 
 more 
 Les d&#233;veloppeurs en parlent &#224; la fin du billet et pr&#233;cisent que la premi&#232;re civilisation sera bient&#244;t connue. Ladite extension se rapprochera plus de l&#8217;exp&#233;rience originelle, rajoutent-ils, m&#234;me s&#8217;il faudra m&#8217;expliquer comment &#231;a se traduit dans le jeu (:p). Voici la toute premi&#232;re image du nouveau contenu, qui  sortira d&#232;s cette ann&#233;e . 
 
 En 2013,  Age of Empires HD II  avait d&#233;j&#224; eu droit &#224; une extension du nom de  Forgotten Empires , qui avait &#233;toff&#233; le  casting  de base de 5 civilisations.  
 Si  Age of Empires II  reste une r&#233;f&#233;rence du jeu de strat&#233;gie en temps r&#233;el, sa version HD ( vendue sur Steam pour 20 euros ) est quand m&#234;me assez ch&#232;re pour un jeu vieux de 16 ans.  La nostalgie a-t-elle un prix ? On en parlait ici. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
