<document>
	<date>2015-04-09</date>
        <title>BF Hardline : Les joueurs ont amass&#233; assez d&#8217;argent pour combler le d&#233;ficit budg&#233;taire des USA</title>
        <author>Henri</author>
        <tags_set>
                <tag>Battlefield : Hardline</tag>
                <tag>Dice</tag>
                <tag>EA</tag>
                <tag>statistiques</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 R&#233;colter de l&#8217;argent fait partie int&#233;grante du gameplay de  Battlefield Hardline  ( notre test ), mais les premiers chiffres livr&#233;s par EA donnent le tournis. 
 
 more 
 Electronic Arts n&#8217;a peut-&#234;tre pas encore d&#233;voil&#233; les chiffres de vente de  Battlefield Hardline , mais cette infographie laisse en tout cas entrevoir l&#8217;engouement qui a suivi la sortie du jeu. On peut en effet y lire de nombreuses informations plus ou moins insolites concernant les habitudes de jeu des gamers. 
 Plus de deux milliards de minutes ont &#233;t&#233; jou&#233;es en ligne, ce qui fait environ 3800 ans r&#233;partis sur plus de 224 millions de parties. On note &#233;galement que la loi prime puisque 52% d&#8217;entre elles sont remport&#233; par les policiers. L&#8217;&#233;quilibrage entre les armes de chacun des deux camps est donc relativement bien fait. Moins s&#233;rieusement, on constate que plus de 80 000 personnes se sont fait tuer par le canap&#233; de la mort, d&#8217;ailleurs r&#233;cemment nerf&#233; par le studio. Le plus impressionnant reste quand m&#234;me les 901 milliards de dollars r&#233;colt&#233;s, qui permettraient de rembourser le d&#233;ficit budg&#233;taire am&#233;ricain de 2013. 
 
 Un beau braquage, m&#234;me si on peut remercier le mode Poursuite Infernale ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
