<document>
	<date>2015-04-09</date>
        <title>[Votre banquier les d&#233;teste] Warner et LEGO annoncent LEGO Dimensions, qui m&#234;lera LEGO et jeux vid&#233;o</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Figurines</tag>
                <tag>Lego</tag>
                <tag>lego dimensions</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 LEGO Dimensions  fusionne les LEGO tout en plastique et le jeu vid&#233;o. Le catalogue de Warner aidant, on retrouvera notamment les personnages et les univers de DC Comics, Le Seigneur des Anneaux ou encore Retour vers le Futur. 
 
 more 
 Avec tous les univers appartenant &#224; Warner, le potentiel est plus qu&#8217;int&#233;ressant. L&#8217;&#233;diteur compte bien &#233;videmment concurrencer les  Skylanders  et autres  Disney Infinity . Le pack de d&#233;marrage comprendra le LEGO Toy Pad, l&#8217;outil qui permettra aux joueurs de transf&#233;rer leurs personnages et objets LEGO dans le jeu, des briques pour construire le Portail que vous voyez ci-dessous, trois mini-figures LEGO (LEGO Batman, LEGO Gandalf et Cool-Tag) ainsi que la LEGO Batmobile.  
 
 Les joueurs pourront ensuite acheter d&#8217;autres packs th&#233;matiques tels que le Pack Aventure Retour vers le Futur avec une minifigure LEGO Marty McFly, les trois Packs H&#233;ros LEGO Le Seigneur des Anneaux avec Gollum, Gimli et Legolas, le Pack H&#233;ros LEGO Le Magicien d&#8217;Oz avec la minifigure de la M&#233;chante Sorci&#232;re de l&#8217;Ouest, etc., etc. La liste est non-exhaustive, et tendra &#224; s&#8217;allonger les semaines passant.  
 Voici sans plus attendre le  trailer , caract&#233;ris&#233; par un doublage fran&#231;ais de premi&#232;re qualit&#233;:  
 
 La sortie de  LEGO Dimensions  est cal&#233;e au 29 septembre 2015 sur Xbox One, Xbox 360, PS4, PS3 et Wii U. Voici pour conclure quelques visuels suppl&#233;mentaires. 
 
 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
