<document>
	<date>2015-01-06</date>
        <title>Il &#233;tait impossible de lancer Far Cry 4 pendant quelques heures cette nuit</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Far Cry 4</tag>
                <tag>Ubisoft</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Ubisoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ubisoft a d&#233;cid&#233;ment la guigne avec ses jeux. La page du magasin de Far Cry 4 a disparu pendant quelques heures de la plateforme de t&#233;l&#233;chargement de la Xbox One. 
 
 more 
 Cette disparition de  Far Cry 4  ( notre test ) qui semble avoir affect&#233; toutes les zones g&#233;ographiques emp&#234;chait &#233;videmment d&#8217;acheter le titre, mais &#233;galement de le lancer dans certains cas, ce qui est plus emb&#234;tant. Les joueurs qui avaient achet&#233; la version Gold du jeu n&#8217;ont pas &#233;t&#233; affect&#233;s. La cause de cette disparition est pour le moment inconnue, mais  un community manager d&#8217;Ubisoft explique sur un des forums de l&#8217;&#233;diteur  que le probl&#232;me a pu &#234;tre caus&#233; par le retrait du jeu pour certains utilisateurs seulement. 
 Ubisoft n&#8217;a pas de chance avec les services en ligne de la Xbox. Pour rappel, une mise &#224; jour d&#8217; Assassin&#8217;s Creed Unity  avait &#233;galement subi un bug qui for&#231;ait les utilisateurs  &#224; t&#233;l&#233;charger un patch &#233;norme de 40 Go . 
 Cependant, j&#8217;ai allum&#233; la Xbox One ce matin et  Far Cry 4  &#233;tait pr&#233;sent. L&#8217;incident a donc &#233;t&#233; r&#233;solu rapidement, toutefois cet &#233;v&#233;nement laisse r&#234;veur quant &#224; un avenir en tout d&#233;mat&#233;rialis&#233; g&#233;r&#233; par Microsoft. 
 &amp;gt; Via  IGN 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
