<document>
	<date>2015-04-22</date>
        <title>[Test] Tokyo Twilight Ghost Hunters [PS&#160;Vita]</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PS Vita</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  6/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Oubliez New York et ses Ghostbusters, car dans Tokyo Twilight Ghost Hunter, c&#8217;est bien dans la capitale japonaise qu&#8217;op&#232;rent leurs homologues : les Gate Keepers. 
 
 J&#8217;avais tr&#232;s envie d&#8217;aimer  Tokyo Twilight Ghost Hunters . L&#8217;id&#233;e, l&#8217;histoire, l&#8217;ambiance, tout partait pas trop mal. Le pitch est le suivant : vous int&#233;grez la r&#233;daction des Gate Keepers, un site internet qui traite de tout ce qui est occulte et autres ph&#233;nom&#232;nes paranormaux. Toutefois, ce magazine cache en r&#233;alit&#233; une autre activit&#233; moins officielle : elle chasse le fant&#244;me dans tout Tokyo. Vos clients, victimes de ces derniers viennent requerir vos services et, contre des honoraires bien m&#233;rit&#233;s, vous allez litt&#233;ralement passer &#224; tabac les fant&#244;mes, chez eux. 
 Ce Ghostbusters sauce japonaise propose des personnages plut&#244;t s&#233;duisants, hauts en couleur et servis par un chara design r&#233;ussi. Bill Murray est ainsi remplac&#233; par une businesswoman femme fatale qui tient l&#8217;entreprise avec poigne, la mythique ambulance est remplac&#233;e par un van tout aussi reconnaissable et s&#8217;ils ne croisent pas les effluves pour casser de l&#8217;ectoplasme, ces experts foutraques n&#8217;h&#233;sitent pas &#224; utiliser diff&#233;rents objets comme des barres de fer modifi&#233;es ou des guitares &#233;lectriques.  
 Le jeu peut &#234;tre divis&#233; en deux types de gameplay. Il y a toute la partie sc&#233;naristique, r&#233;sum&#233;e en de longues phases de visual novel et les combats contre les fant&#244;mes qui l&#8217;entrecoupent, une sorte de jeu de strat&#233;gie assez original bas&#233; sur la pr&#233;vision des d&#233;placements ennemis sur un plan en vue du dessus. On y reviendra. 
 
 Toutefois, l&#224; o&#249; b&#226;t blesse, c&#8217;est bien dans la partie visual novel qui est rat&#233;e. &#199;a ne se joue pas &#224; grand-chose pourtant, mais le jeu ne fait rien pour aider le joueur &#224; suivre l&#8217;histoire correctement. Il est tout simplement tr&#232;s compliqu&#233; de comprendre qui parle &#224; un instant T. Le texte ne change pas de couleur, il n&#8217;y a pas de doublages, il n&#8217;y a m&#234;me pas des petits bruitages r&#233;gl&#233;s sur diff&#233;rentes tonalit&#233;s pour savoir qui parle, ce qui est pourtant la base du genre. 
 Pire que cela, le jeu ne change m&#234;me pas automatiquement d&#8217;illustration pour vous montrer qui est en train de s&#8217;exprimer ! Imaginez, le jeu vous affiche Michel qui est en train de dire un truc inspirant. Puis, c&#8217;est Cl&#233;mence qui dit un truc, sauf que le jeu continue de montrer Michel. Et c&#8217;est &#224; vous de vous apercevoir que le nom de celui qui s&#8217;exprime, affich&#233; un peu plus haut en pas beaucoup plus grand a chang&#233;. De cette mani&#232;re, il est tr&#232;s facile de perdre le fil. Ah, et si Michel parle, sa bouche ne bouge absolument pas, ce qui n&#8217;arrange rien. Ces phases sont ainsi extr&#234;mement fastidieuses, surtout quand, comme moi, on a un mal fou &#224; retenir les noms des personnages. 
 Et c&#8217;est en jouant &#224; Tokyo Twilight Ghost Hunters que je me suis rendu compte qu&#8217;il &#233;tait extr&#234;mement important de donner tous les outils au joueur pour qu&#8217;il comprenne &#224; tout moment ce qu&#8217;il se passe autour de lui. &#199;a passe par le changement syst&#233;matique d&#8217;illustration, un doublage, des couleurs de police diff&#233;rentes ou m&#234;me des petits *bips-bips* plus ou moins aigus. Si, un cr&#233;ateur de visual novel ne parvient pas &#224; faire cela, il ferait tout aussi bien d&#8217;&#233;crire un roman. 
         
 
         
                 
                         
                 
                 
                         
                 
         
 
         
                 Le jeu ne manque pourtant pas de volont&#233; de faire quelque chose d&#8217;original, mais aucune de ces tentatives n&#8217;est r&#233;ellement introduite comme il le faudrait. Il y a notamment le syst&#232;me de matrice des &#233;motions. Sur le papier, c&#8217;est plut&#244;t une bonne id&#233;e, mais le titre ne vous explique jamais comment bien vous en servir. Parfois, le joueur est invit&#233; &#224; r&#233;agir quand on l&#8217;interpelle. Plut&#244;t qu&#8217;une liste de r&#233;ponses possibles, le jeu vous propose de vous exprimer gr&#226;ce &#224; la combinaison de deux symboles, l&#8217;un repr&#233;sente une &#233;motion (curiosit&#233;, amiti&#233;, tristesse, amour, animosit&#233;) et l&#8217;autre une partie du corps (yeux, bouche, nez, main, oreille). Je ne sais pas comment vous interpr&#233;tez une &#171; oreille triste &#187;, mais ce qui est s&#251;r, c&#8217;est que le jeu ne vous l&#8217;explique jamais. 
 Mais il n&#8217;y a pas que du texte, il y a aussi des combats dans  Tokyo Twilight Ghost Hunters . Ces derniers sont int&#233;ressants. Chaque membre impliqu&#233; (jusqu&#8217;&#224; 4) se d&#233;place sur une grille et b&#233;n&#233;ficie de points d&#8217;actions. Chaque d&#233;placement, rotation ou attaque consomme un point d&#8217;action. Le but est de localiser le fant&#244;me principal (il y a des cases dans l&#8217;obscurit&#233;, comme du brouillard de guerre) et de l&#8217;attaquer suffisamment pour faire tomber ses points de vie &#224; z&#233;ro.  
 C&#8217;est plus dur qu&#8217;il n&#8217;y para&#238;t, car les attaques ne se r&#233;solvent qu&#8217;une fois que toutes les forces en pr&#233;sence se sont d&#233;plac&#233;es. Il faut donc pr&#233;dire le d&#233;placement du fant&#244;me et couvrir un maximum de surface avec la port&#233;e de ses attaques pour &#234;tre s&#251;r de toucher. 
         
 
         
                 
     
 
 
         
 
 
         
 
 
         
         
 
         
                 Avant le combat, le joueur est invit&#233; &#224; poser sur le terrain des pi&#232;ges ou des obstacles pour entraver la progression de sa cible. Il est ainsi possible d&#8217;en mettre autant qu&#8217;on veut, sachant que leurs co&#251;ts sont pr&#233;lev&#233;s directement sur la r&#233;compense, &#224; la fin. C&#8217;est tr&#232;s malin puisque le joueur qui veut la jouer sans aucun pi&#232;ge sera alors mieux r&#233;tribu&#233;.  
 Tout cela se g&#232;re depuis le QG des Gate Keepers, d&#8217;o&#249; il est possible d&#8217;am&#233;liorer les &#233;quipements des personnages, d&#8217;acheter du mat&#233;riel, d&#8217;accepter des qu&#234;tes annexes, et tout le tralala habituel. Les menus sont tr&#232;s jolis et cherchent &#224; chaque fois &#224; se calquer sur de vrais documents ou objets que l&#8217;on pourrait trouver dans la vraie vie. Ainsi, les &#233;quipements et consommables seront repr&#233;sent&#233;s par des bons de r&#233;ductions valables dans le konbini du coin, les qu&#234;tes s&#8217;accepteront sur le site internet et les plans strat&#233;giques se feront sur du vrai papier millim&#233;tr&#233;. Mais si le rendu est clairement impressionnant et recherch&#233;, il en devient charg&#233; et peu lisible. La vraie vie, malheureusement, n&#8217;est pas si ergonomique que &#231;a. L&#8217;intention est bonne, la pratique, l&#8217;est beaucoup moins. 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Le visual novel n&#8217;est pas un genre &#224; prendre &#224; la l&#233;g&#232;re et faire avaler des lignes et des lignes de texte au joueur demande plus que de simplement faire de jolies illustrations. Tokyo Twilight Ghost Hunters p&#234;che vraiment sur ce qui aurait d&#251; faire sa force : ses phases de dialogues. Malgr&#233; son originalit&#233; et sa volont&#233; de cr&#233;er une ambiance contemporaine et moins clich&#233; que ce qu&#8217;on peut voir ailleurs (l&#8217;un des h&#233;ros est handicap&#233; moteur et se d&#233;place en fauteuil roulant, par exemple), le jeu ne parvient pas &#224; se hisser au niveau des r&#233;f&#233;rences du genre comme DanganRonpa 2, Phoenix Wright 5 ou bien encore Virtue&#8217;s Last Reward. Dommage, s'il se passe quelque chose de bizarre dans le voisinage, je continuerai &#224; appeler Bill Murray et ses potes.                                                     
                                                     6 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Le visual novel n&#8217;est pas un genre &#224; prendre &#224; la l&#233;g&#232;re et faire avaler des lignes et des lignes de texte au joueur demande plus que de simplement faire de jolies illustrations. Tokyo Twilight Ghost Hunters p&#234;che vraiment sur ce qui aurait d&#251; faire sa force : ses phases de dialogues. Malgr&#233; son originalit&#233; et sa volont&#233; de cr&#233;er une ambiance contemporaine et moins clich&#233; que ce qu&#8217;on peut voir ailleurs (l&#8217;un des h&#233;ros est handicap&#233; moteur et se d&#233;place en fauteuil roulant, par exemple), le jeu ne parvient pas &#224; se hisser au niveau des r&#233;f&#233;rences du genre comme DanganRonpa 2, Phoenix Wright 5 ou bien encore Virtue&#8217;s Last Reward. Dommage, s'il se passe quelque chose de bizarre dans le voisinage, je continuerai &#224; appeler Bill Murray et ses potes.                                                     
                                                     6 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                           
             Le jdg vous recommande 
             
                     
                         
                         Tokyo Twilight Ghost Hunters PS Vita 
                                                 Meilleur prix : 22 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         NIS AMERICA Tokyo Twilight : Ghost Hunters PS3 
                                                 Meilleur prix : 45.71 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Nis Tokyo Twilight : ghost hunters PlayStation Vita 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nis Tokyo Twilight : ghost hunters PlayStation 3 
                                                 Meilleur prix : 27.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                             
        </text>
</document>
