<document>
	<date>2015-04-23</date>
        <title>[Test] Titan Souls</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 J&#8217;ai pass&#233; un vrai bon moment avec Titan Souls. Ce jeu m&#8217;a montr&#233; que la frustration, la vraie, la dure, peut &#234;tre un vrai &#233;l&#233;ment positif dans un jeu. 
 more 
 Quand vous &#234;tes game designer et que vous cherchez &#224; cr&#233;er un nouveau concept de jeu, vous devez toujours surveiller la fa&#231;on dont votre exp&#233;rience distille la frustration, surtout apr&#232;s l&#8217;&#233;chec. Il est &#233;videmment possible d&#8217;att&#233;nuer au maximum la frustration. En gratifiant le joueur d&#8217;une petite r&#233;compense en cas de mort, par exemple. La s&#233;rie des  Dead Space  le faisait avec brio en d&#233;tournant l&#8217;attention du joueur &#224; l&#8217;aide d&#8217;une palette incroyablement vari&#233;e de cin&#233;matiques de morts. Toutes plus gores et saugrenues les unes que les autres, elles offrent au joueur une distraction, un petit lot de consolation pour faire oublier la frustration de l&#8217;&#233;chec.  
 
 D&#8217;autres jeux d&#233;cident de focaliser le joueur imm&#233;diatement.  Super Meat Boy  ou  Hotline Miami  d&#233;cident ainsi de vous remettre imm&#233;diatement en selle. La frustration du joueur est alors concentr&#233;e dans la tentative suivante, sans temps morts, sans avoir le temps de ruminer ce qu&#8217;on vient de rater. 
 Enfin, certains jeux vont chercher &#224; vous mettre dans un petit &#233;tat de frustration permanent.  Resident Evil 4 , en bon survival horror, va ainsi jouer avec les ressources pour que vous ayez toujours l&#8217;impression de manquer de quelque chose et renforcer le sentiment de faiblesse du joueur. 
 Titan Souls  fait &#233;galement partie de ces jeux. Il ne va pas chercher &#224; vous &#233;pargner cette frustration et va vous en infliger une petite partie, irr&#233;ductible, &#224; dessein. Comment&#160;? Gr&#226;ce &#224; un tout petit trajet de 10 secondes. Ce boss rush qui aurait pu &#234;tre ultra nerveux en vous faisant recommencer imm&#233;diatement, pr&#233;f&#232;re ajouter &#224; chaque d&#233;faite &#8211; elles arrivent tr&#232;s vite, vous n&#8217;avez qu&#8217;un seul point de vie &#8211; un petit temps mort et vous renvoie au dernier checkpoint. Il n&#8217;est jamais situ&#233; loin, mais il l&#8217;est suffisamment pour &#234;tre aga&#231;ant, juste ce qu&#8217;il faut. C&#8217;est tr&#232;s dos&#233;.  
 &#201;videmment, les r&#233;actions cumul&#233;es sur les dizaines et les dizaines de morts vont varier d&#8217;une personne &#224; une autre, et c&#8217;est bien pour cela que ce jeu ne peut pas &#234;tre conseill&#233; &#224; tout le monde. Cependant, le dosage est assez subtil pour que ce petit temps d&#8217;attente obligatoire soit suffisamment &#233;nervant pour chauffer le joueur et suffisamment indolore pour qu&#8217;il n&#8217;arr&#234;te pas de jouer. 
 
 Dans n&#8217;importe quel autre jeu, j&#8217;aurais vu ce mini cock block comme un terrible d&#233;faut. Cependant,  Titan Souls  n&#8217;est pas n&#8217;importe quel jeu. Il base tous ses combats sur le fait que le joueur, comme le boss, n&#8217;ait qu&#8217;un seul point de vie. Tout se passe donc tr&#232;s vite. La d&#233;faite, &#233;videmment &#233;nervante, mais &#233;galement la victoire. Une victoire qui rel&#226;che toute la pression accumul&#233;e et qui se r&#233;v&#232;le exaltante. 
 Quand cette victoire arrive enfin, quand le joueur parvient &#224; placer cette impossible fl&#232;che chirurgicale, c&#8217;est la d&#233;livrance. En une fraction de seconde, c&#8217;est l&#8217;accumulation insupportable de dizaines de tentatives infructueuses qui se rel&#226;che et la sensation de bien-&#234;tre qui en r&#233;sulte est incomparable. Il n&#8217;aurait certainement pas &#233;t&#233; aussi fort sans ces petits trajets, car il ne s&#8217;agit pas d&#8217;un plaisir facile. Celui-ci s&#8217;arrache avec les dents. Il est intense, car il est souvent aussi inattendu qu&#8217;esp&#233;r&#233;. C&#8217;est la raison pour laquelle chaque boss abattu dans  Titan Souls  est un v&#233;ritable petit miracle. 
 Sans spoiler quoi que ce soit, il existe un boss dans le jeu qui offre la possibilit&#233; d&#8217;&#234;tre imm&#233;diatement d&#233;fi&#233;, sans temps mort, apr&#232;s chaque &#233;chec. Et, bien &#233;videmment, il s&#8217;agit l&#224; du seul boss du jeu qui poss&#232;de plusieurs points de vie. En faisant cela, les d&#233;veloppeurs confirment le lien fort qui existe entre ces petits trajets &#8211; que beaucoup pointeront du doigt comme le principal d&#233;faut du jeu, d&#8217;ailleurs &#8211; et le fait que les combats se jouent &#224; celui qui touchera l&#8217;autre en premier. Sans ces petits trajets frustrants,  Titan Souls  n&#8217;aurait alors eu aucun int&#233;r&#234;t, car ils sont la variable d&#8217;ajustement de la frustration inflig&#233;e au joueur, pierre angulaire de l&#8217;exp&#233;rience propos&#233;e par le titre. 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Pour &#234;tre appr&#233;ci&#233;, Titan Souls demande au joueur d&#8217;avoir des nerfs tr&#232;s solides et &#233;norm&#233;ment de foi. La gestion par Acid Nerve de la frustration a le m&#233;rite d'&#234;tre tr&#232;s int&#233;ressante et de prendre un r&#233;el parti pris. Toutefois, vous ne l&#8217;ach&#232;terez jamais au prix fort et vous aurez raison. Le contenu est vraiment trop chiche pour r&#233;ellement justifier son plein tarif. Et c&#8217;est bien l&#224; le paradoxe, car le jeu offrirait une belle dur&#233;e de vie &#224; celui qui se ferait malmener par la myriade de boss pr&#233;sents dans cette &#233;preuve. Cependant, ce joueur-l&#224;, risque bien de ne pas pers&#233;v&#233;rer dans ce jeu qui s&#8217;adresse avant tout &#224; ceux qui savent rester zen. 
 
 Titan Souls  est disponible sur Windows, Mac, Linux, PS4 et PS Vita pour 15 euros.                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Pour &#234;tre appr&#233;ci&#233;, Titan Souls demande au joueur d&#8217;avoir des nerfs tr&#232;s solides et &#233;norm&#233;ment de foi. La gestion par Acid Nerve de la frustration a le m&#233;rite d'&#234;tre tr&#232;s int&#233;ressante et de prendre un r&#233;el parti pris. Toutefois, vous ne l&#8217;ach&#232;terez jamais au prix fort et vous aurez raison. Le contenu est vraiment trop chiche pour r&#233;ellement justifier son plein tarif. Et c&#8217;est bien l&#224; le paradoxe, car le jeu offrirait une belle dur&#233;e de vie &#224; celui qui se ferait malmener par la myriade de boss pr&#233;sents dans cette &#233;preuve. Cependant, ce joueur-l&#224;, risque bien de ne pas pers&#233;v&#233;rer dans ce jeu qui s&#8217;adresse avant tout &#224; ceux qui savent rester zen. 
 
 Titan Souls  est disponible sur Windows, Mac, Linux, PS4 et PS Vita pour 15 euros.                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
