<document>
	<date>2015-04-29</date>
        <title>[eBay] Des Playstation 4 avec la d&#233;mo de Silent Hills se vendent &#224; des prix exorbitants</title>
        <author>Henri</author>
        <tags_set>
                <tag>eBay</tag>
                <tag>Hideo Kojima</tag>
                <tag>P.T.</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;annulation du prochain Silent Hills n&#8217;est pas pass&#233;e inaper&#231;ue, et certains petits malins essayent d&#233;j&#224; d&#8217;en profiter. 
 
 more 
 L&#8217;annulation pure et simple du prochain Silent Hills, qui &#233;tait cens&#233; &#234;tre d&#233;velopp&#233; par Hideo Kojima et Guillermo del Toro, a affol&#233; la toile, mais a aussi donn&#233; des id&#233;es aux commerciaux en herbe. 
 Comme vous devez d&#233;j&#224; le savoir, la d&#233;mo en question en question a &#233;t&#233; enlev&#233;e aujourd&#8217;hui, ce qui veut dire que les prochains acheteurs de la console ne pourront s&#8217;y essayer. Cela a donn&#233; des id&#233;es &#224; certains qui proposent d&#233;sormais leurs consoles &#224; la vente sur eBay avec ladite d&#233;mo. Et ils n&#8217;h&#233;sitent pas &#224; la vendre &#224; plus de mille euros pour cette raison. 
 Les comptes ci-dessous n&#8217;ont pas &#233;t&#233; cr&#233;&#233;s pour l&#8217;occasion, il s&#8217;agit de deux vendeurs &#171; normaux &#187; ayant voulu surfer sur la vague. 
 
 
 Esp&#233;rons que ce genre de mode (qui concerne quand m&#234;me du contenu num&#233;rique) ne se banalise pas. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Infinite Arts Silent Hill (32inch x 24inch / 80cm x 60cm) Silk Print Poster - Soie Affiche - FF9FE3 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Gaya Entertainment GmbH Silent Hill T-Shirt - Lakeside, Size S [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 15.77 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Silent Hill Hd Collection - Silent Hill 2 &amp; 3 XBOX 360 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Silent Hill 2: Director's Cut - Ensemble complet - 1 utilisateur - CD PC 
                                                 Meilleur prix : 101.85 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
