<document>
	<date>2015-05-04</date>
        <title>Une p&#233;tition pour le d&#233;veloppement de Silent Hills rassemble des dizaines de milliers de personnes</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Hideo Kojima</tag>
                <tag>Konami</tag>
                <tag>Silent Hills</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;annulation du d&#233;veloppement de Silent Hills a pein&#233; des milliers de fans, mais ces derniers veulent quand m&#234;me se faire entendre. 
 
 more 
 Les fans de Silent Hill ne veulent pas en rester l&#224;, et tentent tant bien que mal de faire changer la d&#233;cision de Konami. L&#8217;&#233;diteur a en effet confirm&#233; mardi que le remake dirig&#233; par Hideo Kojima et Guillermo del Toro &#233;tait annul&#233;, mais que le studio restait li&#233; &#224; la franchise. 
 Konami est toujours d&#233;vou&#233; aux titres Silent Hills. Cependant, le d&#233;veloppement embryonnaire du projet dirig&#233; par Guillermo del Toro, o&#249; participait Norman Reedus, ne sera pas maintenu. 
 
 Juste apr&#232;s cette triste confirmation, un internaute allemand nomm&#233; Yauheni Zinkevich a lanc&#233; une p&#233;tition sur  le site Change.org , en fixant l&#8217;objectif &#224; 75 000 signatures. 
 Il semble qu&#8217;il n&#8217;avait pas vu assez large puisque cette derni&#232;re a d&#233;j&#224; r&#233;colt&#233; 74 000 votes. On constate donc que P.T, la d&#233;mo jouable r&#233;cemment retir&#233;e du PlayStation Store, a vraiment fait des &#233;mules aupr&#232;s des amateurs de jeux d&#8217;horreur. Certains petits malins revendent m&#234;me leurs  PS4 avec la d&#233;mo install&#233;e &#224; des prix exorbitants . 
 Esp&#233;rons que leur appel soit entendu ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Infinite Arts Silent Hill (32inch x 24inch / 80cm x 60cm) Silk Print Poster - Soie Affiche - FF9FE3 
                                                 Meilleur prix : 13.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Gaya Entertainment GmbH Silent Hill T-Shirt - Lakeside, Size S [import allemand] Toutes plates-formes 
                                                 Meilleur prix : 15.77 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Silent Hill Hd Collection - Silent Hill 2 &amp; 3 XBOX 360 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Silent Hill 2: Director's Cut - Ensemble complet - 1 utilisateur - CD PC 
                                                 Meilleur prix : 101.85 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
