<document>
	<date>2015-05-05</date>
        <title>Devant la p&#233;nurie d&#8217;amiibos, Nintendo s&#8217;excuse</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Amiibo</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Comme le disait &#201;mile Zola en 1898&#160;: &#171;&#160; Vous m&#8217;en parlez beaucoup, cher ami, mais vous savez, les amiibos, on les d&#233;sire davantage qu&#8217;on ne le poss&#232;de &#160;&#187;. Bon d&#8217;accord, &#201;mile Zola n&#8217;a jamais dit cela, mais franchement, il aurait pu s&#8217;il avait connu les amiibos. 
 Il est en effet extr&#234;mement difficile, voire impossible de se procurer certains exemplaires de ces petites figurines &#224; l&#8217;effigie des personnages de Nintendo. Devant ce probl&#232;me #g&#234;nant, la firme a pr&#233;sent&#233; hier ses plus plates excuses  via un billet sur Facebook  qu&#8217;on pourrait r&#233;sumer par&#160;: &#171;&#160; Pardon, mais &#233;tant donn&#233; que vous n&#8217;achetez pas nos Wii U, on ne pensait franchement pas que vous nous ach&#232;teriez autant de figurines. Vous &#234;tes un peu bizarres quand m&#234;me. &#160;&#187; 
 &#171;&#160;Nous appr&#233;cions l&#8217;enthousiasme que nos fans continuent de manifester envers les amiibos. Les ventes de ces produits ont d&#233;pass&#233; nos attentes. Nous comprenons la frustration que peuvent ressentir nos clients qui ne peuvent pas trouver certaines figurines et nous nous excusons pour &#231;a.&#160;&#187; 
 
 Dans ce billet, Nintendo explique &#233;galement que l&#8217;entreprise fera des efforts pour augmenter la production d&#8217;amiibos &#8212; m&#234;me de ceux devenus rares &#8212; et am&#233;liorera leur communication pour tenir mieux inform&#233; le consommateur. 
 Et en effet, le mois dernier, le constructeur avait fait travailler ses meilleurs ing&#233;nieurs et ils sont arriv&#233;s &#224; la conclusion inattendue que pour satisfaire plus de monde, il fallait produire plus de statuettes. Oui, c&#8217;est assez subtil, mais je leur fais confiance, je pense que &#231;a peut marcher. Bref, les usines de productions se sont remises en route, il &#233;tait temps, et  une nouvelle vague d&#8217;amiibos devrait arriver le 25 mai prochain dans les boutiques &#233;tasuniennes .  
 
 Il faut dire que le bazar caus&#233; par le trop petit nombre d&#8217;amiibos approvisionn&#233;s dans les magasins par rapport &#224; la demande des fans d&#233;sireux de jeter leur argent par les fen&#234;tres n&#8217;a pas tout le temps &#233;t&#233; de leur faute. Il y eut en effet une grande gr&#232;ve des dockers aux &#201;tats-Unis en d&#233;but d&#8217;ann&#233;e qui a grandement perturb&#233; l&#8217;arriv&#233;e des produits sur les &#233;tals. 
 Cependant, si cette gr&#232;ve est maintenant termin&#233;e, certains amiibos restent toujours introuvables tant ils sont rares. R&#233;sultats, les &#171;&#160;scalpers&#160;&#187; (ceux qui vous scalpent, litt&#233;ralement) les ach&#232;tent en masse, les rendant encore plus rares et les revendent &#224; des prix ind&#233;cents. Cette pratique est tellement r&#233;pandue que des magasins comme Auchan ont align&#233; leurs prix sur ceux des sp&#233;culateurs. 
 Plut&#244;t insolite : Auchan s&#8217;aligne sur les prix des revendeurs tiers amazon pour un amiibo Ness. via  @SuperAngyo   pic.twitter.com/3abvl7ur5n 
 &#8212; info amiibo (@infoamiibo)  April 29, 2015 
 
 
 Entre &#231;a et  les types qui vendent des PS4 avec PT de t&#233;l&#233;charg&#233; pour 1 000 balles , je me dis que  George Abitbol  avait raison. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
