<document>
	<date>2015-05-05</date>
        <title>The Last of Us : Un fan transforme le jeu en s&#233;rie de fort belle mani&#232;re</title>
        <author>Henri</author>
        <tags_set>
                <tag>Playstation 3</tag>
                <tag>Playstation 4</tag>
                <tag>The Last Of Us</tag>
                <tag>vid&#233;o</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Tous les gamers s&#8217;&#233;tant essay&#233; &#224;  The Last of Us  savent que l&#8217;histoire de Joel et Ellie est particuli&#232;rement marquante. Voil&#224; un bon moyen de la faire d&#233;couvrir &#224; des non-joueurs. 
 
 more 
 The Last of Us  est le genre de jeu qu&#8217;on aimerait faire d&#233;couvrir aux gens de notre entourage, m&#234;me ceux qui ne jouent pas. Ses personnages, son &#233;criture et sa narration rythm&#233;e lui permettent en effet de toucher un public particuli&#232;rement large. Sachez qu&#8217;il existe d&#233;sormais un moyen de revivre cette exp&#233;rience du point de vue du spectateur. 
 Un &#233;tudiant fan du jeu, nomm&#233;  Grant Voegle , a cr&#233;&#233; une web-serie en compilant cin&#233;matiques et images de gameplay afin de revivre l&#8217;histoire sans avoir &#224; la jouer. En enlevant le HUD, et en soignant le montage, il a r&#233;ussi &#224; conserver l&#8217;essence de l&#8217;histoire du jeu. Un travail laborieux, qui permet n&#233;anmoins de rendre le r&#233;cit accessible &#224; tous. On vous met les trois premiers &#233;pisodes en dessous. 
 
 
 
 Vous allez enfin pouvoir faire d&#233;couvrir cette p&#233;pite &#224; votre grand-m&#232;re ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Last Of Us Paquet De Badges - Ellie And Joel, 4 X 25mm &amp; 2 X 32mm Badges (15 x 10 cm) 
                                                 Meilleur prix : 6.51 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         GOLDSHEID The Last Of Us T-Shirt Men's Classic T-Shirt 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Sony Console PS4 Noire + Driveclub + The Last of Us Remastered PlayStation 4 
                                                 Meilleur prix : 399.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         The Last Of Us [Import Anglais] [Jeu Ps3] PS3 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
