<document>
	<date>2015-05-06</date>
        <title>Tony Hawk&#8217;s pro Skater 5 se d&#233;voile enfin !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>PS4</tag>
                <tag>Tony Hawk's Pro Skater 5</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ressortez la wax et la planche &#224; roulettes puisque la c&#233;l&#232;bre s&#233;rie d&#8217;activision revient sur old et new gen. On vous en parle. 
 
 more 
 C&#8217;est dans les vieux pots qu&#8217;on fait la meilleure confiture, et &#231;a, Activision l&#8217;a bien compris. Interview&#233; par  GameInformer , l&#8217;&#233;diteur vient en effet de livrer les premi&#232;res infos concernant ce titre pr&#233;vu pour 2015 sur PS4 et Xbox One, et un peu plus tard pour la old-gen. Il est toujours d&#233;velopp&#233; par Robomodo, qui s&#8217;est d&#233;j&#224; occup&#233; des derniers &#233;pisodes sortis. 
Le titre &#171; Pro Skater &#187; marque le retour aux sources de la s&#233;rie, m&#234;me si l&#8217;on apprend que de nombreuses petites nouveaut&#233;s feront leur apparition. On trouvera notamment des power-ups, et certaines missions permettront de tirer des projectiles (imaginez des joutes &#224; skateboard !). 
 On peut donc s&#8217;attendre &#224; de tout nouveaux niveaux &#224; parcourir seul ou en ligne. &#192; noter que toutes les cr&#233;ations de skate parks seront &#233;videmment facilement partageables. Les transitions du solo au online se feront tr&#232;s naturellement, ce qui devrait permettre d&#8217;avoir toujours quelque chose &#224; faire. 
 
 On retrouvera bien sur Tony Hawk et d&#8217;autres anciennes gloires comme Andrew Reynolds, mais aussi des plus jeunes comme David Gonzalez, Ishod Wair ou encore Nyjah Huston. 
 Va falloir retravailler son ollie. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Birdhouse Project Tony Hawk Skateboard complet 7,0'' 
                                                 Meilleur prix : 86.78 &#8364; 
                                                 Chez  Amazon - Sport et Loisirs 
                     
                                     
                         
                         Tony Hawk Proving Gro.X360 School XBOX 360 
                                                 Meilleur prix : 19.91 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         DS - Tony Hawk Downhill Jam - DS 
                                                 Meilleur prix : 42.24 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Tony Hawk's Pro Skater 3 - Collectif 
                                                 Meilleur prix : 5.38 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                             
         
                                                                                         
        </text>
</document>
