<document>
	<date>2015-05-12</date>
        <title>Une date de sortie et du gameplay pour Assassin&#8217;s Creed Syndicate</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>assassin's creed syndicate</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Ubisoft</tag>
                <tag>vid&#233;o</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 H&#233; non, vous ne r&#234;vez pas, ces rues humides que vous avez vues dans la pr&#233;sentation d&#8217;Ubisoft ne venaient pas de  Unity  mais bien de  Syndicate , le nouvel  Assassin&#8217;s Creed . Et celui-ci b&#233;n&#233;ficie m&#234;me d&#8217;une date de sortie pr&#233;cise :  le 23 octobre sur Xbox One et PS4 . Il arrivera  plus tard sur PC . 
 
 Comme on le savait d&#233;j&#224; plus ou moins, le jeu se d&#233;roulera dans le Londres de 1886, alors en pleine r&#233;volution industrielle. Les h&#233;ros, Jacob Frye ainsi que sa s&#339;ur Evie, m&#232;nent une guerre souterraine pour r&#233;tablir la justice sociale. 
 Et le Jacob, il ne fait pas dans la dentelle. Il casse des dents, il plante des poignards et il pose des questions apr&#232;s. Les bagarres sont rapides et brutales et pour le reste, c&#8217;est un assassin. Donc il crapahute, il envoie des couteaux et il tue par la simple utilisation de sa lame &#224; l&#8217;avant-bras. Nouveaut&#233;, on aura, droit &#224; des courses poursuites endiabl&#233;es en cal&#232;che que l&#8217;on aura pr&#233;alablement d&#233;lest&#233;es du cocher. Un petit c&#244;t&#233;  Grand Theft Carriage . 
 
 Il y aura aussi des batailles rang&#233;es &#224; grands coups de boule et de poings am&#233;ricains. Les dents et les chapeaux melon vont tomber dans le caniveau. Les moustaches se d&#233;frisent. C&#8217;est  Gangs of New York  &#224; Londres. Scorsese et Daniel Day Lewis ont d&#233;j&#224; pr&#233;command&#233; leurs jeux. 
 Les deux Titans mont&#233;es en SLI de l&#8217;&#233;quipe de d&#233;veloppement permet de montrer un Londres magnifique, ma ch&#233;rie. Gardez quand m&#234;me &#224; l&#8217;esprit que par le pass&#233;, Ubi nous l&#8217;avait d&#233;j&#224; fait &#224; l&#8217;envers avec les graphismes. On va donc attendre la version commerciale pour &#234;tre cat&#233;gorique sur leur qualit&#233;. Mais pour le moment, c&#8217;est beau. 
 
 Comme d&#8217;habitude, &#231;a en jette. Cependant, comme nous avions un avis assez r&#233;serv&#233; sur  Unity , on esp&#232;re que celui-ci saura corriger les d&#233;fauts de ce dernier. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
