<document>
	<date>2015-05-19</date>
        <title>Project CARS : Attention, ceci n&#8217;est pas un jeu !</title>
        <author>Djenuwine</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Introduction 2. Plus complet que Forza 5 3. Auto-approuv&#233; par Evelyne Dh&#233;liat 4. Pour grand public tr&#232;s averti 5. Moi, un peu moche et bruyant                                              
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 La simulation que les fans de caisses vont d&#233;tester. Puis aimer. Puis d&#233;tester. Puis adorer. 
 Il est arriv&#233;, tel un raid a&#233;rien en pleine guerre ou plut&#244;t, telle une gourde d&#8217;eau fra&#238;che en plein d&#233;sert, car si la nouvelle g&#233;n&#233;ration de consoles est g&#226;t&#233;e question jeux de caisses, c&#244;t&#233; simulation, c&#8217;est plut&#244;t le d&#233;sert.  
 Notre test a &#233;t&#233; effectu&#233; sur Xbox One, car tant qu&#8217;&#224; faire, autant pouvoir comparer ce fameux  Project CARS  &#224; la r&#233;f&#233;rence sur console :  Forza 5 .  
 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Plus complet que Forza 5 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Project Cars met une bonne longueur &#224; Forza 5 et GT, et montre que la simulation a sa place sur console. Exigeant, difficile mais pas frustrant, il offre une immersion encore jamais atteinte sur machines de salon. Malheureusement, le portage moyen, les ralentissements et surtout les limites du pad l&#8217;emp&#234;chent de r&#233;aliser un carton plein. &#192; choisir, le joueur console s&#8217;orientera plut&#244;t sur la version PS4 et l&#8217;excellent kit T500 RS (non compatible Xbox One pour r&#233;ellement se sentir l&#8217;&#226;me d&#8217;un pilote.                                                      
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Project Cars met une bonne longueur &#224; Forza 5 et GT, et montre que la simulation a sa place sur console. Exigeant, difficile mais pas frustrant, il offre une immersion encore jamais atteinte sur machines de salon. Malheureusement, le portage moyen, les ralentissements et surtout les limites du pad l&#8217;emp&#234;chent de r&#233;aliser un carton plein. &#192; choisir, le joueur console s&#8217;orientera plut&#244;t sur la version PS4 et l&#8217;excellent kit T500 RS (non compatible Xbox One pour r&#233;ellement se sentir l&#8217;&#226;me d&#8217;un pilote.                                                      
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
