<document>
	<date>2015-05-26</date>
        <title>Project CARS Wii U tourne &#224; 23 images par seconde, mais ses d&#233;veloppeurs ne d&#233;sesp&#232;rent pas</title>
        <author>Fabio</author>
        <tags_set>
                <tag>project CARS</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est un tour de force technique que tentent de r&#233;aliser les studios  Slightly Mad  en portant leur tr&#232;s beau (et tr&#232;s bon)  Project CARS  sur Nintendo Wii U.  
 
 Le portage en question a &#233;t&#233; annonc&#233; depuis un petit bout de temps, sans qu&#8217;une date de sortie pr&#233;cise n&#8217;ait &#233;t&#233; donn&#233;e pour autant. Maintenant que les versions PC/XBO/PS4 sont sorties ( notre test, ici ), le d&#233;veloppeurs anglais peuvent travailler sur la version Wii U. 
 Ian Bell, la t&#234;te du studio, a expliqu&#233; cependant sur  les forums du jeu  que ce n&#8217;&#233;tait pas de la tarte et que le jeu tournait pour le moment &#224; 23 images par seconde. Pas d&#233;courag&#233;s, Ian Bell et son &#233;quipe esp&#232;rent parvenir &#224; du 30 images par seconde, et visent du 720p.  
 On rappelle en passant que  les versions Xbox 360 et PS3 ont &#233;t&#233; annul&#233;es  un peu plus t&#244;t lors du d&#233;veloppement du jeu. En cause, des capacit&#233;s techniques trop limit&#233;es&#8230; Mais pas d&#8217;annulation pour autant de la version Wii U.  
 [Chronique] 30 ou 60 images par seconde, 720p ou 1080p&#8230; Pourquoi c&#8217;est important (ou pas) ? 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         BANDAI NAMCO GAMES Project CARS XBOX One 
                                                 Meilleur prix : 45.71 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Bandai Namco Entertainment Project Cars PlayStation 4 
                                                 Meilleur prix : 39.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Bandai Namco Entertainment Project Cars Xbox One 
                                                 Meilleur prix : 28 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Thrustmaster T300 RS Volant + P&#233;dalier pour PS3/PS4 et PC Noir compatible avec Drive Club, The Crew et Project Cars 
                                                 Meilleur prix : 331.76 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
