<document>
	<date>2015-05-30</date>
        <title>Parlons-en : Combien seriez-vous pr&#234;t &#224; mettre dans la r&#233;alit&#233; virtuelle ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>htc vive</tag>
                <tag>Oculus Rift</tag>
                <tag>parlons-en</tag>
                <tag>Project Morpheus</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si tout se passe bien, 2016 sera l&#8217;ann&#233;e de la r&#233;alit&#233; virtuelle. Mais &#224; quel prix ? 
 
 La r&#233;alit&#233; virtuelle est &#224; nos portes, et l&#8217;offre risque d&#8217;&#234;tre importante. Comme nous vous l&#8217;expliquions  dans notre dossier de mars , de nombreux constructeurs esp&#232;rent tirer leur &#233;pingle du jeu. 
 Si vous vous int&#233;ressez un peu au sujet, vous devez surement savoir que trois dispositifs attirent notre attention. Le premier est bien &#233;videmment l&#8217;Oculus Rift d&#233;velopp&#233; par Oculus VR, dont le rachat par Facebook semble avoir donn&#233; une nouvelle ampleur commerciale.  
 
 Project Morpheus semble se poser comme l&#8217;&#233;quivalent &#171; console &#187; de l&#8217;Oculus. Sony, qui semble-t-il a vu le potentiel vid&#233;oludique de la chose, a d&#233;cid&#233; de proposer un syst&#232;me similaire pour sa PS4. Un bon moyen de verrouiller le march&#233; chez les possesseurs de la console, d&#8217;autant que les moyens financiers de la firme pourraient accoucher d&#8217;un produit int&#233;ressant. 
 Enfin, le HTC Re Vive est le casque qu&#8217;on connait le moins, mais dont les premiers retours sont tr&#232;s prometteurs. C&#8217;est aussi le seul qui entend int&#233;grer le corps entier dans le jeu via deux capteurs plac&#233;s dans la salle. Une multiplication du mat&#233;riel qui pourrait faire monter l&#8217;addition. 
 
 Car c&#8217;est bien de &#231;a qu&#8217;il s&#8217;agit aujourd&#8217;hui : L&#8217;argent. Un &#233;l&#233;ment qui sera crucial dans la d&#233;mocratisation de cette technologie d&#8217;avenir. Mais aujourd&#8217;hui, on s&#8217;int&#233;resse &#224; vous. 
 Combien, en tant que gamer, seriez-vous pr&#234;t &#224; mettre dans la r&#233;alit&#233; virtuelle ? Et quel dispositif vous tente le plus ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
