<document>
	<date>2015-06-04</date>
        <title>Cristiano Ronaldo a ENFIN son jeu officiel avec Hugo D&#233;lire</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Cristiano Ronaldo</tag>
                <tag>Hugo D&#233;lire</tag>
                <tag>Mobiles</tag>
                <tag>Ronaldo &amp; Hugo: Superstar Skaters</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Que  FIFA  et  PES  calment leurs t&#233;tons tout de suite, le triple Ballon d&#8217;Or ne va pas s&#8217;encanailler avec un autre jeu de football. Non, Cristiano Ronaldo a des ambitions un peu plus grandes que &#231;a quand m&#234;me.  Car, c&#8217;est avec la superstar de la t&#233;l&#233; des ann&#233;es 90, Hugo D&#233;lire EN PERSONNE, que le champion a d&#233;cid&#233; de collaborer dans un nouveau jeu vid&#233;o qui promet de tout ravager sur son passage . 
 Il s&#8217;agira d&#8217;un runner ou le Portugais et le troll feront du skate comme s&#8217;il n&#8217;y avait plus de lendemain pour &#233;chapper &#224; un paparazzi. &#199;a s&#8217;appelera  Ronaldo &amp; Hugo: Superstar Skaters  et c&#8217;est pr&#233;vu sur mobile. 
 
 
 Eurogamer  a reuceuilli une petite d&#233;claration d&#8217;un d&#233;veloppeur de chez  Hugo Games  et il est clair qu&#8217;ils ne cachent pas du tout leurs ambitions.  
 &#171;&#160;Nous n&#8217;avons aucun doute sur le fait qu&#8217;Hugo le Troll a le potentiel de devenir le plus grand personnage de jeu vid&#233;o &#8212; surtout avec Cristiano Ronaldo &#224; ses c&#244;t&#233;s.&#160;&#187; 
 
 De notre c&#244;t&#233;, nous avons essay&#233; de contacter Karen Cheryl pour avoir sa r&#233;action. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
