<document>
	<date>2015-06-11</date>
        <title>[Pas folle la gu&#234;pe !] COD : Black Ops 3 ne laissera pas tomber la PS3 et la Xbox 360</title>
        <author>Henri</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>call of duty : black ops 3</tag>
                <tag>COD</tag>
                <tag>PS3</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Un an et demi apr&#232;s la sortie des consoles new-gen, la plupart des &#233;diteurs ont d&#233;cid&#233; de migrer dessus. Mais il reste toujours des irr&#233;ductibles, qui veulent &#171; faire plaisir &#187; &#224; tout le monde. 
 
 Annonc&#233; il y a deux mois maintenant, Call of Duty : Black Ops 3 sera le prochain FPS d&#8217;Activision, d&#233;velopp&#233; cette fois-ci par Treyarch. On aurait pu croire que ce troisi&#232;me volet s&#8217;&#233;manciperait enfin des versions PS3 et Xbox 360 vu qu&#8217;il n&#8217;avait pas &#233;t&#233; pr&#233;sent&#233; sur ces derni&#232;res, mais que nenni ! 
 Dans sa grande mansu&#233;tude, ou par simple app&#226;t du gain, Activision a d&#233;cid&#233; de sortir ce volet sur nos vieilles consoles. Mais le studio a tenu &#224; pr&#233;ciser que des fonctionnalit&#233;s seront manquantes. En effet, la campagne coop&#233;rative &#224; quatre joueurs ne pourra &#234;tre men&#233;e qu&#8217;&#224; deux. D&#8217;autres &#233;l&#233;ments manqueront apparemment, mais ils n&#8217;ont pas encore &#233;t&#233; annonc&#233;s. Il n&#8217;y aura pas de version Wii U non plus. 
 
 Enfin, sachez que la b&#234;ta multijoueur ne concernera que les versions next-gen et PC. L&#8217;E3 devrait confirmer la date de lancement du jeu. 
 Le multiplateforme a encore de beaux jours devant lui&#8230; 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         dealX Call of Duty Black Ops III   38x24 inch   Silk Printing Poster Affiche de la Soie 006 
                                                 Meilleur prix : 14.51 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld Merchandising - Call of Duty Black Ops II boucle de ceinture Orange Logo 
                                                 Meilleur prix : 13.61 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         SnS New Call Of Duty Black Ops 2 Hommes Femmes Femmes Gar&#231;ons Filles Unisex Hoodies pull avec capuche &#224; capuche Hoodie Sweat Funsport XS SML XL Beaucoup de couleurs et tailles disponibles par SnS Online 
                                                 Meilleur prix : 22.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Steelseries 62157 Souris Edition Call of Duty Black OPS II Noir 
                                                 Meilleur prix : 59.95 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
