<document>
	<date>2015-06-16</date>
        <title>Le Kickstarter de Shenmue 3 bat tous les records</title>
        <author>Mathieu</author>
        <tags_set>
                <tag>Crowdfunding</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Sega</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bon&#8230;il y a eu &#233;norm&#233;ment de nouvelles bluffantes durant cette nuit et notamment via la conf&#233;rence de Sony. Mais au-del&#224; des classiques et des remakes annonc&#233;s (notamment Final Fantasy VII),  c&#8217;est bien l&#8217;annonce du Kickstarter de Shenmue III qui a fait sensation  et il y a de quoi ! 
 
 Pr&#232;s de  14 ann&#233;es apr&#232;s le second &#233;pisode , l&#8217;une des sagas les plus appr&#233;ci&#233;es des joueurs pourrait refaire son apparition. On dit &#171;&#160;pourrait&#160;&#187; car les d&#233;veloppeurs demandent tout de m&#234;me  2 millions de dollars pour mener &#224; bien le projet.  Un montant qui peut para&#238;tre tr&#232;s &#233;lev&#233;, mais qui ne va avoir aucun mal &#224; &#234;tre atteint. Alors que le financement participatif a &#233;t&#233; lanc&#233; il y a quelques heures (vers 4 heures du matin, heure fran&#231;aise),  pr&#232;s de 1,8 millions de dollars ont d&#233;j&#224; &#233;t&#233; trouv&#233;.  En clair,  Shenmue 3 va sortir , c&#8217;est une (presque) certitude.  
 Malheureusement il faudra encore se montrer patient.  La date de sortie annonc&#233;e sur le Kickstarter est tout de m&#234;me d&#233;cembre 2017.  Deux ans et demi, c&#8217;est donc le temps qu&#8217;il va falloir (environ) aux d&#233;veloppeurs pour r&#233;aliser un nouvel &#233;pisode &#224; la hauteur des esp&#233;rances des joueurs. Et si vous voulez &#233;galement participer &#224; ce projet,  je vous donne rendez-vous ici.  En fonction du don que vous allez effectuer, vous aurez droit &#224; plusieurs  &#171;&#160;r&#233;compenses&#160;&#187; . Pour  5$  par exemple, vous aurez droit &#224; un remerciement personnalis&#233; de Yu Suzuki (cr&#233;ateur du jeu) ainsi que le droit de participer &#224; un sondage sur les id&#233;es que vous voulez int&#233;grer au jeu. Mais c&#8217;est en donnant un peu plus que vous aurez droit &#224;  des cadeaux &#224; la hauteur de vos esp&#233;rances.   
 Pour  29$ , vous aurez droit &#224; une copie digitale du jeu sur PS4 ou PC. Pour  60$ , attendez-vous &#224; recevoir la version physique du jeu sur PC dans un coffret collector. Et cela monte jusqu&#8217;&#224;  10 000$  pour avoir droit de d&#238;ner au Japon avec les cr&#233;ateurs de la saga (m&#234;me si &#224; l&#8217;heure actuelle, cette offre est &#233;puis&#233;e).  
 
 Bien que nous soyons tr&#232;s heureux de cette annonce, qui fait chavirer les coeurs de bon nombre de gamers, on ne peut qu&#8217;&#234;tre d&#233;&#231;u de la fa&#231;on dont est d&#233;velopp&#233; cet opus.  Pourquoi utiliser Kickstarter, site web de d&#233;veloppement participatif  d&#233;di&#233; (&#224; la base) &#224; tous ces petits cr&#233;ateurs ind&#233;pendants qui ne peuvent qu&#8217;&#233;sp&#233;rer trouver des fonds n&#233;cessaires pour r&#233;aliser leurs jeux. Il nous semble quand m&#234;me que Sony avait les moyens de ses ambitions et n&#8217;&#233;tait pas dans l&#8217;obligation de faire participer les joueurs pour cr&#233;er ce jeu.  Dommage, m&#234;me si le sentiment d&#8217;appartenance &#224; ce Shenmue 3 sera forc&#233;ment plus intense  pour les Gamers nostalgiques du monde entier. 
 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Shenmue 2 XBOX 
                                                 Meilleur prix : 23.31 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Shenmue Orchestra Version - Toshiyuki Watanabe 
                                                 Meilleur prix : 56 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         SEGA Dreamcast Collection PC 
                                                 Meilleur prix : 24.63 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         SEGA Dreamcast Collection X360 
                                                 Meilleur prix : 29.29 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
