<document>
	<date>2015-06-18</date>
        <title>[Le bilan des conf&#233;rences constructeurs] L&#8217;E3 2015 : Electronic Entertainment Esbroufe</title>
        <author>killy</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Sony, Microsoft 2. Nintendo, conclusion                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Chaque industrie dispose de son grand  show  qui, &#224; intervalles r&#233;guliers, jette quelques projets dans un oc&#233;an de billets. Le jeu vid&#233;o en est, apr&#232;s le cin&#233;ma, le plus grand repr&#233;sentant, via l&#8217;Electronic Entertainment Expo de Los Angeles, ou E3 pour les amateurs de mots crois&#233;s. 
         
 
         
                 L&#8217;E3 est une zone de combat jonch&#233;e des corps encore chauds de commerciaux et d&#8217;actionnaires, de jeunes gens sortis d&#8217;&#233;cole de com&#176; et de journalistes. Un d&#233;luge de communiqu&#233;s, de chiffres et d&#8217;annonces de plans &#233;conomiques sur une voire plusieurs ann&#233;es avec des armes cach&#233;es, des trahisons, des abandons. Une ambiance unique pour un moment o&#249; la grande majorit&#233; des &#233;diteurs/constructeurs et studios peut pr&#233;senter son image. Un programme qui doit parler &#224; des publics tr&#232;s diff&#233;rents dans leurs attentes. Aux actionnaires, avides de pouvoir jauger de la viabilit&#233; de leurs investissements, &#224; un public de connaisseurs sensible au respect de sa passion &#8211; ainsi qu&#8217;aux grosses surprises en CG &#8211; et aux journalistes, principaux relais via les d&#233;mos disponibles et les interviews accord&#233;es sur place. Certaines &#233;ditions de l&#8217;E3 ont &#233;t&#233; tr&#232;s critiqu&#233;es, &#224; cause justement d&#8217;une certaine erreur de jugement. Malgr&#233; sa diffusion en direct sur le net, l&#8217;&#233;v&#233;nement n&#8217;est pas &#224; proprement parler une r&#233;union  tupperware  g&#233;ante ciblant l&#8217;acheteur/joueur. C&#8217;est une exposition professionnelle &#224; destination des professionnels. Mais cette ann&#233;e, cet &#233;tat de fait a quelque peu chang&#233;, notamment du c&#244;t&#233; de Sony, qui, en comparaison &#224; l&#8217;ann&#233;e pass&#233;e, a sembl&#233; davantage rassurer les joueurs que les investisseurs. Tout en faisant l&#8217;un des plus grand  hold-up  de l&#8217;histoire du salon. 
         
 
         
                 Les strat&#233;gies de chaque constructeur ont &#233;t&#233; plut&#244;t sp&#233;cifiques, majoritairement en fonction de l&#8217;implantation de chacun dans le paysage et du march&#233; PC. Dans les grandes lignes, Microsoft a besoin d&#8217;un apport rapide de licences exclusives pour l&#233;gitimer sa machine, Sony peut se permettre de temporiser mais doit affirmer sa position de leader, et Nintendo, cas &#224; part, se contente de poursuivre sa ligne forte de d&#233;veloppement de marques maison en se reposant sur les Amiibos. Des statuts qui ont &#233;clair&#233; de fa&#231;on &#233;vidente les conf&#233;rences de chacun. Des approches au final plus ou moins similaires, centr&#233;es sur le jeu et non sur le duo accessoires/environnement m&#233;dia, mais &#224; la port&#233;e diff&#233;rente.  
 Microsoft, en manque cruel de productions exclusives ces derniers mois, a tent&#233; de rassurer sur son futur &#224; court terme en pr&#233;sentant des licences fortes comme  Tomb Raider  &#8211; bien qu&#8217;exclu temporaire &#8211;  Forza Motorsport 6  ou encore  Halo 5  cal&#233;s &#224; la fin de l&#8217;ann&#233;e, m&#234;me au mois d&#8217;ao&#251;t pour l&#8217;assez anecdotique  Gears of War : Ultimate Edition . De quoi donner au joueur tous les repr&#233;sentants indispensables de l&#8217;&#233;cosyst&#232;me Xbox en attendant le prochain  Gears of War  &#224; l&#8217;automne 2016 et le  ReCore  de Keiji Inafune, &#233;galement pr&#233;vu pour l&#8217;ann&#233;e &#224; venir. Peu de projets in&#233;dits d&#233;voil&#233;s, mais sans doute dans un souci de ne pas afficher de pr&#233;tentions fantasques. Plut&#244;t que de chercher &#224; draguer le joueur avec des promesses sur 3 ans, Microsoft a pr&#233;f&#233;r&#233; jouer sur du concret et proposer au public des titres termin&#233;s, disponibles rapidement, quitte &#224; rogner sur l&#8217;originalit&#233;. En attendant peut-&#234;tre l&#8217;ann&#233;e prochaine. Les chiffres de vente de la machine sont d&#233;cevants et m&#234;me si Microsoft n&#8217;est pas dans une situation de crise, il est imp&#233;ratif de pousser &#224; l&#8217;achat de consoles, &#224; un passage de la marche  next-gen . D&#8217;o&#249;  leur strat&#233;gie de r&#233;trocompatibilit&#233; , logique mais symptomatique d&#8217;un probl&#232;me profond d&#8217;attrait. A la diff&#233;rence de Sony qui,  droit dans ses bottes face &#224; la question de l&#8217;utilisation des jeux PS3 sur PS4 , opte pour une strat&#233;gie &#171; r&#233;seau social &#187;. 
         
 
         
                 C&#8217;est loin mais c&#8217;est beau 
 Davantage &#224; la recherche de ce qui pourrait faire parler que d&#8217;un planning pr&#233;cis de sortie bien d&#233;fini, Sony a choisi le coup de com&#176;, une man&#339;uvre qui a d&#8217;ailleurs pleinement atteint son but, envahir l&#8217;espace jeux vid&#233;o du net. Sony a eu la grande intelligence de s&#8217;adresser &#224; celui qui d&#233;sormais monopolise le flux de l&#8217;information, &#224; savoir le joueur actif sur Facebook, Twitter, Neogaf, Reddit, etc. Annoncer trois projets, pas forc&#233;ment les plus attendus, mais quasiment des l&#233;gendes urbaines 2.0, ne pouvait que cr&#233;er une onde de choc faisant oublier les dates et exclusivit&#233;s.  The Last Guardian , port&#233; disparu depuis 2009,  Shenmue 3 , fantasm&#233; depuis 2001, et surtout le remake de  Final Fantasy VII , pr&#233;sent dans les r&#234;ves humides des fans depuis 10 ans. Shenmue sortira &#233;galement sur PC, FF7 aussi, mais peu importe, le trauma est l&#224;. Dans l&#8217;esprit du joueur, tout cela est li&#233; &#224; Sony, gr&#226;ce &#224; Sony, l&#8217;&#233;vangile n&#8217;est pas loin.  
 La force de l&#8217;&#233;diteur/constructeur est n&#233;anmoins d&#8217;avoir en parall&#232;le assur&#233; ses arri&#232;res avec des nouvelles IP &#224; l&#8217;image d&#8217; Horizon Zero Dawn , li&#233;es &#224; une forte composante ind&#233;, habituelle depuis quelques ann&#233;es, ainsi qu&#8217;&#224; des valeurs s&#251;res &#224; domicile comme  Uncharted 4  ou  Ratchet and Clank . Mais finalement tout le travail &#233;tait d&#233;j&#224; termin&#233; avec le trio proph&#233;tique et le public acquis. Avec cette image plaqu&#233;e or, Sony peut s&#8217;autoriser des dates de sortie vaporeuses entre fin 2016 et 2017 et faire glisser sous la sc&#232;ne le fait que sa fin d&#8217;ann&#233;e sera quasi vierge d&#8217;exclus. Et pourtant, toujours roublard, Sony a su se donner un coup d&#8217;avance avec des privil&#232;ges octroy&#233;s par Activision ou Ubisoft. Missions sp&#233;ciales d&#233;di&#233;es dans  Assassin&#8217;s Creed Syndicate , DLC uniques, m&#234;me le giron  Call of Duty , jusqu&#8217;ici r&#233;serv&#233; &#224; Microsoft est pass&#233; dans les draps en satin de la PS4.  Tout en brassant une production qui n&#8217;existe pour le moment pas, Sony a su captiver. Sur du vent, mais en marquant les esprits de son logo. Nintendo de son c&#244;t&#233; semblait sortir d&#8217;une cuite. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Nintendo, conclusion 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
