<document>
	<date>2015-06-18</date>
        <title>D&#8217;apr&#232;s ses d&#233;veloppeurs, Fallout 4 va &#234;tre long. Tr&#232;s long.</title>
        <author>Henri</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Fallout 4</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Il fallait un bon paquet d&#8217;heures pour terminer Fallout 3, &#224; condition de s&#8217;int&#233;resser aux qu&#234;tes secondaires. Le quatri&#232;me opus risque bien d&#8217;emprunter le m&#234;me chemin. 
 
 La dur&#233;e de vie de Fallout 4 sera-t-elle cons&#233;quente ? Une question l&#233;gitime pour les fans qui attendent la sortie du titre depuis des ann&#233;es. Bethesda a tenu &#224; les rassurer puisque m&#234;me le staff du jeu n&#8217;a pas pu tout explorer. Jeff Gardiner, le producteur du jeu a &#233;voqu&#233; son exp&#233;rience &#224; Gamesradar lors de l&#8217;E3 2015. 
 
 J&#8217;ai jou&#233; probablement 400 heures, et j&#8217;arrive toujours &#224; d&#233;couvrir des choses que je n&#8217;avais pas encore vues. 
 
 
 
 Une d&#233;claration qui peut paraitre &#233;tonnante pour quelqu&#8217;un qui travaille directement avec l&#8217;&#233;quipe de d&#233;veloppement. Mais cela s&#8217;explique assez facilement. En effet, de nombreux studios d&#233;localisent le travail dans leurs diff&#233;rents studios. C&#8217;est le cas d&#8217;Ubisoft, o&#249; toutes les phases navales sont r&#233;alis&#233;es uniquement &#224; Singapour, mais aussi de Bungie qui divise les studios par activit&#233;s (PvE, Raid, PvP) dans Destiny. Il est donc normal de ne pas connaitre absolument tous les aspects de son propre jeu, m&#234;me quand on prend part &#224; sa r&#233;alisation. 
 On peut en tout cas se r&#233;jouir de la dur&#233;e de vie du titre de Bethesda ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Fallout 3 XBOX 360 
                                                 Meilleur prix : 1.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         BETHESDA SOFTWORKS Fallout 3 - Game Of The Year Edition PC 
                                                 Meilleur prix : 7.93 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Bethesda Fallout 3 - &#233;dition jeu de l'ann&#233;e PlayStation 3 
                                                 Meilleur prix : 17.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         ak tronic Fallout 3 - game of the year edition [import allemand] PC 
                                                 Meilleur prix : 19.35 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
