<document>
	<date>2015-06-19</date>
        <title>[Impressions en direct de l&#8217;E3] Ghost Recon Wildlands</title>
        <author>Redac JDGa</author>
        <tags_set>
                <tag>Ghost Recon</tag>
                <tag>Ghost Recon Wildlands</tag>
                <tag>impressions</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>E3</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est devenu une tradition de  la conf&#233;rence Ubisoft , le &#171;  one more thing  &#187; en conclusion qui se r&#233;v&#232;le &#234;tre syst&#233;matiquement une annonce in&#233;dite.  Watch Dogs  en 2012,  The Division  en 2013,  Rainbow Six Siege  l&#8217;an pass&#233;, et maintenant  Ghost Recon Wildlands . 
 
 Ne comptez pas pouvoir y jouer tout de suite, Ubisoft lui-m&#234;me &#233;tant incapable de r&#233;v&#233;ler une fen&#234;tre de sortie, m&#234;me vague. Parce que lui-m&#234;me ne sait pas quand le jeu est termin&#233;, d&#8217;apr&#232;s ce que nous disent les d&#233;veloppeurs. Le titre est pourtant en d&#233;veloppement depuis environ trois ans, ce qui t&#233;moigne assez bien de l&#8217;ambition du titre. Notons tout de m&#234;me que pour une fois, les studios canadiens ne sont pas impliqu&#233;s : c&#8217;est Ubisoft Paris (qui en fait est situ&#233; &#224; Montreuil mais c&#8217;est moins glamour) qui dirige le d&#233;veloppement du titre, avec le soutien d&#8217;Ubisoft Montpellier, Annecy et Reflections. &#192; l&#8217;exception de ce dernier, bas&#233; au Royaume-Uni, c&#8217;est donc un d&#233;veloppement tr&#232;s fran&#231;ais. 
 Ghost Recon Wildlands  est un Ghost Recon, c&#8217;est-&#224;-dire qu&#8217;on incarne une unit&#233; de forces sp&#233;ciales secr&#232;te charg&#233;e de faire le sale boulot. La nouveaut&#233;, c&#8217;est qu&#8217;ici on a affaire &#224; un  open world , ce qui est d&#233;cid&#233;ment devenu une habitude chez Ubisoft. L&#8217;action se d&#233;roule en Colombie, un choix plut&#244;t rare motiv&#233; par la vari&#233;t&#233; des d&#233;cors qu&#8217;on peut y retrouver, ce qui est plut&#244;t bien vu. Si on se fie  au trailer pr&#233;sent&#233; dans la conf&#233;rence , cet avantage territorial semble bien exploit&#233; et l&#8217;environnement de jeu a l&#8217;air plut&#244;t important. Les d&#233;veloppeurs ont toutefois refus&#233; de nous en dire plus &#224; ce sujet, pr&#233;textant comme pour la date de sortie qu&#8217;eux m&#234;me ne connaissent pas la r&#233;ponse &#224; ce stade du d&#233;veloppement. 
 
 Alors autant dire qu&#8217;&#224; un stade aussi pr&#233;matur&#233;, le jeu n&#8217;&#233;tait pas jouable pour la presse, mais nous avons heureusement eu droit &#224; une s&#233;quence de jeu jou&#233;e en live par les &#233;quipes d&#8217;Ubisoft. Premier constat qui saute aux yeux, ce qui est l&#224; encore tr&#232;s courant avec Ubisoft : le jeu n&#8217;a absolument rien &#224; voir avec ce que la bande-annonce nous montrait du c&#244;t&#233; de la qualit&#233; graphique. Animations pas au point et textures tr&#232;s limites, les d&#233;veloppeurs ont insist&#233; sur le fait que le jeu &#233;tait en pr&#233;-alpha, et que le  trailer  de la conf&#233;rence repr&#233;sentait l&#8217;objectif du rendu final &#224; l&#8217;issue du d&#233;veloppement. Esp&#233;rons simplement qu&#8217;ils y parviennent mieux que pour  Watch Dogs  et  The Division . 
 Du c&#244;t&#233; du jeu en lui-m&#234;me, tout repose sur un principe de multi coop&#233;ratif &#224; quatre joueurs. Tout le jeu est construit l&#224;-dessus, pour mieux simuler l&#8217;ambiance d&#8217;une &#233;quipe de forces sp&#233;ciales. Et dans le contexte d&#8217;un  open world , beaucoup de possibilit&#233;s seront offertes aux joueurs. La mission consiste &#224; assassiner quelqu&#8217;un ? Une &#233;quipe part se positionner sur les collines avec un conducteur et un  sniper  pour l&#8217;&#233;liminer &#224; distance alors que les autres s&#8217;approchent au plus pr&#232;s de la cible pour anticiper la contre-offensive des hommes de main. 
 
 L&#8217;id&#233;e est bonne et sur une courte d&#233;monstration d&#8217;une vingtaine de minutes, semble tr&#232;s bien fonctionner. En tout cas pour ceux qui appr&#233;cient le jeu en co-op&#233;ration, puisque tout est vraiment fait en ce sens. Il sera &#233;galement possible de jouer en solo, auquel cas les trois confr&#232;res seront dirig&#233;s par une I.A., ce qui devrait avoir nettement moins d&#8217;int&#233;r&#234;t. Cette possibilit&#233; de secours devrait au moins &#234;tre efficace pour les cas o&#249; un joueur quitte la partie sans interrompre celle des autres : il sera imm&#233;diatement remplac&#233; par une I.A., et pourra &#224; tout moment revenir dans le jeu. Reste &#224; voir la qualit&#233; du  level design  et surtout des objectifs de missions, un domaine dans lequel Ubisoft n&#8217;est pas exactement le meilleur. On s&#8217;en reparlera ! 
         
 
         
                 
     
 
 
     
 
 
     
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
