<document>
	<date>2015-06-29</date>
        <title>D&#233;sol&#233;, mais Nintendo ne baissera pas le prix de ses jeux en d&#233;mat&#233;rialis&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Business</tag>
                <tag>eShop</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Quiconque a d&#233;j&#224; achet&#233; un jeu Nintendo directement sur l&#8217;eShop le sait, ils sont aussi chers, sinon davantage, que leurs &#233;quivalents en bo&#238;te. Ajoutez &#224; cela la taille ridicule du disque dur de la Wii U (32&#160;Go dans le meilleur des cas) ainsi que la politique d&#233;sastreuse de comptes li&#233;s aux consoles (et pas &#224; l&#8217;utilisateur) et vous n&#8217;aurez alors plus aucune raison d&#8217;acheter vos jeux en d&#233;mat&#233;rialis&#233; sur Wii U ou 3DS. 
 Pourtant conscients de ces probl&#232;mes et reconnaissant que les jeux t&#233;l&#233;chargeables ne comportent pas des risques li&#233;s aux stocks, Nintendo ne compte pas changer ses tarifs pour ses jeux num&#233;ris&#233;s, comme l&#8217;a indiqu&#233;  Satoru Iwata  lors de la derni&#232;re r&#233;union des investisseurs. 
 &#171;&#160;Nous pensons que les versions t&#233;l&#233;chargeables ont la m&#234;me valeur [que les versions bo&#238;tes] et devraient avoir le m&#234;me prix. 
 Certaines soci&#233;t&#233;s appliquent des tarifs moins on&#233;reux pour les versions t&#233;l&#233;chargeables de leurs jeux, car ils ne peuvent pas &#234;tre revendus ou ne peuvent pas b&#233;n&#233;ficier des promotions en magasins. Nous insistons sur la qualit&#233; des jeux Nintendo, ainsi le prix reste le m&#234;me.&#160;&#187; 
 
 Toutefois, Iwata a &#233;galement annonc&#233; que les consommateurs se tournant vers le d&#233;mat&#233;rialis&#233;  b&#233;n&#233;ficieront de nouveaux avantages gr&#226;ce au nouveau syst&#232;me de fid&#233;lit&#233; qui remplacera le Club Nintendo ,  dont la fin a &#233;t&#233; annonc&#233;e il y a quelques mois . 
 Encore une politique qui peut vraiment para&#238;tre pass&#233;iste, surtout dans un march&#233; qui se tourne de plus en plus vers le tout d&#233;mat&#233;rialis&#233;. Cependant, pour rester tout &#224; fait juste, il faut &#233;galement signaler qu&#8217;avec des prix en neuf flirtant souvent avec les 40 euros sur Wii U, les jeux Nintendo sont loin d&#8217;&#234;tre les plus on&#233;reux du march&#233;. D&#8217;un autre c&#244;t&#233;, ils ne baissent quasiment jamais de prix non plus, &#224; cause de leurs capacit&#233;s &#224; se vendre sur le long terme et de leurs faibles taux de revente sur le march&#233; de l&#8217;occasion. 
 Il arrive &#233;galement que Nintendo fasse des ristournes sans en avoir l&#8217;air, comme  Splatoon  qui a b&#233;n&#233;fici&#233; d&#8217;une r&#233;duction de 5&#160;% sur l&#8217;eShop pour ceux qui avaient particip&#233; &#224; la b&#234;ta ouverte. 
 &amp;gt; Via  VG 24/7 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
