<document>
	<date>2015-06-29</date>
        <title>[Gameplay] Bombshell : Quand les cr&#233;ateurs de Duke Nukem passent &#224; la 3D isom&#233;trique</title>
        <author>Henri</author>
        <tags_set>
                <tag>3D Realms</tag>
                <tag>bombshell</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On avait plus trop entendu parler de 3D Realms depuis la d&#233;ception li&#233;e au dernier Duke Nukem, mais le studio revient avec un jeu d&#8217;action pr&#233;vu pour 2015. 
 
 &#192; part les sympathiques  Shadow Warrior  et  Rise of the Triad , l&#8217;activit&#233; de 3D Realms semble plut&#244;t calme depuis quelques ann&#233;es. Mais un nouveau jeu, nomm&#233; Bombshell viendra squatter nos console next-gen et PC d&#232;s l&#8217;&#233;t&#233; 2015. 
 En utilisant l&#8217;Unreal Engine 3, le studio Interceptor Entertainment propose un jeu d&#8217;action en 3D isom&#233;trique, ce qui &#233;tonne puisque ces derniers sont plut&#244;t habitu&#233;s aux FPS. Vous y incarnerez une certaine Shelly Harrison, une femme qui n&#8217;a pas froid aux yeux puisqu&#8217;elle devra sauver la terre d&#8217;une invasion extra-terrestre. Elle devrait s&#8217;aider des nombreuses capacit&#233;s conf&#233;r&#233;es par ses modifications m&#233;caniques.  
 
 Le titre sera jouable lors de la QuakeCon 2015, qui se d&#233;roulera du 23 au 25 juillet prochain &#224; Dallas (Texas).  
 L&#8217;aspect visuel est pour l&#8217;instant assez d&#233;cevant, mais esp&#233;rons que le gameplay nerveux rattrape tout &#231;a. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Duke Nukem Forever - Balls Of Steel Edition PS3 
                                                 Meilleur prix : 13.29 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         2K Duke Nukem Forever - Just for Games PC 
                                                 Meilleur prix : 20.4 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Aspyr Duke Nukem : forever Mac 
                                                 Meilleur prix : 32.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Take 2 Duke Nukem Forever (PS3) PlayStation 3 
                                                 Meilleur prix : 6.39 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
