<document>
	<date>2015-07-01</date>
        <title>We Happy Few : Un kickstarter r&#233;ussi pour ce projet s&#233;duisant</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Kickstarter</tag>
                <tag>We Happy Few</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Eh non, il n&#8217;y a pas que  des projets farfelus  sur Kickstarter ! Preuve en est avec &#171; We Happy Few &#187;, un jeu pour le moins intrigant. 
 
 Dot&#233; d&#8217;une direction artistique s&#233;duisante et d&#8217;un sc&#233;nario myst&#233;rieux, We Happy Few vient de r&#233;ussir  sa campagne Kickstarter  (il reste 3 jours). Les d&#233;veloppeurs du studio Compulsion (qui s&#8217;&#233;tait auparavant occup&#233; de Contrast) ont d&#8217;ailleurs tenu &#224; remercier les milliers de &#171; backers &#187; qui ont donn&#233;. 
 We Happy Few a officiellement atteint son but ! Nous sommes &#224; 263.000 $ canadiens et 5.900 donateurs ! Tout le monde ici &#224; Compulsion aimerait vous remercier sinc&#232;rement pour votre incroyable soutien. Depuis le moment o&#249; nous avons annonc&#233; le jeu, nous avons re&#231;u tellement d&#8217;amour, et maintenant, gr&#226;ce &#224; tous vos encouragements, nous allons &#234;tre en mesure de vous livrer le jeu. 
 Comme le laisse entrevoir ce trailer, le jeu nous catapulte dans une Angleterre des ann&#233;es 60, o&#249; le Reich allemand est sorti vainqueur de la Seconde Guerre mondiale. Dans cette esth&#233;tique tr&#232;s sixties, les gens utilisent une drogue afin de rester heureux. Et gare &#224; ceux qui d&#233;cident de ne pas la prendre&#8230; Le jeu est pr&#233;vu pour 2016 sur PC, Mac et Linux. 
 
 Est-ce que le rendu global vous parle ? Car nous oui. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Good Morning England - Collectif 
                                                 Meilleur prix : 8.89 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         14243813 Good Morning England (2 CD - B.O.F.) - Cat Stevens 
                                                 Meilleur prix : 22 &#8364; 
                                                 Chez  Amazon.fr 
                     
                                     
                         
                         Good Morning England - &#201;dition Collector Disque Vinyle + Cd 
                                                 Meilleur prix : 34.09 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         14290313 Good morning England 
                                                 Meilleur prix : 4.5 &#8364; 
                                                 Chez  Amazon MarketPlace 
                     
                             
         
                                                                                         
        </text>
</document>
