<document>
	<date>2015-07-02</date>
        <title>[Lexique] H&#233;, h&#233;, c&#8217;est quoi un spin-off ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>lexique</tag>
                <tag>Spin-off</tag>
        </tags_set>
        <categories_set>
                <category>lexique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le  spin-off  se pr&#233;sente comme un hommage &#224; une s&#233;rie par l&#8217;apparition d&#8217;&#233;pisodes sp&#233;ciaux en marge de la trame initiale. Il voit g&#233;n&#233;ralement le jour lorsqu&#8217;une s&#233;rie fonctionne bien ou qu&#8217;une poign&#233;e de d&#233;veloppeurs se tournent les pouces dans un coin. Mario est un cas d&#8217;&#233;cole du  spin-off . M&#234;me si  Mario Bros  sur NES reste &#224; ce jour l&#8217;&#233;pisode le plus vendu de la franchise, Nintendo compte maintenant sur des s&#233;ries comme  Mario Kart  pour d&#233;velopper son parc de consoles.  
 
 Dans le m&#234;me genre, le cas  Final Fantasy  est int&#233;ressant : chaque &#233;pisode se distingue compl&#232;tement l&#8217;un de l&#8217;autre, &#224; tel point qu&#8217;on pourrait parler de  spin-off  au sein m&#234;me des &#233;pisodes num&#233;rot&#233;s. D&#8217;ailleurs certains &#233;pisodes (IV, VII, X, XII et XIII) n&#8217;h&#233;sitent pas &#224; d&#233;cliner leur propre histoire en plusieurs &#233;pisodes suppl&#233;mentaires. Ce qui n&#8217;emp&#234;che pas Final Fantasy de conna&#238;tre des  spin-off  officiels comme la s&#233;rie des Chocobo. 
 Ces  spin-off  &#224; faire absolument : Far Cry : Blood Dragon, la s&#233;rie des Metroid Prime, Mario Kart 8, Final Fantasy Tactics, Dead or Alive Xtreme Beach Volleyball 2, Portal 1 et 2, Red Dead Redemption: Undead Nightmare. 
 Chronique : Ces spin-offs compl&#232;tement d&#233;jant&#233;s&#8230;qui ont march&#233; 
 Notre lexique 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Dragon Far Cry 3 - Blood Dragon PC 
                                                 Meilleur prix : 4.2 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         UBISOFT Far Cry 3 : Blood Dragon - Just for Games PC 
                                                 Meilleur prix : 26.27 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Far Cry 3 Blood Dragon 
                                                 Meilleur prix : 6.99 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         14243813 Far Cry 3: Blood Dragon Soundtrack Original Music 
                                                 Meilleur prix : 42.78 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
