<document>
	<date>2015-07-04</date>
        <title>Parlons-en : Quelle est pour vous la plus jolie des consoles ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Consoles</tag>
                <tag>Gamecube</tag>
                <tag>Megadrive</tag>
                <tag>PAL</tag>
                <tag>parlons-en</tag>
                <tag>PS Vita</tag>
                <tag>PS2</tag>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Parce qu&#8217;il n&#8217;y a pas que la beaut&#233; int&#233;rieure qui compte, nous aimerions savoir quelle est la console qui vous a le plus tap&#233; dans l&#8217;&#339;il ! 
 
 Une console, c&#8217;est avant tout fait pour jouer, mais le design g&#233;n&#233;ral d&#8217;une machine qui va partager plusieurs ann&#233;es de notre vie a &#233;galement son importance ! Et de ce c&#244;t&#233;-l&#224;, on peut dire qu&#8217;on a l&#8217;embarras du choix : Petites, imposantes, color&#233;es&#8230; il y a de quoi faire ! &#192; la r&#233;dac, on a tous une pr&#233;f&#233;rence ! 
 Pour  Pierre , c&#8217;&#233;tait la Megadrive 2, avec qui  &#171; il voulait avoir des relations sexuelles &#187; . La finesse, je vous dis. 
 Mathieu  a de son c&#244;t&#233; toujours appr&#233;ci&#233; le c&#244;t&#233; &#171;&#160;d&#233;cal&#233;&#160;&#187;  de la Dreamcast. 
 
 Fabio  lui aimait la Playstation 2 Slim, qui avait &#224; peu pr&#232;s la taille d&#8217;un livre. Un argument majeur pour notre ami ! 
 J&#8217;ai personnellement toujours trouv&#233; le design de la GameCube fort sympathique. Mais je dois avouer que la PS Vita, malgr&#233; son manque de jeu, est une des machines les mieux finies de ces derni&#232;res ann&#233;es. 
 Gregori  a choisi la Neo-Geo. Nostalgie, quand tu nous tiens&#8230; 
 &#192; vous de nous dire ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sony Console Ps Vita Wifi + 3g 
                                                 Meilleur prix : 119 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sony Console Playstation Vita 2016 + Fifa 15 (PS Vita) voucher + Carte M&#233;moire 4 Go pour PS Vita PlayStation Vita 
                                                 Meilleur prix : 199.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console Playstation Vita 2000 + Fifa 15 (PS Vita) voucher + Carte M&#233;moire 4 Go pour PS Vita PlayStation Vita 
                                                 Meilleur prix : 195 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Sony Console Playstation Vita + Hits Mega Pack + Carte M&#233;moire 8 Go pour PS Vita PlayStation Vita 
                                                 Meilleur prix : 199.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
