<document>
	<date>2015-07-06</date>
        <title>Microsoft : Ce jour o&#249; Steve Ballmer a d&#233;cid&#233; de sauver la marque Xbox</title>
        <author>Henri</author>
        <tags_set>
                <tag>Microsoft</tag>
                <tag>Playstation 2</tag>
                <tag>Sony</tag>
                <tag>Xbox 360</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le jeu vid&#233;o est avant tout une industrie, et comme chaque entreprise, Microsoft a connu des hauts et des bas. Retour sur un moment crucial de la marque Xbox.  
 
 Peter Moore / Cr&#233;dits : DR 
 
 Quel que soit le secteur concern&#233;, chaque grande entreprise a d&#251; un jour faire face &#224; un choix d&#233;cisif pour la p&#233;rennit&#233; d&#8217;une marque. Et l&#8217;aventure aurait pu s&#8217;arr&#234;ter net pour la Xbox. Interview&#233;  par IGN  lors d&#8217;un podcast, Peter Moore, d&#233;sormais directeur de l&#8217;exploitation pour EA, est revenu sur une p&#233;riode tumultueuse de l&#8217;histoire de la console. Il travaillait alors pour Microsoft et fut d&#233;sign&#233; pour tenir au courant Steve Ballmer, PDG de l&#8217;&#233;poque, du probl&#232;me de hardware dont souffrait la Xbox 360.  
 Et autant dire que ce dernier &#233;tait s&#233;rieux. Des milliers de machines subissaient ce qui serait bient&#244;t appel&#233; un &#171; Red Ring of Death &#187;, et qui se manifestait par trois lumi&#232;res rouges clignotantes sur le bouton d&#8217;allumage de la console, qui ne fonctionnait plus. Alors qu&#8217;en moyenne, les retours au SAV concernent entre 3% et 5% des machines, certains d&#233;taillants annon&#231;aient des chiffres hallucinants variant entre 30 &#224; 50% (jamais confirm&#233; ouvertement).  
 
 La firme avait d&#8217;abord tent&#233; de minimiser le probl&#232;me, mais face &#224; la crise, Peter Moore avait d&#251; publier une lettre ouverte annon&#231;ant la mise en place d&#8217;une extension de garantie de trois ann&#233;es suppl&#233;mentaires. Un choix lourd de cons&#233;quences, que Moore a d&#251; proposer &#224; Ballmer, en sachant pertinemment qu&#8217;il s&#8217;agissait l&#224; de vie ou de mort pour  la marque. 
 Convoqu&#233; par le grand patron pour expliquer le probl&#232;me, ce dernier se rappelle de la grande tension qu&#8217;il y avait &#224; ce moment-l&#224; dans la division console de Microsoft. On lui avait alors demand&#233; de rendre un calcul pr&#233;visionnel de ce que la gestion de ces retours allait couter. Et la somme &#233;tait colossale, m&#234;me pour la firme de Redmond. En comptant les frais de transport, de r&#233;paration ou de changement de hardware, cette d&#233;cision repr&#233;sentait quasiment un milliard d&#8217;euros. 
 
 J&#8217;ai calcul&#233; avec mon &#233;quipe financi&#232;re, Dennis Durkin et Doug Ralphs, et j&#8217;ai annonc&#233; 1,15 milliard de dollars, comme &#231;a. Je me rappellerais toujours qu&#8217;il y en avait pour 240 millions $, rien que pour FedEX (soci&#233;t&#233; sp&#233;cialis&#233;e dans le transport international). Leur action a d&#251; exploser pendant les deux semaines suivantes ! [&#8230;] J&#8217;&#233;tais en train de trembler devant Steve, que j&#8217;aime beaucoup m&#234;me si il peut &#234;tre intimidant. Il a dit &#171; Ok, explique-moi le probl&#232;me &#187;. J&#8217;ai r&#233;pondu &#171; Si on ne fait pas &#231;a, cette marque est morte &#187;. 
 
 
 
 Steve Ballmer a choisi de pr&#233;server la marque. Cr&#233;dits : DR 
 
 Et Moore avait raison. La premi&#232;re Xbox avait fait connaitre la marque au monde, mais &#233;tait rest&#233;e relativement confin&#233;e sur le march&#233; am&#233;ricain, puisque domin&#233;e partout ailleurs par la PlayStation 2 qui allait devenir le plus grand succ&#232;s de Sony (157,68 millions de consoles vendues, dont 55 en Europe). La Xbox 360 avait des ambitions bien plus grandes puisqu&#8217;elle comptait grappiller une importante part de march&#233; &#224; son rival nippon, ce qu&#8217;elle r&#233;ussira finalement &#224; faire en &#233;coulant 85 millions d&#8217;unit&#233;s au total. Apr&#232;s analyse du probl&#232;me par de nombreux ing&#233;nieurs, la firme avouera que le &#171;&#160;Red Ring of Death &#187; avait &#233;t&#233; caus&#233; entre autre par un souci de dissipation de la chaleur.  
 Un probl&#232;me connu du constructeur, qu&#8217;il aurait &#233;t&#233; tr&#232;s facile d&#8217;&#233;viter. Mais la priorit&#233; num&#233;ro un &#224; l&#8217;&#233;poque &#233;tait de sortir &#171; la premi&#232;re console HD &#187; du march&#233; avant Sony et Nintendo. Une pr&#233;cipitation qui avait certes marqu&#233; les esprits des joueurs, inscrivant la Xbox 360 comme acteur majeur du march&#233;, mais qui allait couter une fortune &#224; Microsoft. Ballmer a pris la lourde d&#233;cision de payer, ce qui &#233;tait certainement la bonne chose &#224; faire. 
 
 Je n&#8217;oublierai jamais ce moment. Si vous &#234;tes un joueur Xbox, vous pouvez remercier Steve Ballmer pour ne pas avoir h&#233;sit&#233;. [&#8230;] Si nous n&#8217;avions pas pris cette d&#233;cision, tout en essayant d&#8217;esquiver le probl&#232;me, la Xbox One n&#8217;existerait pas aujourd&#8217;hui. Ballmer n&#8217;a pas tergivers&#233; pour sauver une marque qui vaut probablement trois ou quatre fois ce prix aujourd&#8217;hui. 
 
 
 
 Des souvenirs encore bien pr&#233;sents pour Moore, qui n&#8217;ose pas imaginer g&#233;rer une telle crise aujourd&#8217;hui vu le d&#233;veloppement exponentiel des r&#233;seaux sociaux ces derni&#232;res ann&#233;es. 
 
 C&#8217;&#233;tait &#233;c&#339;urant. Je ne cessais de r&#233;pondre &#224; des interviews. Mais ce n&#8217;est pas comme aujourd&#8217;hui avec les r&#233;seaux sociaux, o&#249; cela serait devenu tout simplement horrible. 
 
 
 
 La firme a par la suite produit des mod&#232;les beaucoup plus stables, et a r&#233;ussi &#224; remonter la pente dans le c&#339;ur des joueurs. C&#8217;est aujourd&#8217;hui la deuxi&#232;me console de salon nouvelle g&#233;n&#233;ration la plus vendue, avec presque 13 millions de machines &#233;coul&#233;es depuis sa sortie en novembre 2013. 
 Une d&#233;cision difficile, mais salutaire. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         microsoft Xbox One 500Go + Halo The Masterchief Collection + Jeu Forza Horizon 2 
                                                 Meilleur prix : 434.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Microsoft Xbox One 500 Go + 2 manettes 
                                                 Meilleur prix : 432.9 &#8364; 
                                                 Chez  Materiel.net 
                     
                                     
                         
                         MICROSOFT Console MICROSOFT Xbox One + Kinect + Dance Central Spotlight 
                                                 Meilleur prix : 634.13 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft Console Xbox One + Gears of War - Ultimate Edition Xbox One 
                                                 Meilleur prix : 369 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
