<document>
	<date>2015-07-06</date>
        <title>id Software : Oubliez Doom 3, le quatri&#232;me &#233;pisode ne se prendra pas au s&#233;rieux</title>
        <author>Henri</author>
        <tags_set>
                <tag>d&#233;veloppement</tag>
                <tag>Doom</tag>
                <tag>ID Software</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;ambiance de  Doom 3  vous avait pris aux tripes ? Sa suite devrait emprunter des chemins moins sinueux. 
 
 Il se sera fait attendre, mais le quatri&#232;me &#233;pisode de  Doom  s&#8217;est enfin montr&#233; lors de la conf&#233;rence E3 de Bethesda. Et c&#8217;est Marty Stratton, le producteur ex&#233;cutif du jeu, qui s&#8217;est r&#233;cemment &#233;panch&#233; &#224; Metro UK sur le sujet. Il a d&#8217;ailleurs tenu &#224; pr&#233;ciser que le titre serait bien diff&#233;rent du troisi&#232;me opus, qui misait plus sur une ambiance tendue, et des espaces sombres et confin&#233;s. 
 Un choix qui avait divis&#233; les fans. Certains avaient appr&#233;ci&#233; que la s&#233;rie joue sur l&#8217;angoisse alors que d&#8217;autres d&#233;ploraient un manque de fid&#233;lit&#233; aux deux premiers jeux. Mais comme nous avons pu le voir dans la vid&#233;o de pr&#233;sentation de Bethesda, il semble que l&#8217;action fr&#233;n&#233;tique soit de nouveau au rendez-vous. 
 Stratton ne s&#8217;en cache d&#8217;ailleurs pas. Selon lui, Doom 4 ne se prendra  &#171; absolument pas au s&#233;rieux &#187; . 
 
 Nous utilisons cette phrase tout le temps : &#171;&#160;Ne nous prenons pas trop au s&#233;rieux&#160;!&#8221; J&#8217;ai travaill&#233; sur Doom 3, j&#8217;adore Doom 3, mais il s&#8217;est pris trop au s&#233;rieux. Doom et Doom 2 sont un peu plus bizarres, tr&#232;s ax&#233;s comics et presque juv&#233;niles dans leur approche. C&#8217;est pr&#233;cis&#233;ment notre inspiration sur la fa&#231;on de faire celui-ci.
 
 
 
 
 On peut donc s&#8217;attendre &#224; des espaces plus ouverts, ainsi qu&#8217;&#224; des phases d&#8217;action plus rythm&#233;es. Le titre est pr&#233;vu pour le printemps 2016 sur PC, PS4 et Xbox One. 
 Une bonne nouvelle ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         big ken Hoochie Coochie Man (Raymond Doom) 3'59 / Harry Dean (Raymond Doom / Paul Waller) 3'34 
                                                 Meilleur prix : 7.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         BETHESDA SOFTWORKS Doom 3 - Edition BFG PS3 
                                                 Meilleur prix : 14.22 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Bethesda Doom 3 - &#233;dition BFG PC 
                                                 Meilleur prix : 11.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         APPF3 Doom 3 Mac 
                                                 Meilleur prix : 32.8 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
