<document>
	<date>2015-07-07</date>
        <title>Zero Escape 3 a &#233;t&#233; annonc&#233; ce week-end et vous devriez vous sentir concern&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>PS Vita</tag>
                <tag>Zero Escape 3: Zero Time Dilemma</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Apr&#232;s une loooooooongue phase de teasing, le site  4infinity  tenu par l&#8217;&#233;diteur am&#233;ricain  Aksys Games  a d&#233;voil&#233; son secret (de polichinelle, disons-le) et a annonc&#233;  Zero Escape 3 , le dernier &#233;pisode de la trilogie initi&#233;e par les jeux  999  (DS) en 2009 et  Virtue&#8217;s Last Reward  (3DS et PS Vita) en 2012. 
 
 Zero Escape  est une s&#233;rie de jeux hybrides, mi-visual novel mi-escape room, extr&#234;mement bien &#233;crite. Non contente d&#8217;avoir une histoire incroyable, elle parvient &#233;galement &#224; m&#234;ler  game design  et narration comme aucun autre jeu ne l&#8217;avait fait avant elle. Vous r&#233;v&#233;ler comment fonctionne le  game design  de  Virtue&#8217;s Last Reward  reviendrait &#224; vous spoiler l&#8217;histoire. C&#8217;est vous dire &#224; quel point cette s&#233;rie de jeu a compris comment fonctionne le m&#233;dia jeu vid&#233;o. La fin de ce deuxi&#232;me opus laissait par ailleurs le joueur sur un  cliffhanger  qui offrait un boulevard pour un dernier &#233;pisode. 
 Toutefois, malgr&#233; l&#8217;excellence de cette s&#233;rie, voir une conclusion &#224; la licence &#233;tait loin d&#8217;&#234;tre gagn&#233;, car, disons-le clairement, ces jeux ont &#233;t&#233; des fours d&#8217;un point de vue commercial. Ils se sont si peu vendus que l&#8217;auteur de ces jeux,  Kotaro Uchikoshi , &#233;tait extr&#234;mement pessimiste sur l&#8217;avenir de la s&#233;rie quelques mois apr&#232;s avoir constat&#233; l&#8217;&#233;chec de  Virtue&#8217;s Last Reward . Au d&#233;but de cette ann&#233;e, il avait  laiss&#233; entendre  que 
&#171;&#160; certains de ses projets allaient finalement conna&#238;tre un aboutissement &#160;&#187;, ce qui avait rallum&#233; un peu d&#8217;espoir dans ceux qui voulaient voir la trilogie se conclure. 
 C&#8217;est maintenant chose faite,  Zero Escape 3: Zero Time Dilemma  a &#233;t&#233; annonc&#233; lors d&#8217;une conf&#233;rence tenue par  Aksys  lors de l&#8217; Anime Expo  qui s&#8217;est d&#233;roul&#233;e la semaine derni&#232;re. Il narrera &#233;videmment les &#233;v&#233;nements se d&#233;roulant entre le premier et le second &#233;pisode et ainsi que la propagation d&#8217;un certain virus. Il est pr&#233;vu pour l&#8217;&#233;t&#233;&#160;2016 sur  PS Vita  et  3DS au Japon et aux &#201;tats-Unis. &#201;videmment, aucune estimation pour l&#8217;Europe pour le moment. 
 L&#8217;engouement n&#8217;a jamais &#233;t&#233; aussi fort. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
