<document>
	<date>2015-07-16</date>
        <title>Ouais, bah, le retour de Batman Arkham Knight sur PC, &#231;a ne sera pas pour tout de suite</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>PC</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Batman Arkham Knight  sur PC devrait (re)sortir  cet automne . C&#8217;est en tout cas ce qu&#8217;estime  EB Games , un distributeur am&#233;ricain, dans un mail interne d&#233;voil&#233; par  Kotaku Australia . 
 Rappelez-vous du drama autour de la sortie de  Batman Arkham Knight  sur PC,  de ses probl&#232;mes flagrants de performance , puis  de son retrait en catastrophe  des magasins et autres plateformes de t&#233;l&#233;chargement comme Steam.  Warner Bros.  et  Rocksteady  avaient d&#233;clar&#233; travailler en &#233;troite collaboration avec le studio responsable du portage,  Iron Galaxy Studios , afin de r&#233;gler les probl&#232;mes le plus rapidement possible. 
 Il semblerait cependant que &#171;&#160;rapidement&#160;&#187; ne se compte pas en jour, mais bien en mois.  Kotaku Australia  a r&#233;v&#233;l&#233; un mail interne du distributeur EB Games qui rapporte les estimations d&#8217;une nouvelle sortie de la part de Warner Bros. quant &#224; cette version PC. 
 &#171;&#160;Comme il a &#233;t&#233; demand&#233;, nous avons arr&#234;t&#233; les ventes de Batman: Arkham Knight PC pendant que Warner et Rocksteady travaillent sur les probl&#232;mes de performances du jeu. Les derni&#232;res informations de la part de Warner nous apprennent que les mises &#224; jour ne seront pas disponibles avant ce printemps [NDR: le printemps australien correspond &#224; notre automne]. &#192; cause de &#231;a, nous avons pris la d&#233;cision difficile de rappeler tous les stocks de jeux PC pour les renvoyer chez le vendeur jusqu&#8217;&#224; ce qu&#8217;une solution acceptable soit disponible.&#160;&#187; 
 
 Cela vaut donc &#233;galement pour ceux qui avaient achet&#233; le jeu sur Steam avant son retrait. Ne vous attendez donc pas &#224; de grands changements avant cet automne. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
