<document>
	<date>2015-07-09</date>
        <title>[Impressions] Assassin&#8217;s Creed: Syndicate</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Le grappin &#224; la rescousse de l&#8217;escalade 2. Gangs of London                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Je ne fais pas partie de ceux qui sont encore hyp&#233; par la licence  Assassin&#8217;s Creed , c&#8217;est vrai. Dans les &#233;pisodes r&#233;cents, j&#8217;avais vraiment appr&#233;ci&#233; la fresque marine d&#233;peinte par  Black Flag , mais uniquement pour les phases en bateau tr&#232;s r&#233;ussies et l&#8217; open world  offrant une sensation de libert&#233; rappelant les belles heures de  The Wind Waker . 
 Unity  &#233;tait pour moi un retour dans tout ce que je n&#8217;aimais pas dans la s&#233;rie. Une grimpette fastidieuse, un  game design  rigide et peu inspir&#233;, une histoire insipide, des personnages transparents, le tout, certes, dans des environnements impressionnants fourmillants de vie.  
 Et maintenant, voici  Syndicate . Pas tout &#224; fait la m&#234;me &#233;poque (on passe de la R&#233;volution fran&#231;aise &#224; la r&#233;volution industrielle anglaise), mais  d&#8217;un pur point de vue du  level design , on reste malgr&#233; tout dans le m&#234;me d&#233;lire avec Londres . Il s&#8217;agit d&#8217;une ville europ&#233;enne, radieuse, avec son lot de b&#226;timents mitoyens, pas tr&#232;s grands, qui permettent de nombreuses approches par les hauteurs. 
         
 
         
                 Et si le &#171; freerun &#187;, cette fonctionnalit&#233; signature si bancale, est toujours pr&#233;sente, elle est assist&#233;e d&#8217;une autre fonctionnalit&#233; qui devrait rebattre les cartes. Il s&#8217;agit tout simplement d&#8217;un grappin qu&#8217;il est possible d&#8217;actionner pratiquement &#224; n&#8217;importe quel moment lorsqu&#8217;on est au bord d&#8217;un b&#226;timent.  Une simple pression sur un bouton de tranche et hop ! Voici Jacob &#8211; notre assassin &#8211; au sommet. 
 Cette fonction est &#224; la fois un aveu d&#8217;&#233;chec et une b&#233;n&#233;diction, car s&#8217;il y a bien quelque chose qui n&#8217;a jamais &#233;t&#233; fluide dans  Assassin&#8217;s Creed , c&#8217;est bien le freerun. Notez que le filin peut &#233;galement permettre &#224; notre h&#233;ros de passer d&#8217;un b&#226;timent &#224; l&#8217;autre, &#233;pargnant au joueur un d&#233;tour par les toits, ou une descente suivie d&#8217;une remont&#233;e fastidieuse. 
         
 
         
                 
     
 
 
     
 
 
     
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Gangs of London 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
