<document>
	<date>2015-07-13</date>
        <title>Electronic Arts : Jade Raymond prend la direction d&#8217;un tout nouveau studio &#224; Montr&#233;al</title>
        <author>Henri</author>
        <tags_set>
                <tag>Electronic Arts</tag>
                <tag>Jade Raymond</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ancienne employ&#233;e embl&#233;matique d&#8217;Ubisoft, Jade Raymond avait quitt&#233; l&#8217;entreprise en 2014. Elle a r&#233;cemment refait parler d&#8217;elle. 
 
 C&#8217;est officiel, Jade Raymond revient sur le devant de la sc&#232;ne. L&#8217;ancienne directrice du studio Ubisoft Toronto s&#8217;&#233;tait notamment fait connaitre en s&#8217;occupant de la production des premiers &#233;pisodes de la franchise Assassin&#8217;s Creed. Mais apr&#232;s de longs mois de silence, elle vient de d&#233;voiler ses futurs projets au sein de son nouvel employeur, Electronic Arts. 
 Et c&#8217;est  via une page d&#233;di&#233;e  qu&#8217;elle vient d&#8217;annoncer qu&#8217;elle prenait la t&#234;te de Motive, un tout nouveau studio de d&#233;veloppement de l&#8217;&#233;diteur. On sait &#233;galement qu&#8217;elle travaillera avec Amy Hennig (sc&#233;nariste de la s&#233;rie Uncharted, Jak &amp; Daxter ou encore Legacy of Kain) sur un jeu concernant la franchise Star Wars. La Guerre des &#233;toiles semble donc &#234;tre au c&#339;ur de toutes les attentions chez EA en ce moment. Mais Raymond r&#233;ussira-t-elle &#224; cr&#233;er une saga aussi prosp&#232;re qu&#8217;Assassin&#8217;s Creed ? 
 C&#8217;est tout le bonheur qu&#8217;on lui souhaite. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         GAME Assassin&#180;s Creed casquette White Crest 
                                                 Meilleur prix : 22.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         ASSASSIN'S CREED III - Boucle + Ceinture noire 
                                                 Meilleur prix : 20.16 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Assassins Creed Assassin's Creed Housse de couette Double de l'unit&#233; et de la taie d'oreiller Set 
                                                 Meilleur prix : 49.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Assassins Creed Assassin's Creed MUG114 Mug 
                                                 Meilleur prix : 15.93 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
