<document>
	<date>2015-07-15</date>
        <title>Voici 20 minutes de gens qui jouent &#224; Star Wars: Battlefront en parlant</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>EA</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Star Wars Battlefront</tag>
                <tag>videos</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 IGN  &#233;tait pr&#233;sent &#224; la  Comic-Con de San Diego  et a eu la chance de pouvoir assurer un livestream du jeu pendant une vingtaine de minutes.  
 Il s&#8217;agit du mode  Walker Assault  qui se d&#233;roule durant la bataille de Hoth. Les rebelles doivent activer et prot&#233;ger des relais de communications afin d&#8217;appeler des Y-Wing &#224; la rescousse pour qu&#8217;ils bombardent les boucliers des TB-TT, ces v&#233;hicules quadrup&#232;des g&#233;ants. Pour chaque vaisseau engrang&#233;, les rebelles auront dix secondes suppl&#233;mentaires en plus de dix secondes de base octroy&#233;es par d&#233;faut pour attaquer les TB-TT durant trois assauts pr&#233;d&#233;termin&#233;s. Au bout de trois assauts, les rebelles l&#8217;emportent s&#8217;ils parviennent &#224; d&#233;truire les deux TB-TT, sinon, c&#8217;est l&#8217;empire qui gagne. 
 Le gameplay d&#233;marre &#224; 2 minutes et 40 secondes. 
 
 Et si vous n&#8217;avez pas compris ce qu&#8217;il s&#8217;est pass&#233; dans la partie jou&#233;e ci-dessus, vous pouvez toujours regarder cette vid&#233;o d&#8217;explication concoct&#233;e directement un membre du  EA Game Changer program , le programme qui r&#233;colte des avis de joueurs actifs sur les streams et plateformes de vid&#233;os. 
 
 Star Wars Battlefront  sera disponible  le 19 novembre 2015 , sur  Xbox One, PS4 et PC . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
