<document>
	<date>2015-07-15</date>
        <title>La cha&#238;ne YouTube officielle de Sonic se met &#224; #LaDrogue</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Sega</tag>
                <tag>Sonic</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Sega ne fait peut-&#234;tre plus des jeux aussi bons qu&#8217;avant, mais ils savent encore avoir de l&#8217;autod&#233;rision. Sonic a toujours eu une dr&#244;le de relation avec la culture internet. Entre les parodies comme  Sanic , ces versions d&#233;lib&#233;r&#233;ment mal dessin&#233;es de Sonic, et la fanbase un peu g&#234;nante avec  son lot de fan-arts  qui le sont tout autant, on peut malgr&#233; tout dire que la mascotte de Sega fait encore rire son monde. 
 Et cela fait &#233;galement rire le CM de l&#8217;&#233;diteur qui, disons-le, a parfaitement compris comment g&#233;rer sa communaut&#233;, notamment avec son compte  Twitter  et  YouTube . Pour exemple, cette nouvelle vid&#233;o publi&#233;e sur un des comptes officiels de Sega. On y voit  Shia LaBeouf  venir encourager Sonic alors en bien mauvaise posture dans  Sonic Generation . 
 
 Maintenant, &#231;a serait bien d&#8217;envoyer Shia dans les locaux de la  Sonic Team  pour les encourager &#224; faire un bon jeu, pour changer.  DO IT! 
 Apr&#232;s je tiens &#224; rappeler que niveau  #LaDrogue , c&#8217;est encore  cette vid&#233;o  qui est en t&#234;te du classement. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
