<document>
	<date>2015-07-16</date>
        <title>1979 Revolution : Un titre original sur fond d&#8217;&#233;v&#232;nement historique</title>
        <author>Henri</author>
        <tags_set>
                <tag>1979 Revolution</tag>
                <tag>Greenlight</tag>
                <tag>PC</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Bien que l&#8217;industrie du jeu vid&#233;o soit tr&#232;s d&#233;velopp&#233;e, trop rares sont les jeux &#224; sortir des sentiers battus au niveau de notre histoire. Cela semble &#234;tre le cas de 1979 Revolution. 
 
 Apr&#232;s avoir &#233;voqu&#233; la (re)sortie de This War of Mine, qui met en sc&#232;ne un conflit fictif, c&#8217;est au tour de 1979 Revolution de faire son entr&#233;e. D&#233;velopp&#233; depuis quatre ans par le studio iNK Stories, ce jeu d&#8217;action-aventure vous mettra dans la peau de Reza Shirazi, un journaliste qui va vivre en direct la r&#233;volution iranienne de 1979. 
 En plus de traiter d&#8217;un sujet particuli&#232;rement int&#233;ressant, ce titre qui s&#8217;inspire des jeux Telltale r&#233;unira un casting de qualit&#233; compos&#233; de Navid Negahban (aper&#231;u dans  Homeland  ou  American Sniper ), Fashad Farahat ( Argo, 300 : Rise of an Empire&#8230; ) ou encore Omid Abtahi ( Better Call Saul ,  Hunger Games ). Trois artistes n&#233;s en Iran, qui devrait favoriser l&#8217;immersion g&#233;n&#233;rale.  
 
 Au menu, de la prise de photographie et une exploration minutieuse d&#8217;un T&#233;h&#233;ran en pleine &#233;bullition. Vous d&#233;couvrirez bien s&#251;r la v&#233;ritable histoire de la r&#233;volution, qui a transform&#233; l&#8217;Iran en R&#233;publique islamique en contraignant le chah d&#8217;Iran &#224; l&#8217;exil. Pr&#233;vu pour la fin d&#8217;ann&#233;e 2015, le jeu sortira au format &#233;pisodique.  
 
 On attend de voir, mais &#231;a donne envie. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Argo EU1513420 D&#233;shumidificateur deolo baby 11 L/Jour 
                                                 Meilleur prix : 167.12 &#8364; 
                                                 Chez  Amazon - Electromenager 
                     
                                     
                         
                         Argo Anthrolan&#174;-N Spray pour onglons,200 ml - A00842 
                                                 Meilleur prix : 7.82 &#8364; 
                                                 Chez  Amazon - Jardin et Bricolage 
                     
                                     
                         
                         Argo EU1513420 D&#233;shumidificateur deolo baby 11 L/Jour 
                                                 Meilleur prix : 148 &#8364; 
                                                 Chez  Amazon - Electromenager 
                     
                                     
                         
                         0039 ITALY ARGO EXTREME 9 Climatiseur 
                                                 Meilleur prix : 399.99 &#8364; 
                                                 Chez  Cdiscount 
                     
                             
         
                                                                                         
        </text>
</document>
