<document>
	<date>2015-07-16</date>
        <title>[Impressions] Guitar Hero Live</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Mobiles</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Sc&#232;nes de vie 2. Musique pour tous                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Il a rendu un genre extr&#234;mement populaire et a fait acheter des millions et des millions de guitare en plastiques. Il a permis &#224; des millions de personnes de se prendre pour une star du rock sans avoir la moindre notion de solf&#232;ge. Il a permis &#224; des millions de placards et autres caves de contenir des p&#233;riph&#233;riques qui prenaient d&#233;cid&#233;ment beaucoup trop de place dans les appartements.  Mesdames et messieurs,  Guitar Hero  est de retour. Et il faut tout racheter. 
 Il faut tout racheter, car  FreeStyleGames , le d&#233;veloppeur, a fait quelque chose de plut&#244;t os&#233;, il faut bien le dire.  Il a chang&#233; la position des frettes sur la guitare , chose qui, en 10 ans d&#8217;existence de la franchise, n&#8217;a jamais &#233;t&#233; faite. C&#8217;est un peu comme si du jour au lendemain, on disait aux gens &#171; ouais, bah maintenant, dans Mario, c&#8217;est B pour sauter et A pour courir &#187;. &#199;a n&#8217;est pas intrins&#232;quement g&#234;nant, mais &#231;a remet en cause un certain nombre d&#8217;habitudes qu&#8217;on a. 
         
 
             Vous l&#8217;aurez certainement tous d&#233;j&#224; vu dans les diff&#233;rents trailers ou dans les photos partag&#233;es par Activision.  Les six touches seront d&#233;sormais r&#233;parties en deux colonnes, une blanche et une noire, chacune de 3 frettes . Avant, les touches n&#8217;&#233;taient qu&#8217;au nombre de 5 et elles &#233;taient r&#233;parties sur une seule colonne. 
 Les effets sont assez imm&#233;diats. Il faut passer d&#8217;une colonne &#224; l&#8217;autre assez rapidement ce qui demande un exercice mental bien diff&#233;rent. Car dans les anciens  Guitar Hero , il y avait un mur de difficult&#233; repr&#233;sent&#233; par la 5e frette. En effet, pour y acc&#233;der, il fallait n&#233;cessairement d&#233;caler sa main sur le manche. Ainsi, la position de chaque doigt &#233;tait modifi&#233;e et il fallait changer int&#233;grer le fait que la touche sous chaque doigt avait chang&#233;. La premi&#232;re frette devenait &#233;galement inaccessible et d&#232;s qu&#8217;il fallait la rejouer, hop, il fallait replacer sa main. 
 
         
             
         
     
         
                 Maintenant, eh bien, il n&#8217;y a plus besoin de d&#233;caler sa main. Par contre, il faut toujours rester pr&#234;t &#224; aller enclencher les touches de derri&#232;re, mais  dans l&#8217;ensemble, cette nouvelle disposition devient plus facile et demande moins de gymnastique mentale . Je ne suis pas moi-m&#234;me un tr&#232;s grand joueur de  Guitar Hero , mais il m&#8217;a fallu une demi-chanson seulement pour commencer &#224; entrer dans cette nouvelle configuration. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Musique pour tous 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
