<document>
	<date>2015-07-17</date>
        <title>John Hanke, &#224; l&#8217;origine du projet Ingress : &#171;&#160;Le physique et le num&#233;rique sont en train de fusionner.&#160;&#187;</title>
        <author>Fabio</author>
        <tags_set>
                <tag>ingress</tag>
                <tag>Interview</tag>
                <tag>john hanke</tag>
                <tag>niantic labs</tag>
                <tag>Smartwatch</tag>
        </tags_set>
        <categories_set>
                <category>Interview</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nos confr&#232;res du  Journal du Geek  vous l&#8217;ont dit ce matin,  Ingress arrive sur Android Wear . Une occasion pour nous de publier l&#8217;entretien que nous avons eu avec John Hanke il y a quelques semaines, fondateur de Niantic Labs et &#224; l&#8217;origine du projet  Ingress . 
 
 NB : Certains &#233;l&#233;ments factuels peuvent dater, mais c&#8217;est son avis sur les possibilit&#233;s objet connect&#233;/ gaming  qui nous int&#233;resse.   
 Journal du Gamer : Pourquoi jouer sur Smartwatch alors qu&#8217;on a des supports  a priori  plus adapt&#233;s (tablettes) ? 
 John Hanke : Je ne crois pas que les  smartwatchs  pourront remplacer les supports existants pour jouer, mais plut&#244;t diversifier l&#8217;exp&#233;rience lorsque c&#8217;est possible. J&#8217;esp&#232;re que l&#8217;on ne verra pas  Angry Birds  ou  Cut The Rope  d&#233;barquer sur Android Wear ou Apple Watch, parce que qui voudrait &#231;a ?  Ingress  est un jeu qui se d&#233;roule dans le monde r&#233;el, et qui permet de faire sortir les joueurs dans leur quartier ou dans leur ville afin de d&#233;couvrir l&#8217;environnement qui les entoure. Les  smartphones  et les tablettes facilitent cette exp&#233;rience gr&#226;ce &#224; leur mobilit&#233;, mais vous &#234;tes toujours oblig&#233; de baisser la t&#234;te pour regarder votre &#233;cran afin d&#8217;accomplir des actions dans le jeu. Donc les montres connect&#233;es proposent d&#8217;enlever une barri&#232;re de plus entre le jeu et le monde r&#233;el. 
 Qu&#8217;est-ce qui est en place/et pr&#233;vu dans l&#8217;avenir en termes de technologie et de jeux ? 
 Au moment o&#249; je parle, je ne suis pas au courant de gros projets en d&#233;veloppement sur  smartwatchs . Mais au fur et &#224; mesure que cette plateforme &#233;voluera, et que les d&#233;veloppeurs ma&#238;triseront son fonctionnement, je suis s&#251;r que cela changera. Encore une fois, ces montres sont plut&#244;t l&#224; pour am&#233;liorer l&#8217;exp&#233;rience de jeu plut&#244;t que pour remplacer les autres, &#233;tant donn&#233; la mani&#232;re dont elles interagissent avec la plupart des genres de jeux existants. 
 Est-ce que l&#8217;avenir est &#224; la suppression totale du support physique ?  
 Je pense que l&#8217;on va plus assister &#224; un m&#233;lange des deux, o&#249; les objets physiques vont se retrouver int&#233;gr&#233;s avec le monde num&#233;rique, vont l&#8217;affecter, et dont les r&#233;sultats vont se manifester directement sur celui-ci. En tant qu&#8217;&#234;tre humain, nous aimons le contact physique avec le monde. Nous sommes faits ainsi. Nous aimons la sensation tactile du mouvement, de la manipulation. M&#234;me le plaisir de tenir dans la main la figurine d&#8217;un personnage, et de la poser ensuite sur une &#233;tag&#232;re, a permis le succ&#232;s de  Skylanders ,  Disney Infinity  ou des Amiibos. Le physique et le num&#233;rique sont r&#233;ellement en train de fusionner. 
 
 Est-ce que la taille de l&#8217;&#233;cran ne limite pas l&#8217;expansion de ce type de support ? 
 Oui et non. Cela limite l&#8217;expansion de certains types de jeu. Encore une fois, pourquoi vouloir jouer &#224;  Angry Birds  sur votre montre alors que votre t&#233;l&#233;phone est disponible, et propose une meilleure exp&#233;rience de jeu ? Je pense plut&#244;t que de nouveaux concepts, destin&#233;s &#224; utiliser un &#233;cran plus petit, vont &#233;merger et seront plus facilement praticables sur votre poign&#233;e.  Ingress  en fait partie. Nous avons d&#8217;ailleurs r&#233;cemment mis &#224; disposition notre API (l&#8217;interface de programmation) aux d&#233;veloppeurs qui veulent cr&#233;er leur propre jeu sur notre plateforme. C&#8217;est ce genre de jeux qui b&#233;n&#233;ficieront des  smartwatchs , et ils n&#8217;ont certainement pas besoin d&#8217;un plus grand &#233;cran. 
 Peut-on imaginer des  cross-play  entre tous nos appareils dans un avenir lointain ? 
 Absolument. On retrouve d&#233;j&#224; un peu &#231;a dans  Ingress  avec une carte intelligente qui am&#233;liore l&#8217;exp&#233;rience sur mobile. Dans un monde virtuel partag&#233;, on peut imaginer des joueurs ayant des r&#244;les et des p&#233;riph&#233;riques diff&#233;rents, mais dans un m&#234;me environnement. Les parties d&#8217; Ingress  ressemblent &#224; &#231;a, o&#249; les &#171; contr&#244;leurs &#187; s&#8217;occupent de l&#8217;aire de jeu, et les &#171; agents &#187; officient sur le vrai terrain, parfois &#224; des milliers de kilom&#232;tres de l&#224;. 
 Et qu&#8217;en est-il du simple multijoueur local ? Comme jouer &#224; Pong avec un inconnu dans le bus ? 
 Pong sur une montre, ce serait un peu difficile. Mais je suis persuad&#233; que le jeu entre deux individus &#224; proche distance peut &#234;tre amusant. Une  smartwatch  peut en &#234;tre le vecteur si on trouve le bon type de jeu, de la m&#234;me mani&#232;re que les tablettes et les  smartphones . Je pense que les titres coop&#233;ratifs comme Ingress sont un bon mod&#232;le. Vous vous trouvez &#224; un endroit en train de jouer, d&#8217;essayer de r&#233;ussir vos objectifs, et vous rencontrez d&#8217;autres personnes en train de faire pareil. Il n&#8217;y a donc plus de grosse barri&#232;re, et entamer la discussion devient plus facile, que cela soit un adversaire ou non. Comme vous n&#8217;&#234;tes pas oblig&#233; de participer, et que vous n&#8217;avez pas vraiment &#171; d&#8217;ennemi &#187; &#224; proprement parler, cela enl&#232;ve toute la pression et facilite l&#8217;interaction sociale. C&#8217;est plus facile que d&#8217;accepter le d&#233;fi lanc&#233; par tel ou tel inconnu. On a vu tellement d&#8217;exemples de couples et d&#8217;amiti&#233;s se former sur notre jeu. On a m&#234;me eu une demande en mariage, et le premier enfant issu d&#8217;une de ces rencontres arrive bient&#244;t. C&#8217;est un nouveau monde qui s&#8217;offre &#224; nous ! 
 Propos recueillis par  Henri . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
