<document>
	<date>2015-07-17</date>
        <title>Malgr&#233; les millions r&#233;cup&#233;r&#233;s sur Kickstarter, Broken Age vient seulement d&#8217;&#234;tre rentabilis&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Broken Age</tag>
                <tag>Crowdfunding</tag>
                <tag>Double Fine</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Broken Age  ( notre test ) vient seulement de devenir rentable pour Double Fine, malgr&#233; la r&#233;ussite que repr&#233;sente son  Kickstarter  et ses  3,3 millions de dollars . Dans  le dernier documentaire publi&#233; par le studio , on apprend que  le jeu a co&#251;t&#233; le double de ce qui a &#233;t&#233; r&#233;cup&#233;r&#233; sur Kickstarter . 
 &#171;&#160;Mes attentes avec Broken Age &#224; la fin &#233;taient simplement de rentrer dans mes frais. Avec Kickstarter, le risque n&#8217;&#233;tait plus de perdre de l&#8217;argent dessus, vous savez que vous atteindrez obligatoirement le seuil de rentabilit&#233; si vous faites un jeu qui co&#251;te cette somme d&#8217;argent. Mais nous l&#8217;avons fait pour, peut-&#234;tre, le double de ce que nous avons obtenu. Voire plus. Donc nous devons r&#233;cup&#233;rer cette m&#234;me somme.&#160;&#187; 
 
 &#201;videmment, la campagne  Kickstarter  &#233;tait en r&#233;alit&#233; une forme de pr&#233;vente. Ainsi, les plus de 87 000 contributeurs ont d&#233;j&#224; d&#251; obtenir leur jeu par ce biais. Les ventes r&#233;elles du jeu ont forc&#233;ment du en patir ce qui explique certainement cette rentabilit&#233; tardive. 
 En revanche, plus de 6,6 millions pour un jeu comme  Broken Age  ? &#199;a semble &#233;norme ! Il ne s&#8217;agit pas d&#8217;un jeu AAA, il n&#8217;y a pas eu de budget mis dans le marketing&#8230; O&#249; est donc pass&#233; l&#8217;argent ? Le  voice acting  et les retards &#224; r&#233;p&#233;tition ont d&#251; co&#251;ter cher, certes, mais 6,6 millions ? &#199;a para&#238;t d&#233;mesur&#233;. 
 On apprend &#233;galement que la version remaster de  Grim Fandango  &#224; permis &#224; Double Fine d&#8217;engranger  1,7 million de dollars  d&#232;s la premi&#232;re semaine. Voil&#224; de quoi remettre du beurre dans les &#233;pinards. C&#8217;est &#233;galement de bon augure pour  Day of the Tentacle: Remastered . 
 &amp;gt; Via  Game Industry 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
