<document>
	<date>2015-07-20</date>
        <title>[Impressions] Sniper Ghost Warrior 3 : Enfin dans la cible ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>impressions</tag>
                <tag>PS4</tag>
                <tag>Sniper Ghost Warrior 3</tag>
                <tag>Test</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Cela va faire cinq ans que la licence  Sniper Ghost Warrior  existe, et elle a toujours pein&#233; &#224; convaincre les amateurs de tir pr&#233;cis. Ce troisi&#232;me &#233;pisode renversera-t-il la donne ? 
 
 Depuis le temps que les jeux de guerre existent, la figure du tireur d&#8217;&#233;lite a toujours fascin&#233; les joueurs. Et nombreux sont les jeux qui ont voulu surfer sur cette profession si particuli&#232;re. La licence Sniper Ghost Warrior en fait partie, mais n&#8217;a pour l&#8217;instant jamais su convaincre. Ce troisi&#232;me opus, d&#233;velopp&#233; par CI Game, tente de mettre de nouveaux atouts de son c&#244;t&#233; pour changer l&#8217;image de soft &#171; moyen &#187; qu&#8217;il garde dans l&#8217;esprit des joueurs. 
 Et &#231;a commence par une r&#233;alisation graphique plut&#244;t solide. &#201;paul&#233; par un Cry Engine 3 toujours performant, le titre arbore une plastique agr&#233;able. Si la direction artistique n&#8217;est pas grandiose, les effets de lumi&#232;re ou de pluie suffisent &#224; rendre vivante la for&#234;t g&#233;orgienne &#224; travers laquelle le joueur devra crapahuter. Il pourra d&#8217;ailleurs utiliser certains v&#233;hicules &#224; disposition. Un semi-open world, compos&#233; de vastes zones d&#233;limit&#233;es, qui devrait mettre un coup de fouet &#224; la franchise, bien que le tout ne tourne qu&#8217;&#224; 30 fps sur PS4 et Xbox One. 
 
 Et qui dit grande map dit libert&#233; d&#8217;action. C&#8217;est de ce c&#244;t&#233;-l&#224; que Sniper Ghost Warrior devrait offrir un peu plus que ses pr&#233;d&#233;cesseurs. S&#8217;il est possible d&#8217;aller chercher sa cible &#224; la Rambo, en utilisant un arsenal d&#8217;assaut, l&#8217;int&#233;r&#234;t du jeu est ailleurs. Il est nettement plus int&#233;ressant d&#8217;avancer &#224; pas feutr&#233;, d&#8217;autant que des snipers ennemis sont positionn&#233;s dans ces zones, et qu&#8217;ils ne vous manqueront pas une fois rep&#233;r&#233;. Vous aurez donc &#224; votre disposition un arsenal de gadgets et d&#8217;armes customisables vous permettant de rep&#233;rer et d&#8217;&#233;liminer vos adversaires. Notamment un petit drone volant t&#233;l&#233;guid&#233;, qui peut hacker les syst&#232;mes de s&#233;curit&#233; ou recueillir des infos&#8230; s&#8217;il ne se fait pas rep&#233;rer. Cerise sur le g&#226;teau, votre super soldat (qui sait faire de la varappe ou descendre en rappel) dispose d&#8217;un mode &#171; Scout &#187;, qui r&#233;v&#232;le l&#8217;emplacement des mines ou les traces de pas des soldats. 
 
 Toutes ces capacit&#233;s semblent aller &#224; l&#8217;encontre du r&#233;alisme pr&#244;n&#233; par le studio. Mais les phases de tir restent n&#233;anmoins plus stressantes, puisqu&#8217;elles demandent de prendre en compte de nombreux param&#232;tre avant d&#8217;appuyer sur la g&#226;chette. Oubliez les 360 No Scope, ici on prend en compte la vitesse, la port&#233;e, la magnitude, la balistique et m&#234;me la chaleur ! Votre position est &#233;galement importante (assis, debout), mais la map offre quelques spots en surbrillance pour trouver la meilleure posture pour faire feu. Les d&#233;veloppeurs nous ont expliqu&#233; que la ou les cibles n&#8217;empruntent pas toujours le m&#234;me chemin, ce que nous n&#8217;avons pas pu encore constater. La plupart des nouveaut&#233;s pr&#233;sent&#233;es n&#8217;&#233;tonneront donc pas les amateurs de FPS, mais pourraient susciter l&#8217;attention de certains joueurs en mal d&#8217;action. 
 
 Dot&#233;e d&#8217;un moteur graphique plut&#244;t solide, la s&#233;rie Sniper Ghost Warrior continue son bout de chemin en s&#8217;am&#233;liorant petit &#224; petit. On sent que l&#8217;ambition de cet &#233;pisode est de proposer une sympathique initiative aux fans de FPS qui traversent une disette depuis un moment sur new-gen. La carte aux airs d&#8217;open-world, ainsi que la diversit&#233; des approches et des armes devraient densifier les parties, que CI Game nous promet diff&#233;rentes &#224; chaque fois. Reste &#224; attendre des nouvelles du multijoueur, qu&#8217;on esp&#232;re engageant. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Sniper Ghost Warrior 2 XBOX 360 
                                                 Meilleur prix : 7.99 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Sniper:Ghost Warrior 2 - B.S.O. Videojuegos 
                                                 Meilleur prix : 8.54 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         SQUARE ENIX Sniper Ghost Warrior 2 - Essentials PS3 
                                                 Meilleur prix : 34.39 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         City Interactive Sniper : Ghost Warrior 2 - &#233;dition jeu de l'ann&#233;e PlayStation 3 
                                                 Meilleur prix : 17.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
