<document>
	<date>2015-07-22</date>
        <title>Project CARS annul&#233; : &#171;&#160;C&#8217;&#233;tait tout simplement trop pour la Wii U&#160;&#187;, d&#233;clare le patron du studio</title>
        <author>Fabio</author>
        <tags_set>
                <tag>project CARS</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Wii U</category>
        </categories_set>
        <text>
                                                                                                 
         
                 On en parlait d&#233;j&#224; il y a un petit mois,  &#231;a sentait pas bon pour la version Wii U  du tr&#232;s bon  Project CARS  ( voir notre test sur consoles ). Eh bien, &#231;a sent vraiment plus bon du tout, la version Wii U est annul&#233;e, a confirm&#233; Ian Bell, la t&#234;te du studio de d&#233;veloppement. 
 
 En d&#233;pit des efforts d&#233;ploy&#233;s pour porter Project CARS sur Wii U, nous n&#8217;allons plus poursuivre le d&#233;veloppement de cette version sachant que nous ne sommes pas parvenus &#224; atteindre nos exigences qualit&#233; ou &#224; respecter la vision que l&#8217;on avait du projet sur cette plateforme. [&#8230;] Nous ne voulons pas commercialiser un produit dont le r&#233;sultat n&#8217;est pas au moins comparable &#224; celui des versions sur les autres plateformes. Andy Tudor, directeur cr&#233;atif.  
 
 En mai dernier, Ian Bell expliquait que le jeu ne tournait qu&#8217;&#224;  23 images par seconde . Le monsieur pr&#233;cise cependant que l&#8217;id&#233;e d&#8217;un portage sur une console de Nintendo n&#8217;est pas morte et enterr&#233;e, et que le studio attend de d&#233;couvrir le hardware de la prochaine machine du constructeur japonais.  
 Bon, est-ce qu&#8217;on est vraiment mauvaise langue si on dit qu&#8217;on s&#8217;y attendait ? Pour le coup, porter un jeu aussi r&#233;aliste sur une machine qui n&#8217;est pas connue pour ses ambitions graphiques, &#233;tait peut-&#234;tre, justement, un poil trop ambitieux. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         BANDAI NAMCO GAMES Project CARS XBOX One 
                                                 Meilleur prix : 45.71 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Bandai Namco Entertainment Project Cars PlayStation 4 
                                                 Meilleur prix : 39.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Bandai Namco Entertainment Project Cars Xbox One 
                                                 Meilleur prix : 28 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Thrustmaster T300 RS Volant + P&#233;dalier pour PS3/PS4 et PC Noir compatible avec Drive Club, The Crew et Project Cars 
                                                 Meilleur prix : 331.76 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
