<document>
	<date>2015-07-26</date>
        <title>[Impressions en direct de la QuakeCon] Fallout 4 : combats, syst&#232;me de progression, personnages secondaires</title>
        <author>Jika</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                             Sommaire 1. Le syst&#232;me de progression 2. L&#8217;hiver nucl&#233;aire pour tous                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 La  QuakeCon  2015 a &#233;t&#233; rythm&#233;e par deux &#233;v&#233;nements d&#8217;importance : la  keynote  d&#8217;ouverture, dans laquelle id a annonc&#233; que  Doom  serait jouable en multi sur le salon, ainsi qu&#8217;une pr&#233;sentation in&#233;dite de  Fallout 4  men&#233;e par Todd Howard, directeur de Bethesda Game Studios. On ne reviendra pas sur la prestation impeccable du monsieur, ni sur le rythme parfaitement ma&#238;tris&#233; de cette deuxi&#232;me conf&#233;rence : pour en savoir plus, rendez-vous dans notre  second compte rendu de la convention . 
 
 Non, cette fois-ci, attardons-nous sur le jeu &#224; proprement parler.  Fallout 4  : voil&#224; un titre qui suscite &#233;norm&#233;ment d&#8217;envie, mais aussi quelques craintes. La faute &#224; une pr&#233;sentation E3 certes bien calibr&#233;e, mais focalis&#233;e sur les aspects les moins int&#233;ressants &#224; nos yeux (le  crafting  et l&#8217; housing , notamment). La pr&#233;sentation de la QuakeCon s&#8217;est heureusement concentr&#233;e sur d&#8217;autres facettes, bien plus en rapport avec l&#8217;ADN de la s&#233;rie : le syst&#232;me de progression, la relation avec les personnages secondaires et, bien entendu, les combats. 
 Concernant la fa&#231;on dont le h&#233;ros progresse, nous sommes dans un Fallout, et l&#8217;on retrouve donc le syst&#232;me S.P.E.C.I.A.L. Ce dernier permet toujours d&#8217;acqu&#233;rir tout un tas de comp&#233;tences/ perks , en fonction des points que l&#8217;on met dans les attributs de base (force, chance, charisme, perception, etc.). Selon votre style de jeu, vous pouvez donc &#234;tre une grosse brute qui tape plus fort, mais avec peu de pr&#233;cision, un charmeur inv&#233;t&#233;r&#233; (ce qui permet de d&#233;bloquer certaines lignes de dialogues) ou encore un &#234;tre extr&#234;mement chanceux, qui vise juste &#224; tous les coups. Rien de bien nouveau sur ce point, me direz-vous, et vous avez raison. 
 
 En revanche, la fa&#231;on dont Bethesda pr&#233;sente tout &#231;a est bien plus  sexy  qu&#8217;auparavant, et ind&#233;niablement ludique : chaque  perk  est repr&#233;sent&#233; par un  Vault Boy  pos&#233; sur une tr&#232;s grande &#233;tag&#232;re, et b&#233;n&#233;ficie d&#8217;une petite animation en rapport avec la comp&#233;tence. Le r&#233;sultat &#224; l&#8217;&#233;cran est irr&#233;sistible : des dizaines de petits bonshommes en pyjama bleu s&#8217;agitent en m&#234;me temps, ce qui apporte un c&#244;t&#233; vivant et imm&#233;diatement  fun  &#224; ce syst&#232;me de progression. D&#8217;ailleurs, d&#8217;une mani&#232;re g&#233;n&#233;rale,  Fallout 4  fait beaucoup d&#8217;efforts pour int&#233;grer ses aspects les plus &#171;&#160;aust&#232;res&#160;&#187; d&#8217;une mani&#232;re coh&#233;rente avec l&#8217;univers. Le  Pip-Boy , par exemple, est vraiment une extension du h&#233;ros, et s&#8217;utilise par ailleurs en plein combat, pour changer d&#8217;arme &#224; la vol&#233;e (le jeu se met alors en pause). C&#8217;est d&#233;sormais un objet &#224; part enti&#232;re, et le soin apport&#233; &#224; sa mod&#233;lisation en jeu ajoute &#224; cette impression. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 L'hiver nucl&#233;aire pour tous 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
