<document>
	<date>2015-07-27</date>
        <title>[Impressions en direct de la QuakeCon] On a jou&#233; &#224; Doom et c&#8217;&#233;tait speed, nerveux, violent, intense</title>
        <author>Jika</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                             Sommaire 1. Comme un air de Quake 2. L&#8217;anti Call-of et Battlefield ?                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Si vous faites partie des joueurs ayant connu le PC au d&#233;but des ann&#233;es 90, vous avez certainement pass&#233; quelques heures &#224; flinguer du d&#233;mon sur le premier  Doom , un titre qui a clairement popularis&#233; le FPS aupr&#232;s du public, &#224; tel point que l&#8217;on parlait &#224; l&#8217;&#233;poque de &#8220; Doom-like &#8221; et non pas de  first person shooter . 
 
 22 ans plus tard,  Doom  est bel et bien de retour, &#224; travers un &#233;pisode qui s&#8217;annonce avant tout comme un  reboot . Oubliez le trip horrifique et le rythme relativement lent de  Doom 3 , ce  Doom -l&#224; revient aux sources du genre, &#224; savoir un  fast-FPS  ultra nerveux, dans lequel des dizaines d&#8217;ennemis vous font face, et o&#249; le fait de rester immobile entra&#238;ne une mort aussi rapide que violente. Mais &#231;a, si vous avez vu  la d&#233;mo de l&#8217;E3 , vous le savez sans doute d&#233;j&#224;. Attardons-nous plut&#244;t sur le mode multijoueur, que nous avons eu la chance de pouvoir essayer &#224; la  QuakeCon 2015 .  
 Concr&#232;tement, nous avons fait quatre matchs en  team-deathmatch  &#224; 6 contre 6, sur une carte baptis&#233;e &#8220;Heatwave&#8221;. D&#233;cor industriel, grande zone de lave mortelle au milieu,  level-design  tr&#232;s vertical, et possibilit&#233; de grimper un peu partout : l&#8217;ensemble est classique, certes, mais efficace. La surface de combat n&#8217;est pas tr&#232;s grande, et l&#8217;on se trouve tr&#232;s rapidement, tandis que les nombreux couloirs relativement &#233;troits encouragent les combats &#224; courte port&#233;e. Une bonne chose, &#233;tant donn&#233; l&#8217;arsenal propos&#233; dans cette session. Ainsi, avant chaque partie &#8211; et entre deux  respawn  &#8211; il est possible de choisir son &#8220; loadout &#8221; compos&#233; d&#8217;une arme principale, d&#8217;une arme secondaire, et d&#8217;un accessoire. Trois  loadout  sont pour le moment propos&#233;s :  Assault, Sniper  et  Ambusher , sans compter la cr&#233;ation de sa propre combinaison d&#8217;armes. On trouve un lance-roquette, un fusil &#224; plasma, un bon vieux fusil &#224; double canon, ou encore un &#8220; vortex rifle &#8221; qui rappelle clairement le  Railgun  de  Quake 3 . Notons &#233;galement la pr&#233;sence du &#8220; Static Cannon &#8221;, une sorte de fusil de pr&#233;cision dont les d&#233;g&#226;ts sont maximis&#233;s lorsque vous &#234;tes en mouvement, et diminue quand vous &#234;tes statique. L&#8217;id&#233;e est g&#233;niale et risque de faire un malheur aupr&#232;s des joueurs les plus &#8220; skill&#233;s &#8221;.  
 
 D&#8217;une mani&#232;re g&#233;n&#233;rale, les armes proposent un  feeling  excellent. La sensation d&#8217;impact avec le fusil &#224; double canon est assez fantastique, tandis que la gestion de l&#8217;aire d&#8217;effet du lance-roquette est proche de celle de  Quake 3 . D&#8217;ailleurs, vous l&#8217;avez sans doute remarqu&#233; : cela fait d&#233;j&#224; deux fois que je cite  Quake 3  dans ce texte, et ce n&#8217;est pas un hasard : le rythme et l&#8217;esprit du mode multi de  Doom  y font &#233;norm&#233;ment penser. Les d&#233;placements sont tr&#232;s rapides, les doubles sauts et la possibilit&#233; de s&#8217;accrocher automatiquement &#224; une corniche remplacent habilement le  rocket-jump , et m&#234;me la voix qui commente vos exploits rappelle quelques souvenirs. Une parent&#233; qu&#8217;id Sofware assume totalement : pour le studio, Quake est de toute fa&#231;on un h&#233;ritier de  Doom  et il est normal de retrouver des similitudes. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 L'anti Call-of et Battlefield ? 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
