<document>
	<date>2015-07-27</date>
        <title>Chouette, Hideo Kojima et Guillermo del Toro vont travailler sur un nouveau projet !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Guillermo Del Toro</tag>
                <tag>Hideo Kojima</tag>
                <tag>Konami</tag>
                <tag>Silent Hills</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que les fans de Silent Hills pleurent toujours l&#8217;annulation du dernier &#233;pisode, les deux comp&#232;res pourraient leur redonner espoir. 
 
 Quand on voit la qualit&#233; de P.T, le trailer jouable du regrett&#233; Silent Hills, on se dit que la collaboration entre Hideo Kojima et Guillermo del Toro aurait pu donner quelque chose de vraiment int&#233;ressant. H&#233;las, le projet a &#233;t&#233; annul&#233; par Konami il y a quelques mois, laissant des milliers de fans sur la paille. 
 Mais cela ne veut pas dire que la rencontre entre les deux artistes fut vaine ! Kojima et Del Toro ont plus que sympathis&#233; lors de leur rencontre. Et c&#8217;est via  IGN  que le r&#233;alisateur a fait savoir qu&#8217;il retravaillerait avec Kojima, m&#234;me si cela ne concernait pas la franchise Silent Hills. 
 J&#8217;adore travailler avec Kojima-san [&#8230;] Nous sommes toujours en contact. Nous sommes toujours amis et travaillons &#224; faire quelque chose ensemble, mais ce ne sera pas Silent Hills. 
 
 
 Aucune info n&#8217;a pour l&#8217;instant fuit&#233; concernant le titre en question. On ne sait m&#234;me pas s&#8217;il s&#8217;agira d&#8217;un jeu vid&#233;o ou d&#8217;une &#339;uvre filmique, ce qui ne nous &#233;tonnerait pas vu la passion du japonais pour le cin&#233;ma. 
 Une bonne nouvelle quand m&#234;me, non ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Metal Gear Solid V &amp; JF Rey Lunettes de soleil KAZ GEAR 
                                                 Meilleur prix : 175 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         POSTERLOUNGE Poster Metal Gear Solid V - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.29 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Sony Console PlayStation 4 + Metal Gear Solid V : The Phantom Pain + Steelbook exclusif Amazon PlayStation 4 
                                                 Meilleur prix : 399 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                                     
                         
                         Metal Gear Solid V - The Phantom Pain - Edition Collector PS4 
                                                 Meilleur prix : 115 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
