<document>
	<date>2015-07-21</date>
        <title>[iOS/Android] Splendor : bon petit jeu de strat&#233;gie, cauchemar de mes nuits</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Android</tag>
                <tag>iOS</tag>
                <tag>splendor</tag>
        </tags_set>
        <categories_set>
                <category>Android</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Entre les pics de chaleur qui ramollissent le cerveau et les cong&#233;s de certains membres de la r&#233;daction, on n&#8217;avait pas encore eu le temps de vous parler de  Splendor  qui, avouons-le, remplace en ce moment m&#234;me  Hearthstone  sur le cr&#233;neau de &#160;&#187; une petite partie sur mobile avant de dormir, hein ?&#160;&#187; 
 
 Splendor a d&#233;barqu&#233; il y a une dizaine de jours sur iOS et Android mais son id&#233;e est n&#233;e en 2014. Splendor est alors  un jeu de plateau  &#233;dit&#233; par Space Cowboy, il remporte d&#8217;ailleurs de nombreux prix.  
 Peu au fait de l&#8217;actu du jeu de plateau, je dois avouer que je ne connaissais pas, mais &#231;a ne m&#8217;a pas emp&#234;ch&#233; de prendre en main son adaptation mobile en un clin d&#8217;&#339;il. En &#231;a, la courbe d&#8217;apprentissage de  Splendor  est proche de celle d&#8217; Hearthstone , c&#8217;est un jeu extr&#234;mement facile &#224; prendre en main (avec une interface bien fichue et des r&#232;gles simples assimil&#233;es en 5 minutes) mais dont on per&#231;oit vite la profondeur tactique. C&#8217;est jouable &#224; 2 ou 4, &#231;a co&#251;te 6,99 euros, et voici &#224; quoi &#231;a ressemble : 
 
 Du coup, on le rajouterait bien &#224; notre  notre guide de survie : les 18 jeux mobiles qui vous occuperont pendant vos vacances . 
 Lien iOS  (iPhone, iPad) 
 Lien Android (smartphone et tablettes) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
