<document>
	<date>2015-08-18</date>
        <title>[Chronique] id Software peut-il redevenir la Rock Star du FPS ?</title>
        <author>Jika</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Id &#224; court d&#8217;id&#233;es 2. L&#8217;esprit id est-il toujours l&#224; ?                                          
                                                                                
                                                                                 
  
                                         
                                             
         
                 Comment le studio qui a cr&#233;&#233;  Wolfenstein 3D ,  Doom  et  Quake  peut-il parvenir &#224; retrouver sa place de  Rock Star  du FPS ? 
 
 En 2015, lorsque l&#8217;on parle de FPS, on cite volontiers DICE, Infinity Ward ou Gearbox, soit une poign&#233;e de studios qui ont lanc&#233; quelques unes des franchises les plus populaires de ces dix derni&#232;res ann&#233;es. Mais on a (presque) fini par oublier que les  Battlefield, Call of Duty  et autres  Borderlands  doivent &#233;norm&#233;ment &#224; id Software, la soci&#233;t&#233; qui a tout simplement pos&#233; les bases du simulateur de meurtre &#224; la premi&#232;re personne, qu&#8217;il soit solo ou multijoueur. Et pourtant, ces derniers temps, id a perdu de sa superbe, s&#8217;appuyant inlassablement sur un pass&#233; glorieux sans retrouver le chemin du succ&#232;s. La question qui nous taraude est donc la suivante : avec le reboot de  Doom , id Software peut-il r&#233;cup&#233;rer son statut de roi du genre ? 
 
 Avant de r&#233;pondre &#224; cette br&#251;lante probl&#233;matique, permettez-moi de vous ramener au d&#233;but des ann&#233;es 90 : apr&#232;s avoir cr&#233;&#233; l&#8217;un des meilleurs jeux de plateforme du PC ( Commander Keen ), id Software, alors men&#233; par John Carmack et John Romero, d&#233;cide d&#8217;aller casser du nazi. Une noble t&#226;che qui se traduit &#224; l&#8217;&#233;cran par  Wolfenstein 3D . &#192; l&#8217;&#233;poque &#8211; en 1992 &#8211; on n&#8217;avait tout simplement jamais vu &#231;a. Un an plus tard, la bande repousse les limites du genre qu&#8217;elle a initi&#233;, avec le premier  Doom . Le jeu est distribu&#233; &#224; plus de 15 millions d&#8217;exemplaires en version shareware et parvient m&#234;me &#224; s&#8217;&#233;couler &#224; plus de 2 millions en version compl&#232;te. Bref, id est riche, et ses membres roulent tous en Ferrari. La suite est tout aussi glorieuse :  Quake 1, Quake 2, Quake 3 , ainsi qu&#8217;un savoir-faire technologique incomparable, &#224; tel point que la moiti&#233; des FPS du d&#233;but des ann&#233;es 2000 tourne gr&#226;ce &#224; un moteur d&#233;velopp&#233; par id. 
 
 Carmack et Romero 
 
 Et puis, la machine s&#8217;enraye, tout doucement, sans qu&#8217;on s&#8217;en rende vraiment compte : en 2004,  Doom 3  d&#233;&#231;oit. Non pas que le jeu soit mauvais mais son orientation horrifique et son rythme relativement pos&#233; l&#8217;&#233;loignent quelque peu de la fureur des deux premiers &#233;pisodes. Et ne parlons m&#234;me pas de  Quake 4  &#8211; dont le d&#233;veloppement est confi&#233; &#224; Raven Software &#8211; qui s&#8217;av&#232;re, lui, franchement m&#233;diocre. En parall&#232;le, le studio subit la concurrence de plus en plus forte d&#8217;autres moteurs graphiques, comme l&#8217;Unreal Engine d&#8217;Epic ou le CryEngine de Crytek. Malgr&#233; l&#8217;id Tech 5, cens&#233; &#234;tre la vitrine qui devait propulser  Rage  au firmament du FPS, la d&#233;gringolade continue pour id. 
 En d&#233;pit de cette  success story  qui s&#8217;&#233;tiole petit &#224; petit, Zenimax (maison m&#232;re de Bethesda) d&#233;cide de racheter le studio en 2011. Une bonne nouvelle pour id, qui va lui permettre de respirer et finir tranquillement  Rage . Mais malgr&#233; les excellentes critiques et les ventes honn&#234;tes de ce dernier, id semble avoir clairement perdu son image de leader du FPS, d&#8217;autant plus que dor&#233;navant,  Call of Duty  croque tout sur son passage. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 L&#8217;esprit id est-il toujours l&#224; ? 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
