<document>
	<date>2015-08-05</date>
        <title>[Business] &#171;&#160;Plus que&#160;&#187; 5,6 millions d&#8217;abonn&#233;s de World of Warcraft, 30 millions de Diablo III vendus</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Blizzard</tag>
                <tag>Diablo</tag>
                <tag>HearthStone</tag>
                <tag>Heroes of the Storm</tag>
                <tag>World Of Warcraft</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Comme &#224; chaque semestre, Blizzard fait le tour de propri&#233;taire et passe en revue tous ses titres. Et comme souvent, c&#8217;est impressionnant. 
 Une chute quand m&#234;me, celle de  World of Warcraft , qui ne poss&#232;de plus que 5,6 millions d&#8217;abonn&#233;s, ce qui reste n&#233;anmoins &#224; l&#8217;&#233;chelle du MMORPG un record. Apr&#232;s  une courte remont&#233;e &#224; 10 millions suite &#224; la sortie de Warlords of Draenor , les abonnements se sont de nouveau tass&#233;s. Rien de vraiment alarmant ou &#233;tonnant ; &#224; un moment, il est quand m&#234;me difficile de lutter contre le poids des ann&#233;es, et on peut penser que la tendance ne s&#8217;inversera que pendant les p&#233;riodes de sortie de nouvelle extension. &#199;a tombe bien,  le d&#233;veloppeur doit annoncer la prochaine ce midi m&#234;me  (vous pourrez le vivre sur notre site). 
 
 30 millions de  Diablo III  vendus, c&#8217;est le gros chiffre du jour communiqu&#233; par le d&#233;veloppeur am&#233;ricain. Le march&#233; chinois a aid&#233;, pr&#233;cise-t-il. Pas de chiffres pr&#233;cis pour  Hearthstone  en revanche mais apparemment, il se porte plus que bien et les utilisateurs actifs, notamment sur mobiles, n&#8217;ont cess&#233; de grandir ces derniers mois. Aucun d&#233;tail chiffr&#233; sur  Heroes of the Storm  non plus, mais Blizzard est content des retours et de sa popularit&#233;. Le d&#233;veloppeur va poursuivre dans le d&#233;veloppement de contenus et d&#8217;&#233;v&#232;nements th&#233;matiques, ainsi que dans tout ce qui est  eSport .  
 Globalement, Blizzard annonce que les joueurs enregistr&#233;s combin&#233;s de  Destiny ,  Heroes of the Storm  et  Hearthstone  culminent &#224; 70 millions. Blizzard n&#8217;a jamais eu une communaut&#233; aussi large, et n&#8217;a jamais g&#233;n&#233;r&#233; autant de revenus en Asie.  
 Le r&#233;sum&#233; de la conf&#233;rence Blizzard : Hearthstone, Heroes of the Storm, SC II&#8230; 
 
 
 Via JudgeHype 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         J!NX Diablo III - Porte-monnaie cuir Logo 
                                                 Meilleur prix : 37.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         STEELSERIES - DIABLO III - SOURIS - 7 BOUTONS - NOIR 
                                                 Meilleur prix : 40 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         SteelSeries Diablo III Micro-Casque PC Gaming 
                                                 Meilleur prix : 113.88 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                                     
                         
                         Gaya Entertainement T-Shirt 'Diablo III' - Tyrael - Taille S Toutes plates-formes 
                                                 Meilleur prix : 16.38 &#8364; 
                                                 Chez  Amazon - Films 
                     
                             
         
                                                                                         
        </text>
</document>
