<document>
	<date>2015-07-21</date>
        <title>&#192; quoi ressemble la d&#233;mo de r&#233;alit&#233; virtuelle dans l&#8217;univers de Portal sur le casque d&#8217;HTC ?</title>
        <author>Fabio</author>
        <tags_set>
                <tag>aperture</tag>
                <tag>htc</tag>
                <tag>Portal</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>Valve</tag>
                <tag>vid&#233;o</tag>
                <tag>vive</tag>
                <tag>VR</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La vid&#233;o qui suit est garantie sans naus&#233;e, mais elle est &#233;galement garantie sans sensations, ce qui est forc&#233;ment moins excitant. Cette s&#233;quence situ&#233;e dans Aperture &#233;tait une des parties de la d&#233;mo que nous avons fait quand HTC est venu nous pr&#233;senter son casque de r&#233;alit&#233; virtuelle le mois dernier ( nos impressions d&#233;taill&#233;es sur le VIVE, et l&#8217;ensemble des d&#233;mos ). 
 Avec commentaires : 
 
 Sans commentaires : 
 
 Pour l&#8217;avoir d&#233;couvert par nous-m&#234;me, la d&#233;mo &#233;tait impressionnante. Il n&#8217;a fallu que quelques secondes pour qu&#8217;on se retrouve tout enti&#232;rement plong&#233; dans l&#8217;univers d&#8217;Aperture, &#224; essayer de r&#233;parer un robot (irr&#233;parable) au son d&#8217;une voix de contr&#244;le tendrement flippante.  
 La date de sortie du VIVE n&#8217;a pas encore &#233;t&#233; annonc&#233;e mais elle est toujours esp&#233;r&#233;e cette ann&#233;e.  
 Notre dossier sur les casques de r&#233;alit&#233; virtuelle 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         ThinkGeek Portal 2 pommes de terre Parler Lumineux peluche 
                                                 Meilleur prix : 93.29 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Hecules Posters Portal 2 Poster On Silk - Affiche de Soie - 6AF474 
                                                 Meilleur prix : 8.25 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Gaya Entertainment Peluche 'Portal 2' Toutes plates-formes 
                                                 Meilleur prix : 24.32 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Gaya Entertainement T-Shirt 'Portal 2' - Wheatley in Space - Taille L Toutes plates-formes 
                                                 Meilleur prix : 20.67 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
