<document>
	<date>2015-08-11</date>
        <title>AC Syndicate : Evie se d&#233;voile dans une vid&#233;o de gameplay&#8230; o&#249; elle devient invisible</title>
        <author>Henri</author>
        <tags_set>
                <tag>assassin's creed syndicate</tag>
                <tag>Gameplay</tag>
                <tag>PS4</tag>
                <tag>Ubisoft</tag>
                <tag>vid&#233;o</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Assassin&#8217;s Creed Syndicat &#233;tait bien sur pr&#233;sent &#224; la gamescom, et Ubisoft a r&#233;cemment d&#233;voil&#233; une partie du gameplay de l&#8217;intr&#233;pide Evie Frye. L&#8217;occasion de d&#233;couvrir quelques nouveaut&#233;s. 
 
 Les Assassin&#8217;s Creed sortent avec la pr&#233;cision d&#8217;une montre suisse, et le prochain opus ne va pas tarder &#224; arriver sur nos consoles (le 23 octobre prochain). Comme vous devez d&#233;j&#224; le savoir, vous incarnerez cette fois un duo de h&#233;ros compos&#233; de Jacob et Evie Frye. Cette derni&#232;re dispose de plusieurs atouts pour mener &#224; bien ses objectifs. Notamment un pouvoir d&#8217;invisibilit&#233; qui risque de faire jaser les fans de la premi&#232;re heure. 
 La vid&#233;o met en avant une mission de type Black Box, qui permet de varier les approches pour arriver &#224; ses fins. Un gameplay qui devrait permettre de laisser un peu plus de libert&#233; au joueur, et ainsi &#233;viter le sentiment de cloisonnement. 
 
 Des nouveaut&#233;s bienvenues selon vous ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Ubisoft Assassin's Creed : Syndicate - &#233;dition sp&#233;ciale Xbox One 
                                                 Meilleur prix : 59.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Assassin's Creed Syndicate Official Strategy Guide: Standard Edition - Tim Bogenn 
                                                 Meilleur prix : 23.33 &#8364; 
                                                 Chez  Amazon.fr 
                     
                                     
                         
                         Ubisoft Assassin's Creed : Syndicate + Steelbook exclusif Amazon PlayStation 4 
                                                 Meilleur prix : 64.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Ubisoft Assassin's Creed : Syndicate - &#233;dition collector The Rooks PC 
                                                 Meilleur prix : 69.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
