<document>
	<date>2015-08-12</date>
        <title>Malgr&#233; la mort d&#8217;Iwata, les jeux Nintendo sur mobiles sont toujours pr&#233;vus d&#8217;ici la fin de l&#8217;ann&#233;e</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>dena</tag>
                <tag>Mobile</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 La mort soudaine d&#8217;Iwata, il y a un mois, ne change pas le programme de DeNA quant &#224; la sortie de jeux Nintendo sur mobile. Voil&#224; ce qu&#8217;a annonc&#233;  Isao Moriyasu , le pr&#233;sident de la soci&#233;t&#233; sp&#233;cialis&#233;e dans le free-to-play sur mobile, &#224; ses investisseurs. 
 C&#8217;est ce que rapporte le consultant sp&#233;cialis&#233; sur la question,  Dr. Serkan Toto , sur Twitter. 
 1) DeNA president Moriyasu last Friday: I couldn&#8217;t believe my ears when I heard Iwata-san passed. Our plans to bring Nintendo into mobile&#8230; 
 &#8212; Dr. Serkan Toto (@serkantoto)  11 Ao&#251;t 2015 
 
 
 2)&#8230;are not affected, however. We will bring Nintendo&#8217;s first mobile game to market within this year. We will try to honor Iwata-san by&#8230; 
 &#8212; Dr. Serkan Toto (@serkantoto)  11 Ao&#251;t 2015 
 
 
 3)&#8230;executing as good as we can. We cannot talk about details, but we are making good progress with Nintendo. The plan is bring about 5 games 
 &#8212; Dr. Serkan Toto (@serkantoto)  11 Ao&#251;t 2015 
 
 
 4)&#8230;on mobile to market by the end of FY16. Our goal is to boost sales next term by releasing top-level mobile games with Nintendo globally. 
 &#8212; Dr. Serkan Toto (@serkantoto)  11 Ao&#251;t 2015 
 
 
 Par le pass&#233;, DeNA avait non seulement annonc&#233; qu&#8217;un jeu sortirait d&#8217;ici la fin de l&#8217;ann&#233;e, mais &#233;galement que  quatre autres sortiraient avant avril 2017 . On ne conna&#238;t pas la nature de ces jeux, mais la fin d&#8217;ann&#233;e approchant &#224; grands pas, on devrait en savoir plus tr&#232;s rapidement. 
 &amp;gt; Via  Frandroid  et  Nintendo Life 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
