<document>
	<date>2015-08-14</date>
        <title>COD Black Ops III : Les nouveaux d&#233;placements rendraient m&#234;me jaloux Spiderman</title>
        <author>Henri</author>
        <tags_set>
                <tag>Call of Duty</tag>
                <tag>call of duty : black ops 3</tag>
                <tag>Gameplay</tag>
                <tag>Titanfall</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s  Advanced Warfare , la franchise  Call of Duty  continue sur sa lanc&#233;e avec un  Black Ops III  ultra-futuriste. Il suffit de regarder les d&#233;placements pour s&#8217;en convaincre. 
 
 La beta de  Call of Duty : Black Ops III  d&#233;bute dans quelques jours (le 19 aout) sur PS4, et les joueurs peuvent d&#233;j&#224; s&#8217;attendre &#224; un gameplay ultra rapide et nerveux. Plus encore que celui d&#8217;Advanced Warfare ou Titanfall. 
 Dans cette vid&#233;o, les d&#233;veloppeurs de chez Treyarch pr&#233;sentent les nouvelles mani&#232;res de se d&#233;placer. Si la glissade et le dash ont d&#233;j&#224; fait leur apparition, le wall run (avec demi-tour!) et la nage risquent  de pimenter un peu plus les fusillades. Surtout qu&#8217;aucun de ces mouvements ne vous emp&#234;che de tirer (m&#234;me sous l&#8217;eau).  
 Bien utilis&#233;e, la barre de  Momentum  permet de ne jamais s&#8217;arr&#234;ter.On peut donc s&#8217;attendre &#224; une exp&#233;rience encore plus fluide qu&#8217;avec Advanced Warfare. Les nostalgiques des premiers &#233;pisodes grinceront des dents, mais les ninjas vont s&#8217;en donner &#224; c&#339;ur joie. 
 
 Le titre est pr&#233;vu pour le 6 novembre prochain sur PS4, Xbox One et PC. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Call Of Duty Black Ops PS3 
                                                 Meilleur prix : 8.4 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         ACTIVISION Call of Duty : Black Ops II PS3 
                                                 Meilleur prix : 22.94 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         ACTIVISION Call of Duty : Black Ops PlayStation 3 
                                                 Meilleur prix : 20.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Turtle Beach Micro-casque 'Call of Duty : Black Ops 2' pour Xbox 360 / PS3 - Ear Force kilo PC Mac 
                                                 Meilleur prix : 46 &#8364; 
                                                 Chez  Amazon - Hifi, Photo et Video 
                     
                             
         
                                                                                         
        </text>
</document>
