<document>
	<date>2015-08-14</date>
        <title>En voulant &#234;tre moderne sur la question des DRM, Fleur Pellerin a finalement un train de retard</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>DRM</tag>
                <tag>GOG</tag>
                <tag>Piratage</tag>
                <tag>Politique</tag>
                <tag>Steam</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Fleur Pellerin  est r&#233;put&#233;e pour jouer au Scrabble sur internet avec Yann Moix. Elle le sera d&#233;sormais aussi pour s&#8217;&#234;tre positionn&#233;e contre le march&#233; du jeu d&#8217;occasion et pour les DRM (protection anti-copie). 
 
 En r&#233;action &#224;  une question pos&#233;e en novembre 2013  par le d&#233;put&#233; socialiste  Alain Rodet , la ministre de la Culture et de la Communication vient seulement d&#8217;apporter une r&#233;ponse en choisissant d&#8217;accabler le march&#233; de l&#8217;occasion en le liant carr&#233;ment au t&#233;l&#233;chargement ill&#233;gal. 
 &#171;&#160;Le d&#233;veloppement consid&#233;rable du march&#233; de l&#8217;occasion et du t&#233;l&#233;chargement ill&#233;gal dans le secteur du jeu vid&#233;o a conduit l&#8217;industrie &#224; prendre des mesures garantissant une meilleure protection des droits de propri&#233;t&#233; intellectuelle. Dans le cadre de la lutte contre le piratage, et consid&#233;rant que l&#8217;activit&#233; de revente de jeux physiques et du pluri-t&#233;l&#233;chargement des jeux en ligne est pr&#233;judiciable au d&#233;veloppement de l&#8217;industrie et contrevient aux droits des &#233;diteurs, les pouvoirs publics soutiennent ces initiatives.&#160;&#187; 
 
 La question du d&#233;put&#233;, membre de la commission des finances, ne porte pourtant pas principalement sur le march&#233; de l&#8217;occasion, mais plut&#244;t sur  les conditions contraignantes de l&#8217;utilisation des jeux d&#233;mat&#233;rialis&#233;s . Pourtant, de son c&#244;t&#233;, la ministre met en avant les bons r&#233;sultats des plateformes de t&#233;l&#233;chargement dans le cadre de la lutte contre le piratage. 
 &#171;&#160;Apr&#232;s plusieurs ann&#233;es de mise en oeuvre, force est de constater que ces mesures ont effectivement permis de changer les habitudes des consommateurs et de faire baisser consid&#233;rablement le niveau de piratage des jeux vid&#233;o.&#160;&#187; 
 
 &#201;videmment, il y a un certain raccourci qui est pris par la ministre. Car s&#8217;il est certain que les plateformes comme  GoG  ou  Steam  ont bien chang&#233; les habitudes des consommateurs qui acceptent volontiers de ne pas r&#233;ellement &#171;&#160;poss&#233;der&#160;&#187; les jeux qu&#8217;ils ach&#232;tent, il y a fort &#224; parier que les tarifs qui y sont pratiqu&#233;s, extr&#234;mement avantageux par rapport aux circuits classiques de distribution, ont jou&#233; un r&#244;le important dans la baisse des t&#233;l&#233;chargements ill&#233;gaux &#233;voqu&#233;e par la ministre. 
 &#192; l&#8217;instar du march&#233; de la musique,  le seul vrai moyen de faire baisser le piratage des jeux est de proposer une v&#233;ritable offre l&#233;gale et int&#233;ressante pour le consommateur . En somme, rendre le piratage moins int&#233;ressant que l&#8217;offre l&#233;gale. C&#8217;est d&#8217;ailleurs ce qui a fait le succ&#232;s de plateformes comme  Spotify  ou  Deezer .  
 C&#8217;est la m&#234;me chose dans le march&#233; du jeu vid&#233;o. Toutes les mesures posant des DRM ont davantage port&#233; pr&#233;judice aux utilisateurs l&#233;gitimes que r&#233;ellement contr&#233; les pirates qui trouveront, de toute fa&#231;on, des parades. L&#8217;exemple le plus flagrant est tr&#232;s certainement Sim City dont  les versions pirat&#233;es et modifi&#233;es proposaient plus de fonctionnalit&#233; que la version officielle , bourr&#233;e de DRM. 
 
 
 L&#8217;industrie est d&#233;j&#224; en train de passer du b&#226;ton &#224; la carotte  
 Cette volont&#233; de d&#233;tourner le consommateur du piratage avec l&#8217;incitation plut&#244;t qu&#8217;avec la restriction est d&#8217;ailleurs le parti pris d&#8217;un nombre croissant d&#8217;acteurs de la vente en d&#233;mat&#233;rialis&#233; depuis d&#233;j&#224; plusieurs ann&#233;es.  GoG , par exemple, en plus de proposer ses jeux sans aucun DRM, met en avant la justesse de ses prix en ne pratiquant pas le fameux 1&#160;$ = 1&#160;&#8364; (m&#234;me si le taux de change commence &#224; se r&#233;&#233;quilibrer). Son service apr&#232;s-vente garantit quant &#224; lui la fonctionnalit&#233; du jeu sur la machine de l&#8217;acheteur, quitte &#224; rembourser si aucune solution ne peut &#234;tre trouv&#233;e.  
 Malgr&#233; son utilisation historique des DRM,  Steam  n&#8217;est pas non plus en reste avec la mise en place r&#233;cente  d&#8217;une proc&#233;dure standardis&#233;e de remboursement  et le  partage autoris&#233; de la biblioth&#232;que au sein d&#8217;un m&#234;me foyer . De plus, ses tarifs extr&#234;mement comp&#233;titifs et l&#8217;ergonomie g&#233;n&#233;rale du service (sauvegardes dans le cloud, mises &#224; jour centralis&#233;es) compensent largement les quelques contraintes li&#233;es au DRM. 
 Je pourrais citer beaucoup d&#8217;autres exemples comme la plateforme  Humble Bundle , qui, dans la mesure du possible, essaye d&#8217;&#233;pargner les DRM &#224; ses utilisateurs. Quant au  PSN  et au  Xbox Live , ils offrent tr&#232;s r&#233;guli&#232;rement des jeux dans le cadre de leurs offres payantes  PS+  et  Xbox Live Gold . Or, il est bien plus facile de supporter un DRM sur un jeu gratuit (ou tr&#232;s peu cher) que sur un jeu pay&#233; 60 euros &#224; la FNAC. 
 Dans ce march&#233; complexe, tous les plus grands acteurs ont compris que leur int&#233;r&#234;t se trouvait dans la qualit&#233; de leur service et pas dans la quantit&#233; de DRM qu&#8217;ils seront capables d&#8217;int&#233;grer dans leurs jeux. Sur cette question, Fleur Pellerin a malheureusement un train de retard, car la tendance concernant les DRM est d&#8217;ores et d&#233;j&#224; en train de changer, m&#234;me au sein des d&#233;veloppeurs. Les d&#233;veloppeurs de  Cities: Skylines , le succ&#232;s-surprise du city builder de cette ann&#233;e ont ainsi eu une r&#233;flexion toute simple pour &#233;viter le piratage : proposer un tr&#232;s bon jeu, sans DRM, dont le contenu, gratuit, arriverait r&#233;guli&#232;rement. 
 As usual our plan for pirates is to make a great game even better through free updates &#8211; making it more convenient to use Steam instead. 
 &#8212; Shams Jorjani (@ShamsJorjani)  12 Mars 2015 
 
 
 R&#233;sultat,  plus d&#8217;un million de jeux vendus un mois seulement apr&#232;s sa sortie  et un capital sympathie tr&#232;s fort assurant un bel avenir &#224; la licence. Il y a peut-&#234;tre une le&#231;on int&#233;ressante &#224; tirer ici, Madame la Ministre. Il est encore temps de monter dans le bon train. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
