<document>
	<date>2015-08-17</date>
        <title>Le Kickstarter pour cette console chinoise est probablement le plus gros troll de l&#8217;&#233;t&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>Kickstarter</tag>
                <tag>Microsoft</tag>
                <tag>Playstation 4</tag>
                <tag>Sony</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous aimez la PlayStation 4, mais trouvez que la manette de Xbox One est nettement plus agr&#233;able ? Il existe une solution ! Enfin presque. 
 
 La Chine est connue pour produire de nombreuses copies de tout le hardware existant, mais cette console dont  le kickstarter  d&#233;bute ce mois-ci remporte le pompon. Nomm&#233;e la OUYE (tiens donc), elle combine les atouts physiques de la PlayStation 4 et de la Xbox One. 
 
 Le corps de la console ressemble comme deux gouttes d&#8217;eau &#224; la PS4, mais les &#171; cr&#233;ateurs &#187; n&#8217;ont pas oubli&#233; de rajouter des striures sur la partie droite de la machine. Un peu comme la console de Microsoft. Visiblement au courant de la qualit&#233; de la manette Xbox One, ils ne se sont pas fatigu&#233;s beaucoup plus en proposant une sorte de copie qui inclue des boutons &#171; Back &#187; et &#171; Start &#187;. Tant qu&#8217;&#224; faire ! 
 
 &#201;videmment, l&#8217;int&#233;rieur fait moins r&#234;ver. Propos&#233;e pour environ 70 $, la OUYE se pr&#233;sente comme une micro console Android, &#224; peine plus puissante que la OUYA. L&#8217;entreprise (bas&#233;e &#224; Shenzen) qui l&#8217;a commercialise esp&#232;re r&#233;colter 15 000 dollars pour la mettre en circulation. On a &#233;galement appris qu&#8217;il avait fallu un an et trois mois pour que tout soit pr&#234;t, et que 6 mois auront &#233;t&#233; n&#233;cessaires pour trouver le design &#171;&#160;unique &#187; de la machine. Dire cela sans trembler est tout de m&#234;me fabuleux. 
 &#199;a sent le collector &#224; plein nez ! 
 Via  Kotaku . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         microsoft Xbox One 500Go + Halo The Masterchief Collection + Jeu Forza Horizon 2 
                                                 Meilleur prix : 434.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Microsoft Xbox One 500 Go + 2 manettes 
                                                 Meilleur prix : 432.9 &#8364; 
                                                 Chez  Materiel.net 
                     
                                     
                         
                         MICROSOFT Console MICROSOFT Xbox One + Kinect + Dance Central Spotlight 
                                                 Meilleur prix : 634.13 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft Console Xbox One + Gears of War - Ultimate Edition Xbox One 
                                                 Meilleur prix : 369 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
