<document>
	<date>2015-08-17</date>
        <title>[Impressions] Les 10 autres jeux qu&#8217;on retient de la Gamescom 2015 !</title>
        <author>Henri</author>
        <tags_set>
                <tag>EVE Walkyrie</tag>
                <tag>Gamescom 2015</tag>
                <tag>Mother Russia Bleeds</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Quantum Break</tag>
                <tag>Sony</tag>
                <tag>Trackmania</tag>
                <tag>unravel</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Couvrir un &#233;v&#232;nement comme la Gamescom en &#233;tant seul sur le salon n&#8217;est pas une chose facile. Et si on vous a d&#233;j&#224; parl&#233; de quelques jeux qui nous ont tap&#233;s dans l&#8217;&#339;il comme  Quantum Break ,  Star Wars : Battlefront ,  Battleborn ,  Mafia III  ou encore  TrackMania , nous avons vu de nombreux autres titres. 
 
 Beaucoup de jeux ne d&#233;voilaient rien de plus que les images de l&#8217;E3, mais ce n&#8217;&#233;tait pas le cas pour tous les &#233;diteurs. Voici les impressions (&#224; la vol&#233;e) que nous ont laiss&#233;es dix autres jeux crois&#233;s lors du fameux salon allemand. 
 Unravel    
 Bien qu&#8217;il soit produit par un g&#233;ant du secteur, Unravel a gard&#233; tous les atouts d&#8217;un bon ind&#233;. Dot&#233; d&#8217;une superbe r&#233;alisation, le titre des Scandinaves de Coldwood a su garder une fraicheur et une sensibilit&#233; tr&#232;s agr&#233;able. Tr&#232;s reposant, il ne se repose pas non plus sur ses lauriers, puisqu&#8217;il semble proposer quelques int&#233;ressantes m&#233;caniques de gameplay. Yarny, le h&#233;ros laisse toujours trainer derri&#232;re lui le fil de laine rouge qui le compose, ce qui l&#8217;oblige &#224; en trouver toujours plus. Il faudra donc revenir sur ses pas quand le Graal se trouve &#224; quelques pas, mais que vous ne pouvez pas l&#8217;atteindre. On a tr&#232;s h&#226;te d&#8217;y jouer plus longuement. Aucune date n&#8217;a &#233;t&#233; communiqu&#233;e pour l&#8217;instant. 
 
 Homefront : The Revolution  
 Le FPS de Deep Silver &#233;tait difficile &#224; rater tant le stand &#233;tait massif. Victime d&#8217;un d&#233;veloppement houleux, ce nouvel Homefront affiche une r&#233;alisation solide, bien que tr&#232;s teint&#233;e de gris. Manette en main, nous n&#8217;avons pas pu explorer toutes les facettes du gameplay, mais l&#8217;ensemble a laiss&#233; une impression de d&#233;j&#224;-vu. On pense notamment &#224; ces points de contr&#244;le que la r&#233;sistance (dont vous faites partie) doit s&#233;curiser pour d&#233;bloquer des items en tout genre. Une m&#233;thode que les gamers connaissent un peu trop derni&#232;rement (notamment via Far Cry et Assassin&#8217;s Creed), et qu&#8217;on esp&#232;re anecdotique pour le reste de l&#8217;histoire. On a &#233;galement pu noter une customisation pouss&#233;e des armes et un open-world qui permet l&#8217;utilisation de v&#233;hicule comme des deux-roues. Des ajouts sympathiques, mais on esp&#232;re que le tout sera plus enlev&#233;. 
 
 Just Cause 3    
 Just Cause 3 a une nouvelle fois l&#8217;intention de tout faire sauter, et s&#8217;est dot&#233; du moteur graphique ad&#233;quat. Le jeu est beau et fluide, mais le c&#339;ur du gameplay ne semble pas avoir chang&#233; d&#8217;un iota. Le sc&#233;nario lorgne toujours vers le grand-guignolesque, mais l&#8217;ensemble ne semble pas apporter plus qu&#8217;une grosse mise &#224; jour du deuxi&#232;me &#233;pisode. Des mini-jeux ont &#233;t&#233; ajout&#233;s &#231;&#224; et l&#224; et devrait donner du grain &#224; moudre aux amateurs. Ceux qui n&#8217;adh&#233;raient pas avant ne changeront pas d&#8217;avis pour autant. 
 
 Endless Space 2  
 Apr&#232;s un premier opus r&#233;ussi, les Fran&#231;ais d&#8217;Amplitude reviennent avec un &#233;pisode encore plus pouss&#233;. On sent que le studio &#224; l&#8217;intention de d&#233;velopper l&#8217;histoire et le lore afin que cet univers soit plus accessible aux n&#233;ophytes. Une excellente id&#233;e tant les m&#233;caniques de jeu semblent bien huil&#233;es. Un titre visuellement abouti, s&#8217;adressant aux joueurs patients qui aime g&#233;rer tout de A &#224; Z. Ceux-l&#224; trouveront probablement le jeu le plus chronophage de l&#8217;ann&#233;e. 
 
 Mother Russia Bleed  
 Les petits gars de Devolver n&#8217;auraient rat&#233; la gamescom pour rien au monde et on les comprend. Mother Russia Bleed fait hommage aux beath them all &#224; l&#8217;ancienne, tout en &#233;tant bien plus sombre qu&#8217;un Streets of Rage. Le titre en pixel art nous fait voyager &#224; travers une Russie d&#233;glingu&#233;e, qui en a visiblement apr&#232;s votre peau. Jouable &#224; quatre, il propose de se fritter joyeusement contre toute une faune de joyeux lurons (junkies, f&#233;tichistes du cuir, soldats ivres&#8230;) sur une bande-son qui s&#8217;annonce une nouvelle fois endiabl&#233;e. On peut dire que c&#8217;est sign&#233; ! 
 
 Shadow Warrior 2  
 Lo Wang est de retour apr&#232;s l&#8217;accueil chaleureux accord&#233; au reboot sorti il y a deux ans. Le gameplay n&#8217;a pas beaucoup chang&#233;, mais le d&#233;placement dans un open-world permet d&#8217;aborder diff&#233;remment les combats, qui alternent toujours entre armes &#224; feu et corps &#224; corps. On note &#233;galement l&#8217;arriv&#233;e d&#8217;un mode multijoueur qui permettra de parcourir l&#8217;aventure &#224; deux. Cela ne sera pas de trop vu les 40 types de monstres qui vous attendent. Heureusement, nos deux gaillards pourront compter sur un arsenal de presque 80 armes. Plus beau, plus rapide, plus complet&#8230; &#199;a devrait saigner m&#233;chamment. 
 
 EVE Valkyrie  
 Test&#233; avec la derni&#232;re version de l&#8217;Oculus Rift, le shooter spatial prend une toute autre dimension ! Les graphismes sont impressionnants et l&#8217;immersion est totale. On reste sur du dogfighting classique et nerveux, mais on est forc&#233;ment transport&#233; par la r&#233;alit&#233; virtuelle, qui prend tout son sens ici. Un titre simple, qui pourrait devenir le parfait jeu de transition vers l&#8217;Oculus ou le Project Morpheus (EVE Valkyrie est compatible avec les deux). 
 
 Kingdom Come: Deliverance  
 Pr&#233;sent&#233; comme le premier RPG ultra r&#233;aliste &#224; la premi&#232;re personne, le kickstarter r&#233;ussi de Warhorse Studios entend bien nous plonger dans un univers m&#233;di&#233;val pouss&#233;, situ&#233; au c&#339;ur du royaume de Boh&#234;me (l&#8217;actuelle R&#233;publique Tch&#232;que) du XVe si&#232;cle. L&#8217;histoire s&#8217;inspire d&#8217;ailleurs de v&#233;ritables faits historiques de l&#8217;&#233;poque. Nous n&#8217;avons pas pu en voir beaucoup, mais le moteur graphique est plut&#244;t convaincant, notamment en ce qui concerne la v&#233;g&#233;tation. Le syst&#232;me de combat est assez touffu, et demande un peu d&#8217;entrainement, ce qui n&#8217;est pas forc&#233;ment une mauvaise chose. Mais le tout paraissait encore tr&#232;s vide. Esp&#233;rons donc que le parti pris r&#233;aliste ne rende pas l&#8217;ensemble trop terne ou r&#233;p&#233;titif. Mais les d&#233;veloppeurs ont encore pas mal de temps, puisque le jeu n&#8217;est pas pr&#233;vu avant le courant de l&#8217;ann&#233;e 2016. Ce Witcher sans magie arrivera t-il &#224; se d&#233;marquer ? 
 
 Mad Max  
 On avait d&#233;j&#224; parl&#233; du prochain blockbuster de Warner Bros dans nos r&#233;centes impressions, mais Mad Max confirme son statut de jeu solide. Si le jeu ne suit pas l&#8217;histoire du film, la direction artistique est tr&#232;s respectueuse de l&#8217;univers du Guerrier de la route. Le gameplay plut&#244;t nerveux varie entre Road Rage et Batman Arkham Knight pour les confrontations &#224; pied. Le tout est certes connu des joueurs, mais les nombreuses petites cut-scenes qui segmentent les missions devraient rendre la campagne solo particuli&#232;rement agr&#233;able &#224; suivre. Esp&#233;rons simplement que les missions ne se r&#233;p&#232;tent pas trop. On vogue en terrain connu, mais on tient peut-&#234;tre l&#224; un des gros titres de la fin d&#8217;ann&#233;e. 
 
 Tacoma  
 Apr&#232;s s&#8217;&#234;tre fait connaitre gr&#226;ce &#224; Gone Home, le studio Fullbright Company se tourne vers les &#233;toiles avec Tacoma. Le titre reprend les codes de son ain&#233;, et privil&#233;gie l&#8217;exploration et la narration sur le gameplay. En r&#233;sulte un titre myst&#233;rieux, qui demande de prendre son temps afin de comprendre toute l&#8217;histoire. Vous incarnez Amy Ferrier, une astronaute qui tente de comprendre pourquoi elle retrouve la station Tacoma compl&#232;tement d&#233;sert&#233;e. Seul Odin, l&#8217;intelligence artificielle, semble en savoir quelque chose&#8230; On a h&#226;te de d&#233;couvrir le fond de l&#8217;affaire. 
 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Endless Space PC 
                                                 Meilleur prix : 5.8 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Endless Space - Disharmony Add 
                                                 Meilleur prix : 8.74 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         ICEBERG INTERACTIVE Endless Space - Just for Games PC 
                                                 Meilleur prix : 25.35 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Iceberg Endless Space PC 
                                                 Meilleur prix : 10.24 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
