<document>
	<date>2015-08-25</date>
        <title>Des chiens &#224; t&#234;te de b&#233;b&#233; et des f&#339;tus pendus au plafond vous attendent dans ce petit jeu tout glauque</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>ind&#233;s</tag>
                <tag>PC</tag>
                <tag>Stray Cat Crossing</tag>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Apr&#232;s avoir essay&#233; la d&#233;mo de  Stray Cat Crossing , il est tr&#232;s difficile de ne pas penser imm&#233;diatement &#224;  Lone Survivor  (dont  Fabio  avait fait  le test  dans sa version PS Vita). On est dans ce genre particulier du jeu d&#8217;horreur en pixel art un peu baveux, avec pas mal de texte et une atmosph&#232;re oppressante. 
 Ici, l&#8217;h&#233;ro&#239;ne que vous incarnez d&#233;cide de suivre une jeune fille du nom de Cat dans une maison dans laquelle les pires horreurs vous attendent. D&#8217;&#233;nigme en &#233;nigme, les ficelles utilis&#233;es sont tr&#232;s inspir&#233;es de l&#8217;horreur japonaise et les petits jumpscares peu m&#233;chants viendront c&#244;toyer les personnages difformes et inqui&#233;tants. 
 
 Ce jeu, d&#233;velopp&#233; sous  RPG Maker  sera court, mais le prix modique. Les d&#233;veloppeurs comptent en effet vendre le jeu pour  3 dollars  sur Steam, puisque le jeu a pass&#233; avec succ&#232;s  l&#8217;&#233;tape de Greenlight . 
 
 N&#8217;h&#233;sitez pas &#224; essayer la d&#233;mo . Ce n&#8217;est pas parfait, mais &#231;a laisse une bonne id&#233;e de ce que le jeu aura &#224; proposer dans sa version finale. 
 &amp;gt; Via  Steamed 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Lone Survivor - Explosions In The Sky:!:Steve Jablonsky 
                                                 Meilleur prix : 18.05 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Lone Survivor - Explosions In The Sky:!:Steve Jablonsky 
                                                 Meilleur prix : 5.71 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         14243813 Lone Survivor - Explosions In The Sky 
                                                 Meilleur prix : 16.63 &#8364; 
                                                 Chez  Amazon.fr 
                     
                                     
                         
                         Lone survivor 
                                                 Meilleur prix : 10.43 &#8364; 
                                                 Chez  Fnac 
                     
                             
         
                                                                                         
        </text>
</document>
