<document>
	<date>2015-08-27</date>
        <title>[Test] Until Dawn : Sony, fais-moi peur [PS4]</title>
        <author>Mathieu</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Grosse ambiance 2. R&#233;alisateur, acteur, spectacteur                                              
                                                Test&#233; par le journaldugamer  7/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 R&#233;v&#233;l&#233; au grand public lors de la gamescom 2012  Until Dawn  devait, au d&#233;part, sortir sur Playstation 3. Finalement, le titre d&#233;velopp&#233; par  Supermassive Games  aura saut&#233; la case en question pour d&#233;barquer sur PS4. Hommage aux  slashers  des ann&#233;es 90, le jeu rappelle aux exp&#233;riences du studio  Quantic Dream . Un parti-pris audacieux pour un titre qui, s&#8217;il n&#8217;est pas parfait, r&#233;ussit &#224; captiver.  
 
 Until Dawn  est une aventure bien plus complexe qu&#8217;on ne pourrait le croire et qui d&#233;marre tr&#232;s lentement (peut-&#234;tre trop, mais nous y reviendrons). Nous suivons donc l&#8217;aventure d&#8217;un groupe d&#8217;amis qui passe un s&#233;jour dans le chalet de Beth, Hannah et Josh, des fr&#232;res et s&#339;urs qui ne se doutent pas encore du tragique destin qui les attend. Sans vous  spoiler  l&#8217;histoire, sachez n&#233;anmoins qu&#8217;un &#233;v&#233;nement majeur va intervenir et c&#8217;est ce passage qui marquera le d&#233;part de l&#8216;aventure. Tour &#224; tour, on va incarner nos h&#233;ros et nos h&#233;ro&#239;nes avec pour objectif de les sauver d&#8217;une menace qu&#8217;ils ne comprennent pas et qui les poursuivra jusqu&#8217;&#224; l&#8217;aube. 
 L&#8217;ambiance correspond tout &#224; fait &#224; ce que l&#8217;on pouvait attendre du jeu, &#224; savoir glauque, stressante et perturbante &#224; la fois. Combien de fois il m&#8217;est arriv&#233; de sursauter ? Incalculable. Dans un style diff&#233;rent de ce que proposent  Silent Hill  ou  Outlast , bien qu&#8217;il leur emprunte certaines id&#233;es,  Until Dawn  se laisse intens&#233;ment parcourir et nous prouvent que le  slasher  est un genre qui n&#8217;est pas mort, loin de l&#224;. N&#233;anmoins, on regrettera de ne pas rentrer tout de suite dans cette transe horrifique, le jeu met malheureusement quelques heures avant de nous offrir son spectacle et de nous submerger de terreur. Attendez-vous &#224; pi&#233;tiner gentiment durant les deux premi&#232;res heures, ce qui est quand m&#234;me un peu long.  
 
 Autre point important : pr&#233;f&#233;rez la VO &#224; la version fran&#231;aise, tr&#232;s (trop ?)  kitch . Les dialogues originaux ne manquent pas de saveur et nous glissent incontestablement dans la peau des personnages, pas tr&#232;s fut&#233;s. Les doublages sont parfaitement assur&#233;s et l&#8217;on se d&#233;lectera de centaines de &#171;&#160;Fuck off&#160;&#187;, &#171;&#160;Bullshits&#160;&#187; ou &#171;&#160;My God&#160;&#187; qui s&#8217;encha&#238;nent les uns apr&#232;s les autres. 
 Techniquement, on sent qu&#8217; Until Dawn  a &#233;t&#233; d&#233;velopp&#233; &#224; la base sur Playstation 3. Si la mod&#233;lisation des visages est impressionante, certaines textures font vraiment t&#226;che et les d&#233;veloppeurs abusent un peu trop de l&#8217;effet de flou. Cela ne nuit pas &#224; notre fa&#231;on de jouer mais ce n&#8217;est pas tr&#232;s agr&#233;able &#224; l&#8217;oeil. C&#244;t&#233; specifications techniques,  Until Dawn  tourne tranquillement en 1080p et 60fps sans grosse chute de  framerate , m&#234;me s&#8217;il m&#8217;est arriv&#233; de voir quelques l&#233;gers ralentissements ici et l&#224;, et quelques bugs de collisions. 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 R&#233;alisateur, acteur, spectacteur 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Until Dawn a de s&#233;rieux arguments dans sa besace. C'est avant tout un magnifique hommage aux slashers des ann&#233;es 90 et certains rebondissements de l'histoire sont inattendus et parfaitement cisel&#233;s. On passe douze heures agr&#233;ables en compagnie de ce groupe d'&#233;tudiants dont nous sommes les uniques d&#233;cisionnaires de leur futur. Si le jeu ne r&#233;ussit pas dans tout ce qu&#8217;il entreprend (d&#233;but poussif, r&#233;alisation un peu in&#233;gale), il reste une belle surprise, une exp&#233;rience singuli&#232;re qui, on l'esp&#232;re, en appellera d'autres de la part de Supermassive Games. Pr&#233;parez-vous &#224; trembler !                                                     
                                                     7 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Until Dawn a de s&#233;rieux arguments dans sa besace. C'est avant tout un magnifique hommage aux slashers des ann&#233;es 90 et certains rebondissements de l'histoire sont inattendus et parfaitement cisel&#233;s. On passe douze heures agr&#233;ables en compagnie de ce groupe d'&#233;tudiants dont nous sommes les uniques d&#233;cisionnaires de leur futur. Si le jeu ne r&#233;ussit pas dans tout ce qu&#8217;il entreprend (d&#233;but poussif, r&#233;alisation un peu in&#233;gale), il reste une belle surprise, une exp&#233;rience singuli&#232;re qui, on l'esp&#232;re, en appellera d'autres de la part de Supermassive Games. Pr&#233;parez-vous &#224; trembler !                                                     
                                                     7 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
