<document>
	<date>2015-08-28</date>
        <title>[On s&#8217;en doutait sans l&#8217;esp&#233;rer] Le casque de r&#233;alit&#233; virtuelle d&#8217;HTC repouss&#233; &#224; 2016</title>
        <author>Fabio</author>
        <tags_set>
                <tag>htc</tag>
                <tag>R&#233;alit&#233; Virtuelle</tag>
                <tag>Valve</tag>
                <tag>vive</tag>
        </tags_set>
        <categories_set>
                <category>R&#233;alit&#233; virtuelle</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est le partenaire d&#8217;HTC sur le coup, Valve, qui l&#8217;a d&#233;clar&#233; en marge de la PAX Prime, qui d&#233;bute ce week-end. Un temps esp&#233;r&#233; pour aller avec le sapin de no&#235;l de cette ann&#233;e, le VIVE ne d&#233;barquera, dans sa version commerciale et &#224; destination du grand public, que durant le premier trimestre de l&#8217;ann&#233;e 2016. 
 
 D&#8217;ici &#224; la fin de l&#8217;ann&#233;e, seuls quelques d&#233;veloppeurs recevront une version commerciale de ce casque, qui, vous l&#8217;avez not&#233; si vous nous lisez, nous avait particuli&#232;rement enthousiasm&#233; au moment o&#249; on l&#8217;a essay&#233; ( notre prise en main d&#233;taill&#233;e, c&#8217;est par ici ). La version d&#233;veloppeur du casque est elle disponible  depuis le printemps dernier .  
 Alors qu&#8217;il &#233;tait parti pour prendre un peu d&#8217;avance au niveau de sa date de commercialisation, le VIVE va devoir maintenant se disputer la primeur de la sortie avec son meilleur concurrent, l&#8217;Oculus Rift.  
 &#192; quoi ressemble la d&#233;mo de r&#233;alit&#233; virtuelle dans l&#8217;univers de Portal sur le casque d&#8217;HTC ? 
 Pour tout savoir, notre dossier : Tour d&#8217;horizon des casques de r&#233;alit&#233; virtuelle 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
