<document>
	<date>2015-08-28</date>
        <title>L&#8217;amiibo Shovel Knight annonc&#233; par Nintendo, les fans de jeux ind&#233;s se sentent bizarres</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Amiibo</tag>
                <tag>Nintendo</tag>
                <tag>Shovel Knight</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Nintendo semble avoir pass&#233; une nouvelle &#233;tape dans le choix des licences qu&#8217;il adapte en figurine, puisque  Yacht Club Games  vient d&#8217;annoncer l&#8217;arriv&#233;e d&#8217;un  amiibo Shovel Knight . 
 Voici l&#8217; #amiibo  de Shovel Knight !  pic.twitter.com/srw3VEEJBm 
 &#8212; Nintendo France (@NintendoFrance)  28 Ao&#251;t 2015 
 
 
 Ils ont m&#234;me fait un trailer avec les  Game Grumps . Quelle &#233;poque. 
 
 Cet amiibo d&#233;bloquera un mode co-op exclusif sur la version de  Shovel Knight  sur Wii U, ainsi que des niveaux challenge in&#233;dits et de nouveaux skins sur 3DS et Wii U. 
 Ah ah ! On fait moins les malins, maintenant, hein ? Bon en ce qui me concerne, je ne suis pas particuli&#232;rement f&#233;ru d&#8217;amiibo. Je trouve les figurines sympathiques en soi, mais j&#8217;ex&#232;cre la politique de contenu qui se cache derri&#232;re. Ce ne sont rien de moins que des DLC d&#233;guis&#233;s et je suis loin d&#8217;&#234;tre le seul &#224; penser &#231;a. 
 Mais l&#224;, avec cet amiibo  Shovel Knight , il semblerait que les derni&#232;res personnes que je m&#8217;attendais voir acheter un amiibo se trouvent tent&#233;es ; notamment du c&#244;t&#233; des joueurs PC. 
 Nintendo est un vil tentateur. D&#8217;autant qu&#8217;avec cette premi&#232;re, on est l&#233;gitimement en droit de se poser la question de ce qui va nous attendre pour la suite. Un amiibo  Isaac  ?  Shantae  ? Tout est possible d&#233;sormais. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Nintendo Amiibo Figurine N&#176; 2 Princess Peach 
                                                 Meilleur prix : 12 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo Amiibo 'Super Smash Bros' - Zelda Nintendo Wii U Nintendo 3DS 
                                                 Meilleur prix : 22.5 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Focus Amiibo - Shovel Knight Nintendo Wii U Nintendo 3DS 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Amiibo 'Super Mario Bros' - Yoshi Nintendo Wii U Nintendo 3DS 
                                                 Meilleur prix : 14.99 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
