<document>
	<date>2015-09-01</date>
        <title>Les cartouches d&#8217;E.T. d&#233;terr&#233;es au Nouveau-Mexique ont rapport&#233; plus de 100&#160;000&#160;$</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Atari 2600</tag>
                <tag>E.T.</tag>
                <tag>Insolite</tag>
                <tag>Oldies</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Il y a deux ans ,  Joe Lewandowski , aid&#233; de l&#8217;&#233;quipe de tournage pour le documentaire  Atari: Game Over , avait d&#233;cid&#233; de d&#233;terrer ce qui repr&#233;sente peut-&#234;tre la plus grande l&#233;gende urbaine du jeu vid&#233;o&#160;:  les cartouches d&#8217;E.T. pour Atari 2600  dont la soci&#233;t&#233; s&#8217;&#233;tait d&#233;barrass&#233;es dans une d&#233;charge d&#8217;Alamogordo, au Nouveau-Mexique, &#224; cause de la crise du jeu vid&#233;o de 1983. 
 Depuis, les cartouches se sont &#233;parpill&#233;es.  Joe Lewandowski  explique &#224; l&#8217; Alamogordo News  que la bo&#238;te de production du documentaire en a r&#233;cup&#233;r&#233; une centaine, 23 ont &#233;t&#233; donn&#233;es &#224; des mus&#233;es et 881 ont &#233;t&#233; vendues &#224; des particuliers, dont 22 en France (d&#233;noncez-vous !). 
 Gr&#226;ce &#224; ces ventes,  107&#160;930,15&#160;$ ont &#233;t&#233; r&#233;colt&#233;s . 65&#160;037,78&#160;$ ont &#233;t&#233; revers&#233;s &#224; la ville et 16&#160;259,44&#160;$ ont &#233;t&#233; donn&#233;s &#224; la Tularosa Basin Historical Society, une association qui promeut et pr&#233;serve l&#8217;histoire d&#8217;Alamogordo. Le reste a &#233;t&#233; utilis&#233; pour couvrir les diff&#233;rents frais. 
 Il reste encore 297 cartouches &#224; vendre  si cela vous int&#233;resse d&#8217;obtenir votre version de ce qui est toujours consid&#233;r&#233; comme &#233;tant le pire jeu de l&#8217;histoire. M&#234;me si cela est franchement exag&#233;r&#233;. Enfin, je veux dire, on a quand m&#234;me eu  Sonic Boom  entre-temps, je vous rappelle. 
 &amp;gt; Via  Engadget 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Pelle de Cuisine Saptule Coudee - Victorinox 5.2763.16 
                                                 Meilleur prix : 18.99 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Pelle &#192; Neige Avec Poign&#233;e Michelin 
                                                 Meilleur prix : 27.9 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Pelle de jardinage violette 
                                                 Meilleur prix : 3.95 &#8364; 
                                                 Chez  Cemonjardin 
                     
                                     
                         
                         Pelle &#224; farine - Plastique blanc - 2 l 
                                                 Meilleur prix : 9.5 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
