<document>
	<date>2015-09-03</date>
        <title>Une entreprise g&#233;rant des YouTubers &#233;pingl&#233;e pour publicit&#233; clandestine</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Machinima</tag>
                <tag>Microsoft</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Microsoft</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La  Federal Trade Commission  (FTC), agence ind&#233;pendante surveillant la bonne application du droit de la consommation aux &#201;tats-Unis,  a &#233;pingl&#233; la soci&#233;t&#233; Machinima pour publicit&#233; clandestine . En effet, ce fameux &#171;&#160;network&#160;&#187; (interm&#233;diaire entre YouTube et les vid&#233;astes afin de n&#233;gocier les avantages de ces derniers) a sign&#233; avec Microsoft un contrat publicitaire fin&#160;2013, qui engageait la soci&#233;t&#233; &#224; parler de mani&#232;re m&#233;liorative de la Xbox One qui venait alors d&#8217;&#234;tre lanc&#233;e. 
 La FTC reproche &#224; Machinima de ne jamais avoir mentionn&#233; que les vid&#233;os ainsi produites &#233;taient influenc&#233;es par un partenariat avec Microsoft . Consid&#233;rant cette pratique commerciale comme &#233;tant &#171;&#160;trompeuse&#160;&#187;,  une plainte  a &#233;t&#233; d&#233;pos&#233;e par l&#8217;agence en 2015 et le verdict, condamnant Machnima, est tomb&#233; cette semaine. La soci&#233;t&#233; a ainsi l&#8217;interdiction formelle d&#8217;agir de nouveau de la sorte, comme l&#8217;indique la FTC  dans un communiqu&#233; . Il n&#8217;est cependant pas pr&#233;cis&#233; si des p&#233;nalit&#233;s financi&#232;res ont &#233;t&#233; appliqu&#233;es. 
 &#171;&#160;Il est d&#233;fendu &#224; Machinima d&#8217;appliquer de nouveau de telles mesures trompeuses &#224; l&#8217;avenir, et il sera demand&#233; &#224; l&#8217;entreprise de s&#8217;assurer que ses influenceurs affichent bien qu&#8217;ils ont &#233;t&#233; compens&#233;s financi&#232;rement en &#233;change de leur engagement.&#160;&#187; 
 
 L&#8217;entreprise Microsoft a quant &#224; elle &#233;t&#233; blanchie par l&#8217;agence qui estime qu&#8217;elle a fait le n&#233;cessaire pour emp&#234;cher &#231;a. 
 &#171;&#160;Alors que Microsoft et Starcom [NDR&#160;: une agence de publicit&#233; d&#233;tenue par Microsoft] &#233;taient toutes deux responsables de cas d&#8217;influenceurs incapables de pr&#233;ciser la nature de la collaboration qui les liait avec elles, nous avons consid&#233;r&#233; qu&#8217;il s&#8217;agissait d&#8217;incidents isol&#233;s qui ont &#233;t&#233; caus&#233;s au d&#233;triment, et non gr&#226;ce &#224; l&#8217;absence, des r&#232;glements et des proc&#233;dures faites pour emp&#234;cher de tels abus. Aussi, les entreprises ont rapidement demand&#233; &#224; Machinima de rem&#233;dier &#224; la situation apr&#232;s avoir appris que l&#8217;entreprise payait les influenceurs sans faire les annonces n&#233;cessaires.&#160;&#187; 
 
 Si les conditions exactes de l&#8217;accord entre Machinima et Microsoft restent inconnues, on conna&#238;t cependant certains des montants qui ont &#233;t&#233; vers&#233;s &#224; certains de ces &#171;&#160;influenceurs&#160;&#187;. Ainsi, le YouTuber anglais  Tom Cassell  ( TheSyndicateProject ) a touch&#233;  30&#160;000&#160;$  en compensation de deux vid&#233;os parlant favorablement de la Xbox One et de  Ryse . Ces deux vid&#233;os ne pr&#233;cisaient aucunement qu&#8217;il s&#8217;agissait de publicit&#233; et ont fait  730&#160;000 et 300&#160;000 vues . De la m&#234;me mani&#232;re,  Adam Dahlberg  ( SkyDoesMinecraft ) a touch&#233;  15&#160;000&#160;$  pour deux vid&#233;os. 
 Les cr&#233;ateurs de vid&#233;os sur YouTube ont &#233;norm&#233;ment gagn&#233; en influence ces derni&#232;res ann&#233;es et les entreprises en sont d&#233;sormais conscientes. C&#8217;est une bonne chose que la FTC soit venue mettre son nez dans ce qui est un cas flagrant de publicit&#233; clandestine (m&#234;me si elle n&#8217;est pas du fait de Microsoft, mais d&#8217;un interm&#233;diaire). Il n&#8217;est cependant pas certain que le public vis&#233; par de telles vid&#233;os soit conscient de ce qui se passe parfois dans les coulisses de leurs YouTubers pr&#233;f&#233;r&#233;s. 
 &amp;gt; Via  Destructoid 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         microsoft Xbox One 500Go + Halo The Masterchief Collection + Jeu Forza Horizon 2 
                                                 Meilleur prix : 434.9 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         Microsoft Xbox One 500 Go + 2 manettes 
                                                 Meilleur prix : 432.9 &#8364; 
                                                 Chez  Materiel.net 
                     
                                     
                         
                         MICROSOFT Console MICROSOFT Xbox One + Kinect + Dance Central Spotlight 
                                                 Meilleur prix : 634.13 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Microsoft Console Xbox One blanche + Sunset Overdrive [import allemand] Xbox One 
                                                 Meilleur prix : 489 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
