<document>
	<date>2015-09-07</date>
        <title>[Test] Flywrench [PC]</title>
        <author>Kocobe</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Ind&#233;</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. Blanc, Rouge, Vert 2. Un jeu artyl&#233;ptique                                              
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Le studio californien  Messhof  continue de nous fournir en jeux bizarro&#239;des aux concepts souvent intrigants. Apr&#232;s le jeu d&#8217;escrime &#224; deux,  Nidhogg , le studio revient avec un &#171; parcours d&#8217;obstacles &#187; (d&#233;sol&#233;, je n&#8217;ai pas d&#8217;autres termes pour d&#233;crire ce type de jeu),  Flywrench , dans lequel vous devez mener votre petit vaisseau en forme de b&#226;ton dans diff&#233;rents trous, situ&#233;s au bout de plus de 180 niveaux, r&#233;partis sur les 10 astres du syst&#232;me solaire. 
 
 Votre b&#226;ton, tout blanc, subit la gravit&#233; et vous tomberez comme une pierre si vous ne faites rien. Sauf que ce b&#226;ton peut se tordre (&#171; to wrench &#187; en anglais) comme s&#8217;il battait des ailes, devenant ainsi tout rouge. Il peut ainsi reprendre une impulsion pour repartir dans les airs. Vous n&#8217;&#234;tes pas limit&#233; dans le nombre de fois que vous &#171; sautez &#187; ainsi, mais  le level design ne tardera pas &#224; calmer vos ardeurs . 
 
 Car dans  Flywrench  il y a des barri&#232;res partout. Des barri&#232;res jaunes d&#8217;abord qui limitent vos mouvements dans un circuit trac&#233; &#224; l&#8217;avance. Des barri&#232;res roses, &#233;galement, qui sont de v&#233;ritables obstacles qu&#8217;il faudra &#233;viter comme la peste sous peine de devoir recommencer un niveau. Il y a aussi des barri&#232;res bleues, qu&#8217;il sera possible de d&#233;sactiver temporairement en passant sur des interrupteurs diss&#233;min&#233;s dans le niveau. Mais aussi  tous types de barri&#232;res de diff&#233;rentes couleurs, qu&#8217;il sera possible de franchir si, et seulement si, votre vaisseau arbore la m&#234;me couleur . 
 Les barri&#232;res blanches vous demandent ainsi de ne toucher &#224; aucun bouton, car il s&#8217;agit tout simplement de la couleur de v&#244;tre b&#226;ton. Si vous avez le malheur d&#8217;appuyer sur le bouton de saut au moment de passer une barri&#232;re blanche, votre vaisseau deviendra rouge et s&#8217;&#233;crasera violemment. Inversement, les barri&#232;res rouges vous demanderont de maintenir votre b&#226;ton pli&#233; et, donc, de maintenir enfonc&#233; le bouton de saut pour passer sans encombre. Enfin, les barri&#232;res vertes demanderont d&#8217;appuyer sur un second bouton qui fera tourner rapidement votre vaisseau sur lui-m&#234;me. Ce dernier deviendra ainsi vert, pourra rebondir sur les limites du circuit sans encombre et passera logiquement les champs de force de la m&#234;me couleur. 
 
 Messhof entrem&#234;le ainsi brillamment level design et gameplay . Car les actions qui vous sont demand&#233;es pour passer les diff&#233;rents obstacles sont intrins&#232;quement li&#233;es aux mouvements de votre vaisseau. La lecture des virages, la capacit&#233; &#224; &#233;viter les obstacles et la gestion de l&#8217;inertie seront ainsi tout aussi importantes que la capacit&#233; &#224; r&#233;p&#233;ter la partition des couleurs qui se d&#233;roule devant nous. 
 Rouge, blanc, rouge, blanc, vert, rouge, tout cela en une fraction de seconde et en &#233;vitant les murs du circuit parfois sinueux. Ce level design redoutable forcera deux parties du cerveau &#224; collaborer. Celle, analogique, qui doit g&#233;rer une somme impressionnante de param&#232;tres afin de contr&#244;ler son b&#226;ton brinquebalant, avec l&#8217;autre, ternaire, qui demandera d&#8217;appuyer sur l&#8217;un ou l&#8217;autre ou aucun des deux boutons. L&#8217;intelligence d&#8217;un game design &#224; l&#8217;&#233;tat pur. 
 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Un jeu artyl&#233;ptique 
                                                 
                                                                                     
                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Flywrench transpire de l&#8217;intelligence de Messhof. Sa conception &#233;pur&#233;e permet au joueur de plonger imm&#233;diatement dans un d&#233;fi prenant et hypnotisant. On vous le conseillera &#224; petite dose, &#233;videmment, car &#224; moins d&#8217;avoir des nerfs d&#8217;aciers, vous fatiguerez rapidement devant ce trip incroyable, mais &#233;prouvant. La difficult&#233; n&#8217;est pas un probl&#232;me, surtout quand elle est magistralement g&#233;r&#233;e comme dans le cas pr&#233;sent, mais ici, la direction artistique risque de nuire un tout petit peu &#224; l&#8217;exp&#233;rience si le joueur force trop. Mais apr&#232;s tout, peut-&#234;tre est-ce l&#224; le moyen qu&#8217;a trouv&#233; Messhof pour vous forcer &#224; savourer son jeu ? 
 
Flywrench est d&#233;j&#224; disponible sur PC et Mac. Il co&#251;te 10 euros.                                                     
                                                     8 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Flywrench transpire de l&#8217;intelligence de Messhof. Sa conception &#233;pur&#233;e permet au joueur de plonger imm&#233;diatement dans un d&#233;fi prenant et hypnotisant. On vous le conseillera &#224; petite dose, &#233;videmment, car &#224; moins d&#8217;avoir des nerfs d&#8217;aciers, vous fatiguerez rapidement devant ce trip incroyable, mais &#233;prouvant. La difficult&#233; n&#8217;est pas un probl&#232;me, surtout quand elle est magistralement g&#233;r&#233;e comme dans le cas pr&#233;sent, mais ici, la direction artistique risque de nuire un tout petit peu &#224; l&#8217;exp&#233;rience si le joueur force trop. Mais apr&#232;s tout, peut-&#234;tre est-ce l&#224; le moyen qu&#8217;a trouv&#233; Messhof pour vous forcer &#224; savourer son jeu ? 
 
Flywrench est d&#233;j&#224; disponible sur PC et Mac. Il co&#251;te 10 euros.                                                     
                                                     8 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
