<document>
	<date>2015-09-08</date>
        <title>[Indie Games Play] Samedi 19 septembre, venez jouer &#224; plein de jeux ind&#233;pendants, pr&#232;s de Bastille, &#224; Paris</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Indie</tag>
                <tag>indie games play</tag>
                <tag>PC</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La nouvelle &#233;dition des  Indie Games Play , &#233;v&#233;nement consacr&#233; aux jeux ind&#233;pendants et &#224; leurs d&#233;veloppeurs, se tiendra le samedi 19 au sein de l&#8217;&#233;cole ISART DIGITAL. 
 
 &#192; partir de 10 heures du matin, vous pourrez donc venir rencontrer 15 &#233;diteurs ind&#233;pendants de jeux vid&#233;o et voter pour les jeux que vous pr&#233;f&#233;rez &#8211;  la liste, ici . 3 prix seront d&#233;cern&#233;s &#224; 19h30, gr&#226;ce aux votes du public : univers et/ou  design  graphique le plus original, meilleure exp&#233;rience de jeu et coup de c&#339;ur.  
 En marge de ces  playtest  se tiendront diverses animations et conf&#233;rences :  
 14h00 &#8211; Conf&#233;rence : &#171; Art of D&#233;sir&#233; &#187; 
15h00 &#8211; Pr&#233;sentation de projet des &#233;tudiants de Isart Digital 
16h00 &#8211; Le &#171; travail &#224; fa&#231;on &#187; dans un petit studio: compromission inacceptable, b&#233;quille utile ou tremplin possible ? Table ronde anim&#233;e par Fabien Delpiano &#8211; Final boss &#224; Pastagames 
17h00 &#8211; Live Code: &#171; Outils et modding dans NeuroVoider &#187; 
18h00 &#8211; Pr&#233;sentation de projet des &#233;tudiants de Isart Digital 
19h30 &#8211; remise des prix PLAY Awards 
 Informations pratiques : 
 Entr&#233;e 9 euros (16 euros les 2 places) :  billetterie 
Lieu : ISART DIGITAL &#8211; 2 rue de la roquette 75011 Paris 
Horaires : le samedi 19 septembre de 10h &#224; 20h 
 N.B. :  une campagne Ulule  a &#233;t&#233; ouverte pour ceux qui soutenir et participer au d&#233;veloppement du projet (avec un tarif d&#8217;entr&#233;e r&#233;duit si participation). 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
