<document>
	<date>2015-09-08</date>
        <title>Les armes de Kingdom Hearts ne seraient pas tr&#232;s efficaces sur un vrai champ de bataille</title>
        <author>Henri</author>
        <tags_set>
                <tag>Insolite</tag>
                <tag>Kingdom Hearts</tag>
                <tag>vid&#233;o</tag>
                <tag>Youtube</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La franchise  Kingdom Hearts  permet d&#8217;affronter de nombreux ennemis en utilisant des armes pour le moins originales. Mais que vaudraient-elles dans un v&#233;ritable combat ? 
 
 Les &#233;p&#233;es ne manquent pas dans les action-RPG, mais il faut bien admettre que les keyblades de la s&#233;rie  Kingdom Hearts  sont sacr&#233;ment originales. La chaine  AWE me  s&#8217;est sp&#233;cialis&#233;e dans la confection d&#8217;armes blanches inspir&#233;es du jeu vid&#233;o via l&#8217;&#233;mission  Man at Arms . Les lames de  Geralt de Riv , de  Soul Reaver , d&#8217; Assassin&#8217;s Creed  y sont toutes pass&#233;es. 
 Et leur derni&#232;re vid&#233;o concerne la &#171; Tendre Promesse &#187;, une des c&#233;l&#232;bres Keyblades de Roxas. Outre la difficult&#233; de r&#233;aliser une telle arme, on peut constater qu&#8217;elle n&#8217;est pas tr&#232;s efficace. Les &#233;l&#233;ments touch&#233;s par cette derni&#232;re ont la f&#226;cheuse tendance &#224; rester accroch&#233;s &#224; la lame, ce qui est tr&#232;s f&#226;cheux en combat.  
 
 Bravo &#224; eux, car ce n&#8217;&#233;tait pas gagn&#233; ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Samgu Kingdom Hearts II Porte-cl&#233;s Un ensemble de 8 esp&#232;ce 1 fixer 
                                                 Meilleur prix : 16.2 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         Repliksword Kingdom Hearts Sora Keyblade Katana Ep&#233;e Sabre / Repliksword 
                                                 Meilleur prix : 69.9 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Piggyback KINGDOM HEARTS II - LE GUIDE OFFICIEL COMPLET 
                                                 Meilleur prix : 65.43 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Square Enix Figurine 'Kingdom Hearts 3D' - Sora Toutes plates-formes 
                                                 Meilleur prix : 74.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
