<document>
	<date>2015-09-10</date>
        <title>Guiness Book : Un am&#233;ricain a cr&#233;&#233; la plus grosse borne d&#8217;arcade du monde, et ce n&#8217;est pas tr&#232;s pratique</title>
        <author>Henri</author>
        <tags_set>
                <tag>Arcade</tag>
                <tag>Guiness book</tag>
                <tag>Insolite</tag>
                <tag>Oldies</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Rentrer dans le Guiness Book des records n&#8217;est pas une chose ais&#233;e. Mais Jason Camberis a trouv&#233; la parade. 
 
 C&#8217;est bien connu, les Am&#233;ricains font tout en plus grand. Et Jason Camberis, un chicagoan (oui, un habitant de Chicago) de 44 ans a d&#233;cid&#233; de suivre la tendance. Il vient tout juste de rentrer dans le Guiness Book pour avoir construit la plus grande machine d&#8217;arcade du monde. 
 Et il n&#8217;y est pas all&#233; avec le dos de la cuill&#232;re puisque le tout mesure 4,41 m&#232;tres de haut (et plus d&#8217;un m&#232;tre de large). Pas facile &#224; utiliser me direz-vous. Camberis a effectivement voulu recr&#233;er la sensation de grandeur des bornes d&#8217;arcade lorsqu&#8217;il &#233;tait tr&#232;s jeune (et donc beaucoup plus petit). R&#233;sultat des courses, il faut des tabourets g&#233;ants pour l&#8217;utiliser.  
 
 Plus de 200 jeux sont incorpor&#233;s, donc si vous voulez vous faire un petit (enfin grand pour le coup)  Pacman  ou  Ghouls&#8217;n Ghost , vous savez o&#249; &#231;a se passe ! 
         
 
         
                 
     
 
 
     
 
 
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Pac-Man Pacman - 39045 - Figurine - Pac-Man Fig Sonore - 15 Cm 
                                                 Meilleur prix : 9.65 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Pac-Man Paladone Pac Man Ouvre-bouteille avec aimant Noir 
                                                 Meilleur prix : 11.49 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Pac-Man D&#233;capsuleur 
                                                 Meilleur prix : 9.9 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Pac-Man Pac Man PP2554PM Mug 
                                                 Meilleur prix : 4.78 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
