<document>
	<date>2015-09-16</date>
        <title>Rainbow Six Siege : Ubisoft d&#233;voile le nombre de maps</title>
        <author>Henri</author>
        <tags_set>
                <tag>PC</tag>
                <tag>Playstation 4</tag>
                <tag>Rainbow Six Siege</tag>
                <tag>Ubisoft</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les forces d&#8217;&#233;lite du monde entier vont bient&#244;t d&#233;barquer sur console et PC pour faire le m&#233;nage. Mais dans combien d&#8217;endroits vont-ils op&#233;rer ? 
 
 Pr&#233;vu pour le 1er d&#233;cembre sur PC, PlayStation 4 et Xbox One,  Rainbow Six Siege  ( nos impressions ) entend bien nous plonger dans une tension constante, en compagnie des meilleures forces d&#8217;&#233;lite du monde entier. Interview&#233; par le site  PC Gamer , le level designer Benoit Deschamps a parl&#233; des niveaux pr&#233;sents dans le jeu. 
 Il pr&#233;cise que les d&#233;veloppeurs avaient plus de 50 id&#233;es de cartes pour les op&#233;rations, mais ils ont finalement r&#233;duit le tout &#224; dix. Un chiffre un peu d&#233;cevant, tant la map permet de varier l&#8217;exp&#233;rience de jeu dans ce type de titre. Il existe certes diff&#233;rentes classes qui permettent d&#8217;aborder l&#8217;ennemi de diff&#233;rente mani&#232;re, mais on n&#8217;aurait pas crach&#233; sur le double. 
 
 Deschamps a cependant pr&#233;cis&#233; que l&#8217;&#233;quipe travaille  d&#233;j&#224; sur du contenu suppl&#233;mentaire, qui devrait &#234;tre disponible avant la sortie. 
 Bon, &#231;a sent quand m&#234;me le DLC. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Ubisoft Rainbow Six : siege PlayStation 4 
                                                 Meilleur prix : 59.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Ubisoft Rainbow Six : siege - &#233;dition collector l'art du si&#232;ge PlayStation 4 
                                                 Meilleur prix : 80.74 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Ubisoft Rainbow Six : siege - &#233;dition collector l'art du si&#232;ge PC 
                                                 Meilleur prix : 71.24 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Ubisoft Rainbow Six : Siege + Steelbook exclusif Amazon PC 
                                                 Meilleur prix : 54.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
