<document>
	<date>2015-05-22</date>
        <title>&#192; l&#8217;origine, The Witcher avait l&#8217;air d&#8217;&#234;tre un sympathique Diablo-like</title>
        <author>Henri</author>
        <tags_set>
                <tag>Developpment</tag>
                <tag>PC</tag>
                <tag>The Witcher</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que des centaines de milliers de gamers s&#8217;amusent en ce moment sur  The Witcher III , les d&#233;veloppeurs reviennent sur les origines de la saga. 
 
 Le premier &#233;pisode de la s&#233;rie  The Witcher  est sorti en 2007, mais cela faisait d&#233;j&#224; plusieurs ann&#233;es que les d&#233;veloppeurs planchaient sur un titre. Mais avec le temps, ces derniers ont compl&#232;tement chang&#233; de direction. Ryszard Chojnowski, l&#8217;ancien directeur du projet vient de publier une vid&#233;o qui montre &#224; quoi ressemblait ce &#171;&#160;premier &#233;pisode&#160;&#187;. 
 Comme vous pouvez le constater, le titre des Polonais ressemblait fortement &#224; Diablo. Ces derniers ne r&#233;futent pas cette inspiration, m&#234;me si Chojnowski indique qu&#8217;ils se sont beaucoup inspir&#233;s de   Baldur&#8217;s Gate : Dark Alliance . On apprend &#233;galement que le moteur graphique &#233;tait celui de  Mortyr , un shooter se d&#233;roulant durant la Seconde Guerre mondiale sorti en 1999. Geralt de Riv n&#8217;&#233;tait pas le personnage principal puisque l&#8217;on pouvait cr&#233;er soi-m&#234;me son avatar, mais il &#233;tait pr&#233;sent en tant que PNJ avec lequel on pouvait interagir. 
 
 &#199;a avait l&#8217;air plut&#244;t sympa, non ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
