<document>
	<date>2015-01-13</date>
        <title>Le brevet de Namco qui ennuie le monde entier depuis 20 ans est sur le point d&#8217;expirer</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Namco</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Gr&#226;ce &#224; l&#8217;expiration d&#8217;un brevet d&#233;pos&#233; par Namco il y a 20 ans, 2015 sera l&#8217;ann&#233;e o&#249; les temps de chargement seront peut-&#234;tre un peu moins contraignants. 
 
 more 
 Qu&#8217;est-ce que vous faites pendant les temps de chargement dans vos jeux ? Vous lisez votre flux Twitter sur votre t&#233;l&#233;phone portable ? Vous caressez votre chat ? Vous jonglez avec des mandarines ? Peut-&#234;tre que, comme moi, vous restez, l&#8217;&#339;il hagard, devant les conseils de jeu apathiques que vous affichent ces &#233;crans fixes, avec un logo qui tourne, quelque part dans un coin. 
 Mais au fait, savez-vous pourquoi on doit subir &#231;a dans les jeux ? C&#8217;est notamment parce qu&#8217; il y a 20 ans, Namco a d&#233;pos&#233; un brevet sur les &#171; jeux auxiliaires &#187; qui interdit aux autres d&#233;veloppeurs de mettre des mini-jeux pendant les temps de chargement . Il a &#233;t&#233; d&#233;pos&#233; &#224; l&#8217;occasion de la sortie de  Ridge Racer  sur PlayStation, qui permettait de jouer au classique du shoot&#8217;em up  Galxian  pendant que le jeu chargeait. 
 
 Donc ouais. Un bon gros brevet de saligaud. 
 David Hoppe  est un sp&#233;cialiste du droit pour la d&#233;fense du consommateur dans le domaine du jeu vid&#233;o, des m&#233;dias et de la musique. Sur  Gamasutra , il rappelle que ce brevet assez douteux qu&#8217;a d&#233;pos&#233; Namco en 1995 est sur le point d&#8217;expirer cette ann&#233;e. Le 28 novembre pour &#234;tre pr&#233;cis. Techniquement, &#224; partir de cette date, les d&#233;veloppeurs auront le droit de commencer &#224; r&#233;fl&#233;chir &#224; mettre des minijeux pendant les temps de chargement dans leurs titres. 
 Comme le rappelle  Hoppe , une telle interdiction a forc&#233; les &#233;diteurs &#224; trouver des moyens de contournement s&#8217;ils souhaitaient &#233;viter de mettre des &#233;crans fixes dans les jeux. La strat&#233;gie classique est bien &#233;videmment de cacher les temps de chargement. Vous ne vous &#234;tes jamais demand&#233; pourquoi les portes mettaient autant de temps &#224; s&#8217;ouvrir dans  Metroid Prime  sur GameCube ? Temps de chargement. Ou bien dans  The Wind Waker , les longs voyages en mer &#233;taient parfaits pour masquer des temps de chargements. D&#8217;autres jeux proposent des features annexes. Par exemple,  Bayonetta  permet au joueur de s&#8217;entra&#238;ner avec son personnage pendant les temps de chargement. Idem pour  FIFA . 
 
 Sauf que comme si &#231;a ne suffisait pas,  Hoppe  pr&#233;cise que ce brevet a &#233;t&#233; donn&#233; un peu &#224; la va-vite par l&#8217; USPTO  (le bureau am&#233;ricain des brevets et des marques). Il explique que, normalement, pour &#234;tre d&#233;pos&#233;e, une id&#233;e doit remplir des conditions telles qu&#8217;&#234;tre utile, &#234;tre novatrice et ne pas &#234;tre pas &#171; &#233;vidente &#187;, dans l&#8217;id&#233;e qu&#8217;elle ne tombe pas sous le sens. Or des exemples de jeux auxiliaires existaient d&#233;j&#224; avant  Ridge Racer .  Hoppe  donne l&#8217;exemple d&#8217; Invade-a-Load , sorti en 1987 sur Commodore 64, qui proposait au joueur de jouer &#224; un clone de  Space Invaders  pendant que le jeu chargeait. Quant &#224; l&#8217;id&#233;e de proposer une activit&#233; au joueur dans ces temps morts comme un mini-jeu, l&#8217;id&#233;e est tellement &#233;vidente qu&#8217;on se demande vraiment comment l&#8217;USPTO a pu donner l&#8217;exclusivit&#233; &#224; cette feature &#224; Namco. Toutefois, il semblerait qu&#8217;il ne s&#8217;agisse pas d&#8217;un cas isol&#233;, puisque SEGA a &#233;galement pu d&#233;poser un brevet en 2001 sur le game system entier de  Crazy Taxi . C&#8217;est pour cela que vous ne pourrez pas trouver d&#8217;&#233;quivalent du jeu dans les circuits normaux. Il est tout simplement interdit d&#8217;en faire pour l&#8217;instant. 
 Quelques jeux ont pourtant brav&#233; le brevet abusif de Namco.  Hoppe  donne l&#8217;exemple du pas-tr&#232;s-connu-mais-franchement-ce-n&#8217;est-pas-grave  Onechanbara  sorti en 2009 sur Xbox 360. Ce beat them all en 3D proposait dans ses temps de chargement un petit mini-jeu pour patienter, sous la forme d&#8217;un petit beat them all en 2D. Malgr&#233; &#231;a, Namco n&#8217;a pas lanc&#233; de proc&#233;dure contre D3, l&#8217;&#233;diteur. La premi&#232;re raison &#233;tait que Namco &#233;tait conscient que son brevet n&#8217;&#233;tait pas tout &#224; fait fiable pour les raisons expos&#233;es plus haut. Lancer une proc&#233;dure judiciaire aurait donc &#233;t&#233; plus risqu&#233; qu&#8217;autre chose et aurait pu briser le  statu quo  autour du brevet en cas de d&#233;faite. La seconde &#233;tait certainement que Namco avait des vues sur l&#8217;&#233;diteur, qu&#8217;il a fini par racheter. 
 
 Donnons-nous maintenant rendez-vous dans quelques mois, au 28 novembre. On pourra s&#8217;assurer que le Namco arr&#234;te effectivement de nous faire perdre notre temps. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
