<document>
	<date>2015-07-06</date>
        <title>[On a compt&#233; les voix] Voici les 3 consoles que vous trouvez les plus jolies</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Dreamcast</tag>
                <tag>Gamecube</tag>
                <tag>Nintendo 64</tag>
                <tag>top 5</tag>
        </tags_set>
        <categories_set>
                <category>Top 5</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Vous avez &#233;t&#233; tr&#232;s nombreux &#224; participer &#224; notre  Parlons-en de samedi , que ce soit sur le site, sur Facebook ou sur  Twitter , et qui posait la question de quelle &#233;tait la plus belle des consoles de jeu vid&#233;o (selon un crit&#232;re esth&#233;tique, uniquement). On s&#8217;est amus&#233; &#224; compter les voix et &#224; dresser le podium.  
 3 &#8211; En troisi&#232;me position, on a  la Nintendo 64 , sign&#233;e de Nintendo, forc&#233;ment, commercialis&#233;e chez nous &#224; partir de 1997. Vous avez s&#251;rement aim&#233; ses courbes tout en douceur, et avez sans doute &#233;t&#233; influenc&#233; par la forme mythique de sa manette de jeu. Notez que plusieurs d&#8217;entre vous ont pr&#233;cis&#233; qu&#8217;ils aimaient particuli&#232;rement la version Pikachu de la b&#234;te, que voici en image. 
 
 2 &#8211; La place de second revient &#224; la  Dreamcast , la console de salon de SEGA (la derni&#232;re, d&#8217;ailleurs) arriv&#233;e un beau matin d&#8217;octobre 1999 en Europe.  
 
 1 &#8211; Et en premi&#232;re place tr&#244;ne encore une console Nintendo, avec la  GameCube , qui s&#8217;est m&#234;me accord&#233;e une belle avance sur ses poursuivants. On l&#8217;a aim&#233;, on l&#8217;a ch&#233;ri, ce petit cube sorti en 2002 (en Europe). La console japonaise se caract&#233;rise par sa forme mais aussi par sa toute petite taille. Bien jou&#233; Nintendo.  
 
 &#192; noter que la PS4, la Xbox One ou la Wii U ont r&#233;colt&#233; quelques voix, mais nettement moins que les vieilles machines, &#224; l&#8217;instar de la  Megadrive  ou de la  Super Nintendo , qui &#233;chouent au pied du podium. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
