<document>
	<date>2015-09-18</date>
        <title>[Test] PES 2016</title>
        <author>Henri</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                             Sommaire 1. PES p&#232;se &#224; nouveau 2. Des modes remani&#233;s                                              
                                                Test&#233; par le journaldugamer  8/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Avec PES 2015, Konami signait le sursaut d&#8217;orgueil d&#8217;une s&#233;rie autrefois capitale pour tous les amateurs de football. En se focalisant sur le gameplay et les modes de jeu, cet &#233;pisode 2015 avait r&#233;ussi &#224; taquiner son concurrent sans toutefois atteindre le m&#234;me niveau de finition. Avec ce nouvel opus, Konami continue de mettre la pression au titre d&#8217;EA en livrant une copie encore plus aboutie. 
 
 Cela commence avec un effort du c&#244;t&#233; de la technique. Le jeu tire mieux parti du FOX Engine et de DirectX 11. Cela se ressent clairement sur la gestion de la luminosit&#233;, qui donne un vrai coup de fouet au jeu. Les couleurs sont moins ternes et le niveau de d&#233;tails relativement plus &#233;lev&#233;. On le constate notamment gr&#226;ce au public  et &#224; la pelouse, m&#234;me si l&#8217;aspect des maillots nous parait toujours un peu rigide. Les visages des joueurs connus sont toujours aussi bien faits, mais n&#8217;esp&#233;rez pas la m&#234;me attention dans les petits clubs. Sur PS4, l&#8217;antialiasing fait son office mieux que sur Xbox One. On peut dire que cette &#233;dition est nettement plus fine, et on appr&#233;cie de revoir ses buts lors des ralentis. Un vrai bon point. Reste une version PC vraiment d&#233;cevante. Une (mauvaise) surprise, car le portage de MGSV avait pourtant &#233;t&#233; encens&#233;, mais Konami a pr&#233;f&#233;r&#233; d&#233;l&#233;guer, et  cela se remarque vite . 
 
 L&#8217;essentiel du travail de Konami s&#8217;est n&#233;anmoins focalis&#233; sur le gameplay, et cela se remarque d&#232;s les premiers matchs. PES 2015 tentait de d&#233;tacher les joueurs du ballon, en lui donnant une physique propre. Un bon moyen de trancher avec l&#8217;effet &#171;&#160;aimant&#233;&#160;&#187; du jeu en passe de FIFA. Cette bonne intention laissait toutefois lieu &#224; un gameplay parfois flottant, voire impr&#233;cis. Les footballeurs restaient parfois trop loin du ballon lors d&#8217;une passe (en profondeur ou non) parfaitement valable. Une inertie qui pouvait d&#233;cevoir ceux qui s&#8217;appliquaient vraiment. PES 2016 &#233;vite cet &#233;cueil, et d&#233;livre probablement le gameplay voulu par les d&#233;veloppeurs l&#8217;ann&#233;e pr&#233;c&#233;dente. La plupart des r&#233;cup&#233;rations de balle sont imputables &#224; des erreurs de jugement ou des contr&#244;les effectu&#233;s en pleine acc&#233;l&#233;ration. On appr&#233;cie la trajectoire du ballon, plus lourde, mais &#233;galement les chocs entre joueurs, pour le coup sublim&#233;s par l&#8217;apport de nouvelles animations vraiment r&#233;ussies.  
 
 On peut en revanche pester contre les frappes, assez peu vari&#233;es, mais surtout trop puissantes et pr&#233;cises. Ajoutez &#224; cela des gardiens parfois aux fraises (m&#234;me quand le ballon leur arrive dessus) et il n&#8217;est pas rare de voir des scores fleuve s&#8217;afficher &#224; l&#8217;&#233;cran. Une frustration amplifi&#233;e par la mollesse de l&#8217;arbitrage, qui ne sort de cartons qu&#8217;en cas d&#8217;acte de terrorisme. Si PES 2015 &#233;tait trop s&#233;v&#232;re de ce c&#244;t&#233;-l&#224;, c&#8217;est d&#233;sormais l&#8217;inverse. Tr&#232;s frustrant lorsque l&#8217;on joue avec des gar&#231;ons bouchers comme ceux de la r&#233;daction. Ces d&#233;fauts, qu&#8217;on esp&#232;re bient&#244;t modifi&#233;s via des mises &#224; jour (les derniers transferts n&#8217;&#233;taient pas effectifs), ne doivent cependant pas ternir le gros travail r&#233;alis&#233; par le studio de ce c&#244;t&#233;-l&#224;. 
 
         
                                             
                                                                                 

                                                                             
                                                                                                                                         
                                                    2 Des modes remani&#233;s 
                                                 
                                                                                     
                                    
                                    
                                                                                                  end post content  
                                           
             Le jdg vous recommande 
             
                     
                         
                         Pes 2016 - Edition 20e Anniversaire - Ps4 PS4 
                                                 Meilleur prix : 50 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Konami PES 2016 : Pro Evolution Soccer PlayStation 4 
                                                 Meilleur prix : 52 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Konami PES 2016 : Pro Evolution Soccer PC 
                                                 Meilleur prix : 34.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         KONAMI Pro Evolution Soccer 2016 - Day One Edition XBOX 360 
                                                 Meilleur prix : 57.49 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                             
        </text>
</document>
