<document>
	<date>2015-09-21</date>
        <title>Acheter des cartouches de jeu pour son t&#233;l&#233;phone, bien s&#251;r que c&#8217;est possible !</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>Insolite</tag>
                <tag>Pico Cassette</tag>
        </tags_set>
        <categories_set>
                <category>hardware</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le march&#233; du jeu vid&#233;o sur mobile explose, mais certains nostalgiques ne supportent pas le d&#233;mat&#233;rialis&#233;. En voici un bel exemple.  
 
 Beatrobo  est une startup japonaise qui ne veut pas abandonner les jeux &#171;&#160;en dur&#160;&#187;. Et l&#8217;av&#232;nement du mobile et des titres d&#233;mat&#233;rialis&#233; ne lui fait pas peur. C&#8217;est pour cela que ses employ&#233;s ont invent&#233; la Pico Cassette, une cartouche de jeu vid&#233;o qui se branche sur la prise jack de votre smartphone. 
 &#171;&#160;Bien s&#251;r que vous pouvez jouer &#224; Chrono Trigger sur votre iPhone. Mais ce n&#8217;est pas pareil.&#160;&#187;  a expliqu&#233; Hiroshi Asaeda, PDG de l&#8217;entreprise lors du dernier Tokyo Game Show. Pour ce dernier, la possession d&#8217;un titre perd tout son sens quand elle se r&#233;sume &#224; une simple application affich&#233;e sur l&#8217;&#233;cran d&#8217;un t&#233;l&#233;phone. 
 La Pico Cassette esp&#232;re donc raviver un sentiment de nostalgie chez les anciens gamers. Ce n&#8217;est d&#8217;ailleurs pas un hasard si ces derni&#232;res ressemblent &#224; des petites cartouches de Famicom ! 
 
 Le jeu n&#8217;est pas &#224; proprement parler dans la cartouche, puisque ces derni&#232;res fonctionnent comme une cl&#233; d&#8217;authentification sur les serveurs de Beatrobo. Cela veut bien s&#251;r dire que vous pourrez sauvegarder et conserver vos jeux pour y jouer sur plusieurs dispositifs. Asaeda estime que l&#8217;on a plus l&#8217;impression que le jeu nous appartient de cette mani&#232;re. 
 Bon, le seul jeu disponible au TGS &#233;tait un ersatz de Flappy Bird, mais la start-up (qui compte sur le crowdfunding pour commercialiser les pico cassettes &#224; grande &#233;chelle) travaille actuellement avec des partenaires pour d&#233;velopper son catalogue. 
 Seriez-vous tent&#233; par ce genre de produit ? 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         APPLE iPhone 6 16 Go Gris Reconditionn&#233; Garantie 1 an 
                                                 Meilleur prix : 599 &#8364; 
                                                 Chez  Cdiscount 
                     
                                     
                         
                         Apple iPhone 6, 16 GO,4.7'' gris sid&#233;ral 
                                                 Meilleur prix : 634.9 &#8364; 
                                                 Chez  Fnac Marketplace 
                     
                                     
                         
                         APPLE iPhone 6 Plus - 128 Go - 4G - Gold (NEW) 
                                                 Meilleur prix : 930.23 &#8364; 
                                                 Chez  Pixmania Certified Seller 
                     
                                     
                         
                         Apple Iphone 6 Reconditionn&#233; 16 Go Silver 
                                                 Meilleur prix : 609.59 &#8364; 
                                                 Chez  ElectroDepot 
                     
                             
         
                                                                                         
        </text>
</document>
