<document>
	<date>2015-07-06</date>
        <title>Nvidia veut nous faire r&#234;ver avec de fabuleuses coupes de cheveux</title>
        <author>Henri</author>
        <tags_set>
                <tag>Hardware</tag>
                <tag>Nvidia</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>D&#233;veloppement</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La qualit&#233; des graphismes augmente d&#8217;ann&#233;e en ann&#233;e, et les cartes graphiques s&#8217;attaquent d&#233;sormais &#224; des d&#233;tails particuli&#232;rement difficiles &#224; restituer. Voyez plut&#244;t. 
 
 Pendant longtemps, les personnages chauves ou ras&#233;s de pr&#232;s ont fait le bonheur des d&#233;veloppeurs. En effet, ces derniers n&#8217;avaient pas &#224; se soucier de recr&#233;er des coiffures qui de toute fa&#231;on rendaient mal &#224; l&#8217;&#233;cran. Mais la technologie avance, et les tignasses de nos Gabriel Belmont et autre Geralt de Riv sont de moins en moins un souci. 
 HairWorks est le nom d&#8217;une technologie actuellement d&#233;velopp&#233; par le g&#233;ant Nvidia. Elle se focalise sur la restitution r&#233;aliste des fourrures et des chevelures. Elle est d&#233;j&#224; disponible sur certains titres, mais consomme une &#233;nergie consid&#233;rable. Voil&#224; ce que donne cette technologie quand elle est pouss&#233;e au maximum.  
 Dans cette vid&#233;o, 500 000 m&#232;ches de cheveux sont ainsi anim&#233;es simultan&#233;ment ! On dirait une pub pour Head &amp; Shoulders, mais c&#8217;est vraiment impressionnant. 
 
 THIS IS THE FUTURE. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         EVGA GeForce GTX Titan X Superclocked - 12 Go 
                                                 Meilleur prix : 1229.99 &#8364; 
                                                 Chez  Materiel.net 
                     
                                     
                         
                         asus Nvidia GTX TITAN X 12GD5 
                                                 Meilleur prix : 1199.99 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         ZOTAC GeForce GTX TITAN X - Carte graphique - GF GTX TITAN X - 12 Go GDDR5 - PCI Express 3.0 DVI, HDMI, 3 x DisplayPort 
                                                 Meilleur prix : 1143.27 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Palit GeForce GTX Titan Black - Carte graphique - GF GTX TITAN - 6 Go GDDR5 - PCI Express 3.0 x16 - 2 x DVI, HDMI, DisplayPort 
                                                 Meilleur prix : 799 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
