<document>
	<date>2005-10-13</date>
        <title>Sony PSP 2.50</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>PSP</category>
        </categories_set>
        <text>
                                                                                                 
         
                  En faisant mumuse hier soir avec ma PSP, j&#8217;ai d&#233;couvert qu&#8217;une nouvelle mise &#224;&#160; jour &#233;tait disponible pour la console portable de Sony, le  firmware 2.50 . Au menu de cette mise &#224;&#160; jour, la correction de la faille permettant de lancer les programmes maisons mais aussi l&#8217;addition d&#8217;un lecteur  LocationFree  permettant de lire en streaming du contenu multimedia, un meilleur encodage pour le navigateur internet, la possibilit&#233; de sauver les param&#232;tres et l&#8217;historique du navigateur internet, la possibilit&#233; de lire des vid&#233;os avec DRM, le r&#232;glage de la date et l&#8217;heure via Internet, la possibilit&#233; d&#8217;utiliser des cl&#233;s WPA pour le WiFi et un clavier cor&#233;en. 
 La mise &#224;&#160; jour concerne pour l&#8217;instant que les consoles japonaises (c&#8217;est pour &#224;&#167;a que je l&#8217;ai vu &#128539; ) mais elle devrait fontionner sur les consoles US. Je tiens &#224;&#160; rappeler qu&#8217;il vaut mieux attendre la version officielle pour chaque PSP et que cette mise &#224;&#160; jour vous emp&#234;chera d&#8217;utiliser les programmes maisons&#160;! Evidemment, attendez-vous &#224;&#160; &#234;tre oblig&#233; de mettre &#224;&#160; jour votre PSP avec les futurs jeux. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
