<document>
	<date>2005-09-15</date>
        <title>Nintendo DS : Mes impressions</title>
        <author>Anh - NeoAngel</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                            
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Bon, comme vous le savez, apr&#232;s ma PSP et &#233;tant un geek, il m&#8217;a fallu r&#233;cuperer une Nintendo DS et donc, gr&#224;&#162;ce &#224;&#160; ma maman qui habite aux USA, j&#8217;ai eu la chance d&#8217;acqu&#233;rir la nouvelle console portable de Nintendo. Oui, je sais, j&#8217;aurais pu attendre la sortie officielle pour mi-mars mais non, trop impatient j&#8217;&#233;tais&#160;! 
 Sinon &#224;&#160; part &#224;&#167;a, il est vrai que j&#8217;&#233;tais assez impatient de tester la b&#234;te, surtout l&#8217;&#233;cran tactile, j&#8217;en ai tellement entendu parl&#233;, que &#224;&#167;a allait sans doute changer plein de choses dans la fa&#224;&#167;on de jouer et venant du monde Palm, PPC et Smartphone, je ne peux qu&#8217;adh&#233;rer au fait que jouer au stylet, c&#8217;est bien sympa, rapide, et pas prise de t&#234;te&#160;!  
Comme pour l&#8217;ouverture de chacun de mes nouveaux joujoux, j&#8217;&#233;tais un vrai gamin et je vous avouerai qu&#8217;apr&#232;s avoir vu l&#8217;&#233;cran de la Sony PSP et son design tr&#232;s Hi-Tech, on tombe de tr&#232;s haut avec le design de la Nintendo DS qui fait tr&#232;s (trop ?) jouet, de m&#234;me pour les &#233;crans, m&#234;me s&#8217;ils sont plus grand que la GBA SP, ils font petits par rapport &#224;&#160; celui de la Sony PSP. 
 
 La Galerie d&#8217;images est disponible  ICI . 
 Il faut avouer que par rapport &#224;&#160; une GBA SP, la Nintendo DS en impose, elle est grande et massive et elle non plus, ne se logera pas facilement dans une poche de pantalon &#224;&#160; moins d&#8217;aimer avoir le pantalon tir&#233; vers le bas. Au niveau de l&#8217;ergonomie g&#233;n&#233;rale, elle tient bien dans la main et m&#234;me si les boutons sont assez petits, ils sont assez espac&#233;s pour ne pas tromper, de plus les boutons L et R ont &#233;t&#233; agrandis et sont maintenant vraiment accessible, contrairement &#224;&#160; ceux de la GBA SP. Par contre, comme &#224;&#160; son habitude, je trouve la croix directionnelle vraiment petite mais on s&#8217;y fait. 
 Les &#233;crans sont lumineux et il n&#8217;y a pas de probl&#232;mes de c&#224;&#180;t&#233; l&#224;&#160;, j&#8217;aurais aim&#233; pouvoir r&#232;gler la luminosit&#233; parce que c&#8217;est soit allum&#233;, soit &#233;teint, donc la nuit dans son lit, &#224;&#167;a risque d&#8217;&#233;clairer pas mal et g&#234;ner d&#8217;autres personnes &#128521; Sinon, l&#8217;&#233;cran tactile ne se diff&#233;rencie pas de l&#8217;&#233;cran normale, m&#234;me taille, m&#234;me luminosit&#233;, il n&#8217;y a que le fait qu&#8217;il soit tactile qui diff&#233;rencie les deux. Je tiens &#224;&#160; noter que l&#8217;&#233;cran tactile semble bien solide, compar&#233;s aux &#233;crans des PDAs et smartphones, l&#224;&#160;, on peut &#171;&#160;violenter&#160;&#187; l&#8217;&#233;cran. La r&#233;solution de l&#8217;&#233;cran est plus faible que la Sony PSP, et il n&#8217;y a pas de lissage donc si on est trop pr&#232;s d&#8217;une texture, ce sont les pixels assur&#233;s, l&#8217;ensemble reste correcte mais j&#8217;avoue ne pas avoir &#233;t&#233; bluff&#233; graphiquement. 
 Comme chaque nouvelle console, il faut pass&#233; par la phase configuration, et, m&#234;me dans sa version am&#233;ricaine, 6 langues sont disponibles dont le fran&#224;&#167;ais et c&#8217;est bien sympa, les divers param&#232;tres sont la date, l&#8217;heure, le nom de la console pour le WiFi, les pr&#233;f&#233;rences couleurs de l&#8217;interface, classique quoi. 
 Au niveau du son, c&#8217;est du tout bon, il y a 3 modes, casque, stereo et surround. Au casque, le son est tr&#232;s bon, et c&#8217;est sans doute ce qui vous permettra de profiter au mieux de vos jeux, Au speaker, c&#8217;est pas le top mais correcte, le mode surround rajoute un c&#224;&#180;t&#233; plus spacieux au niveau du son mais &#224;&#167;a reste accessoire et le volume se g&#232;re par un petit potentio-m&#232;tre. 
 Le WiFi est par d&#233;faut d&#233;sactiv&#233; et s&#8217;enclenche automatiquement lorsqu&#8217;on a besoin de lui, les sauvegardes comme pour les anciennes consoles se g&#232;rent directement sur la cartouche de jeu. Un des avantages ind&#233;niables est sa r&#233;tro-compatibilit&#233; avec les jeux Game Boy Advance, et on peut m&#234;me choisir sur quel &#233;cran on pr&#233;f&#232;re afficher et c&#8217;est plus agr&#233;able sur les touches de la DS. N&#8217;ayant pas encore le Playan, je n&#8217;ai encore pu tester les capacit&#233;s multim&#233;dia mais pour les videos, &#224;&#167;a s&#8217;annonce quand m&#234;me un cran en dessous de la PSP. 
 Les jeux sont stock&#233;s sur des cartouches ressemblant &#224;&#160; des SD Cards mais en plus grand et se mettent par le slot en haut de la console. On retrouve les m&#234;mes connectiques que la GBA, ce qui vous permettra de b&#233;n&#233;ficiez des accessoires de la GBA si besoin s&#8217;en fait ressentir. 
 Au niveau du package, la Nintendo DS est livr&#233; avec une dragonne avec un bout plastique faisant office de stylet au cas o&#224;&#185;, de deux stylet, d&#8217;un c&#224;&#162;ble secteur, de la console bien &#233;videmment et de la d&#233;mo de Metroid Prime&#160;: First Hunt. Et avec tout &#224;&#167;a, vu le peu de jeux mise &#224;&#160; disposition je me suis pris en plus SuperMario 64 DS. Quand &#224;&#160; l&#8217;autonomie, j&#8217;y joue &#224;&#160; fond &#224;&#160; raison d&#8217;une heure par jour depuis une semaine et ben, j&#8217;ai toujours pas recharg&#233; la b&#234;te&#160;! Et &#224;&#167;a, c&#8217;est vraiment agr&#233;able. 
 Passons maintenant &#224;&#160; l&#8217;exp&#233;rience que procure l&#8217;&#233;cran tactile, et ben, c&#8217;est g&#233;nial, dans Metroid Prime, gr&#224;&#162;ce &#224;&#160; l&#8217;&#233;cran tactile qui fait office de souris et la croix directionelle pour se d&#233;placer, c&#8217;est d&#8217; une pr&#233;cision redoutable, on bouge au millim&#232;tre pr&#232;s, et on cartonne. Quand on se transforme en boule, on peut tout diriger au stylet et l&#224;&#160; encore, tout se fait parfaitement, les mouvements suivent id&#233;alement le stylet. Depuis l&#8217;&#233;cran tactile, on acc&#232;de aussi au changement d&#8217;armes et l&#8217;&#233;cran du haut devient vierge du trop pleins d&#8217;informations qu&#8217;on affiche habituellement, et l&#8217;acc&#232;s &#224;&#160; la carte tout le temps est tr&#232;s agr&#233;able pour le jeu. 
De m&#234;me, dans Super Mario 64 DS, on dirige les personnages &#224;&#160; l&#8217;aide de la croix et l&#8217;&#233;cran tactile fait office de stick analogique pour permettre de doser certains mouvements, on se prend vite au jeu et je vous raconte m&#234;me pas les mini-jeux dans SuperMario 64 DS, tous fait pour utiliser l&#8217;&#233;cran tactile, simple, efficace et tr&#232;s addictif, trop peut-&#234;tre&#160;? &#128521; . 
 Voil&#224;&#160; pour conclure, il y a encore beaucoup &#224;&#160; dire, le design n&#8217;est pas fameux mais l&#8217;exp&#233;rience de jeux est carr&#233;ment innovante. J&#8217;attends avec impatience Wario Ware ou m&#234;me Mario Golf, &#224;&#167;a risque de bien le faire avec sans doute beaucoup de fun. Je ne peux pas encore vous dire si &#224;&#167;a sera la grande gagnante mais je peux vous assurer qu&#8217;avec la PSP, elle se compl&#232;tent bien, et je suis bien content d&#8217;avoir les deux  
 &amp;gt;&amp;gt; A oui, vous voulez des images&#160;? Et bien la galerie d&#8217;images est disponible  ICI . 
 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
