<document>
	<date>2011-11-11</date>
        <title>Test : Call of Duty: Modern Warfare 3</title>
        <author>Franck</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>Activision</tag>
                <tag>Call of Duty : Modern Warfare 3</tag>
                <tag>PC</tag>
                <tag>Playstation 3</tag>
                <tag>Test et impressions</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Dans la vie il y a des choses immuables qui rythment les saisons : la migration des oiseaux, les grandes mar&#233;es et la sortie depuis 2003 d&#8217;un  Call of Duty  en novembre, g&#233;n&#233;ralement d&#8217;ailleurs une semaine avant le Beaujolais nouveau. Co&#239;ncidence ? 
 Avant d&#8217;attaquer le test faisons tout d&#8217;abord un &#233;tat des lieux de la s&#233;rie sur ces 2 derni&#232;res ann&#233;es. Apr&#232;s un  Modern Warfare 2  vendu a pr&#232;s de 19 millions d&#8217;exemplaires en 2009,  Activision  licenciait pour de sombres histoires d&#8217;argent les 2 fondateurs du studio  Infinity Ward  (le proc&#232;s est d&#8217;ailleurs toujours en cours) et perdait en m&#234;me temps une cinquantaine d&#8217;employ&#233;s d&#233;go&#251;t&#233;s, partis se r&#233;fugier chez  Electronic Arts . S&#8217;en suivait en 2010 un  Call of Duty: Black Ops  d&#233;velopp&#233; par  Treyarch , un autre studio appartenant &#224;  Activision . Exit la guerre moderne et place &#224; la guerre froide. Le succ&#232;s est l&#224; aussi au rendez-vous avec 23 millions d&#8217;exemplaires vendus. 
 2011 : c&#8217;est &#224; nouveau au tour d&#8217; Infinity Ward  de faire perdurer la s&#233;rie avec son  Modern Warfare 3 . Mais au vu de l&#8217;&#233;tat sinistr&#233; du studio, des renforts provenant de  Sledgehammer Games  (&#233;ni&#232;me studio  Activision  fond&#233; par des v&#233;t&#233;rans d&#8217; EA  ayant boss&#233; sur  Dead Space ) sont venus filer un coup de main pour la campagne solo, tandis que le mode multijoueur est lui confi&#233; &#224;  Raven Software , studio qui &#233;tait jusqu&#8217;&#224; pr&#233;sent en charge des DLCs de  Black Ops . 
 Voyons ce que donne ce cru 2011&#8230; 
 
 more 
 Trouver Makarov 
 
 Ultime &#233;pisode de la trilogie, il est enfin temps de mettre un terme aux activit&#233;s du terroriste Makarov qui, dans l&#8217;&#233;pisode 2, voulait venger la mort de son ancien chef, Zakhaev, lui-m&#234;me tu&#233; &#224; la fin de l&#8217;&#233;pisode 1. C&#8217;est bon, vous avez compris ? Moi j&#8217;avoue avoir eu un peu de mal &#224; suivre l&#8217;histoire lors des &#233;pisodes pr&#233;c&#233;dents mais bon, ce n&#8217;est pas cela qui va m&#8217;emp&#234;cher d&#8217;appr&#233;cier les diff&#233;rentes missions de la campagne solo. La m&#233;thode est connue : sous pr&#233;texte d&#8217;une histoire complexe, le joueur interpr&#232;te &#224; tour de r&#244;le diff&#233;rents personnages afin d&#8217;avoir une vision d&#8217;ensemble du conflit. C&#8217;est &#233;galement l&#8217;occasion de voir du pays et d&#8217;encha&#238;ner les missions &#224; New York, Hambourg, Londres, Paris, Prague mais &#233;galement dans des contr&#233;es plus exotiques comme l&#8217;Inde, la Sib&#233;rie, la Somalie ou la p&#233;ninsule arabique. Le sc&#233;nario, digne d&#8217;un roman de Tom Clancy, est curieusement mieux ficel&#233; que dans les &#233;pisodes pr&#233;c&#233;dents, et on n&#8217;a pas trop de mal &#224; suivre les interactions entre les diff&#233;rents protagonistes, les &#233;crans de chargement entre les missions &#233;tant l&#224; pour faire la transition narrative. 
 Pendant les 6 heures de la campagne solo, on en prend plein les mirettes.  Infinity Ward  est pass&#233; ma&#238;tre dans l&#8217;art de retranscrire un blockbuster hollywoodien sous forme de jeu-vid&#233;o. Que ce soit l&#8217;abordage d&#8217;un sous-marin et la fuite qui s&#8217;ensuit, la poursuite de terroristes dans Londres et son passage choc vous mettant dans la peau d&#8217;un touriste, ou l&#8217;op&#233;ration conjointe avec le GIGN dans les rues de Paris, les missions s&#8217;encha&#238;nent &#224; un rythme soutenu que ne renierait pas un Michael Bay au top de sa forme. Le sc&#233;nario et ses retournements de situations nous tiendront en haleine, mais les missions elles-m&#234;mes nous ferons souvent nous demander : &#171;&#160;tiens, je n&#8217;ai pas d&#233;j&#224; vu &#231;a ?&#160;&#187;. Outre la traditionnelle s&#233;quence au fusil de sniper (moins r&#233;ussie que celle de Prypiat dans le premier  Modern Warfare ) ou bien les passages permettant d&#8217;utiliser un missile Predator, qui semblent aujourd&#8217;hui des passages oblig&#233;s de tout mode solo de FPS de guerre contemporaine, on compte de nombreuses missions qui sentent le r&#233;chauff&#233; : le passage en Sierra Leone rappelle &#233;trangement les favelas de Rio de  MW2 , l&#8217;avion pr&#233;sidentiel russe rappelle la sc&#232;ne de l&#8217;&#233;pilogue de  MW1 . Difficile en effet au bout du 3&#232;me &#233;pisode de se renouveler, et le fait que le moteur graphique n&#8217;ait pas connu de grosse &#233;volution accentue encore cette sensation. 
 
 Action intense dans Paris 
 
 IW Engine : l&#8217;&#226;ge de la retraite ? 
 
 Pourquoi changer une recette qui marche a d&#251; se dire  Activision . En m&#234;me temps, avec 3 studios sur le projet et l&#8217;historique que l&#8217;on connait, ce n&#8217;&#233;tait pas le bon moment pour d&#233;velopper un tout nouveau moteur. On prend donc ce bon vieux  IW Engine , on modifie un peu le  streaming  pour pouvoir continuer &#224; fournir 60 images par seconde avec des niveaux un peu plus grands, on ajoute des effets d&#8217;&#233;clairage et on recode la partie sonore et voil&#224;. Malheureusement 2011 est pass&#233; par l&#224; et le moteur a quand m&#234;me mal vieilli. Les textures en ext&#233;rieur ne sont pas forc&#233;ment tr&#232;s jolies et les effets visuels sont un peu poussifs. C&#8217;est assez flagrant sur les passages affichant de la v&#233;g&#233;tation et carr&#233;ment risible dans le passage de la temp&#234;te de sable en Somalie, qui est ce que j&#8217;ai vu de plus laid sur  PC  depuis longtemps. En contrepartie, en r&#233;glant tous les d&#233;tails &#224; fond, sur PC, c&#8217;est tr&#232;s fluide et cela m&#234;me sur une carte graphique d&#8217;il y a 2 ans. Sur  Xbox 360  et  Playstation 3  le moteur d&#233;livre &#233;galement ses 60 fps sans sourciller mais si vous avez jou&#233; &#224;  Gears of War 3  ou  Uncharted 3  (cela fait beaucoup de &#171;&#160;trois&#160;&#187;) vos yeux pleureront des larmes de sang&#8230; et on n&#8217;a pas encore parl&#233; de  Battlefield 3  (encore un &#171;&#160;trois&#160;&#187; ?) &#233;tant donn&#233; que je lui r&#233;serve un paragraphe d&#233;di&#233; un peu plus tard dans le test. 
 Autre &#171;&#160;vestige&#160;&#187; de  MW2 , on retrouve le mode Spec Ops, avec la possibilit&#233; d&#8217;&#233;cran splitt&#233;, qui vous permettra de r&#233;aliser des missions en duo avec la pression du chronom&#232;tre. On retrouve aussi un mode &#171;&#160;survie&#160;&#187; sans les hordes de zombies de  Black Ops . Ouf&#8230; 
 
 Ceci est une temp&#234;te de sable. Si si ! 
 
 16 cartes pour fraguer entre amis 
 
 Passons au gros du sujet &#224; savoir le mode multi &#224; 6 contre 6 qui est l&#8217;essence m&#234;me de  Modern Warfare 3 . On se retrouve l&#224; aussi en terrain connu, par contre exit les bonnes id&#233;es de  Black Ops  ; on ne d&#233;bloque plus les armes avec de l&#8217;argent virtuel mais &#224; nouveau en progressant tout simplement dans le jeu comme dans  MW2 . Du coup au lieu de simplement &#233;conomiser ses sous, on est &#224; nouveau oblig&#233; d&#233;bloquer des armes que l&#8217;on n&#8217;aime pas forc&#233;ment avant de pouvoir avoir celles qui nous int&#233;ressent vraiment. Pour les modes de jeux on retrouve les classiques les plus jou&#233;s comme &#171;&#160;Team Deathmatch&#160;&#187;, &#171;&#160;Demolition&#160;&#187; ou &#171;&#160;Domination&#160;&#187;. Deux petits nouveaux viennent faire leur apparition : &#171;&#160;Team Defender&#160;&#187; qui consiste &#224; garder un drapeau le plus longtemps possible tout en &#233;tant d&#233;fendu par des membres de son &#233;quipe. Le second nouveau mode, plus fun, est &#171;&#160;Kill Confirmed&#160;&#187; qui fonctionne comme le &#171;&#160;Team Deathmatch&#160;&#187; sauf que pour marquer des points il ne suffit pas de tuer l&#8217;adversaire mais d&#8217;en plus aller r&#233;cup&#233;rer le dogtag sur son cadavre encore fumant ; un mode que les campeurs et les snipers d&#233;testeront tr&#232;s probablement. 
 Grosse nouveaut&#233; : les  killstreaks  ont &#233;volu&#233; et on en distingue d&#233;sormais 3 familles : &#171;&#160;Assault&#160;&#187;, &#171;&#160;Support&#160;&#187; et &#171;&#160;Sp&#233;cialiste&#160;&#187;. Le 1er est celui qu&#8217;on connait d&#233;j&#224; depuis  MW2 , &#224; savoir qu&#8217;un certain nombre de kills cons&#233;cutifs sans mourir d&#233;bloque des armes d&#233;vastatrices pouvant &#234;tre invoqu&#233;es en cours de partie (la bombe nucl&#233;aire n&#8217;est plus disponible, heureusement). &#171;&#160;Support&#160;&#187; fonctionne de la m&#234;me mani&#232;re sauf qu&#8217;on &#224; le droit de mourir et que ce sont des points de soutien (d&#233;fendre un drapeau, armer une bombe) qui d&#233;bloquent des strikes &#224; vocation d&#233;fensive (armure, tourelle, etc.). Le dernier &#171;&#160;Sp&#233;cialiste&#160;&#187; permet de booster avec des  perks  son personnages tous les 2 kills. Attention : tous les modes ne sont pas accessibles d&#232;s le d&#233;part et il faudra atteindre un certain niveau avant de pouvoir y avoir droit. 
 Sur le papier ces nouveaux ajouts semblent promettre de bonnes parties, mais malheureusement les 16 nouvelles cartes ne rendent pas hommage &#224; ces modes. Beaucoup de ces cartes sont en effet ridiculement petites. Impossible du coup de faire confiance &#224; ses co&#233;quipiers car c&#8217;est tellement resserr&#233; que l&#8217;on se contente trop souvent de courir autour de la map pour trouver un ennemi &#224; ex&#233;cuter. J&#8217;ai eu du mal &#224; retrouver le feeling que l&#8217;on pouvait avoir sur des maps populaires de  MW2  comme &#171;&#160;Terminal&#160;&#187; ou &#171;&#160;Rundown&#160;&#187; o&#249; la strat&#233;gie &#233;tait plus importante. Par contre, m&#234;me en &#233;tant mauvais, vous arriverez &#224; progresser rapidement de niveau car les XP se d&#233;bloquent tr&#232;s facilement. Rien qu&#8217;en 15 parties dans mes 2 premi&#232;res heures de jeu j&#8217;&#233;tais d&#233;j&#224; Level 16. On d&#233;bloque par exemple 10 000 XP si on poss&#232;de simplement tous les accessoires d&#8217;une arme l&#224; o&#249; dans  MW2  il fallait en plus s&#8217;en servir. Ici, se servir de son arme permet par contre d&#8217;am&#233;liorer son fonctionnement (moins de recul, plus de stabilit&#233;, meilleure vis&#233;e&#8230;). Si vous persistez, gagnez de l&#8217;exp&#233;rience et atteignez les fameux modes Prestige, vous trouverez une boutique int&#233;gr&#233;e vous permettant de d&#233;bloquer des bonus additionnels comme par exemple le doublement de vos gains d&#8217;XP pendant une p&#233;riode donn&#233;e. 
 
 Des maps resserr&#233;es pour un maximum d'action 
 
 Call of Duty : Elite 
 
 Vos succ&#232;s dans le jeu ainsi que toutes les statistiques annexes seront disponibles en ligne sur le service &#171;&#160; Elite &#171;&#160;. Activision a en effet mis en place un serveur Web, sorte de Facebook du champ de bataille, pour que vous puissiez &#224; tout instant analyser et am&#233;liorer vos performances. Un abonnement annuel de 50$ est disponible pour Xbox 360 et Playstation 3 et vous permettra de recevoir gratuitement, d&#232;s d&#233;but 2012, les futurs DLCs mais aussi de participer &#224; des comp&#233;titions autour du titre et de gagner des cadeaux. Sur PC, uniquement la version gratuite sera disponible dans un premier temps car Activision ne fait pas confiance pour le moment &#224; son syst&#232;me pour lutter efficacement contre la triche. C&#8217;est bien connu que sur Xbox 360 et Playstation 3 personne ne peut tricher et que des consoles crack&#233;es cela n&#8217;existe pas&#8230;  Initiative potentiellement int&#233;ressante, le site est malheureusement victime de son succ&#232;s et r&#233;pond aux abonn&#233;s absents depuis la sortie du jeu. Et, lors des rares fois o&#249; une page apparait, il semble que la version, m&#234;me gratuite pour les joueurs PC, ne soit m&#234;me pas branch&#233;e, et le formulaire d&#8217;abonnement renvoie sur une page 404. Bref, ce n&#8217;est pas encore gagn&#233;. 
 
 Elite, le service en ligne pour consulter ses stats et s'am&#233;liorer 
 
 Mais par rapport &#224; Battlefield 3 ? 
 
 Difficile, quand on teste ce  Modern Warfare 3 , de ne pas faire de comparaison avec  Battlefield 3  sorti le mois dernier. Les 2 jeux se d&#233;roulent dans un conflit moderne, les 2 jeux axent le gameplay sur la partie multijoueurs, les 2 jeux en sont &#224; leur 3&#232;me r&#233;vision et surtout,  Electronic Arts  et  Activision  se d&#233;testent ce qui rend le match encore plus croustillant. Quand on regarde l&#8217;enrobage, le moteur de  BF3  enfonce celui de  MW3  et de loin. Ce n&#8217;est m&#234;me pas la peine d&#8217;en d&#233;battre, le tout nouveau  Frostbite 2  est sup&#233;rieur &#224; la derni&#232;re r&#233;vision du  IW Engine . Sur le solo, rien &#224; dire, celui de  MW3  est sup&#233;rieur. Au niveau de la dur&#233;e de vie c&#8217;est similaire mais il est beaucoup plus dynamique et le &#171;&#160;wow effect&#160;&#187; est bien pr&#233;sent. 
 Sur le multi par contre, ce sont 2 styles de jeu diff&#233;rents.  MW3  se joue de mani&#232;re tr&#232;s resserr&#233;e, presque au corps &#224; corps, ce qui lui conf&#232;re un gameplay tr&#232;s arcade o&#249; les kills s&#8217;encha&#238;nent. C&#8217;est id&#233;al pour de petites parties rapides sans prise de t&#234;te.  BF3  est lui beaucoup plus tactique, les maps y sont plus grandes avec plus de joueurs et les grandes distances sont compens&#233;es par l&#8217;ajout des v&#233;hicules qui, du coup, entra&#238;nent le conflit sur plusieurs dimensions. La carte &#171;&#160;Metro&#160;&#187;, sans v&#233;hicules, est celle qui se rapproche le plus d&#8217;un gameplay &#171;&#160; Call of Duty &#160;&#187; mais requiert du teamplay et un peu de tactique pour avancer l&#224; o&#249;  MW3  laisserait le joueur galoper librement avec son couteau &#224; la main. 
 
 Graphiquement il n'y a pas photo. 
 
 Avec un  MW2  toujours vendu sur Steam 68&#8364; avec ses DLCs, et un  Black Ops  &#224; 116&#8364; avec l&#224; aussi ses 4 DLCs de 16 cartes suppl&#233;mentaires, on peut dire qu&#8217; Activision  tient une bonne vache &#224; lait avec cette saga. Malheureusement le lait commence &#224; tourner et le fait de ne pas se renouveler graphiquement et de garder un gameplay identique avec juste quelques modes suppl&#233;mentaires fait que ce  MW3  est simplement per&#231;u comme un DLC de 16 cartes &#224; 60&#8364; avec un mode solo en bonus, ce qui au final est plut&#244;t &#171;&#160;bon march&#233;&#160;&#187; pour un  Call of Duty . En m&#234;me temps, vu le studio responsable du mode multijoueurs on &#233;tait un peu pr&#233;venu. Attention, ce  Modern Warfare 3  n&#8217;est pas un mauvais jeu et si vous n&#8217;avez jamais jou&#233; aux pr&#233;c&#233;dents et appr&#233;ciez l&#8217;action rapide on ne pourra que le vous conseiller. En ce moment c&#8217;est le jeu le plus jou&#233; sur Steam et vous n&#8217;aurez aucun mal &#224; trouver des gens avec qui vous friter pour toute l&#8217;ann&#233;e &#224; venir. Par contre, si comme moi vous avez d&#233;j&#224; fait les &#233;pisodes pr&#233;c&#233;dents et &#224; moins d&#8217;&#234;tre un fan absolu de la franchise, passez votre chemin. &#192; part ses cartes  Modern Warfare 3  n&#8217;apporte rien de neuf. 
 
 Le verdict ? 
 
 Que signifie cette pastille ? 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
