<document>
	<date>2011-11-18</date>
        <title>PAL #53 : Jouer aux FPS avec un joypad, une h&#233;r&#233;sie ?</title>
        <author>Franck</author>
        <tags_set>
        </tags_set>
        <categories_set>
                <category>Parole aux lecteurs</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Ok, le titre est un poil provocant mais au vu de l&#8217;actualit&#233; de ces derniers jours avec la sortie de  Modern Warfare 3  et de  Battlefield 3  le d&#233;bat fait &#224; nouveau rage. Ces 2 jeux ont des chiffres de vente extr&#234;mement importants et cela, principalement sur console. Or sur console, on joue tous avec nos joypads &#224; la maniabilit&#233; d&#233;cri&#233;e parfois comme douteuse. 
 On se souvient de Microsoft qui avait fait des exp&#233;rimentations pour faire cohabiter des joueurs PC et des joueurs Xbox 360 au sein d&#8217;une partie commune. Finalement ils avaient vite fait machine arri&#232;re &#233;tant donn&#233; que les joueurs sur console perdaient trop souvent.  
 Il existe &#233;galement des syst&#232;mes qui permettent de jouer avec un clavier et une souris sur console. Dans la vid&#233;o ci-dessous un voit un joueur favoris&#233; par une telle installation encha&#238;ner les victimes sur  Modern Warfare 2 . 
 Le but n&#8217;est bien entendu pas de lancer une guerre  PC vs Console  mais de savoir si, &#224; votre avis, le fait de jouer aux FPS avec un joypad est une h&#233;r&#233;sie ou pas ? Est-ce simplement un manque de pratique au joypad qui produit ce type de r&#233;sultats ou alors le couple Clavier/Souris sera-t-il toujours plus efficace qu&#8217;un pad ? Qu&#8217;en pensez-vous ? 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
