<document>
	<date>2012-05-21</date>
        <title>Une nouvelle version pour la manette de la Wii U ?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>Manette</tag>
                <tag>Rayman Legends</tag>
                <tag>TT Games</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Le myst&#232;re autour de la  Wii U  s&#8217;&#233;vente de semaines en semaines. Apr&#232;s de nombreux leaks sur les performances de la console, sur ses nouvelles fonctionnalit&#233;s (n&#8217;est-ce pas  Rayman Legends  ?) voire m&#234;me sur le line up final, une nouvelle fuite autour de la prochaine console de salon de  Nintendo  s&#8217;empare de la toile et vise carr&#233;ment la manette en elle-m&#234;me. A l&#8217;origine de la fuite, un tweet d&#8217;un d&#233;veloppeur de chez  TT Games , prenant en photo ce qui serait la version d&#233;finitive de la  Wii U . 
 De l&#224; &#224; parler de remaniement total, n&#8217;exag&#233;rons rien. Un leak sur  Neogaf  &#160;nous pr&#233;sente les diff&#233;rences entre le mod&#232;le pr&#233;sent&#233; &#224; l&#8217;E3 2011 et celui que l&#8217;on d&#233;couvrira cette ann&#233;e. On note quelques changements dans la disposition des boutons des formes plus en harmonie avec nos mains de joueurs, et la confirmation du sans fil pour la tablette gr&#226;ce &#224; la diode de rechargement. Sur la manette, les sticks analogiques se rapprochent des coins de la tablette, les boutons A,B,X,Y s&#8217;&#233;largissent et un myst&#233;rieux carr&#233; sous la croix multidirectionnelle soul&#232;ve des interrogations de toute part. 
 Est-ce une&#160;bizarrerie&#160;purement esth&#233;tique, un myst&#232;re&#160;myst&#233;rieux autour d&#8217;une nouvelle jouabilit&#233; ? Allez, plus de quelques avant la conf&#233;rence de  Nintendo &#160;d&#233;but juin. A moins qu&#8217;un nouveau leak ne survienne d&#8217;ici l&#224;&#8230; 
 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
