<document>
	<date>2015-07-15</date>
        <title>[Salut, vous] Prototype et Prototype 2 d&#233;barquent l&#224;, tout de suite, sur PS4 et Xbox One</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Activision</tag>
                <tag>Prototype</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est dans l&#8217;air du temps de recycler (et quand c&#8217;est bien fait, pourquoi pas), alors Activision vient d&#8217;annoncer la sortie imminente du  bundle   Prototype Biohasard , qui comme l&#8217;intitul&#233; le sugg&#232;re, contient les jeux d&#8217;action  Prototype  (2009) et sa suite (2012). 
 
 Je ne sais pas si vous vous souvenez de  Prototype  premier du nom, c&#8217;&#233;tait un jeu sympathique qui nous plongeait dans les os particuli&#232;rement souples d&#8217;Alex Mercer, un jeune homme qui se retrouve dot&#233; de pouvoirs surnaturels, recherch&#233; par &#224; peu pr&#232;s tout New-York (duquel il ne reste plus grand chose parce que la ville a &#233;t&#233; d&#233;vast&#233;e par un virus).  
 Pour l&#8217;occasion, les deux jeux vont d&#233;barquer avec un rendu Full HD, une am&#233;lioration du  framerate  et une meilleure r&#233;solution des textures et des effets, nous pr&#233;cise l&#8217;&#233;diteur. 
 Il &#233;tait en tout cas temps de l&#8217;annoncer parce que le  bundle  d&#233;barque d&#232;s ce soir sur Xbox One, et la semaine prochaine (le 22) sur PS4. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Julius K9 Logos - blanc - grande taille - "P" PROTOTYP - 2 logos petit taille, blancs et r&#233;fl&#233;chissants pour Julius K9 / Logo - Logo velcro - Logo de rechange pour harnais Power K-9 et IDC (tailles de harnais : 'Baby2', 'MiniMini', 'Mini', '0' et 'Baby1' juste IDC) - Format du logo : 3 x 11 cm / petit 
                                                 Meilleur prix : 3.99 &#8364; 
                                                 Chez  Amazon - Jardin et Bricolage 
                     
                                     
                         
                         Prototype 2 XBOX 360 
                                                 Meilleur prix : 9.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         ACTIVISION Prototype 2 XBOX 360 
                                                 Meilleur prix : 16.5 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Prototype 2 - Zero One 
                                                 Meilleur prix : 9 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                             
         
                                                                                         
        </text>
</document>
