<document>
	<date>2015-07-15</date>
        <title>Deep Silver envoie balader le studio qui s&#8217;occupe de Dead Island 2</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Dead Island 2</tag>
                <tag>Deep Silver</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Il y a des nouvelles qui laissent pr&#233;sager le pire pour certains projets. La d&#233;cision de  Deep Silver  de se s&#233;parer du studio  Yager  ( Spec Ops: The Line ) en est une. Le studio s&#8217;occupait de la suite du plut&#244;t appr&#233;ci&#233;  Dead Island , annonc&#233; durant l&#8217;E3 2014, pr&#233;vu pour le printemps&#160;2015, puis,  repouss&#233; &#224; l&#8217;ann&#233;e prochaine . 
 Voici la d&#233;claration officielle de l&#8217;&#233;diteur : 
 &#171;&#160;Avec Dead Island 2, Deep Silver a toujours voulu offrir aux fans de Dead Island la suite qu&#8217;ils m&#233;ritent. 
Apr&#232;s un examen approfondi, nous annon&#231;ons aujourd&#8217;hui notre d&#233;cision de nous s&#233;parer de notre partenaire de d&#233;veloppement YAGER. 
 Nous allons continuer &#224; travailler pour donner vie &#224; notre vision de Dead Island 2 et nous partagerons de plus amples informations ult&#233;rieurement.&#160;&#187; 
 
 Entre  le rachat chaotique de Crytek UK  et les vagues cr&#233;&#233;es par le d&#233;veloppement de  Dead Island 2 ,  Deep Silver  sera vraiment attendu au tournant quand il s&#8217;agira de la qualit&#233; finale de ses jeux. En tout cas, ce genre d&#8217;histoire n&#8217;est jamais bon signe en g&#233;n&#233;ral. 
 Dead Island 2  est toujours pr&#233;vu pour  2016 ,  sur PC, Xbox One et PS4 . 
 &amp;gt; Via  Game Informer 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
