<document>
	<date>2013-04-11</date>
        <title>Test &#8211; Battleblock Theater : le best-of du XBLA</title>
        <author>Cyril</author>
        <tags_set>
                <tag>BattleBlock Theater</tag>
                <tag>The Behemoth</tag>
        </tags_set>
        <categories_set>
                <category>Tests et Impressions</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 Eni&#232;me jeu de plate-forme du Xbox Live Arcade,  Battleblock Theater  est pourtant attendu depuis  son annonce  en 2009. La raison ? Il s&#8217;agit du troisi&#232;me jeu du studio  The Behemoth , d&#233;j&#224; &#224; l&#8217;oeuvre sur  Alien Hominid  et surtout  Castle Crashers , beat&#8217;em all coop&#233;ratif qui a r&#233;gn&#233; sans partage sur les ventes du XBLA jusqu&#8217;&#224; l&#8217;arriv&#233;e du rouleau-compresseur  Minecraft . Si  Battleblock Theater  a peu de chances de venir titiller le g&#233;ant su&#233;dois, il ne manquera pas de plaire au public vis&#233; puisqu&#8217;il rend un vibrant hommages aux meilleurs jeux du  XBLA . 
 more 
 Battleblock Theater  se pr&#233;sente sous la forme d&#8217;un jeu de plateforme assez classique dans ses m&#233;caniques : il s&#8217;agit tout bonnement de parvenir au bout de niveaux faits de cubes en sautant un peu partout pour r&#233;cup&#233;rer  trois gemmes  qui d&#233;bloqueront la sortie. Si le principe est simple, le jeu poss&#232;de une courbe de progression tr&#232;s bien dos&#233;e qui complexifie le  gameplay  au fur et &#224; mesure. Les cubes explosifs, interrupteurs et autres t&#233;l&#233;porteurs ne vous faciliteront pas la t&#226;che. &#192; la mani&#232;re de  Super Meat Boy , il est possible d&#8217;obtenir un  &#171;&#160;A++&#160;&#187;  sur un niveau en ramassant toutes les gemmes disponibles en un  temps record . 
 L&#8217;utilit&#233; des gemmes ? Lib&#233;rer vos amis qui sont emprisonn&#233;s par des  chats sadiques  suite au naufrage de votre bateau sur leur &#238;le. Chaque niveau que vous parcourez est d&#8217;ailleurs un v&#233;ritable spectacle pour les chats &#8211; qui vous applaudiront &#224; chaque exploit -, vos actions &#233;tant comment&#233;es fa&#231;on  Bastion  par un critique &#224; la langue ac&#233;r&#233;e. Cerise sur le g&#226;teau, il est possible comme dans  Splosion Man  de parcourir l&#8217;aventure &#224; deux avec des niveaux modifi&#233;s pour mettre la  coop&#233;ration  en avant. 
 The Behemoth  n&#8217;a pas oubli&#233; que son succ&#232;s est avant tout d&#251; aux apr&#232;s-midi pass&#233;es entre amis sur le canap&#233;, et nous propose &#233;galement  neuf modes multijoueur  destin&#233;s &#224; accueillir jusqu&#8217;&#224; quatre adversaires. R&#233;partis en &#233;quipe, les joueurs s&#8217;affrontent alors dans des matchs aussi vari&#233;s que bord&#233;liques : un des modes de jeu est un Capture du Drapeau o&#249; le drapeau en question est remplac&#233; par un  cheval , un autre vous demande de jouer au basket, un troisi&#232;me de colorer le plus de blocs possible en courant dessus&#8230; il y a l&#224; de quoi s&#8217;amuser pendant des heures pour peu que vous disposiez d&#8217;un nombre de manettes et d&#8217;amis suffisant. 
 Et la dur&#233;e de vie dans tout &#231;a ? C&#8217;est bien simple, elle est  infinie . &#192; l&#8217;instar de  Trials Evolution ,  Battleblock Theater  b&#233;n&#233;ficie en effet d&#8217;un &#233;diteur de niveau. Tr&#232;s simple &#224; prendre en main, il permet de cr&#233;er des niveaux solo, coop, comp&#233;titif et m&#234;me des  playlist  m&#233;langeant les diff&#233;rents genres. De quoi tenir de longues heures apr&#232;s avoir termin&#233; l&#8217;aventure principale ! 
 
 Les personnages d&#233;bloqu&#233;s sont ensuite jouables dans n&#8217;importe quel mode. 
 
 blocdenote 
 Battleblock Theater  est un titre qui synth&#233;tise le meilleur du  XBLA  pour nous offrir un v&#233;ritable feu d&#8217;artifice. Charmant tant au niveau visuel que sonore, le jeu parvient &#224; amuser encore et encore sans jamais se montrer frustrant. Ne vous y trompez pas : s&#8217;il ne co&#251;te que 1200 points (15 euros),  Battleblock  tient la comparaison avec de nombreux titres AAA sans fr&#233;mir. 
 
                        #gallery-1 {
                                margin: auto;
                        }
                        #gallery-1 .gallery-item {
                                float: left;
                                margin-top: 10px;
                                text-align: center;
                                width: 33%;
                        }
                        #gallery-1 img {
                                border: 2px solid #cfcfcf;
                        }
                        #gallery-1 .gallery-caption {
                                margin-left: 0;
                        }
                 
                  see gallery_shortcode() in wp-includes/media.php  
  
     
 

 
 
 

 


 

 
 
 

 


 

 
 
 

 

 
                 





         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Jouissif                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Jouissif                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
