<document>
	<date>2013-05-22</date>
        <title>Kinect : Un microphone constamment allum&#233;</title>
        <author>Henri</author>
        <tags_set>
                <tag>kinect 2</tag>
                <tag>Microphone</tag>
                <tag>Vie priv&#233;e</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Alors que  Microsoft  est en train de clarifier tous les d&#233;tails concernant la prochaine  Xbox One , nous apprenons que le microphone de la nouvelle version du  Kinect  sera constamment allum&#233;. Une particularit&#233; qui soul&#232;ve pas mal de questions. 
 
 Le Kinect 2.0 sera toujours &#224; votre &#233;coute. Peut-&#234;tre m&#234;me un peu trop&#8230; 
 
 Comme nous le savons d&#233;sormais, le Kinect 2.0, fourni avec chaque Xbox One, devrait permettre un  contr&#244;le vocal et gestuel  tr&#232;s pr&#233;cis. Une simple demande permettra d&#8217;allumer ou d&#8217;&#233;teindre la machine. Enfin&#8230; pas compl&#232;tement ! 
Dans une interview accord&#233;e &#224;  Polygon , John Link, le responsable de la partie hardware chez Microsoft explique le fonctionnement du dispositif. &#171;&#160; Le syst&#232;me (m&#234;me &#224; son plus faible niveau d&#8217;&#233;veil) &#233;coutera juste ce qu&#8217;il faut pour se dire &#171;&#160;Hey, j&#8217;ai entendu quelque chose. Quelqu&#8217;un essaye surement d&#8217;allumer la console &#171;&#160;. Puis Kinect enverra les informations &#224; la Xbox, qui d&#233;cidera ensuite de se mettre en marche&#160;&#187; 
 Une veille permanente qui soul&#232;ve bien &#233;videmment la question du  respect de la vie priv&#233;e . Un des porte-paroles de Microsoft a cependant assur&#233; que l&#8217;intimit&#233; de chacun serait une priorit&#233;. &#171;&#160; Microsoft a plus de dix ans d&#8217;exp&#233;rience dans la protection de la vie priv&#233;e [&#8230;] et Kinect 2.0 respectera nos engagements &#171;&#160;. 
 Esp&#233;rons que tout cela soit surveill&#233;, ou nous devrons bient&#244;t chuchoter devant nos consoles ! D&#8217;autant plus que cette  Xbox One acceptera d&#233;sormais le contenu pornographique . De quoi cr&#233;er un certain malaise&#8230; 
 Que pensez-vous de cette &#171;&#160;&#233;coute&#160;&#187; permanente ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
