<document>
	<date>2013-06-13</date>
        <title>Xbox One : D&#233;couvrez les 21 pays qui auront droit au Xbox Live&#8230;et les autres</title>
        <author>Henri</author>
        <tags_set>
                <tag>DRM</tag>
                <tag>Microsoft</tag>
                <tag>Pays</tag>
                <tag>Xbox Live</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Microsoft  vient de d&#233;voiler la liste des 21 pays qui pourront profiter du  Xbox Live  sur Xbox One, d&#232;s son lancement en novembre. De nombreuses nations sont h&#233;las mises de c&#244;t&#233;. 
 more 
 
 C&#8217;est  officiel , Microsoft a post&#233; la liste des 21 pays qui auront droit au Xbox Live d&#232;s la sortie de la console courant novembre. Le tout est disponible sur le site Xbox.com : 
 &#8211; Allemagne 
&#8211; Australie 
&#8211; Autriche 
&#8211; Belgique 
&#8211; Br&#233;sil 
&#8211; Canada 
&#8211; Danemark 
&#8211; Espagne 
&#8211; &#201;tats-Unis 
&#8211; Finlande 
&#8211; France 
&#8211; Irlande 
&#8211; Italie 
&#8211; Mexique 
&#8211; Nouvelle-Z&#233;lande 
&#8211; Norv&#232;ge 
&#8211; Pays-Bas 
&#8211; Royaume-Uni 
&#8211; Russie 
&#8211; Su&#232;de 
&#8211; Suisse 
 L&#8217;absence de certains pays europ&#233;ens comme  le Portugal ,  la Gr&#232;ce ,  l&#8217;Islande  ou encore  la Pologne  est assez &#233;tonnant. Le Japon (et certains pays d&#8217;Asie) devra prendre son mal en patience, car la sortie de la console est apparemment pr&#233;vue pour fin 2014 au pays du soleil levant. Un choix plus compr&#233;hensible, vu les  ventes mineures  de Microsoft dans ce pays. 
 
 Fait plus inqui&#233;tant, il semblerait que  l&#8217;activation  des jeux ne soit pas possible hors de cette zone. Un joueur &#171;&#160;&#233;tranger&#160;&#187; &#224; ces pays ne pourra donc pas jouer en ligne, et sera dans l&#8217;impossibilit&#233; d&#8217;activer son jeu pour profiter du solo. Xbox a confirm&#233; sur son compte  Twitter  que l&#8217;astuce consistant &#224; cr&#233;er un compte dans un pays &#171;&#160;valide&#160;&#187; ne  fonctionnera pas  non plus. 
 
 Microsoft  a bien &#233;videmment d&#233;clar&#233; que la liste des pays compatibles s&#8217;agrandirait, mais n&#8217;a pas sp&#233;cifi&#233; de date. Esp&#233;rons que les  gamers  malchanceux n&#8217;auront pas &#224; attendre plusieurs mois. Affaire &#224; suivre.  Stay Tuned . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
