<document>
	<date>2013-07-18</date>
        <title>[Impressions] Saints Row IV &#8211; Un grand pouvoir implique une grande irresponsabilit&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>impressions</tag>
                <tag>PC</tag>
                <tag>PS3</tag>
                <tag>Saints Row IV</tag>
                <tag>Xbox 360</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Dans  Saints Row IV , on est surpuissant, on s&#8217;amuse en faisant n&#8217;importe quoi et on esp&#232;re que le jeu proposera quand m&#234;me un sentiment de progression digne de ce nom. more 
 
 Plus jeune, j&#8217;ai beaucoup jou&#233; &#224;  Duke Nukem 3D . Mais  le  must  &#233;tait encore d&#8217;y jouer avec des  cheats code . &#202;tre invincible, invisible, pouvoir voler, avoir des munitions illimit&#233;es&#8230; Bref, &#234;tre surpuissant et faire n&#8217;importe quoi. 
 Les  cheats codes  dans les jeux de l&#8217;&#233;poque jouaient un peu le r&#244;le que jouaient les  mods  aujourd&#8217;hui (m&#234;me si aujourd&#8217;hui, ces derniers permettent de faire beaucoup plus), mais il y a un jeu qui n&#8217;aura ni besoin de  cheats  ni besoin de  mods  tant le sentiment de surpuissance et de n&#8217;importe quoi est omnipr&#233;sent et assum&#233;.  Et il s&#8217;agit de Saints Row IV . 
 J&#8217;ai donc pu faire le foufou avec le protagoniste du jeu, qui devient un surhomme, tr&#232;s t&#244;t dans le jeu. Tel N&#233;o, le monsieur court plus vite que  Flash Gordon  dans les rues, fait des bonds de g&#233;ant et retombe en provoquant une onde de choc d&#233;vastatrice. Dans sa tenue noire en cuir, il ma&#238;trise, la t&#233;l&#233;kin&#233;sie, balance des blasts et peut planer quelques secondes dans les cieux. 
 On contr&#244;le ainsi cette entit&#233; surpuissante et on se pose des questions existentielles comme : &#171;&#160;H&#233;&#160;! Et pourquoi je ne mettrais pas un coup de poing &#224; cette petite vieille, l&#224;-bas, tout en courant &#224; 200&#160;km/h&#160;?&#160;&#187; et on se dit que &#171;&#160;Ouais. On va faire &#231;a, ouais, &#231;a a l&#8217;air bien&#160;&#187;.  
 Et on le fait. Et c&#8217;est rigolo.  
 &#192; tel point qu&#8217;on se moquerait presque de la qu&#234;te principale, ou bien des petites missions disponibles &#231;&#224; et l&#224; sur la carte. Dans le genre, le jeu nous propose de passer des points de passage, &#224; un pas supersonique, dans un temps limit&#233;. On pourra &#233;galement nettoyer des zones d&#233;termin&#233;es de ses ennemis, qui, bien qu&#8217;arm&#233;s, ne vous r&#233;sisteront pas bien longtemps. En plus, le fait de r&#233;ussir ces missions vous donnera points de comp&#233;tences et argent pour vous payer d&#8217;autres pouvoirs et am&#233;liorations. 
 Ou bien, si on pr&#233;f&#232;re, on peut aussi se faire plaisir en s&#8217;achetant des tas d&#8217;armes d&#233;lirantes, dont le d&#233;sormais c&#233;l&#232;bre  Dubstep Gun , qui permet, une fois charg&#233;, d&#8217;envoyer des ondes sonores qui partent en rythme et qui font danser toute personne pr&#233;sente (et la tuant accessoirement). Surpuissant, surarm&#233;, surSWAG, on vole des voitures. On grimpe aux immeubles. On tue les passants. Ou bien on les envoie dans les cieux et on leur tire dessus pendant leur longue parabole. On fait tout ce qui est possible de faire, juste pour voir. Ainsi on s&#8217;amuse comme un dieu fou, avec ces simples mortels, pour tromper son ennui. 
 Mais aussi divertissant que cela puisse para&#238;tre,  n&#8217;est-ce pas un peu vain &#160;? Le plaisir du jeu vient en grande partie de la difficult&#233; que l&#8217;on a &#224; acc&#233;der &#224; son objectif et de la r&#233;compense que l&#8217;on obtient apr&#232;s en avoir bav&#233;. C&#8217;est la notion de  reward , et elle est proportionnelle &#224; la difficult&#233; offerte par le jeu. Ainsi, j&#8217;esp&#232;re sinc&#232;rement qu&#8217;on ne finira pas par se lasser d&#8217;&#234;tre ainsi omnipotent dans le jeu. Au moins dans la qu&#234;te principale, dont l&#8217;histoire promet d&#8217;&#234;tre au moins aussi foutraque que le reste. 
 Saints Row IV  promet d&#8217;&#234;tre vraiment d&#233;lirant. Mais pour qu&#8217;il ne soit pas qu&#8217;un jeu &#171;&#160;marrant&#160;&#187; et superficiel,  il faudra montrer qu&#8217;il est capable d&#8217;apporter un sentiment de progression et de mont&#233;e en puissance . Car m&#234;me si je m&#8217;amusais vraiment &#224; utiliser les  cheats codes  sur  Duke Nukem 3D ,  le vrai plaisir que j&#8217;ai pris n&#8217;est venu que lorsque je me suis affranchi de ces facilit&#233;s et que j&#8217;ai fait le jeu &#224; la r&#233;guli&#232;re . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
