<document>
	<date>2013-08-24</date>
        <title>[Des saucisses et des jeux] La gamescom 2013 d&#233;crypt&#233;e ! (1/2)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Blizzard</tag>
                <tag>Dark Souls 2</tag>
                <tag>dead island epidemic</tag>
                <tag>Diablo III</tag>
                <tag>formule 1 2013</tag>
                <tag>Gamescom</tag>
                <tag>hotline miami 2</tag>
                <tag>Koch Media</tag>
                <tag>Murdered : Soul Suspect</tag>
                <tag>NCsoft</tag>
                <tag>Reaper of Souls</tag>
                <tag>Shadow Warrior</tag>
                <tag>Techland</tag>
                <tag>The Witcher 3</tag>
                <tag>Thief</tag>
                <tag>Titanfall</tag>
                <tag>wasteland 2</tag>
                <tag>Watch Dogs</tag>
                <tag>Wildstar</tag>
                <tag>XCOM Enemy Within</tag>
        </tags_set>
        <categories_set>
                <category>Gamescom</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pendant trois jours et au p&#233;ril de notre transit intestinal, nous avons d&#233;ambul&#233; dans le gigantesque  Koelnmesse  de Cologne pour couvrir cette  gamescom 2013 . Voici la premi&#232;re partie de notre reportage. 
 more 
 
 La gamescom, c&#8217;est toujours un m&#233;lange d&#8217;excitation et d&#8217;appr&#233;hensions. D&#8217;excitation, parce que cinq jours durant (pour les plus courageux), l&#8217;on va pouvoir d&#233;couvrir ou red&#233;couvrir  la cr&#232;me du jeu vid&#233;o de l&#8217;ann&#233;e 2013 , et une partie de l&#8217;ann&#233;e 2014 aussi. D&#8217;appr&#233;hensions,&#160;parce que l&#8217;on risque &#224; tout instants d&#8217;&#234;tre pi&#233;tin&#233; sous les bottines clout&#233;es de dizaines d&#8217;adolescents allemands survolt&#233;s (dans le meilleur des cas), ou de mourir de d&#233;shydratation apr&#232;s une indigestion de saucisses teutonnes (&#231;a, c&#8217;est le pire). Entre les deux, l&#8217;on va naviguer entre belles surprises et cruelles d&#233;ceptions. 
 De mon avis tout &#224; fait personnel,  cette gamescom 2013 s&#8217;est r&#233;v&#233;l&#233;e &#171; correcte&#160;&#187; . Pour tout dire, je l&#8217;avais plut&#244;t attendu grandiose. Avec la nouvelle g&#233;n&#233;ration de consoles pr&#233;vue pour les f&#234;tes, l&#8217;on pouvait esp&#233;rer un feu d&#8217;artifice de titres inoubliables, des exclus en pagaille, de vraies innovations sur tous les pans de d&#233;veloppement. Cela n&#8217;a pas vraiment &#233;t&#233; le cas. &#192; l&#8217;E3 d&#233;j&#224;, on avait &#233;t&#233; plus titill&#233; par les d&#233;clarations piquantes / ridicules / &#224; c&#244;t&#233; de la plaque des constructeurs (Sony, MS, Nintendo) que par la qualit&#233; de leurs jeux. On reste malheureusement sur le m&#234;me constat lors de cette gamescom, o&#249; peu d&#8217;annonces marquantes et/ou surprenantes sont n&#233;es dans les couloirs allemands. Hormis l&#8217;annonce de l&#8217; extension de Diablo III  &#8211; que l&#8217;on attendait &#8211; on n&#8217;a pas vraiment eu l&#8217;occasion de sauter au plafond (qu&#8217;on aurait eu du mal &#224; atteindre de toute fa&#231;on vu la hauteur sous plafond du machin). 
 Bon, ne sombrons pas dans la sinistrose non plus&#160;! On a pris deux grosses claques,  Titanfall  et  Dying Light , on a vu plein de petits jeux ind&#233;pendants fran&#231;ais super prometteurs, et on a pu prendre en main un certain nombre de titres attendus pour se faire une vraie id&#233;e de leur potentiel. Il en est deux autres qui auraient pu/d&#251; relever mon programme, mais je n&#8217;ai malheureusement pas eu le temps de les voir. Il s&#8217;agit de  Watch Dogs , qui &#233;tait jouable, et dont les coll&#232;gues m&#8217;ont dit le plus grand bien (prise en main, conduite) et de  The Witcher 3 , qui se pr&#233;sentait longuement sur le stand de CD Projekt. Gardons-les &#224; l&#8217;esprit. 
 Si vous voulez bien, on va faire &#231;a sous forme de gros carnet de voyage. Et on va commencer notre p&#233;riple ce fameux mercredi matin, jour 1 de la grand-messe europ&#233;enne du jeu vid&#233;o. En route&#160;! 
 Mercredi matin donc. 7 heures, la course commence.  Nous devons r&#233;cup&#233;rer notre accr&#233;ditation &#224; l&#8217;accueil presse, puis repartir en quatri&#232;me vitesse dans un h&#244;tel non loin du parc des expositions, o&#249; Namco Bandai pr&#233;sente une partie de son  line-up . Plus pr&#233;cis&#233;ment, nous allons voir / jouer &#224;  F1 2013  et  Dark Souls II . La petite histoire, c&#8217;est que m&#234;me apr&#232;s 2 caf&#233;s bien serr&#233;s, il n&#8217;est pas &#233;vident de piloter une Formule 1 &#224; 9 heures du matin. Cette &#233;dition 2013 du jeu de Codemasters se distingue de ses a&#238;n&#233;es par la pr&#233;sence d&#8217;un mode Classique, o&#249; l&#8217;on pourra revivre les courses des ann&#233;es 80-90, et incarner Prost, Mansell&#8230; Pour le reste, les amateurs de la licence auront droit &#224; des nouveaux sc&#233;narii, des am&#233;liorations sur l&#8217;I.A., les r&#233;glages, les graphismes&#8230; Sans surprises. 
 
 Apr&#232;s la course, la crainte&#160;! Celle de mourir dans  Dark Souls II , le titre le plus impressionnant de notre mercredi. Impressionnant &#224; l&#8217;&#233;cran, avec une belle profondeur de champ et quelques superbes panorama. &#192; un moment, notre bonhomme traverse un vieux pont en bois suspendu &#224; des dizaines de m&#232;tres du sol, et se retrouve attaqu&#233; de toutes parts par des dragons. On avait d&#233;j&#224; vu, mais &#231;a reste &#233;tourdissant. Impressionnant aussi, bien entendu, par son c&#244;t&#233; impitoyable. Vous allez mourir, beaucoup. Les d&#233;veloppeurs n&#8217;ont pas pris beaucoup de risques pour cette suite qui reprend cet &#233;quilibre combat/exploration que l&#8217;on conna&#238;t. On est juste toujours un peu chagrin&#233; par une cam&#233;ra un peu r&#233;tive, responsable ponctuellement de morts extr&#234;mement &#233;nervantes. Dark Souls II, c&#8217;est sur PC, Xbox 360 et PS3 en f&#233;vrier 2014. Il ne devrait pas d&#233;cevoir. 
 10h30. On se dirige vers le parc des expositions. On a rendez-vous avec Koch Media pour la pr&#233;sentation d&#8217;un tout nouveau titre dont on ne conna&#238;t m&#234;me pas le nom en arrivant sur le stand. On va le d&#233;couvrir tous ensemble dans la salle de pr&#233;sentation&#160;:  Dead Island&#160;Epidemic . Et qu&#8217;est-ce que Dead Island&#160;Epidemic&#160;? C&#8217;est un MOBA chers lecteurs&#160;! Sans atermoiements, les d&#233;veloppeurs nous collent devant un PC, nous attribuent une &#233;quipe, nous pitchent le machin en trois minutes et la partie est lanc&#233;e. Heureusement, c&#8217;est un peu mon domaine d&#8217;expertise. Je vous &#233;crirai un article d&#233;taill&#233; pour mercredi ou jeudi prochain, mais sachez d&#233;j&#224; que c&#8217;est un combat en ar&#232;ne o&#249; s&#8217;affrontent 3 &#233;quipes de 4 joueurs. Comme dans un  League of Legends  ou un  DotA , chaque joueur contr&#244;le un personnage, un seul, dot&#233; de plusieurs comp&#233;tences. Le mode que l&#8217;on a essay&#233; ressemblait beaucoup  au Dominion sur League of Legends &#160;; plusieurs &#171;&#160;drapeaux&#160;&#187; &#233;taient diss&#233;min&#233;s sur la carte, il fallait se les approprier puis tenter de les contr&#244;ler le plus longtemps possible pour nourrir un stock de points. L&#8217;&#233;quipe qui arrivait la premi&#232;re &#224; un certain nombre de points avait gagn&#233; la partie. Il y avait des choses &#224; revoir (le  mapping  des touches incompr&#233;hensible, des combats pas toujours clairs, trop d&#8217;armes&#8230;) mais &#231;a ne marchait pas trop mal, les contr&#244;les &#233;taient assez r&#233;actifs, et on a &#233;t&#233; surpris. Et comme on aime &#234;tre surpris&#8230; 
 
 11h30, plusieurs centaines de journalistes sont r&#233;unis dans un amphith&#233;&#226;tre pour d&#233;couvrir la nouvelle annonce made in Blizzard. Tout le monde attend l&#8217;extension de  Diablo III , et bah oui, c&#8217;est &#231;a,  Reaper of Souls  qu&#8217;elle s&#8217;appelle. Nouvel acte, nouvelle classe (le Crusader), grosses modifications sur le  loot  (mieux adapt&#233; &#224; sa classe, plus facilement recyclable) nouvelles fonctionnalit&#233;s pour le  endgame , nouveau gros m&#233;chant (Malthael, l&#8217;ange de la mort), quelques nouvelles id&#233;es (le retour de la Mystique, un artisan sp&#233;cialis&#233; dans les enchantements), des nouveaux talents pour chaque classe, un nouveau niveau maximum, et des  Loot runs  qui promettent beaucoup, en gros. Mes confr&#232;res  diabloiens , qui ont en plus mis les mains un peu plus tard sur le jeu, ont paru franchement convaincu par la b&#234;te. Notons par ailleurs deux petites choses&#160;: 1) Blizzard n&#8217;a pas dit un mot sur l&#8217;h&#244;tel des ventes. 2) Pas un mot non plus sur  The Dark Below . Il faudra sans doute attendre la  BlizzCon  en novembre prochain pour en savoir plus, sur &#231;a et sur la date de sortie de Reaper of Souls. 
 
 C&#8217;est ici que l&#8217;indigestion de  Bratwurst  a commenc&#233;. J&#8217;avoue m&#234;me en avoir mang&#233; deux. Erreur&#160;! Grossi&#232;re erreur. 
 On encha&#238;ne en d&#233;but d&#8217;apr&#232;s-midi, le ventre un peu en vrac, avec  XCOM&#160;: Enemy Within . XCOM&#160;: EW, c&#8217;est tout simplement l&#8217;extension de Enemy Unknown, le (bon) jeu de strat&#233;gie sorti en 2012. Alors l&#224; rien de fou, mais &#231;a fait le boulot. On a pu mettre les mains dessus une petite demi-heure, d&#233;couvrir quelques unes des nouvelles capacit&#233;s, am&#233;liorations et nouvelles armes avec lesquelles combattront nos troupes. Des exosquelettes pourront maintenant rejoindre notre escouade, ils sont gros, ils sont forts, et ils ont des lance-flammes et/ou des lance-grenades. XCOM&#160;: EW, c&#8217;est vraiment l&#8217;extension &#224; l&#8217;ancienne. Le titre est d&#233;j&#224; dat&#233; au 15 novembre sur PC, PS3 et Xbox 360. 
 Poursuivons, poursuivons&#160;! &#192; ce moment-l&#224; de la journ&#233;e, le public commen&#231;ait &#224; p&#233;n&#233;trer dans le parc des expositions. Pour votre gouverne, 90% des pr&#233;sentations presse se d&#233;roulent au calme (relatif hein, le calme) dans des halls r&#233;serv&#233;s au business. Les 10% restants, ben c&#8217;est par exemple les deux jeux de Square Enix dont on va parler. Mais du coup, j&#8217;ai d&#251; braver la foule pour atteindre les stands avec mon super pass VIP, j&#8217;ai d&#251; me battre contre des Allemands boutonno-belliqueux et sauver une superbe  cosplayeuse  ( Nidalee de League of Legends , si vous voulez tout savoir) de l&#8217;&#233;touffement. Puis  Murdered&#160;: Soul Suspect  donc, premier jeu. Le pitch de base est int&#233;ressant&#160;: dans la premi&#232;re sc&#232;ne, on assiste &#224; son propre assassinat par un myst&#233;rieux homme cagoul&#233; un peu trop bal&#232;ze pour &#234;tre totalement honn&#234;te avec la magie noire. Dans la seconde sc&#232;ne, on s&#8217;aper&#231;oit qu&#8217;en fait notre &#226;me &#8211; ou un truc du genre &#8211; s&#8217;est mat&#233;rialis&#233;e dans une forme brumeuse. Et au lieu d&#8217;aller taper un rami avec les autres d&#233;c&#233;d&#233;s du coin, on va d&#233;cider d&#8217;enqu&#234;ter sur notre propre meurtre. Nous allons donc analyser la sc&#232;ne, recueillir des indices, &#233;couter les conclusions des enqu&#234;teurs sur place, puis faire des d&#233;ductions pour progresser dans notre enqu&#234;te. Y a de l&#8217;id&#233;e&#160;! Mais deux probl&#232;mes&#160;: 1) La pr&#233;sentation se d&#233;roulait en langue allemande et &#233;tait ponctu&#233;e toutes les 10 secondes par des cris stridents &#224; cause des 3 t-shirts qu&#8217;on faisait gagner sur le stand d&#8217;&#224; c&#244;t&#233;. Pas g&#233;-g&#233; pour se mettre dans l&#8217;ambiance. 2) &#199;a a l&#8217;air mou et ce n&#8217;est pas tr&#232;s beau. On est gentil, on demande &#224; revoir. 
 Le second jeu pr&#233;sent&#233; chez Square Enix, c&#8217;est  Thief . Et c&#8217;&#233;tait l&#224; aussi un peu &#233;nervant parce que lui il fait m&#233;chamment envie, que je l&#8217;attends, et que &#231;a fait 6 mois qu&#8217;on nous sert des vid&#233;os de  gameplay  qui sont certes tr&#232;s classes mais qui ressemblent surtout &#224; des d&#233;mo technologiques. Il faut jouer&#160;pour juger de comment r&#233;agit l&#8217;I.A., du nombre d&#8217;approches tactiques&#8230; En octobre ou en novembre ce serait bien, la sortie &#233;tant pr&#233;vue le 28 f&#233;vrier 2014. 
 On en a presque termin&#233; pour ce mercredi. Il nous reste &#224; voir  Wasteland 2 , pr&#233;sent&#233; par Brian Fargo et son &#233;quipe. Pour ceux qui ne suivent pas au fond, Wasteland est un RPG post-apo sorti en 1988, le genre de trucs un peu mythique vous voyez. La suite a &#233;t&#233; financ&#233;e par de gentils donateurs sur  Kickstarter  (3 millions de dollars r&#233;colt&#233;s, excusez du peu). Le jeu a ce petit fum&#233;  old school , vachement aust&#232;re dans l&#8217;interface, avec beaucoup de dialogues et des choix en veux-tu en voil&#224; (8 choix de r&#233;ponses, parfois, dans une discussion). En 30 minutes difficile de se faire une id&#233;e sur la richesse du jeu mais l&#8217;atmosph&#232;re de d&#233;solation &#233;tait bien retranscrite &#224; l&#8217;&#233;cran (route craquel&#233;e, d&#233;cor orang&#233;, villages d&#233;sert&#233;s) et l&#8217;ambiance sonore  westernisante  &#233;tait bien cool aussi. 
 Vers 18h, cette premi&#232;re journ&#233;e prend fin. On est tous crev&#233;, on a tous des cernes, certains ont vu des trucs g&#233;niaux, d&#8217;autres moins. Je vous raconte pas ma soir&#233;e, ainsi que ce que mon estomac a d&#251; une seconde fois subir dans un  resto mexicano-italo-americano-allemand . Oui, oui. 
 
 Quelques heures de sommeil,&#160;et hop, nous voil&#224; jeudi. 10 heures,  Wildstar , le MMORPG de NCSoft. La pr&#233;sentation, men&#233;e par le  lead designer  des combats, &#233;tait ax&#233;e sur les combats (bah oui). Deux nouveaux &#233;l&#233;ments &#224; retenir sur le jeu de Carbine&#160;:1) la possibilit&#233; de r&#233;duire les sorts de  CC  ennemis en cliquant sur une touche au bon moment (mouais). 2) la pr&#233;sence de zones color&#233;es &#224; l&#8217;&#233;cran pour mieux rep&#233;rer les zones de d&#233;g&#226;ts/soins qui vont tomber sur vous et vos ennemis. Mais non c&#8217;est pas incompr&#233;hensible ce que je raconte. Exemple&#160;: disons qu&#8217;un monstre quelconque s&#8217;appr&#234;te &#224; frapper dans le coin haut gauche de l&#8217;&#233;cran. Eh bien un court instant avant la r&#233;solution des effets, vous verrez un marquage rouge au sol dans le coin haut gauche de l&#8217;&#233;cran. Carbine a tr&#232;s fi&#232;rement mis en place tout un code couleur pour rep&#233;rer les diff&#233;rents effets&#160;: du vert pour les soins, du orange pour les attaques alli&#233;es, etc. Bon, c&#8217;&#233;tait vraiment tr&#232;s pr&#233;cis comme pr&#233;sentation. Visuellement en tout cas, Wildstar a de belles qualit&#233;s. C&#8217;est color&#233; (voire criard), c&#8217;est dynamique. Les gens qui n&#8217;ont pas peur de la crise d&#8217;&#233;pilepsie fulgurante pourront d&#233;couvrir le titre au printemps 2014,  a priori . 
 L&#8217;heure de la saucisse approche &#224; nouveau, mais avant &#231;a, on va aller t&#226;ter du  Hotline Miami 2  et du Shadow Warrior. Hotline Miami 2, sans nous surprendre d&#8217;un poil nain au niveau de sa m&#233;canique (il a l&#8217;air un poil nain plus bourrin, peut-&#234;tre) nous a ravi les oreilles (quelle bande-son, mais quelle bande-son&#160;!) et d&#233;coinc&#233; les m&#233;ninges, avec une meta-histoire faite de mises en ab&#238;me lourdes de sens et de sous-entendus. On a effectu&#233; deux missions, et on a pris du plaisir. On a aussi aim&#233;, pour la petite anecdote, le mur des &#171;&#160;vous n&#8217;avez pas le droit de demander &#187;. Sur le stand, les d&#233;veloppeurs ont list&#233; les questions que les journalistes ne pouvaient pas poser. Morceaux choisis&#160;: &#171;&#160;Est-ce que ce n&#8217;est pas un peu violent&#160;? Pourquoi vous dites que c&#8217;est une suite alors que c&#8217;est presque la m&#234;me chose qu&#8217;avant&#160;? Est-ce que vous aimez blesser les gens&#160;?&#160;&#187; Sont bons ces types ! 
 Apr&#232;s &#231;a, nous avons assist&#233; &#224; une longue, d&#233;taill&#233;e et tr&#232;s sympathique pr&#233;sentation de  Shadow Warrior , le  remake  &#233;dit&#233; par Devolver. 16 ans apr&#232;s la version originale, le ninja Lo Wang reprend donc du service. Sans casser 16 pattes &#224; un canard, &#231;a avait l&#8217;air rigolo. Du FPS sans pr&#233;tention, absolument bourrin, totalement nerveux, tr&#232;s second degr&#233;, avec des r&#233;f&#233;rences au jeu vid&#233;o ou au cin&#233; &#224; tous les coins de d&#233;cor. La m&#233;canique est &#224; l&#8217;ancienne, et sans couverts s&#8217;il vous plait. Y a juste des environnements un peu trop g&#233;n&#233;riques, qui fait qu&#8217;on a l&#8217;impression d&#8217;&#233;voluer dans du carton p&#226;te, mais &#231;a devrait d&#233;tendre son homme, ou sa femme. Ce sera d&#232;s cet automne sur PC, &#224; un prix correct esp&#233;rons. 
 Bon, l&#224; il doit &#234;tre un peu plus de 13 heures, l&#8217;heure de la saucisse allemande&#160;! On s&#8217;arr&#234;te donc l&#224; pour ce premier &#233;pisode.  Titanfall ,  Dying Light ,  Mad Max ,  Command &amp; Conquer ,  Dead Rising 3 ,  Wolfenstein , quelques ind&#233;s, la  Ouya  (oui), la  Shield  (oui, oui) sont notamment pr&#233;vus pour la seconde partie de notre p&#233;riple.  En ligne demain, vers 14 heures, m&#234;me endroit&#160;! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
