<document>
	<date>2013-08-25</date>
        <title>[Des saucisses et des jeux] La gamescom 2013 d&#233;crypt&#233;e ! (2/2)</title>
        <author>Fabio</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>A la une mobile</tag>
                <tag>alaune</tag>
                <tag>alaunemobile</tag>
                <tag>amplitude studios</tag>
                <tag>Command &amp; Conquer</tag>
                <tag>contrast</tag>
                <tag>Dead Rising 3</tag>
                <tag>Dying light</tag>
                <tag>Electronic Arts</tag>
                <tag>endless legend</tag>
                <tag>Gamescom</tag>
                <tag>hidden in plain sight</tag>
                <tag>Mad Max</tag>
                <tag>mi-clos</tag>
                <tag>might &amp; magic 10</tag>
                <tag>out there</tag>
                <tag>Ouya</tag>
                <tag>panzer general online</tag>
                <tag>passtech games</tag>
                <tag>space run</tag>
                <tag>The Evil Within</tag>
                <tag>Titanfall</tag>
                <tag>Wolfenstein</tag>
        </tags_set>
        <categories_set>
                <category>Electronic Arts</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pendant trois jours et au p&#233;ril de notre transit intestinal, nous avons d&#233;ambul&#233; dans le gigantesque Koelnmesse de Cologne pour couvrir cette  gamescom 2013 . Voici la seconde partie de notre reportage. 
 more 
 
 Si vous avez manqu&#233; la premi&#232;re partie,  c&#8217;est ici que &#231;a s&#8217;passe . Jeudi 13 heures, souvenez-vous. La traditionnelle  bratwurst , accompagn&#233;e cette fois de son plat de patates et de sa sauce myst&#233;rieuse. Miam ! Pour dig&#233;rer, rien de tel qu&#8217;une balade dans les halls publics. On retiendra notamment l&#8217;immense stand de  League of Legends , avec &#233;crans g&#233;ants et matchs en direct comment&#233;s. En r&#233;alit&#233;, le Hall 8 &#233;tait envahi par les MOBA&#8217;s. On se souviendra aussi qu&#8217;on a essay&#233;  Farming Simulator sur la Shield  (pas longtemps, hein) et que les files d&#8217;attente pour des jeux comme  Titanfall ,  Battlefield   4  ou  Watch Dogs  &#233;taient d&#233;sesp&#233;rantes de longueur. Quel courage ont ces jeunes allemands ! 
 La digestion achev&#233;e, nous nous sommes rendus chez  Electronic Arts . La plupart (tous ?) des titres pr&#233;sent&#233;s &#233;tait jouable :  Need for Speed Rivals ,  Battlefield 4  (sur Xbox One ici, et sur PC dans les halls publics),  Titanfall  (sur PC),  FIFA 2014  et autres  Les Sims 4 . Sur le papier, nous avions des cr&#233;neaux de 2 heures pour tester le  line-up  sur le stand presse de l&#8217;&#233;diteur. Dans la vraie vie, ce jeudi apr&#232;s-midi sur ce m&#234;me stand, nous aurions d&#251; attendre plus d&#8217;une heure rien que pour essayer Titanfall ! 
 Je me suis alors rabattu sur le nouveau  Command &amp; Conquer . J&#8217;avais beaucoup aim&#233; le 3, pas du tout le 4, et ne savais absolument pas &#224; quoi m&#8217;attendre avec celui-l&#224; (m&#234;me si ce n&#8217;est pas tout &#224; fait comparable). &#192; la mani&#232;re d&#8217;un  Age of Empires Online , les d&#233;veloppeurs ont imagin&#233; une version F2P de la licence. L&#8217;id&#233;e, c&#8217;est d&#8217;abord de choisir un g&#233;n&#233;ral, en sachant que chacun est orient&#233; vers une certaine philosophie de combat et dispose de 6 pouvoirs (invocation d&#8217;unit&#233;s, tirs d&#8217;artillerie,  buffs  divers, etc.), puis d&#8217;aller se bastonner, gagner des parties, r&#233;colter de l&#8217;exp&#233;rience, etc. Nous avons roul&#233; notre bosse pendant 4 parties contre l&#8217;I.A., et n&#8217;y allons pas par quatre chemins, c&#8217;est ma d&#233;ception du salon. C&#8217;est moche, les d&#233;cors sont marrons, les unit&#233;s grises, c&#8217;est tout petit, sans effets&#8230; Je me rappelle encore des Guerres du Tiberium, visuellement impressionnant &#224; l&#8217;&#233;poque. N&#8217;allez pas croire que mon crit&#232;re principal est le graphisme, absolument pas, mais C&amp;C, &#231;a reste un RTS, c&#8217;est du clic, &#231;a va vite, faut que tout soit clair &#224; l&#8217;&#233;cran, qu&#8217;on ait envie de  rusher  encore et encore, de s&#8217;&#233;taler partout sur la carte&#8230; Bref, pas convaincu ! 
 J&#8217;avais &#224; cet instant besoin de revenir aux bases, &#224; la passion, &#224; la simplicit&#233;. Je suis donc all&#233; voir  Out There  du studio Mi-Clos. Out There, c&#8217;est un jeu pr&#233;vu sur iOS (qui sortira peut-&#234;tre sur PC) d&#233;velopp&#233; par deux hommes,  Micha&#235;l Peiffert , le fondateur du studio, et  FibreTigre , auteur de fictions interactives. Out There, c&#8217;est un jeu de gestion de vaisseau, de survie m&#234;me, o&#249;, intr&#233;pide et curieux, l&#8217;on vogue de plan&#232;tes en plan&#232;tes pour trouver des ressources, des mat&#233;riaux qui vont permettent de d&#233;velopper de nouvelles technologies pour s&#8217;enfoncer encore un peu plus dans cet&#160; inconnu tr&#232;s s&#233;duisant&#8230; La direction artistique est franchement cool, les dialogues  fibretigriens  sont tr&#232;s po&#233;tiques, &#231;a se prend en main tout de suite, bref, nous avons &#233;t&#233; r&#233;concili&#233; avec la vie. Vous pouvez aller voir &#224; quoi &#231;a ressemble en vid&#233;o, sur  le site officiel . 
 Fin du Jour 2. 
 Et qu&#8217;est-ce que vous diriez si le plus beau moment de la gamescom se situait tard dans la nuit, ce jeudi ? Et s&#8217;il concernait  notre ch&#232;re petite Ouya  ? Je n&#8217;ose imaginer ce que vous me r&#233;pondriez. Mais &#231;a a &#233;t&#233; le cas, quand, une soir&#233;e durant, nous nous sommes, moi-m&#234;me et 6 de mes coll&#232;gues, battus sur  Hidden in plain sight . Ce jeu de strat&#233;gie sorti y a d&#233;j&#224; un petit moment sur le XLIG avant de d&#233;barquer sur Ouya est un petit bijou de  game design . &#199;a se joue &#224; 4, et l&#8217;id&#233;e directrice repose sur la fourberie et la dissimulation. Je vous mets la bande-annonce au dessous parce que c&#8217;est assez complexe &#224; expliquer, et je vous le recommande chaudement. 
 
 Vendredi. Jour 3. Objectif  Titanfall .  Rusher  le stand EA,  rusher  le stand EA,  rusher  le stand EA. 9h20, nous y sommes. Nous sommes dans la queue. Nous sommes troisi&#232;mes. Nous sommes cern&#233;s. Nous rentrons. Nous jouons. Nous aimons.  C&#8217;est notre JEU DU SALON . On a pris une petite claque l&#224;. Titanfall est nerveux, Titanfall est explosif, Titanfall est beau. Chut ! Je n&#8217;en dis pas plus, et je vous pr&#233;pare un papier d&#233;taill&#233; pour demain ou mardi. 
 Ce vendredi matin a &#233;t&#233; vraiment int&#233;ressant puisqu&#8217;on a encha&#238;n&#233; avec notre deuxi&#232;me coup de c&#339;ur du salon :  Dying Light . Dying Light, c&#8217;est un  survival-horror-action-free-running , mais oui. Il est l&#8217;&#339;uvre des studios polonais Techland, les m&#234;mes qui ont d&#233;velopp&#233;  Dead Island . Ces gens-l&#224; ont vraiment l&#8217;air obs&#233;d&#233; par les zombies, mais on leur pardonne volontiers devant ce que l&#8217;on a entrevu de leur prochain b&#233;b&#233;. Si on compare &#224; un Dead Island, on est moins dans un jeu de combat que dans un jeu de survie. Les zombies &#233;taient trop nombreux pour qu&#8217;on puisse se dire qu&#8217;on allait les tuer un par un. On a jou&#233; manette en main une trentaine de minutes, guid&#233; via micro/casque par un des d&#233;veloppeurs du titre. 
 On devait aller r&#233;parer ou activer un g&#233;n&#233;rateur &#224; perpette, je sais plus vraiment (j&#8217;avais peur, c&#8217;est tout ce dont je me souviens). L&#8217;occasion de d&#233;couvrir une des premi&#232;re facettes du titre : son c&#244;t&#233;  free running . Dying Light autorise, et encourage m&#234;me, &#224; se d&#233;placer vite et bien sur la carte. Notre personnage pouvait grimper sur les hauteurs, sauter de toits en toits, sprinter, faire des roulades&#8230; Et quand on tombait sur un spot de zombies un peu touffu (le spot, pas les zombies), une approche intelligente voulait qu&#8217;on active quelque pi&#232;ge ou qu&#8217;on lance une grenade plut&#244;t que de sortir la machette. 
 Cela fait &#233;cho &#224; une autre m&#233;canique de Dying Light. Techland a d&#233;velopp&#233; un cycle jour / nuit avec lequel il faudra composer au moment de partir en mission. Alors que les zombies sont gentiment lents le jour, ils deviennent beaucoup plus f&#233;roces la nuit. Mieux vaut ne pas tra&#238;ner quand la nuit approche, comme nous l&#8217;a montr&#233; la fin de la d&#233;mo, qui s&#8217;est conclue sur une retraite de nuit en sprint, cours&#233; que l&#8217;on &#233;tait par des dizaines de zombies survolt&#233;s. Ah oui, et on &#233;volue en monde ouvert aussi. Et visuellement ? Le jeu d&#233;pote. Pas mal de qualit&#233;s donc, pour un titre qui sortira sur Xbox One, PS4 et PC en 2014. Une vid&#233;o longue de 12 minutes a &#233;t&#233; mise en ligne peu avant la gamescom,  ici . Avis aux curieux de bon go&#251;t. 
 Nous avons poursuivi la visite sur le stand de Warner, avec le  Mad Max  des studios Avalanche, eux aussi grands amateurs de mondes ouverts ( Just Cause ). Mad Max, &#231;a doit vous parler un petit peu, non ? Univers post-apo, bagnoles rouill&#233;es arm&#233;es jusqu&#8217;aux roues, etc. L&#224; aussi, je ne savais pas trop &#224; quoi m&#8217;attendre et j&#8217;ai &#233;t&#233; un peu d&#233;&#231;u. Le jeu m&#234;le plusieurs exp&#233;riences de jeu : des phases en voitures orient&#233;es action &#8211; l&#8217;id&#233;e n&#8217;est pas d&#8217;arriver le premier &#224; l&#8217;objectif, mais d&#8217;y arriver seul -, du shooter/combat au corps &#224; corps, et de l&#8217;exploration. En r&#233;sum&#233;, on se balade en voiture dans l&#8217;immensit&#233; du monde, et on met pied &#224; terre ponctuellement pour taper deux ou trois mecs pas tr&#232;s recommandables. Question voiture, il sera possible de les customiser enti&#232;rement, de la peinture au ch&#226;ssis en passant par le moteur, les roues&#8230; on l&#8217;&#233;quipera aussi de canons, de mitrailleuses, de pare-chocs et de  pare-truc-de-dingue-de-votre-choix . Bon, ce n&#8217;est pas vraiment que le jeu n&#8217;&#233;tait pas bon, c&#8217;est juste que &#231;a ne m&#8217;a pas donn&#233; envie plus que &#231;a. 
 
 Apr&#232;s ces trois grosses productions, nous sommes descendus un peu dans les tours. C&#8217;est qu&#8217;apr&#232;s tout &#231;a nous avions besoin de repos, de po&#233;sie, de calme. Nous avons trouv&#233; un peu de &#231;a sur le stand de Focus, avec un petit jeu intitul&#233;  Contrast , un jeu de plate-forme/r&#233;flexion qui repose sur des ponts entre la 2D &#224; la 3D. L&#8217;id&#233;e est de passer de l&#8217;un &#224; l&#8217;autre pour progresser dans le d&#233;cor, gr&#226;ce &#224; la capacit&#233; de notre personnage qui peut prendre vie dans la lumi&#232;re et devenir une ombre. Vous &#234;tes coinc&#233;, hop, remat&#233;rialisez-vous sur le mur, et grimpez sur les ombres pour parvenir &#224; des acc&#232;s auparavant interdits. L&#8217;histoire se d&#233;roule dans les ann&#233;es 20, la bande musicale est tr&#232;s jazz&#8230; Reposant quoi ! On attendra de voir ce que vaut le titre sur la distance, et on devrait voir &#231;a vite puisqu&#8217;il est pr&#233;vu d&#232;s novembre sur PC, PS3, Xbox 360 (puis PS4), &#224; petit prix qui plus est. 
 On a continu&#233; notre tour des &#171; petits &#187; (c&#8217;est pas p&#233;joratif, on adore les petits) avec  Amplitude Studios , souvenez-vous, le studio qui a cr&#233;&#233; l&#8217;excellent et le  tr&#232;s bien vendu   Endless Space . Ben, les messieurs sont aujourd&#8217;hui sur  un nouveau 4X , qu&#8217;ils ont appel&#233;  Endless Legend . On quitte (pas enti&#232;rement) l&#8217;univers futuriste spatial pour d&#233;barquer dans un univers m&#226;tin&#233; de fantasy post-apo, sur la terre ferme cette fois puisqu&#8217;il s&#8217;agit de recoloniser la galaxie. Y aurait beaucoup &#224; dire, plein de petites id&#233;es sympas qui ont &#233;t&#233; nourries sur Endless Space mais on comptait vous d&#233;tailler le jeu dans un papier solo. D&#8217;autant qu&#8217;on a aussi eu de tr&#232;s bons &#233;chos sur un autre de leurs projets, intitul&#233;  Dungeon of the Endless , un panach&#233; de  Rogue-like  et de  Tower Defense . On s&#8217;en reparle. 
 En parlant de  Tower Defense , on suivra aussi dans les prochains mois le  Space Run  de  Passtech Games  (studio d&#8217;un seul homme en r&#233;alit&#233; !), un jeu de strat&#233;gie temps r&#233;el de construction de vaisseau spatial. Le titre emprunte beaucoup au  Tower Defense . Un  Tower Defense  mouvant si vous voulez. Au fil de ses missions, le joueur peut recruter de nouveaux membres d&#8217;&#233;quipage qui lui permettront de construire de nouvelles structures, et ainsi participer &#224; des missions toujours plus dangereuses, etc. etc. Allez jeter un coup d&#8217;&#339;il sur  le site officiel , &#231;a vaut le coup. Sortie esp&#233;r&#233;e d&#233;but 2014. 
 *Soufflons* 
 *Soufflons* 
 *Soufflons* 
 Le prochain rendez-vous se situe sur le stand d&#8217;Ubisoft, pour se donner un aper&#231;u de  Might &amp; Magic 10  et  Panzer General Online . L&#224; aussi, on a pr&#233;vu d&#8217;en reparler d&#8217;ici mi-septembre, avec un tour complet des F2P de l&#8217;&#233;diteur fran&#231;ais. Sachez d&#233;j&#224; que Might &amp; Magic 10 c&#8217;est du  old school  de chez  old school , avec un monde en 3D vue &#224; la premi&#232;re personne mais o&#249; les mouvements de vos personnages (4) sont compt&#233;s, et o&#249; les combats se d&#233;roulent au tour par tour. Panzer General Online lui, nous a vraiment surpris. Alors qu&#8217;on s&#8217;attendait &#224; un b&#234;te jeu de strat&#233;gie en temps r&#233;el, le pr&#233;sent titre mixe jeu de plateau et jeu de cartes, en solo ou en multi. Difficile de juger de l&#8217;&#233;quilibre de la m&#233;canique (la pr&#233;sentation a dur&#233; 20 minutes) mais l&#8217;id&#233;e et les images ont attis&#233; notre curiosit&#233;. 
  Il est 14 heures. Nous sommes au bord de la mort mais il nous reste trois titres &#224; d&#233;couvrir. On entame l&#8217;apr&#232;s-midi avec un  hands-on  du FPS  Wolfenstein . Wolfenstein, on a entendu beaucoup de choses &#224; son sujet ces derni&#232;res semaines, et notamment le fait que  les pr&#233;c&#233;dentes versions ne r&#233;pondaient pas encore aux exigences de l&#8217;&#233;diteur , Bethesda. Eh bien, &#233;tonnamment le jeu &#233;tait jouable ! Rien d&#8217;inoubliable mais,  a priori , un FPS correct des familles. Bonne ambiance sonore, atmosph&#232;re lugubre (dans un ch&#226;teau), dialogue volontairement bourrin et des nazis, plein de nazis. Ce sera pas le jeu de l&#8217;ann&#233;e, mais s&#8217;il sort dans une p&#233;riode un peu creuse, pourquoi pas. Ah, juste avant, nous avons eu droit &#224; une longue pr&#233;sentation vid&#233;o de  The Evil Within , le  survival  de&#160;Shinji Mikami qui dit vouloir  revenir aux sources du genre . Et &#224; vrai dire, de ce que l&#8217;on a vu, la mission semble possible. Si on a ri (un peu) des animations tr&#232;s &#171;&#160;vieillottes&#160;&#187; (les mauvais langues diraient tr&#232;s &#171;&#160;japonaises&#160;&#187;), on a aussi eu les chocottes devant des sc&#232;nes particuli&#232;rement stressantes. Si Mikami et son &#233;quipe arrivent &#224; maintenir ce niveau de stress et &#224; proposer des situations diff&#233;rentes les unes des autres, &#231;a peut sentir tr&#232;s bon cette histoire. 
 &#160; 
 
 On a termin&#233; notre gamescom avec  Dead Rising 3 , exclusivit&#233; Xbox One. Je ne sais pas pour les autres, mais personnellement j&#8217;ai trouv&#233; le jeu tr&#232;s d&#233;cevant. Alors oui, il y a un c&#244;t&#233; (assum&#233;) compl&#232;tement d&#233;bile qui permet de tuer des zombies avec n&#8217;importe quel objet : alors oui, on peut maintenant combiner deux v&#233;hicules entre eux pour faire un super v&#233;hicule (une moto + un tracteur = un rouleau compresseur) ; oui, on peut m&#234;me combiner de la nourriture (du jambon + du whisky = un genre de cocktail molotov) ; oui, il y a plein de r&#233;f&#233;rences/partenariats marrants (on peut enfiler un masque de Blanka et &#233;lectriser les zombies)&#8230; mais &#224; c&#244;t&#233; de &#231;a, visuellement parlant, c&#8217;est moche, c&#8217;est gris, c&#8217;est fade, c&#8217;est g&#233;n&#233;rique,&#160; rien n&#8217;a donn&#233; envie dans cette pr&#233;sentation d&#8217;&#233;voluer une troisi&#232;me fois dans cet univers. C&#8217;est dit ! 
 Voil&#224;, c&#8217;est sur cette triste note que l&#8217;on a conclu cette &#233;dition 2013 de la gamescom, une &#233;dition solide, &#224; d&#233;faut d&#8217;&#234;tre incroyable, avec beaucoup de  hands-on .  On esp&#232;re que vous avez appr&#233;ci&#233; la visite ! &#192; l&#8217;ann&#233;e prochaine ! Et vive les saucisses ! 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
