<document>
	<date>2013-08-26</date>
        <title>GTA 5 : Sony s&#8217;excuse pour la fuite, Rockstar tr&#232;s d&#233;&#231;u</title>
        <author>Henri</author>
        <tags_set>
                <tag>GTA</tag>
                <tag>GTA V</tag>
                <tag>Piratage</tag>
                <tag>Rockstar</tag>
                <tag>Sony</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony  vient de confirmer la fuite des donn&#233;es de jeu du prochain  GTA 5 , et tient &#224; s&#8217;excuser aupr&#232;s des fans de la franchise. De son c&#244;t&#233;,  Rockstar  regrette beaucoup ce piratage. 
 more 
 
 Trevor risque de ne pas appr&#233;cier la nouvelle&#8230; 
 
 La firme japonaise n&#8217;en menait pas large ce weekend, et a d&#8217;ailleurs post&#233; un message d&#8217;excuse sur le  blog PlayStation . 
 &#171; De fa&#231;on regrettable, certaines personnes qui ont t&#233;l&#233;charg&#233; la pr&#233;commande num&#233;rique de Grand Theft Auto V &#224; travers le PlayStation Store en Europe ont pu acc&#233;der &#224; certaines donn&#233;es de GTA V &#187; 
 
 Ces donn&#233;es contenaient notamment la bande son du jeu, mais &#233;galement toutes les pistes de sous-titres. Les hackers ont donc pu d&#233;voiler la trame du jeu, ainsi que sa fin. Sony  s&#8217;est &#233;videmment empress&#233; de retirer ce contenu du PlayStation Store. Sa publication en avance devait permettre aux joueurs de t&#233;l&#233;charger la quasi-totalit&#233; du jeu, et d&#8217;&#233;viter  l&#8217;engorgement des serveurs le jour J .&#160; Le fichier serait h&#233;las toujours disponible sur le client  Bittorent . 
 &#171;&#160;Nous avons depuis retir&#233; le contenu num&#233;rique du PlayStation Store europ&#233;en. Nous pr&#233;sentons nos excuses sinc&#232;res &#224; Rockstar et aux fans de GTA&#160;, qui ont pu &#234;tre expos&#233;s &#224; des spoilers. GTA V est un des jeux les plus attendus de l&#8217;ann&#233;e, et dispose d&#8217;une v&#233;ritable communaut&#233; de passionn&#233;s, et nous esp&#233;rons un lancement historique.&#160;&#187; 
 
 
 Rockstar  a tenu &#224; s&#8217;exprimer sur cette fuite, visiblement mal v&#233;cue apr&#232;s tant d&#8217;ann&#233;es de d&#233;veloppement. 
 &#171;&#160;Comme vous pouvez l&#8217;imaginer, nous sommes tr&#232;s d&#233;&#231;us par les fuites et les spoilers qui sont diffus&#233;s avant la sortie du jeu. GTA V repr&#233;sente des ann&#233;es de dur labeur pour de nombreuses personnes dans le monde. On est tr&#232;s excit&#233; de pouvoir partager cela proprement avec vous le 17 septembre prochain.&#160;&#187; 
 
 La firme en a profit&#233; pour remercier les fans de  &#171;&#160;leur soutien et de leur compr&#233;hension&#160;&#187; . Cela ne devrait n&#233;anmoins pas influer sur les  ventes colossales  du titre. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
