<document>
	<date>2013-09-19</date>
        <title>[Ah oui quand m&#234;me !] Sony esp&#232;re &#233;couler 5 millions de PS4 avant mars 2014</title>
        <author>Henri</author>
        <tags_set>
                <tag>Andrew House</tag>
                <tag>Playstation 4</tag>
                <tag>PS4</tag>
                <tag>Sony</tag>
                <tag>Ventes</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Sony  a de la suite dans les id&#233;es. Lors de sa pr&#233;sentation pr&#233;- TGS  (Tokyo Game Show), la firme nippone a d&#233;voil&#233;  ses ambitions pour la PlayStation 4 . 
 more 
 
 Andrew House 
 
 C&#8217;est  Andrew House , patron de Sony Computer Entertainment, qui a d&#233;voil&#233; les attentes de la soci&#233;t&#233; devant un parterre de journaliste venus pour le Tokyo Game Show.  &#171; Nous avons bon espoir que ce soit notre plus beau lancement de PlayStation &#187; , avait-il confi&#233;  aux &#201;chos  en juin dernier. Et &#231;a se sent dans  les estimations . 
 Le g&#233;ant de l&#8217;&#233;lectronique aimerait &#233;couler  5 millions de PS4  avant le mois de  mars 2014 , qui repr&#233;sente la fin de son ann&#233;e fiscale 2013. Un chiffre ambitieux, surtout lorsque l&#8217;on sait que la console sort le  29 novembre en Europe et aux USA , et seulement le  22 f&#233;vrier au Japon  ! 
 
 Une d&#233;cision un peu &#233;trange, justifi&#233;e par  le d&#233;sir d&#8217;apporter des titres phares aux Japonais  d&#232;s la sortie sur leur territoire. Vu l&#8217;engouement que la console suscite, ces estimations pourraient tout &#224; fait devenir r&#233;alit&#233;. De tels chiffres permettraient en tout cas &#224; Sony de relancer  son p&#244;le jeux vid&#233;o , d&#233;ficitaire depuis quelque temps d&#233;j&#224;. Andrew House a d&#8217;ailleurs &#233;t&#233; clair &#224; ce sujet. 
 &#171; Sony Computer Entertainment n&#8217;a pas le droit d&#8217;&#233;chouer avec la PS4, parce que l&#8217;industrie du jeu vid&#233;o pour Sony est un &#171;&#160;noyau&#160;&#187;, qui incarne une fusion du mat&#233;riel et du logiciel &#187; 
 
 On a plus qu&#8217;&#224; leur souhaiter bonne chance ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
