<document>
	<date>2013-10-15</date>
        <title>New York Comic-Con : Trevor (GTA V) insulte un fan, le Joker d&#233;voile sa nouvelle voix</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman : Arkham Origins</tag>
                <tag>Doubleurs</tag>
                <tag>GTA V</tag>
                <tag>Joker</tag>
                <tag>New York Comic-Con</tag>
        </tags_set>
        <categories_set>
                <category>Evenements</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La r&#233;cente  New York Comic-Con  fut l&#8217;occasion pour de nombreux fans de rencontrer les acteurs  doublant leurs personnages pr&#233;f&#233;r&#233;s . Et le moins que l&#8217;on puisse dire, c&#8217;est qu&#8217;ils sont &#224; fond dans leur r&#244;le ! 
 more 
 
 DR /  SentryJ  sur DeviantART 
 
 Les meilleurs personnages de jeu vid&#233;o ont bien souvent des  voix m&#233;morables , mais on a tendance &#224; oublier les acteurs qui les interpr&#232;tent. La  New York Comic-Con  a permis &#224; de nombreux fans de rencontrer les com&#233;diens qui donnent vie &#224; leurs alter ego de pixels. Les fans de  Batman  savent que  Mark Hammil , la c&#233;l&#232;bre voix du Joker, est parti &#224; la retraite et son rempla&#231;ant est attendu au tournant.  Troy Baker , qui incarnera le criminel dans  Batman : Arkham Origins , a rassur&#233; tout le monde en r&#233;citant un superbe monologue (celui de l&#8217;&#233;pisode  The Killing Joke ) en prenant la voix du m&#233;chant le plus charismatique de  DC Comics . Fermez les yeux c&#8217;est bluffant&#160;! 
 
 De son c&#244;t&#233;,  Steven Ogg , qui est devenu c&#233;l&#232;bre en incarnant  Trevor Phillips , le  redneck  fou furieux de  GTA V  a &#233;galement fait le show. Alors qu&#8217;un visiteur lui demandait s&#8217;il pouvait l&#8217;insulter, l&#8217;acteur (qui arbore la m&#234;me d&#233;marche que son personnage) ne s&#8217;est pas fait prier&#160;! 
 
 Cette New York Comic-Con &#233;tait d&#233;cid&#233;ment bien sympathique&#160;! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
