<document>
	<date>2015-05-28</date>
        <title>Comme tous ceux qui ont voulu d&#233;tr&#244;ner WoW, Wildstar va passer sur un mod&#232;le free-to-play</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Free to Play</tag>
                <tag>Wildstar</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Wildstar  rejoint la longue liste de ces MMORPG ambitieux &#224; abonnement qui sont pass&#233;s sur le mod&#232;le du  gratuit-pour-jouer .  
 
 Sur la dur&#233;e, seul  World of Warcraft  a su convaincre les joueurs de d&#233;penser 13 euros par mois. Beaucoup d&#8217;autres &#8211; et quels autres &#8211; ont chang&#233; de mod&#232;le pour trouver un second souffle. On pense &#224;  The Old Republic , on pense &#224;  The Elder Scrolls Online , on pense &#224;  Age of Conan . Notamment.  
 Sorti l&#8217;an dernier, le tr&#232;s sympathique  Wildstar  va lui aussi muer en  free-to-play , et ce, &#224; partir de cet automne. Carbine promet par ailleurs qu&#8217;il ne l&#226;chera pas son jeu qui b&#233;n&#233;ficiera de mises &#224; jour r&#233;guli&#232;res. En d&#233;but d&#8217;ann&#233;e, le studio avait d&#8217;ailleurs publi&#233;  un long billet  dans lequel il mettait &#224; jour les chantiers sur lesquels il allait travailler en 2015.  
 On lui souhaite bonne seconde vie, et on vous invite &#224; aller (re)debattre dans les commentaires du PAL de septembre :  Le MMORPG conna&#238;tra-t-il un autre grand nom que World of Warcraft ? 
 
         
 
         
                 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
 
     
         
             
         
         
             
         
         
             
         
     
 
 
     
         
             
         
         
             
         
         
             
         
     
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         World Of Warcraft Tanks.. You're Welcome T-Shirt - Rouge - Small 
                                                 Meilleur prix : 9.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         J!NX World of Warcraft - Sweat &#224; capuche Azeroth Alliance 
                                                 Meilleur prix : 56.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         SteelSeries World of Warcraft Wireless MMO 
                                                 Meilleur prix : 100 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         HerculesPoster World of WarCraft Poster On Silk - Soie Affiche - 6A2496 
                                                 Meilleur prix : 13.95 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                             
         
                                                                                         
        </text>
</document>
