<document>
	<date>2013-12-03</date>
        <title>[En Gaule, par Toutatis] Total War Rome II d&#233;voile sa premi&#232;re extension</title>
        <author>Henri</author>
        <tags_set>
                <tag>Caesar in Gaul</tag>
                <tag>DLC</tag>
                <tag>The Creative Assembly</tag>
                <tag>Total War : Rome II</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Creative Assembly  continue de nous narrer la sanglante histoire de Rome, et s&#8217;appr&#234;te &#224; d&#233;voiler sa premi&#232;re grosse extension payante, r&#233;pondant au nom de  Caesar in Gaul . 
 more 
 
 Les fans d&#8217;Asterix vont &#234;tre aux anges, la premi&#232;re extension de  Rome II : Total War  nous permettra de revivre la fameuse Guerre des Gaules. The Creative Assembly ne semble pas avoir fait les choses &#224; moiti&#233; puisque ce DLC &#233;tendra l&#8217;aire globale de jeu, en rajoutant une grande partie de la  Gaule  et de la  Britannie . Le studio a promis qu&#8217;il y aurait plus de 18 nouvelles provinces &#224; d&#233;couvrir. 
 
 Plus int&#233;ressant, l&#8217;ajout de quatre factions jouables &#233;videmment m&#234;l&#233; &#224; ce conflit : Rome, les Germaniques de Suebi, les Belges de Nervii ainsi que les Arvernes (de nombreuses nouvelles unit&#233;s sont &#224; pr&#233;voir). L&#8217;histoire devrait &#234;tre plus travaill&#233;e qu&#8217;&#224; l&#8217;accoutum&#233;e, et donner la part belle &#224;  C&#233;sar  et &#224; notre moustachu  Vercing&#233;torix . 
 L&#8217;extension d&#233;barquera sur PC le 12 d&#233;cembre pour un prix de  14,99&#8364;  (aie, tout de m&#234;me) 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
