<document>
	<date>2013-12-05</date>
        <title>[Test] Tearaway &#8211; Un vrai carton ! [PS Vita]</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Media Molecule</tag>
                <tag>PS Vita</tag>
                <tag>Tearaway</tag>
                <tag>Test</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                         
                                                                                 
                                            
                                                                                             
                                         
                                                                                 
                                                                                         
                                                Test&#233; par le journaldugamer  9/10 
                                             
                                                                                     
                                                                                
                                                                                 
  
                                         
                                             
         
                 La  PS Vita  voit d&#233;bouler une perle dans sa ludoth&#232;que.  Tearaway  est certainement un des tout meilleurs jeux de la console portable de  Sony . 
 more 
 
 Le monde de Tearaway est extr&#234;mement mignon. 
 
 Vous savez ce qu&#8217;il manque &#224; la  PS Vita  ? Un jeu vitrine. Et maintenant que  Tearaway  est l&#224;, vous savez ce qu&#8217;il manque &#224; la  PS Vita  ? Rien. Ce titre de  Media Molecule  joue le m&#234;me r&#244;le que  Wii Sports  pour la  Wii  et que  Wario Ware Touched!  pour la  DS . C&#8217;est le r&#244;le du d&#233;monstrateur, du jeu qui va vous montrer tout ce qu&#8217;on peut faire avec une console et qui vous incite &#224; venir dans son univers.  Teraway  est le jeu sur mesure taill&#233; pour une  PS Vita  qui ne manque pas de ressources.  Tearaway  prend possession de votre console et vous aspire &#224; l&#8217;int&#233;rieur. 
 Le jeu surprend d&#233;j&#224; par sa magnifique direction artistique. Je crois que je n&#8217;ai jamais vu un jeu aussi mignon et coh&#233;rent dans les choix qu&#8217;il s&#8217;impose. On contr&#244;le donc une petite enveloppe sur pattes dans un monde enti&#232;rement constitu&#233; de papier et de carton. C&#8217;est &#224; la fois r&#233;ussi et enchanteur.  Media Molecule  a aussi eu l&#8217;id&#233;e de g&#233;nie d&#8217;utiliser un  framerate  diff&#233;rent pour certains &#233;l&#233;ments du jeu. Cela a pour effet de nous donner l&#8217;impression d&#8217;&#234;tre dans un film en  stop motion . L&#8217;univers &#224; lui seul est une bonne raison de craquer pour  Tearaway . 
 
 Tout le long du jeu, le joueur lui-m&#234;me est le soleil. Carr&#233;ment. 
 
 Toutes les fonctionnalit&#233;s de la console sont mises &#224; contribution &#224; un moment ou &#224; un autre de l&#8217;aventure. La cam&#233;ra, qui filme le joueur, vous fera appara&#238;tre en permanence dans le soleil du jeu, qui n&#8217;est en r&#233;alit&#233; qu&#8217;une fen&#234;tre vers le monde r&#233;el. La cam&#233;ra arri&#232;re sert &#224; prendre des photos qui remplaceront certaines textures du jeu &#224; certaines occasions. Le gyroscope sert &#224; prendre des photos  in game , comme si vous &#233;tiez vraiment dans le jeu. L&#8217;&#233;cran tactile permet des interactions avec certains &#233;l&#233;ments du d&#233;cor et le pav&#233; tactile &#224; l&#8217;arri&#232;re vous permettra de faire&#160; entrer &#160;votre doigt dans le jeu pour aider votre petite enveloppe &#224; continuer. Le micro sera utilis&#233; pour enregistrer votre jolie voix durant la partie et les fonctionnalit&#233;s  online  du titre vous permettent de t&#233;l&#233;charger les patrons des &#233;l&#233;ments en papier que vous aurez d&#233;bloqu&#233;s pour les imprimer et les fabriquer vous-m&#234;me. 
 
 Certaines surfaces peuvent &#234;tre perc&#233;es par les doigts du joueur gr&#226;ce au dos tactile de la PS Vita. 
 
 Le jeu casse tellement le 4e mur &#224; longueur de temps, que le mode r&#233;el et le monde du jeu ne font plus qu&#8217;un. Le joueur lui-m&#234;me est d&#233;peint comme l&#8217;objectif ultime du jeu, puisque la petite enveloppe ne cherche qu&#8217;une seule chose : le rejoindre. La narration peut para&#238;tre un peu tarte et le jeu pas assez cors&#233;, mais au final, c&#8217;est le meilleur moyen pour inviter le public le plus large possible dans le jeu. Il est de surcro&#238;t repr&#233;sentatif d&#8217;une &#233;poque, la n&#244;tre. Le jeu propose de prendre des photos &#8212; de vraies photos &#8212; et d&#8217;y appliquer des filtres. On peut m&#234;me prendre des  selfies . Les musiques, tr&#232;s r&#233;ussies, sont un m&#233;lange d&#8217;influences folk, celtiques, &#233;lectro. Et puis, d&#8217;un coup, un soup&#231;on de  dubstep . Comme &#231;a. Sans pr&#233;venir. Bref, un jeu qui est en parfait accord avec son temps. 
 blocdenote Finalement, le plus gros d&#233;faut de  Tearaway , c&#8217;est de ne pas &#234;tre sorti au lancement de la console portable de  Sony , car il est un tr&#232;s bon ambassadeur de tout ce que la  PS Vita  a sous la p&#233;dale. Le jeu a &#233;t&#233; pens&#233; pour cette console et le jeu le lui rend extr&#234;mement bien. Et si on ne fait pas attention &#224; la dur&#233;e de vie peut-&#234;tre un peu faiblarde du titre &#8212; compens&#233;e de toute fa&#231;on par le petit prix du jeu &#8212; on tient, je pense, le jeu le plus incroyable de la  PS Vita . 
 Tearaway est disponible sur  PS Vita  pour  25 euros  environ. 
         
                                             
                                                                                 

                                    
                                    
                                                                         
                                                                                 
                                            Les notes du JDG 
                                             
                                                                                                
                                                    
                                                     
                                                        L'avis du JDG  Carton plein                                                     
                                                     9 10 
                                                    
                                                    
                                                     
                                                        L'avis du JDG  Carton plein                                                     
                                                     9 10 
                                                    
                                                
                                                                                                
                                                                                                    
                                             
                                         
                                                                             
                                                                                                  end post content  
                                                              
        </text>
</document>
