<document>
	<date>2013-12-23</date>
        <title>[Chronique] Pourquoi la Wii U est un flop, et comment Nintendo peut-il redresser&#160;la barre&#160;?</title>
        <author>Gaylord</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Nintendo</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 D&#233;j&#224; un mois que nous avons officiellement bascul&#233; dans le futur gr&#226;ce aux efforts conjugu&#233;s  de la PS4 et de la Xbox One . Pourtant, cette &#171; 8 &#232;me g&#233;n&#233;ration &#187; est d&#233;j&#224; vieille d&#8217;un an, la faute &#224; la  Wii U . Joyeux anniversaire alors ? Pas vraiment, et pour tout vous dire, on prend d&#233;j&#224; les paris pour savoir si la console passera l&#8217;hiver prochain&#8230; 
 
 &#171; Pour toi public &#187; 
 
 Un an d&#233;j&#224; que  Nintendo  a ass&#233;n&#233; le coup de gr&#226;ce &#224; sa  Wii , la gagnante incontestable de la g&#233;n&#233;ration pr&#233;c&#233;dente  sur tous les tableaux . Non pas en sortant la  Wii Mini  ( bande de mauvaises langues ) mais gr&#226;ce &#224; la  Wii U , une version HD de la b&#234;te dot&#233;e d&#8217;une manette r&#233;volutionnaire.  Tellement r&#233;volutionnaire que m&#234;me chez Nintendo on ose &#224; peine l&#8217;exploiter depuis le tr&#232;s complet  Nintendo Land , celui-l&#224; m&#234;me qui nous offrait un aper&#231;u convaincant du  gameplay  asym&#233;trique et un retour au multijoueur fauteuil des plus agr&#233;ables.  Sans s&#8217;attendre au succ&#232;s faramineux de sa grande soeur, on &#233;tait tout de m&#234;me en mesure de lui pr&#233;voir un avenir plut&#244;t radieux, soutenue par une ludoth&#232;que et une r&#233;putation solides,  lov&#233;e  dans cette fa&#231;on si admirable de penser le jeu vid&#233;o &#224; contre-courant. La r&#233;alit&#233; a vite fait de nous rattraper, entre  chiffres d&#233;cevants , public &#233;vanescent et jouabilit&#233; au  Gamepad  boud&#233;. On en est venu &#224; se poser une question toute b&#234;te : qu&#8217;est-ce qui cloche avec la  Wii U,  au fond ? 
 1) H&#233; non, la Wii U n&#8217;est pas (qu&#8217;)une Wii HD 
 D&#232;s son arriv&#233;e en 2006, la jouabilit&#233; &#224; la  Wiimote  a ouvert un gouffre qui a permis au jeu vid&#233;o de s&#8217;int&#233;grer dans les foyers, de devenir l&#8217;instant rire et d&#233;tente des soir&#233;es mondaines. Une console appr&#233;ci&#233;e pour amuser la galerie une poign&#233;e de minutes, puis basta. Vous le constatez sept ans plus tard face &#224; vos h&#244;tes, dans l&#8217;&#233;change de regards g&#234;n&#233;s apr&#232;s avoir constat&#233; la pr&#233;sence du bloc blanc sous le t&#233;l&#233;viseur. Les regards s&#8217;&#233;vitent pour le restant de la soir&#233;e si vous avez aussi remarqu&#233; le  Balance Board  poussi&#233;reux. 
 Difficile pour le chalant de ne pas avoir l&#8217;impression de repasser &#224; la caisse pour une simple mise &#224; jour hardware, les courbes arrondies et un &#171; U &#187; tr&#232;s commercial en prime. Alors que la  Wiimote  transmettait des valeurs simples, compr&#233;hensibles instantan&#233;ment, les choses sont loin d&#8217;&#234;tre aussi &#233;videntes avec le  Gamepad , qui rebute &#224; premi&#232;re vue et demande obligatoirement un temps d&#8217;adaptation. 
 Dans ce contexte, mission impossible pour  Nintendo  de redemander &#224; ces m&#234;mes joueurs du dimanche de l&#226;cher &#224; nouveau quelques deniers pour un produit quasi similaire. La blessure n&#8217;a pas encore bien cicatris&#233;. Laissons-les tranquille.  Ou offrons-leur une Wii U &#224; l&#8217;improviste, et attendons leurs r&#233;actions. 
 
 &#171; Non merci, j&#8217;ai d&#233;j&#224; une Wii ! &#187; 
 
 2) En fait les gens n&#8217;ont pas bien compris qu&#8217;il s&#8217;agit une console 
 Le premier No&#235;l de la  Wii U  a &#233;t&#233; marqu&#233; par une incompr&#233;hension totale au moment de choisir la nouvelle console du petit dernier. Un tour sur les stands de d&#233;monstration suffisait pour s&#8217;en rendre compte. En cause, ce  Gamepad , &#224; mi-chemin entre un jouet Playskool et une grosse PSP. Shelly Pearce, directrice marketing chez Nintendo UK le confesse  quelques mois plus tard  : &#171; Il y a eu un &#233;norme malentendu au lancement sur ce que la Wii U est en r&#233;alit&#233; &#187;. Un malentendu d&#251; au double discours avec la  Wii , mais surtout, &#224; cause des possibilit&#233;s sous-entendues par le  Gamepad . Est-ce une nouvelle manette pour l&#8217;ancienne  Wii  ? Est-ce une console portable ? Une tablette ? Faux, faux et faux. 
 
 Quoique pour Stephen Totilo (pensionnaire chez Kotaku), on peut toujours s&#8217;arranger&#8230; 
 
 Pass&#233;es les r&#233;ponses d&#233;courageantes, on entre dans le vif du sujet.  Le Gamepad est une manette d&#8217;un nouveau genre qui demande un peu plus d&#8217;implication de la part du joueur, et une d&#233;monstration manette en main pour en saisir toutes ses finesses.  Malgr&#233; son aspect exag&#233;r&#233;ment gnan-gnan,  Nintendo Land  reste l&#8217;ambassadeur parfait pour convaincre quiconque de l&#8217;ing&#233;niosit&#233; de cette nouvelle manette, surtout en multijoueur. Quelques secondes suffisent pour comprendre qu&#8217;il faut &#233;chapper &#224; ses poursuivants dans un labyrinthe color&#233; ou prendre en chasse quelques aventuriers t&#233;m&#233;raires perdus dans un manoir. 
 Mais &#231;a, papa et maman s&#8217;en foutent. Ce qu&#8217;ils veulent c&#8217;est comprendre pourquoi on tient tant &#224; leur vendre une nouvelle manette pour 300 euros (ils insistent).  La r&#233;ponse est loin d&#8217;&#234;tre &#233;vidente pour ces possesseurs (malgr&#233; eux) de la Wii, justement parce que cette derni&#232;re, dans sa tombe, vient court-circuiter le discours marketing.  Ce n&#8217;est pas une Wii, c&#8217;est une nouvelle console (qui lui ressemble comme deux gouttes d&#8217;eau), mais vous pouvez (devez) r&#233;unir le mat&#233;riel de votre ancienne console pour en profiter pleinement. M&#234;me si la r&#233;tro-compatibilit&#233; mat&#233;rielle et logicielle reste une bonne nouvelle pour le porte-monnaie, sur le moment, on peut se sentir un peu largu&#233;. 
 3) Nan s&#233;rieux, j&#8217;ach&#232;te quoi quand j&#8217;ach&#232;te une Wii U en fait ? 
 Le probl&#232;me majeur de Nintendo depuis la pr&#233;sentation de la b&#234;te &#224; l&#8217; E3 2011  n&#8217;a pas chang&#233; : justifier la plus value apport&#233;e par cette nouvelle manette avec des jeux con&#231;us exclusivement &#224; cet usage. Avec le  gameplay  asym&#233;trique,  Nintendo Land  parle directement aux joueurs qui s&#8217;y essaient pour la premi&#232;re fois. Les &#233;clats de rires cons&#233;cutifs sur  Mario Chase  le confirmaient sur le stand Nintendo, on tenait quelque chose. Des &#233;toiles pleins les yeux, on fantasme tr&#232;s vite sur le champ des possibles offert par cette nouvelle fa&#231;on de penser l&#8217;interaction &#233;cran/manette/joueur.  Seulement, pour comprendre, il faut l&#8217;essayer, il faut &#234;tre sur place.  Tenter d&#8217;expliquer son concept en quelques mots, &#224; froid, s&#8217;av&#232;re p&#233;rilleux, voire catastrophique comme en atteste le taul&#233; boursier  qui a suivi la conf&#233;rence . Fatalement, la  Wii U  amuse sur le moment mais passe le reste de son temps &#224; interloquer le joueur.&#160;Justifier l&#8217;int&#233;r&#234;t de la  Wii U  reste toujours le probl&#232;me majeur de la firme. Et au-del&#224; de  Nintendo Land  et  Wii Party U , les exemples ne se sont pas bouscul&#233;s pour l&#233;gitimer cette imposante manette. 
 
 L&#8217;ambassadeur Nintendo Land a disparu au profit d&#8217;un Mario Kart dont on ne sait quasiment rien 
 
 &#192; force de changer son fusil d&#8217;&#233;paule,  Nintendo  effraie autant les potentiels acheteurs que les  early adopters . Pourtant 2014 sera une ann&#233;e faste en termes de softs de qualit&#233;, et tout est d&#233;j&#224; parfaitement millim&#233;tr&#233;. Dans l&#8217;ordre nous aurons  Wii Fit U  en janvier,  Donkey Kong : Tropical Freeze  en f&#233;vrier,  Mario Kart 8  au printemps, puis  Smash Bros  et  Yarn Yoshi  un peu plus tard. Sans oublier Zelda HD,  de plus en plus proche de nos corps pr&#234;ts depuis tant d&#8217;ann&#233;es . Des jeux qui seront s&#251;rement tr&#232;s agr&#233;ables et qui ajouteront sans l&#8217;ombre d&#8217;un doute une nouvelle pierre &#224; l&#8217;&#233;difice  Nintendo .  Probl&#232;me, &#224; aucun moment ces jeux semblent justifier de se procurer une  Wii U  pour son  Gamepad , son &#233;cran ou son gameplay asym&#233;trique.  Tous, sans exception, sont con&#231;us avant tout pour &#234;tre des versions am&#233;lior&#233;es des moutures pr&#233;c&#233;dentes avant d&#8217;&#234;tre pens&#233;s pour la console sur laquelle ils voient le jour. Pire, il serait m&#234;me pr&#233;f&#233;rable que les d&#233;veloppeurs s&#8217;en tiennent &#224; deux, trois gimmicks amusants (&#224; l&#8217;instar de  Super Mario 3D World ) pour reproduire une exp&#233;rience dans la lign&#233;e des versions pr&#233;c&#233;dentes sans en chambouler les fondements. 
 4) Le malaise des &#233;diteurs tiers 
 Saviez-vous que  FIFA 14  sort sur  PS2, PS3, PS4  mais pas sur  Wii U  ? Vous avez bien lu, le dernier FIFA sort sur une console vieille de deux g&#233;n&#233;rations mais loupe pour la premi&#232;re fois depuis des ann&#233;es une sortie sur console de salon Nintendo. Le  facepalm  infini s&#8217;empare de vous et, &#224; bien y r&#233;fl&#233;chir, ce n&#8217;est pas SI choquant. La raison officielle avanc&#233;e par  EA  reste la plus classique : la  Wii U  ne se vend pas assez, donc salut. Ou plut&#244;t, il s&#8217;agit de feindre la surprise en constatant que le portage paresseux de  FIFA 13  (amput&#233;e des nouveaut&#233;s par rapport &#224; la concurrence) a fait un gros bide. Maintenant la vraie raison :  EA  (et les &#233;diteurs tiers d&#8217;une mani&#232;re g&#233;n&#233;rale) n&#8217;ont plus de temps &#224; perdre &#224; r&#233;fl&#233;chir &#224; des concepts uniquement valables pour la console de  Nintendo .  Nous avons &#233;voqu&#233; plus haut le d&#233;couragement du joueur face &#224; une fa&#231;on de penser marginale, un changement de position qui rel&#232;ve parfois de la schizophr&#233;nie, nous pourrions &#233;voquer sans probl&#232;me ce m&#234;me d&#233;couragement &#224; l&#8217;&#233;chelle de l&#8217;&#233;diteur. 
 C&#8217;est triste comme dans un &#233;pisode des  Feux de l&#8217;Amour , alors qu&#8217;il n&#8217;y a pas si longtemps les promesses &#233;taient tout autres, dans l&#8217;effervescence des conf&#233;rences E3. 
 Le probl&#232;me de la  Wii U  est proportionnel aux id&#233;es g&#233;niales (et latentes) de son  Gamepad . L&#8217;objet, plus imposant qu&#8217;il n&#8217;y parait, force le progr&#232;s et met une pression telle qu&#8217;un portage &#8211; graphiquement identique ou sup&#233;rieur aux consoles d&#8217;&#224; c&#244;t&#233; &#8211; passe d&#8217;embl&#233;e pour un jeu sous-exploit&#233;. Il suffit de jeter un oeil sur les portages de  Assassin&#8217;s Creed III  ou de  Batman : Arkham City , deux des jeux du  line-up . Regarder la map sur l&#8217;&#233;cran du Gamepad ou contr&#244;ler un Batarang au gyroscope, on est d&#8217;accord, il n&#8217;y pas de quoi succomber &#224; ces versions en particulier. Alors craquer pour une  Wii U &#8230; 
 
 Ok, &#231;a all&#232;ge l&#8217;&#233;cran de jeu. Pas de quoi crier au g&#233;nie non plus. 
 
 Pour &#234;tre efficace, le  Gamepad  demande de se concentrer sur une fa&#231;on de faire exclusive avant de r&#233;fl&#233;chir &#224; des id&#233;es d&#233;clinables sur x supports.  M&#234;me les gros &#233;diteurs tiers &#8211; les poches bien remplies, les yeux riv&#233;s sur les statistiques &#8211; ne peuvent plus se permettre cette prise de risque. Ce moment g&#234;nant o&#249; l&#8217;innovation et la rentabilit&#233; entrent en conflit direct, et vous connaissez la suite. 
 Sans cet effort consenti de la part de l&#8217;&#233;diteur tiers, deux situations se dessinent : 
 &#8211; le jeu sort sur toutes plates-formes, c&#8217;est cool, mais rien ne justifie vraiment de s&#8217;attarder sur l&#8217;utilisation du Gamepad 
 &#8211; le jeu exploite le  Gamepad  et concentre son &#233;nergie sur une lecture unique du jeu, prenant le risque de sortir sur une machine esseul&#233;e 
 Ne cherchez pas, ce dernier sch&#233;ma n&#8217;existe pas, pas m&#234;me du c&#244;t&#233; des d&#233;veloppeurs ind&#233;pendants qu&#8217;on imagine plus &#224; l&#8217;aise avec ce genre d&#8217;objet cr&#233;atif. 
 Le vilain buzz autour de la version  Wii U  de  Rayman Legends  reste l&#8217;exemple le plus marquant.  Yves Guillemot  aura beau s&#8217;excuser avec son plus bel accent pour rassurer les joueurs, le fait est que le vent a tourn&#233; ; la  Wii U  et ses ventes en demie-teinte ne justifiaient plus de maintenir une exclusivit&#233; casse-gueule pour l&#8217;&#233;diteur. Le doigt d&#8217;honneur adress&#233; aux  early adopters  en repoussant la version  Wii U  ( finie en urgence et pr&#234;te depuis le mois de f&#233;vrier ) n&#8217;&#233;tait pas des plus &#233;l&#233;gants, mais rien de g&#234;nant, du moment que toutes les versions sont plac&#233;es sur le m&#234;me pied d&#8217;&#233;galit&#233;, quitte &#224; ce que la jouabilit&#233; au  Gamepad  devienne juste un  gimmick  sympa pour occuper le cinqui&#232;me joueur, sans plus. C&#8217;est pas faute d&#8217;avoir essay&#233; de proposer quelque chose d&#8217;unique avec  Zombi U  pourtant. 
 5) Que doit faire la Wii U pour redresser la barre ? 
 Nous en parlions d&#233;j&#224; par  ici , mais selon nous, pour que la  Wii U  fonctionne, il faut  plus de prises de risque de la part de Nintendo.  Et cela passe par une console forte, f&#233;d&#233;ratrice, qui ne brouille pas constamment son joueur et les &#233;diteurs tiers. Pour que le  Gamepad  fonctionne et se pose comme un indispensable, la  Wii U  doit surfer sur les grands courants du jeu vid&#233;o moderne : d&#233;veloppement de jeux massivement multijoueurs, plate-forme en ligne compl&#232;te et bien pens&#233;e et racolage &#224; outrance des ind&#233;pendants. Les fondations solides d&#8217;une console HD alli&#233;es &#224; un usage moins fr&#233;quent mais plus r&#233;fl&#233;chi du  Gamepad . 
 On ne serait pas contre de  vraies surprises pioch&#233;es dans le catalogue de Nintendo.  On pense tous tr&#232;s tr&#232;s fort &#224;  F-Zero , sans oublier  Metroid ,  Kid Icarus  ou  Starfox . Des IP qui ont connu des destins bien diff&#233;rents en passant dans les mains de diff&#233;rents d&#233;veloppeurs, et qui ont tout &#224; gagner en passant en HD. Au moins pour le joueur, qu&#8217;il respire un peu dans cette avalanche de Mario &#224; toutes les sauces. 
 
 ON A DIT UN VRAI F-ZERO ! 
 
 Une nouvelle version de la Wii U ?  Une refonte physique de la b&#234;te dot&#233;e d&#8217;un nouveau  Gamepad  avec un &#233;cran de meilleur facture et d&#8217;une dur&#233;e de vie plus cons&#233;quente ? Un  Gamepad  qui pourrait &#234;tre commercialis&#233; avec une nouvelle version de la  Wii U , ou s&#233;par&#233;ment, agr&#233;ment&#233; de jeux tirant parti de cette fameuse jouabilit&#233; &#224; deux  Gamepad  que  Nintendo  nous promet depuis un moment ? L&#8217;id&#233;e peut para&#238;tre folle, elle l&#8217;est, mais Nintendo ne recule devant rien pour vendre en d&#233;clinant sa gamme de produit &#224; l&#8217;infini (d&#233;j&#224; 7 occurrences de &#171; DS &#187; &#224; ce jour). 
 Dans la foul&#233;e, un nouveau  firmware  ne serait pas un luxe. Avec une refonte de l&#8217; e-shop , du  Miiverse , histoire de donner &#224; la vitrine online de Nintendo un r&#233;el impact et &#224; l&#8217;identit&#233; virtuelle du joueur plus de consistance, &#224; l&#8217;image d&#8217;un profil  Gamertag  ou  PSN  pr&#233;cis, sans fioritures. 
 La  Wii U  trouvera son public, c&#8217;est certain. Un public compos&#233; de nostalgiques, pr&#234;ts &#224; c&#233;der au retour de licences l&#233;gendaires (un vrai  Mario , un vrai  Zelda ). Un public jeune qui d&#233;couvre  Nintendo  et la  3DS , qui craquera par extension pour les m&#234;mes licences dans le salon. Un public &#233;duqu&#233; par la  Wii  et la  DS  et cette vol&#233;e de jeux casu r&#233;&#233;quilibr&#233;s pour l&#8217;occasion, qui (re)d&#233;couvre le jeu vid&#233;o, simplement, pas &#224; pas. Comme la  Gamecube  et la  Wii , la  Wii U  va mettre du temps avant d&#8217;avoir des jeux &#224; elles, de la trempe d&#8217;un  F-Zero GX  ou d&#8217;un  Madworld . Il suffit juste de ne pas se d&#233;courager, de faire preuve de patience et de modestie face &#224; des jeux et des consoles (forc&#233;ment) moins surprenants qu&#8217;il y a 15 ans. Et faire confiance au savoir-faire de  Nintendo  qui a toujours mis un temps fou pour d&#233;ployer tout son g&#233;nie. 
 
 See ya 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
