<document>
	<date>2014-02-03</date>
        <title>[Chronique] Graphisme r&#233;tro : le secret d&#8217;un jeu vid&#233;o plus mature</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>A la une</tag>
                <tag>alaunemobile</tag>
                <tag>Chronique</tag>
                <tag>Game Design</tag>
                <tag>Ind&#233;</tag>
                <tag>Oldies</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La recrudescence de jeux aux graphismes r&#233;tro ou &#233;pur&#233;s nous questionne sur les bienfaits de ce type de direction artistique. more  Comment ce minimalisme a-t-il pouss&#233; les  game designers  &#224; &#234;tre d&#8217;autant plus innovants ? 
 Dans  game design , il y a  design  et ce n&#8217;est pas pour faire joli. Une des r&#232;gles de base du  design  (pas n&#233;cessairement celui des jeux) est le suivant :  la forme suit la fonction . Ainsi, dans le but de cr&#233;er cette fonction, le point de d&#233;part d&#8217;un jeu r&#233;ussi sera toujours un morceau de papier ou un document Word produit par un  game designer . Le papier peut &#234;tre millim&#233;tr&#233;, d&#8217;ailleurs. Apr&#232;s tout c&#8217;est comme cela qu&#8217;ont &#233;t&#233; produites les premi&#232;res esquisses des niveaux de  Super Mario Bros. 
 
 D&#8217;ailleurs, je vais vous dire un secret. C&#8217;est pour qu&#8217;on ait envie de sauter dessus que les goombas ressemblent &#224; des bumpers ; et pas l&#8217;inverse. La personne chez Nintendo, qui a d&#233;cid&#233; que pour tuer ces ennemis il faudrait leur sauter dessus, est ensuite all&#233;e voir le graphiste. Il lui a donn&#233; le cahier des charges, sur lequel &#233;tait &#233;crit : &#171;  Cet ennemi doit avoir un look tel qu&#8217;on ne peut que crever d&#8217;envie de lui sauter dessus  &#187;. Et le graphiste s&#8217;est ex&#233;cut&#233;. Voil&#224;, une application concr&#232;te de &#171;  la forme suit la fonction  &#187;. 
 Pourtant, aujourd&#8217;hui, de tr&#232;s nombreux d&#233;veloppeurs de la sc&#232;ne ind&#233;pendante adoptent une esth&#233;tique r&#233;tro ou &#233;pur&#233;e. Ont-ils laiss&#233; tomber la forme pour se concentrer uniquement sur la fonction ? Il peut parfois y avoir un peu de &#231;a, mais en r&#233;alit&#233;, ce n&#8217;est pas aussi simple. 
 Le r&#233;tro incite &#224; la cr&#233;ation 
 Alors d&#233;j&#224;, il faut bien reconna&#238;tre une chose aux DA r&#233;tro ou &#233;pur&#233;es. Elles demandent souvent beaucoup moins de travail qu&#8217;une mod&#233;lisation 3D travaill&#233;e, avec textures d&#233;taill&#233;es et animations chiad&#233;es. Ce qui est pratique, c&#8217;est qu&#8217;il est possible de moduler cette esth&#233;tique en fonction des moyens que l&#8217;on a. Quand on n&#8217;a aucun moyen, il est possible de cr&#233;er un jeu comme  VVVVVV  dont le protagoniste n&#8217;a quasiment aucune  frame  d&#8217;animation. Si par contre, vous avez de l&#8217;argent &#224; claquer dans un jeu &#224; l&#8217;esth&#233;tique r&#233;tro, vous pouvez cr&#233;er un jeu comme  Scott Pilgrim vs. the World: The Game .  Paul Robertson , artiste pixel art archi connu, a &#233;t&#233; recrut&#233; par Ubisoft et avait &#224; sa disposition toute une &#233;quipe de graphistes et d&#8217;animateurs pour l&#8217;aider &#224; r&#233;aliser un travail titanesque afin de nous exploser les r&#233;tines. 
 
 Dans tous les cas, concevoir un  sprite  et une dizaine de  frames  d&#8217;animations diff&#233;rentes est toujours forc&#233;ment moins compliqu&#233; &#224; r&#233;aliser pour un seul homme dans le cas des tr&#232;s petites productions. D&#8217;ailleurs, en jetant un rapide coup d&#8217;&#339;il aux jeux participants du  Global Game Jam 2014  (qui vient tout juste de se conclure), la grande majorit&#233; des jeux sont des jeux en 2D, utilisant une esth&#233;tique r&#233;tro. Ainsi, une direction artistique simple sera souvent le seul moyen pour des petites formations en manque de petites mains de cr&#233;er un jeu. 
 C&#8217;est d&#8217;ailleurs le cas de  One Life Remains , petit collectif parisien qui se d&#233;die &#224; la cr&#233;ation de jeux exp&#233;rimentaux. Pour Brice,  game designer  au sein de la joyeuse bande, l&#8217;esth&#233;tique graphique &#233;pur&#233;e est &#224; la fois un choix artistique et pratique. 
 On s&#8217;est pos&#233; la question de savoir comment faire mieux sur le plan graphique, avec peu de moyens. De cette mani&#232;re, nous essayons de transformer nos faiblesses en forces. 
 
 Cependant,  la fibre r&#233;tro des graphismes incite souvent &#224; utiliser des m&#233;caniques anciennes et bien rod&#233;es . Que ce soit le scrolling horizontal qui va de la droite vers la gauche dans le cadre d&#8217;un plateformer, ou encore de mettre des items en forme de c&#339;ur pour bien faire comprendre qu&#8217;il s&#8217;agit de bonus et qu&#8217;il faut les attraper, c&#8217;est la tentation de l&#8217;utilisation d&#8217;un langage ancestral du jeu vid&#233;o qui est bel et bien l&#224;. Et pour Kevin, programmeur du collectif, ce n&#8217;est absolument pas un mal. 
 Mais c&#8217;est tr&#232;s bien de mettre des c&#339;urs ! Pour Gigantomachie [NDLR : Jeu de combat d&#233;velopp&#233; par OLR qui poss&#232;de la particularit&#233; de se jouer avec deux manettes de 3 m&#232;tres de long], on n&#8217;a absolument pas remis en cause le principe de barres de vie. Elles sont stylis&#233;es, mais se vident en passant du jaune au rouge comme dans n&#8217;importe quel autre jeu de combat. 
 
 Voil&#224; comment, mine de rien,  l&#8217;utilisation d&#8217;une certaine esth&#233;tique peut induire le game design &#224; suivre des voix qui se tracent presque toutes seules . Il arrive aussi que certains jeux se d&#233;tournent des sentiers battus dans le but explicite de prendre le joueur &#224; contrepied. L&#8217;exemple le plus flagrant est le c&#233;l&#233;brissime  I Wanna Be The Guy  qui n&#8217;h&#233;site pas &#224; d&#233;tourner les codes. Le r&#233;sultat, au final, est un jeu &#224; la fois incroyablement frustrant, surtout pour celui qui joue, mais incroyablement dr&#244;le, surtout pour celui qui regarde. 
 Page suivante 
 nextpage 
 Le b&#233;n&#233;fice de la contrainte 
 Il est &#233;galement possible de concevoir l&#8217;utilisation de graphismes r&#233;tro ou &#233;pur&#233;s comme une contrainte &#224; la cr&#233;ation. Une contrainte telle qu&#8217;on peut la rencontrer dans bien d&#8217;autres m&#233;dias. En po&#233;sie, cette contrainte appara&#238;t quand on cherche &#224; &#233;crire avec un nombre de pieds donn&#233;s et en rimes. George Perec avait bien compris la puissance cr&#233;ative de la contrainte, quand en 1969, il d&#233;cide d&#8217;&#233;crire le livre  La Disparition . Pareil pour Michel Hazanavicius, qui d&#233;cide en 2011 de r&#233;aliser un film muet en noir et blanc,  The Artist , oscaris&#233;. 
 En partant du principe que le jeu vid&#233;o est un art &#8211; fait av&#233;r&#233; pour de  nombreux mus&#233;es prestigieux aujourd&#8217;hui  &#8211; pourquoi ne pas consid&#233;rer la direction artistique comme une contrainte comme une autre ? Apr&#232;s tout, si l&#8217;on imposait, l&#224;, maintenant, une contrainte graphique &#224; une &#233;quipe de d&#233;veloppement, ne va-t-elle pas tenter d&#8217;impressionner le joueur par autre chose que le graphisme ? 
Le jeu  Passage , sorti en 2007, a &#233;t&#233; cr&#233;&#233; par Jason Rohrer dans le cadre du  Gamma 256 . Il s&#8217;agit d&#8217;une  jam  qui imposait &#224; ses participants une contrainte unique, mais pas des moindres :  la n&#233;cessit&#233; de cr&#233;er un jeu vid&#233;o dont la r&#233;solution maximale est de 256 par 256 pixels.  Jason Rohrer, ne se d&#233;montant pas, cr&#233;e alors un jeu assez incroyable se d&#233;roulant sur une bande horizontale de 16 pixels de haut pour 100 pixels de large. D&#8217;ailleurs, vous pouvez y jouer en t&#233;l&#233;chargeant le jeu  ici . 
 
 En plus d&#8217;un  game design  int&#233;ressant,  Passage  r&#233;ussit &#224; cr&#233;er une belle narration malgr&#233; les contraintes. Sans texte, sans voix et sans mise en sc&#232;ne particuli&#232;re, le  narrative design  du jeu est extr&#234;mement ax&#233; sur le  gameplay , tout simplement parce qu&#8217;il est impossible de faire autrement. Le jeu arrive &#224; transmettre quelque chose au joueur en modulant la fa&#231;on dont il peut interagir avec son personnage. Par exemple, vers la fin d&#8217;une partie qui dure environ 5 minutes, votre personnage devient vieux et ne peut plus aller aussi vite qu&#8217;au d&#233;but de la partie. Tout ce  design  narratif a &#233;t&#233;, mine de rien, influenc&#233; par les graphismes pauvres du jeu, eux-m&#234;mes induits par les contraintes formelles pos&#233;es &#224; l&#8217;occasion de cette  jam . 
 La forme suit la fonction, mais parfois elle l&#8217;influence 
 Les jeux utilisant une direction artistique &#224; base de  sprites  ou de formes g&#233;om&#233;triques simple ont plus tendance &#224; rendre visible le  gameplay  que les jeux trop charg&#233;s en graphismes. Les graphismes se retirent tout simplement en faveur du  game design  et c&#8217;est tr&#232;s souvent une bonne chose. Prenez  Antichamber , qui poss&#232;de une des directions artistiques les plus simples pour un jeu en 3D &#224; la premi&#232;re personne. Les graphismes sont l&#224; uniquement pour mettre en avant la g&#233;om&#233;trie non euclidienne du jeu. Le choix d&#8217;une direction artistique plus charg&#233;e aurait pu finalement desservir le  gameplay . 
 Des graphismes simples rendent &#233;galement le tout moins contestable. Il y a une forme de transparence du jeu vid&#233;o qui &#233;merge quand les graphismes sont simples, quand les rouages du jeu sont mis &#224; nu. On peut bien s&#251;r rendre des jeux frustrants avec un  game system  orient&#233; vers la frustration, m&#234;me avec une esth&#233;tique simple, mais ils auront moins de risque de l&#8217;&#234;tre sans que cela soit voulu par le concepteur. C&#8217;est d&#8217;ailleurs ce que recherchent certains joueurs puristes, comme nous le raconte Andr&#233;, d&#233;veloppeur chez One Life Remains. 
 Je me souviens d&#8217;un mec qui avait cr&#233;&#233; une configuration r&#233;seau sp&#233;cifique sur le jeu Quake. Il n&#8217;avait gard&#233; que les aspects techniques du jeu. Il avait enlev&#233; tout ce qui &#233;tait superflu. Par exemple, quand il y avait une explosion, on voyait juste un polygone qui enflait avant de dispara&#238;tre. C&#8217;&#233;tait moche, mais on voyait clairement la zone d&#8217;effet de la d&#233;flagration. 
 
 C&#8217;est d&#8217;ailleurs grosso modo ce qui se passe dans la t&#234;te des tr&#232;s bons joueurs d&#8217;un titre quand ils commencent &#224; vraiment bien le ma&#238;triser.  Les graphismes s&#8217;estompent peu &#224; peu pour laisser place &#224; des donn&#233;es, des stats, des trajectoires, des actions potentielles, etc.  Pour illustrer cela, Kevin raconte son exp&#233;rience sur  Diablo . 
 Ce qui marque la premi&#232;re fois que tu arrives sur Diablo, c&#8217;est l&#8217;univers, les graphismes, l&#8217;ambiance. Puis, tu commences &#224; entrer dans le donjon. Et plus tu vas progresser dans le jeu et moins tu vas voir tout &#231;a. Tu finis par voir que des stats, des possibilit&#233;s, des zones de d&#233;g&#226;ts, etc. Les graphismes disparaissent avec la pratique d&#8217;un jeu. Au bout d&#8217;un moment, tu ne vois plus que les m&#233;caniques. 
 
 Cependant, on trouve &#233;galement les radicaux chez les &#171; &#233;pures &#187; &#8211; c&#8217;est comme cela que nos amis de One Life Remains appellent les adeptes de jeux &#224; l&#8217;esth&#233;tique &#233;pur&#233;e &#8211; qui consid&#232;rent qu&#8217;il faut retirer tous les graphismes des jeux. Cette position n&#8217;est pas tenable pour Brice. 
 Il y a un certain malentendu avec certains &#233;pures. Il y en a qui disent qu&#8217;il faudrait virer tous les graphismes, mais c&#8217;est une impasse. Dans certains jeux, il peut y avoir de l&#8217;int&#233;r&#234;t &#224; laisser des zones de flou gr&#226;ce aux graphismes. Et puis, certains jeux comme Street Fighter seraient imbuvables. D&#8217;autres, comme les point and click, seraient juste impossibles &#224; faire sans graphismes. 
 
 
 Comme toute tendance, la vague de jeux aux graphismes r&#233;tro ou &#233;pur&#233;s a &#233;galement ses vices. Certains titres ne jouent ainsi que sur la fibre nostalgique apport&#233;e par les gros  sprites  qui t&#226;chent. D&#8217;autres jeux s&#8217;inspirent tr&#232;s fortement du voisin pour proposer des directions artistiques qui troublent par leur ressemblance avec d&#8217;autres titres. Je pense &#233;videmment &#224;  Dungeon of The Endless  qui rappelle  Sword and Sworcery  ou  Eldritch  qui rappelle fortement  Minecraft . 
 Cependant, beaucoup de jeux qui s&#8217;inspirent librement de leurs contemporains essayent le plus souvent d&#8217;apporter leurs touches d&#8217;innovation au m&#233;dium ; en tout cas pour les exemples que j&#8217;ai cit&#233;s ci-dessus. Au bout du compte, c&#8217;est le jeu vid&#233;o dans sa globalit&#233; qui b&#233;n&#233;ficie de ces am&#233;liorations. Il serait bien que les jeux triple-A puissent &#233;galement b&#233;n&#233;ficier des innovations apport&#233;es par la sc&#232;ne des jeux aux graphismes simples. Car graphismes tr&#232;s &#233;labor&#233;s et innovations n&#8217;ont jamais &#233;t&#233; inconciliables. 
 Page pr&#233;c&#233;dente 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
