<document>
	<date>2015-07-10</date>
        <title>[Gameplay] Transformers : Devastation donne plut&#244;t envie, m&#234;me si vous n&#8217;aimez pas les films</title>
        <author>Henri</author>
        <tags_set>
                <tag>Gameplay</tag>
                <tag>PS4</tag>
                <tag>Transformers : Devastation</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>Playstation 4</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Les jeux  Transformers  ont toujours &#233;t&#233; de (plus ou moins) bonne facture, mais ce prochain volet &#224; l&#8217;air particuli&#232;rement sympathique. 
 
 Que les fans du vrai esprit  Transformers  (sans Shia Labeouf) se rassurent, le prochain &#233;pisode &#224; paraitre sur nos consoles semble faire honneur aux fameuses figurines. D&#233;velopp&#233; par Platinum Games, ce qui est un gage certain de qualit&#233;, Transformers : Devastation se pr&#233;sente comme un jeu d&#8217;action &#224; la 3&#232;me personne bien nerveux, qui adopte un style cel-shading de circonstance. 
 On y retrouvera bien s&#251;r nos g&#233;ants de m&#233;tal pr&#233;f&#233;r&#233;s : Optimus Prime, Bumblebee, Sideswipe, Wheeljack et Grimlock seront de la partie pour aller casser la figure au Decepticons. Vous d&#233;bloquerez des comp&#233;tences afin de forger de nouvelles armes, et pourrez vous transformer de v&#233;hicule en robot en une fraction de seconde. Le jeu est pr&#233;vu sur PS4, Xbox One, Xbox 360, Playstation 3 et PC. 
 
 &#199;a donne envie d&#8217;essayer. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Transformers - A7799e240 - Figurine - Robot in Disguise - Mega One-Step Magic - Bumblebee 
                                                 Meilleur prix : 29.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Transformers - A9856E240 - Figurine - Robot in Disguise - Flip &amp; Change - Bumblebee 
                                                 Meilleur prix : 34.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Transformers : L'&#226;ge De L'extinction - &#201;dition Limit&#233;e Dinobots - Steelbook Combo Blu-Ray + Blu-Ray Bonus + Dvd + Figurine - Version 2 
                                                 Meilleur prix : 249 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         14243913 Coffret transformers prime : Transformers Prime : Orion Pax et Transformers Prime : Nemesis Prime + Une figurine officielle de 7 cm Transformers 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon.fr 
                     
                             
         
                                                                                         
        </text>
</document>
