<document>
	<date>2015-07-01</date>
        <title>Ah ! C&#8217;est que &#231;a bouge bien sur Splatoon cette semaine !</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Nintendo</tag>
                <tag>Splatoon</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 J&#8217;aimerais tellement avoir le temps de jouer davantage &#224;  Splatoon . J&#8217;aime de plus en plus ce jeu au fur et &#224; mesure qu&#8217;il s&#8217;enrichit en contenu. Car, je vous le rappelle, c&#8217;&#233;tait mon principal grief contre ce jeu  dans mon test  : son manque de contenu. Sauf que depuis, le jeu s&#8217;est enrichi de 3 cartes suppl&#233;mentaires, d&#8217;une batterie d&#8217;armes en plus, ainsi que du mode Splatzone, ultra nerveux. 
 Et la bonne nouvelle, c&#8217;est que demain arrivera  Exp&#233;dition risqu&#233;e , un nouveau mode de jeu qui peut s&#8217;apparenter au mode  Payload  de  Team Fortress 2 . Une sorte de tour mobile se situe au centre du terrain, et quiconque monte dessus la fera lentement avancer vers la base ennemie. Le premier qui atteint le camp adverse avec la tour l&#8217;emporte. Evidemment, la tour offre peu de couverture, et rester dessus sans se faire liquider rel&#232;ve de l&#8217;exploit. 
 Un nouveau mode est dispo dans  #Splatoon  : exp&#233;dition risqu&#233;e sera jouable dans les matchs pro d&#232;s le 02/07.  #WiiU   pic.twitter.com/cNxyUnMwER 
 &#8212; Nintendo France (@NintendoFrance)  30 Juin 2015 
 
 
 Ce mode, qui s&#8217;appelle Tower Control en anglais, sera pr&#233;sent&#233; ce soir sur le Twitch de Nintendo si &#231;a vous int&#233;resse. Il parait m&#234;me qu&#8217;il y aura &#233;galement un nouveau terrain de pr&#233;sent&#233;. 
 Nos amis de  @NintendoAmerica  tiendront ce soir &#224; minuit un Treehouse Live sp&#233;cial Splatoon / Exp&#233;dition risqu&#233;e. 
 http://t.co/qDKmFEcN2O 
 &#8212; Nintendo France (@NintendoFrance)  30 Juin 2015 
 
 
 Mais ce n&#8217;est pas tout, car samedi, c&#8217;est le  splatfest . Il est ainsi possible d&#8217;aller imm&#233;diatement voter pour son camp, &#171;&#160;je pr&#233;f&#232;re le rock&#160;&#187; ou &#171;&#160;je pr&#233;f&#232;re la pop&#160;&#187;, et r&#233;cup&#233;rer le tee-shirt correspondant &#224; ce choix sur la place du jeu. &#199;a sera ensuite la bagarre g&#233;n&#233;rale pour d&#233;fendre son camp  entre samedi 19&#160;h et dimanche 19&#160;h . Je n&#8217;en suis pas s&#251;r, mais il me semble bien que de bons r&#233;sultats permettront de r&#233;cup&#233;rer de quoi modifier ou am&#233;liorer son &#233;quipement dans les matchs classiques et pros. 
 
 Bon ! H&#233; bien, c&#8217;est que Nintendo l&#8217;ambiance bien, son jeu ! Pourvu que &#231;a dure ! 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
