<document>
	<date>2015-07-27</date>
        <title>Cette Dreamcast de couleur grise et rouille brand&#233;e Skies of Arcadia est sublime</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Dreamcast</tag>
                <tag>Skies of Arcadia</tag>
                <tag>Vadu Amka</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Forc&#233;ment, l&#8217;oeuvre est une nouvelle fois sign&#233;e de  Vadu Amka , que les amateurs de consoles  customis&#233;es  connaissent s&#251;rement.  
 
 C&#8217;est la troisi&#232;me r&#233;alisation sur le th&#232;me de  Skies of Arcadia , pr&#233;cise l&#8217;artiste, qui nous explique ensuite le travail qui a &#233;t&#233; r&#233;alis&#233; sur la console.  
 J&#8217;ai utilis&#233; du bois de tilleul pour le capot, celui-ci ayant &#233;t&#233; d&#233;coup&#233; au pr&#233;alable &#224; l&#8217;aide d&#8217;un outil de d&#233;coupe rotatifs. (Dremel). Les imperfections du bois ont &#233;t&#233; rebouch&#233;es &#224; l&#8217;aide d&#8217;une p&#226;te de bois clair, ponc&#233; et teint&#233; &#224; la lasure acajou, et peint en gris bleut&#233;, ponc&#233; de nouveau pour un aspect plus d&#233;grad&#233; et vieilli. Le capot est ensuite cir&#233; et imperm&#233;abilis&#233;. Dans celui-ci se loge une grille &#224; petites mailles, oxyd&#233;e &#224; l&#8217;aide de pigment Ocre, Terre d&#8217;ombre naturelle = oxyde de fer synth&#233;tique. Le reste est un jeu de trompe-l&#8217;oeil avec plusieurs jus de noir et de brun. Ce qui semble &#234;tre un anneau m&#233;tallique est en r&#233;alit&#233; un bandeau en cuir trait&#233; et lui aussi pass&#233; &#224; la peinture oxyd&#233;e. 
Les slots &#224; manettes ont &#233;t&#233; r&#233;alis&#233;s par le m&#234;me proc&#233;d&#233; que le capot. Le logo a &#233;t&#233; reproduit en plexiglass et remoul&#233; &#224; l&#8217;aide de Silicone Silgum en p&#226;te 2 composants. Ensuite coul&#233; en r&#233;sine et peint. 
 Dans le m&#234;me genre chez la m&#234;me artiste,  une Nintendo 64 personnalis&#233;e aux couleurs d&#8217;Ocarina of Time , ou  une Dreamcast Half-Life , ou encore  une Xbox 360 aux couleurs de The Walking Dead .  
 Pas mal, non ?   
 Le site de l&#8217;artiste 
         
 
         
                 
     
 
 
         
                 
                         
                 
                 
                         
                 
         
         
                 
                         
                 
                 
                         
                 
         
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         demis roussos Lovely Lady Of Arcadia / Shadows 
                                                 Meilleur prix : 7.95 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         demis roussos Lovely Lady Of Arcadia 
                                                 Meilleur prix : 1.5 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         12 Vedettes Succes Disque Vinyle 33t Lovely Lady Of Arcadia Par Demis Roussos, Soledad Par Nana Mouskouri, Je T'aime Je T'aime Je T'aime Par Johnny Hallyday, Ma Cherie Jane Par Jane Birkin, La Promenade Par ... 
                                                 Meilleur prix : 14.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         gary moore Empty Rooms/Out Of My System// Parisain Walkaways (Live)/Murder In The Skies (Live) 
                                                 Meilleur prix : 14 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
