<document>
	<date>2015-05-28</date>
        <title>Twitch interdit les jeux pour adultes, Hatred directement vis&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Hatred</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Twitch</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Soyez pr&#234;ts aux r&#233;actions outr&#233;es &#224; droite et &#224; gauche, car  Hatred  sort le premier juin. Par cons&#233;quent, Twitch change sa politique de bonne conduite pour interdire non pas le jeu directement, mais tous les jeux &#171;&#160;pour adultes&#160;&#187;, ayant obtenu la ratification &#171;&#160;AO&#160;&#187; par l&#8217;ESRB aux &#201;tats-Unis. 
 Les jeux &#171;&#160;AO&#160;&#187; concernent g&#233;n&#233;ralement les jeux impliquant du contenu sexuel, des jeux d&#8217;argent et, dans de tr&#232;s rares cas, une extr&#234;me violence.  Hatred  est d&#8217;ailleurs entr&#233; dans ce club tr&#232;s ferm&#233;  il y a peu . Cette ratification &#171;&#160;AO&#160;&#187; peut-&#234;tre probl&#233;matique pour un &#233;diteur, car il signifie g&#233;n&#233;ralement que le jeu ne sortira pas sur console. Les &#233;diteurs font donc tout pour &#233;viter de l&#8217;obtenir et d&#8217;avoir une ratification &#171;&#160;M&#160;&#187; (mature) &#224; la place. 
 Dans un premier post  pour donner le d&#233;tail de ce qui sera possible de streamer ou non, Twitch (qui ne semble pas trop au fait de la fa&#231;on dont le PEGI fonctionne en Europe) expliquait que les jeux ayant obtenu un 18+ par le PEGI &#233;taient &#233;galement interdits. Or, la plupart des jeux&#160;18+ chez nous, sont classifi&#233;s M aux &#201;tats-Unis. Devant la grogne et l&#8217;incompr&#233;hension, Twitch &#224; ensuite retir&#233; cette pr&#233;cision et se limite aux jeux &#171;&#160;AO&#160;&#187; uniquement. 
 D&#8217;autres jeux se sont retrouv&#233;s &#171;&#160;AO&#160;&#187; temporairement pour des sc&#232;nes de sexes, mais, suite &#224; des corrections apport&#233;es par les &#233;diteurs, ont &#233;t&#233; r&#233;examin&#233;s comme &#233;tant des jeux matures, comme GTA San Andreas (&#224; cause du &#171;&#160;Hot Coffee&#160;&#187;) et  Fahrenheit: Indigo Prophecy . Twitch a &#233;galement pr&#233;cis&#233; que les versions &#171;&#160;M&#160;&#187; de ces jeux sont autoris&#233;es au stream. 
 Ainsi, outre les jeux sexuels bizarres comme  BMX XXX  ou  Sakura Spirit , il sera interdit de streamer du  Manhunt 2: Uncut  et, bien entendu, du  Hatred . La liste temporaire des jeux interdits dans leur version &#171;&#160;AO&#160;&#187; se trouve  ici . 
 Encore une fois, en voulant mettre des b&#226;tons dans les roues de Hatred, les diff&#233;rents acteurs de l&#8217;industrie font encore parler du jeu et assurent indirectement sa promotion. GoG a d&#8217;ailleurs particip&#233; &#224; la pol&#233;mique en annon&#231;ant qu&#8217;il ne vendrait pas le jeu,  contrairement &#224; Steam . 
 Car, dans le cas pr&#233;sent, il est clair que c&#8217;est bien  Hatred  qui est vis&#233; par une telle r&#232;gle. Bref, &#224; mon humble avis, tout cela est un peu hypocrite. De plus, des jeux comme  GTA V , m&#234;me si ce ne sont pas leurs buts du jeu premiers, permettent &#233;galement de tuer en masse des innocents et sont massivement diffus&#233;s sur la plateforme de streaming. 
 Et vous alors ? Pensez-vous que Twitch ait raison d&#8217;interdire la diffusion de ces jeux ? 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
