<document>
	<date>2015-07-28</date>
        <title>Devant les probl&#232;mes, Capcom a tout simplement d&#233;cid&#233; d&#8217;ajourner sa b&#234;ta de Street Fighter V</title>
        <author>Fabio</author>
        <tags_set>
                <tag>B&#234;ta</tag>
                <tag>Capcom</tag>
                <tag>Street Fighter V</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Lanc&#233;e la semaine derni&#232;re et devant durer jusqu&#8217;&#224; demain, la b&#234;ta du prochain jeu de combat de Capcom a surtout fait des malheureux et des m&#233;contents, si bien que l&#8217;&#233;diteur a d&#251; se r&#233;soudre &#224; y mettre un terme plus t&#244;t que pr&#233;vu.  
 
 Ainsi, de nombreux joueurs ont subi des (gros) probl&#232;mes de connexion/d&#233;connexion qui ont largement nuit &#224; l&#8217;exp&#233;rience (si on peut parler d&#8217;exp&#233;rience le fait d&#8217;essayer de se connecter sans y parvenir). Capcom a donc pr&#233;f&#233;r&#233; limiter la casse en cl&#244;turant cette premi&#232;re session de test plus t&#244;t que pr&#233;vu, comme il l&#8217;a indiqu&#233;  sur son blog , tout en s&#8217;excusant platement.  
 L&#8217;&#233;diteur pr&#233;cise qu&#8217;encore 3 phases de b&#234;ta test auront lieu d&#8217;ici &#224; la sortie du jeu ( a priori  cal&#233;e au printemps 2016, sur PC et PS4). Ceux qui ont (essay&#233; de) participer &#224; cette premi&#232;re phase se verront encourag&#233;s (par quoi, on ne sait pas encore) par l&#8217;&#233;diteur, qui pr&#233;pare un petit quelque chose. 
         
 Source 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Square Enix Figurine 'Super Street Fighter IV - Sakura Toutes plates-formes 
                                                 Meilleur prix : 74.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Square Enix Figurine 'Super Street Fighter IV' Play Arts Kai - Chun Li Pas de plate-forme sp&#233;cifique 
                                                 Meilleur prix : 44.99 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Street Fighter Iv XBOX 360 
                                                 Meilleur prix : 3.69 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         CAPCOM Street Fighter IV PS3 
                                                 Meilleur prix : 58.16 &#8364; 
                                                 Chez  LaRedoute 
                     
                             
         
                                                                                         
        </text>
</document>
