<document>
	<date>2015-07-08</date>
        <title>The Escapists et The Walking Dead vous annoncent la naissance de The Escapists The Walking Dead</title>
        <author>Fabio</author>
        <tags_set>
                <tag>the escapists</tag>
                <tag>The Escapists The Walking Dead</tag>
                <tag>The Walking Dead</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 The Escapists , le  Prison Break  du jeu de gestion qu&#8217;on avait test&#233; en f&#233;vrier dernier ( 7/10 ), a d&#233;cid&#233; de se marier avec la c&#233;l&#232;bre s&#233;rie  The Walking Dead  pour donner naissance &#224;  The Escapists The Walking Dead .  
 
 Team17 et Skybound Entertainment vont collaborer pour d&#233;velopper le petit, qui va bien &#233;videmment s&#8217;appuyer sur l&#8217;architecture de jeu de The Escapists, m&#234;me si on nous annonce cette fois bien plus qu&#8217;une prison en guise d&#8217;environnements, et tant mieux. Voici le pitch &#233;diteur.  
 Rick est &#224; la t&#234;te d&#8217;une bande de survivants qui inclut un grand nombre des personnages de la BD d&#8217;origine. Pour assurer la s&#233;curit&#233; du groupe, il doit identifier un itin&#233;raire d&#8217;&#233;vasion s&#233;curis&#233; dans chaque zone travers&#233;e, tout en menant &#224; bien des t&#226;ches dangereuses afin de permettre la survie d&#8217;autant de ses compagnons que possible. Le jeu est fid&#232;le &#224; la chronologie de la BD. Ainsi, en progressant dans le jeu, les joueurs &#233;volueront dans des environnements refl&#233;tant les aventures de la bande de survivants dans le d&#233;roulement &#233;pique de la c&#233;l&#232;bre BD. 
 The Escapists The Walking Dead  sera d&#233;voil&#233; le 10 et 11 juillet &#224; l&#8217;occasion du Walker Stalker Fan Fest ; la sortie du jeu est pr&#233;vue pour 2015 sur Xbox One et PC. 
 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         The Walking Dead - T-shirt Homme American Gore - Blanc (White) - XX-Large 
                                                 Meilleur prix : 16.79 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         The Walking Dead - T-shirt Homme Dead Inside - Noir (Black) - Large 
                                                 Meilleur prix : 16.79 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         The Walking Dead : An Eye For An Eye Poster grand format 
                                                 Meilleur prix : 9.31 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         The Walking Dead Walking Dead Tv Building Set Bmb Figures 
                                                 Meilleur prix : 12.82 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
