<document>
	<date>2015-07-13</date>
        <title>Satoru Iwata, l&#8217;histoire du petit d&#233;veloppeur qui est devenu le sauveur de Nintendo</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Chronique</tag>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>Chronique</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 C&#8217;est un choc pour l&#8217;industrie vid&#233;oludique.  Satoru Iwata , pr&#233;sident de Nintendo depuis 2002,  est mort ce week-end  des suites d&#8217;un cancer des voies biliaires &#224; l&#8217;age de 55 ans . Malgr&#233; ses absences aux derniers E3 qui ne laissaient que peu de doutes sur la pr&#233;carit&#233; de son &#233;tat de sant&#233;, l&#8217;espoir d&#8217;une r&#233;mission compl&#232;te semblait fond&#233;. D&#8217;autant qu&#8217;il avait lui-m&#234;me tenu la derni&#232;re r&#233;union des investisseurs. 
 Iwata repr&#233;sente ce qu&#8217;on peut appeler une  success story  au sein de l&#8217;entreprise. Apr&#232;s son dipl&#244;me &#224; l&#8217;universit&#233; de technologie de Tokyo, il est embauch&#233; &#224; temps plein au sein de  HAL Laboratory . Il participera &#224; la cr&#233;ation de jeux embl&#233;matiques tels que  Baloon Fight ,  EarthBound  ou encore la s&#233;rie des  Kirby . Il c&#244;toiera des personnalit&#233;s de renoms, tel  Masahiro Sakurai  et  Shigesato Itoi . Son talent lui permettra m&#234;me de devenir pr&#233;sident de cette filiale d&#232;s 1993. 
 I have always loved this picture of Miyamoto, Sakurai, and Iwata where all three were asked to draw pictures of Kirby  pic.twitter.com/jcrf8tVSvf 
 &#8212; Imran Khan (@imranzomg)  13 Juillet 2015 
 
 
 Devenu quatri&#232;me pr&#233;sident de Nintendo en 2002 , il rompt ainsi avec la tradition familiale de l&#8217;entreprise qui n&#8217;avait connu que des Yamauchi &#224; sa t&#234;te.  Hiroshi Yamauchi , son pr&#233;d&#233;cesseur, voyait en la personne d&#8217;Iwata la synth&#232;se parfaite entre le respect des licences d&#233;j&#224; &#233;tablies et le besoin de changement dont l&#8217;entreprise avait alors radicalement besoin. 
 Ce sera un franc succ&#232;s. En 2004, dans un besoin urgent de r&#233;pondre &#224; la PSP de Sony, Iwata lancera sa premi&#232;re console portable,  la Nintendo DS, qui reste &#224; ce jour, la console portable la plus vendue de tous les temps . &#192; cette r&#233;ussite succ&#233;dera celui de la Nintendo Wii, dont la capacit&#233; &#224; faire jouer un nouveau public &#233;largira les fronti&#232;res du march&#233; vid&#233;oludique sur un terrain encore inconnu. Vendu avec la console partout sauf au Japon,  Wii Sports  est encore aujourd&#8217;hui le jeu le plus vendu de l&#8217;histoire du jeu vid&#233;o. 
 La g&#233;n&#233;ration suivante sera plus compliqu&#233;e pour le patron de la firme de Kyoto.  La 3DS , successeur de la DS  conna&#238;tra un d&#233;part difficile &#224; cause de la concurrence f&#233;roce qu&#8217;offraient les appareils mobiles . Le succ&#232;s de la portable arrivera finalement gr&#226;ce &#224; une ludoth&#232;que solide sur un temps plus long. Ce n&#8217;est malheureusement pas le destin qui attendra la Wii U qui, malgr&#233; de tr&#232;s bons jeux, peine &#224; convaincre un public circonspect devant son concept de manette &#224; &#233;cran tactile. Signe fort de sa d&#233;termination et son d&#233;vouement pour l&#8217;entreprise,  Iwata n&#8217;a pas h&#233;sit&#233; &#224; diviser par deux son propre salaire pour assumer , &#224; son niveau, les mauvais r&#233;sultats de l&#8217;entreprise. 
 Iwata parviendra malgr&#233; tout &#224; renouer avec les profits en sortant des titres forts sur la console, comme  Mario Kart 8  et  Super Smash Bros . L&#8217;arriv&#233;e des amiibos, ces figurines &#224; puce NFC dont le succ&#232;s n&#8217;a d&#8217;&#233;gal que la difficult&#233; pour Nintendo &#224; les fournir en quantit&#233; suffisante, a jou&#233; un r&#244;le important dans le retour aux b&#233;n&#233;fices de la soci&#233;t&#233;. 
 L&#8217;annonce il y a quelques mois de l&#8217;arriv&#233;e de jeux Nintendo sur terminaux mobiles  a &#233;t&#233; le premier signe du revirement d&#8217;Iwata sur un certain nombre de points. D&#8217;abord r&#233;ticent, Iwata a finalement c&#233;d&#233; &#224; la forte demande des investisseurs qui voyaient en cette diversification la panac&#233;e pour sortir d&#233;finitivement Nintendo des mauvais r&#233;sultats. 
 
 
 Un diplomate au sein de sa propre entreprise 
 
 Le r&#244;le que jouait Iwata au sein de l&#8217;entreprise &#233;tait bien plus fort qu&#8217;une simple fonction administrative. Hautement appr&#233;ci&#233; par les employ&#233;s de Nintendo, Iwata &#233;tait &#233;galement une des rares personnes &#224; pouvoir initier des projets novateurs au sein d&#8217;une direction tr&#232;s conservatrice. Les membres du &#171; cartel &#187;, comme l&#8217;appelait l&#8217;ancien responsable des jeux ind&#233;pendants au sein de la soci&#233;t&#233;,  Dan Adelman , poss&#232;dent tous un droit informel de veto sur un projet et les d&#233;cisions se prennent dans un consensus qui pouvait parfois &#234;tre handicapant. 
 Le conservatisme de ce directoire posait &#233;galement probl&#232;me et &#233;tait d&#251; au fait qu&#8217;un bon nombre de ses membres dirigeaient Nintendo depuis les ann&#233;es 80/90, sans avoir r&#233;ellement chang&#233; de paradigme, dans une industrie pourtant en pleine mutation. Iwata &#233;tait alors contraint d&#8217;aller chercher l&#8217;approbation de chaque membre, pour expliquer, discuter, exposer, convaincre afin de faire avancer les diff&#233;rents projets de la soci&#233;t&#233;.  Un v&#233;ritable travail d&#8217;ambassadeur &#224; plein temps . 
 Iwata repr&#233;sentait alors la courroie de transmission entre tous les aspects de l&#8217;entreprise. Homme humble, prudent, mais pas r&#233;tif aux changements quand ces derniers sont n&#233;cessaires, c&#8217;est tr&#232;s certainement ces traits qui l&#8217;ont pouss&#233; &#224; accepter l&#8217;arriv&#233;e des licences de la firme sur mobile, alors qu&#8217;il s&#8217;y &#233;tait oppos&#233; par le pass&#233;. 
 
 L&#8217;ancien pr&#233;sident a &#233;galement donn&#233; de sa propre personne dans la communication de l&#8217;entreprise. Pleinement tourn&#233;e vers la base la plus fervente de ses adeptes,  Iwata se mettait tr&#232;s r&#233;guli&#232;rement en sc&#232;ne de mani&#232;re comique dans les Nintendo Direct , des vid&#233;os diffus&#233;es sur internet, qui annon&#231;aient les nouveaut&#233;s de la firme. Avec  Reggie Fils Aim&#233; , pr&#233;sident de Nintendo of America et  Shigeru Miyamoto , game designer embl&#233;matique de l&#8217;entreprise, il est ainsi devenu une ic&#244;ne de l&#8217;entreprise, avec son lot de  catchphrases  et de  gimmicks  qui faisaient le bonheur de la communaut&#233;. 
 
 Moins connues du grand public, les  Iwata Asks  voyaient le pr&#233;sident se transformer en intervieweur de ses propres &#233;quipes pour d&#233;voiler certains secrets de d&#233;veloppement des jeux propos&#233;s par Nintendo. Souvent riches en informations, ces interviews internes permettaient d&#8217;en apprendre &#233;norm&#233;ment sur la fa&#231;on dont les jeux Nintendo, &#233;taient cr&#233;&#233;s. Elles montraient &#233;galement l&#8217;attachement d&#8217;Iwata &#224; son ancienne profession de programmeur. Le dernier jeu sur lequel il a travaill&#233; &#233;tait  Super Smash Bros. Melee  en 2001, jeu sur lequel il a particip&#233; au  debug , ce qui a permis au titre de sortir dans les temps. 
         
 
         
                 
                 Satoru Iwata, lors de la GDC de 2005 
         
         
                 
         
         
                 Sur ma carte de visite, je suis un pr&#233;sident d'entreprise. Dans ma t&#234;te, je suis un d&#233;veloppeur de jeux. Mais dans mon c&#339;ur, je suis un gamer. 
 
         
 
         
                 Devant la disparition de son pr&#233;sident, la question de la succession va forc&#233;ment se poser. Pour l&#8217;instant,  Shigeru Miyamoto  et  Genyo Takeda , un responsable de longue date de Nintendo, assureront l&#8217;int&#233;rim afin de s&#8217;occuper des affaires courantes, le temps qu&#8217;un nouveau directeur soit d&#233;sign&#233;. Si beaucoup de fans parlent d&#8217;une reprise de la firme par le premier, cela est cependant tr&#232;s peu probable tant l&#8217;illustre  game designer  n&#8217;est pas rompu aux arcanes de la gestion d&#8217;entreprise. Lors de la masterclass tenue &#224;  Japan Expo  il y a quelques jours, ce dernier d&#233;clarait &#171; pr&#233;f&#233;rer faire des dessins pendant les r&#233;unions &#187; plut&#244;t que de prendre des notes. 
 Genyo Takeda  serait un meilleur candidat. Pr&#233;sent au sein de la firme depuis plus de 40 ans, il est notamment celui qui a sugg&#233;r&#233; &#224; Iwata et Yamauchi d&#8217;abandonner la course technologique, ce qui a donn&#233; lieu au succ&#232;s de la Wii, mais &#233;galement, indirectement, aux mauvais r&#233;sultats de la Wii U. 
 Les prochains jours nous diront qui reprendra les r&#234;nes de Nintendo. En tout cas, il n&#8217;y aura pas de rempla&#231;ant &#233;vident ou naturel tant la personnalit&#233; d&#8217;Iwata &#233;tait singuli&#232;re. Un dr&#244;le de bonhomme qui aura amus&#233; son monde pendant pr&#232;s de 35 ans. Le monde du jeu vid&#233;o est maintenant un peu plus triste.  Please understand . 
 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
