<document>
	<date>2015-07-13</date>
        <title>Les grands noms du jeu vid&#233;o rendent hommage &#224; Satoru Iwata sur les r&#233;seaux sociaux</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Iwata</tag>
                <tag>Nintendo</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 La mort de Satoru Iwata  a surpris tout le monde et &#233;norm&#233;ment de personnes travaillant dans l&#8217;industrie du jeu vid&#233;o ont ressenti le besoin d&#8217;exprimer leur sentiment sur cet &#233;v&#233;nement. Voici une s&#233;lection de tweets rendant hommage au pr&#233;sident de Nintendo. 
 Les constructeurs et leurs repr&#233;sentants ont fait fi des concurrences quotidiennes pour faire part de leur tristesse :  
 &#8211; Nintendo  
 In remembrance of Mr. Satoru Iwata, Nintendo will not be posting on our social media channels today.  pic.twitter.com/N2kR0OKEXh 
 &#8212; Nintendo of America (@NintendoAmerica)  13 Juillet 2015 
 
 
 &#8211; Sony 
 Thank you for everything, Mr. Iwata. 
 &#8212; PlayStation (@PlayStation)  13 Juillet 2015 
 
 
 &#8211; Shuhei Yoshida, pr&#233;sident de Sony Computer Entertainment Worldwide Studios 
 &#12466;&#12540;&#12512;&#26989;&#30028;&#12398;&#30330;&#23637;&#12395;&#22810;&#22823;&#12394;&#36002;&#29486;&#12434;&#12373;&#12428;&#12383;&#23721;&#30000;&#12373;&#12435;&#12398;&#12372;&#20901;&#31119;&#12434;&#12362;&#31048;&#12426;&#12375;&#12414;&#12377;&#12290; 
 &#8212; Shuhei Yoshida (@yosp)  13 Juillet 2015 
 
 
 &#171;&#160;M. Iwata &#233;tait un grand contributeur dans le d&#233;veloppement d&#8217;industrie du jeu vid&#233;o. Je prie pour qu&#8217;il repose en paix.&#160;&#187; 
 
 &#8211; Xbox France 
 Au revoir Mr Iwata et merci. 
 &#8212; Xbox FR (@XboxFR)  13 Juillet 2015 
 
 
 &#8211; Phil Spencer, chef de la division Xbox 
 Sad day for Iwata-san&#8217;s family, friends, and gamers everywhere. His passion, creativity &amp; leadership elevated our industry. 
 &#8212; Phil Spencer (@XboxP3)  13 Juillet 2015 
 
 
 Les &#233;diteurs et studios de d&#233;veloppement ont &#233;galement rendu hommage &#224; Iwata : 
 &#8211; Tecmo Koei 
 We have lost a legend in the gaming world today&#8230; RIP Satoru Iwata you will be missed&#8230;  #RIPIwata   #ktfamily   pic.twitter.com/ODRirzLDs9 
 &#8212; KOEI TECMO AMERICA (@KoeiTecmoUS)  13 Juillet 2015 
 
 
 &#8211; Capcom 
 Endless thanks and respect to Iwata-san. His talent and humor made the world a better place. 
 &#8212; Capcom-Unity (@Capcom_Unity)  13 Juillet 2015 
 
 
 &#8211; Konami 
 #ThankYouIwata  for your love of imaginative, fun games. We salute you. 
 [Art by  @ikuyoan :  http://t.co/I6MDCY8P1l ]  pic.twitter.com/NahL5LPhqz 
 &#8212; Konami UK (@KonamiUK)  13 Juillet 2015 
 
 
 &#8211; Ubisoft 
 &#171;&#160;Nos plus sinc&#232;res condol&#233;ances vont &#224; la famille de Monsieur Iwata et aux personnes de Nintendo. Il nous manquera.&#160;&#187; &#8211; Yves Guillemot 
 &#8212; Ubisoft France (@UbisoftFR)  13 Juillet 2015 
 
 
 &#8211; Devolver 
 RIP Satoru Iwata, you will be missed.  pic.twitter.com/AIgG3wARze 
 &#8212; Devolver Digital (@devolverdigital)  13 Juillet 2015 
 
 
 &#8211; Bandai Namco 
 Tragique nouvelle ce matin, Satoru Iwata nous a quitt&#233;. Les joueurs ne te remercieront jamais assez ! 
 #ThankYouIwata   pic.twitter.com/Z0DW8jtYn7 
 &#8212; Bandai Namco France (@BandaiNamcoFR)  13 Juillet 2015 
 
 
 &#8211; Warner Bros. 
 Today we honor a true visionary. Iwata-san, thank you for your passion for games. You will continue to inspire many generations. 
 &#8212; WB Games (@WB_Games)  13 Juillet 2015 
 
 
 &#8211; 2K 
 We lost a great voice and passionate guiding light for the games industry today. Iwata-san, your work will live on. Thank you. 
 &#8212; 2K (@2K)  13 Juillet 2015 
 
 
 &#8211; Rare 
 An incredibly sad start to the week. RIP Satoru Iwata. You had the respect of a world of gamers, including all of us at Rare.  #ThankYouIwata 
 &#8212; Rare Ltd. (@RareLtd)  13 Juillet 2015 
 
 
 Un bon nombre de grands noms ont &#233;galement voulu saluer sa m&#233;moire :  
 &#8211; Hideki Kamiya, Platinum Games 
 In my heart forever. 
 http://t.co/w4cYNscXFy 
 &#8212; &#31070;&#35895;&#33521;&#27193; Hideki Kamiya (@PG_kamiya)  13 Juillet 2015 
 
 
 &#8211; Lucas Pope, Papers Please 
 Damn. Iwata was responsible for so many things that I love. Rest in peace. 
 &#8212; Lucas Pope (@dukope)  13 Juillet 2015 
 
 
 &#8211; Dan Adelman, ex-Nintendo 
 I&#8217;m stunned. I can&#8217;t believe Mr. Iwata is gone. Just speechless&#8230; 
 &#8212; Dan Adelman (@Dan_Adelman)  13 Juillet 2015 
 
 
 &#8211; Neil Druckmann, Naughty Dog 
 RIP, Mr. Iwata. Thanks for all the incredible fun and inspiration. 
 &#8212; Neil Druckmann (@Neil_Druckmann)  13 Juillet 2015 
 
 
 &#8211; Yoshinori Ono, Capcom 
 I pray for Iwata-san happiness in the next life. picture from  http://t.co/xa3kITIjzi   http://t.co/UO3Sa4DWCo 
 &#8212; Yoshinori Ono (@Yoshi_OnoChin)  13 Juillet 2015 
 
 
 &#8211; Masahiro Sakurai, Sora 
 &#12405;&#12388;&#12358;&#12391;&#12399;&#12394;&#12356;&#26085;&#12289;&#12405;&#12388;&#12358;&#12391;&#12399;&#12394;&#12356;&#24515;&#22659;&#12391;&#12377;&#12364;&#12289;&#12405;&#12388;&#12358;&#12395;&#20986;&#31038;&#12375;&#12289;&#12405;&#12388;&#12358;&#12395;&#38283;&#30330;&#12395;&#25171;&#12385;&#36796;&#12435;&#12391;&#12356;&#12414;&#12377;&#12290;&#12381;&#12428;&#12364;&#23721;&#30000;&#12373;&#12435;&#12398;&#12383;&#12417;&#12391;&#12418;&#12354;&#12426;&#12414;&#12377;&#12375;&#12397;&#12290;&#12394;&#12377;&#12409;&#12365;&#12371;&#12392;&#12434;&#12375;&#12414;&#12377;&#12290; 
 &#8212; &#26716;&#20117; &#25919;&#21338; (@Sora_Sakurai)  13 Juillet 2015 
 
 
 &#171;&#160;Ce n&#8217;est pas une journ&#233;e comme les autres et mon esprit n&#8217;est pas serein. Cependant, je vais aller au travail comme d&#8217;habitude, et comme toujours, je vais me jeter corps et &#226;me dans le d&#233;veloppement. C&#8217;&#233;tait &#233;galement ce que faisait M. Iwata, faire ce que vous deviez faire.&#160;&#187; 
 
 Le compte officiel de l&#8217;E3 y est &#233;galement all&#233; de son petit Tweet 
 &#171;&#160;Video games are meant to be just one thing. Fun. Fun for everyone!&#160;&#187; &#8211; Satoru Iwata  #ThankYouIwata   pic.twitter.com/XfeR7iYowA 
 &#8212; E3 (@E3)  13 Juillet 2015 
 
 
 Les r&#233;actions sont plut&#244;t unanimes sur les qualit&#233;s humaines de Satoru Iwata. Mais quand on conna&#238;t  le parcours  de celui qui est parti des plus petits &#233;chelons de l&#8217;entreprise, on se dit que cela a du sens. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
