<document>
	<date>2015-07-30</date>
        <title>[League of Legends] Riot Games vient tout simplement de tuer un de ses champions, et c&#8217;est g&#233;nial</title>
        <author>Fabio</author>
        <tags_set>
                <tag>background</tag>
                <tag>gangplank</tag>
                <tag>League of legends</tag>
                <tag>lore</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 C&#8217;est g&#233;nial parce que le d&#233;veloppeur californien joue &#224; fond le c&#244;t&#233;  background  de son  DotA-like  et lie ici habilement le  gameplay  &#224; la  lore .  
 
 Petit rappel des faits : cet &#233;t&#233;,  le Pont du boucher remplace l&#8217;Ab&#238;me Hurlant . C&#8217;est basiquement de l&#8217; ARAM  color&#233; avec un th&#232;me de pirates ( pour le background de l&#8217;&#233;v&#233;nement, c&#8217;est par ici ). Et des pirates, il y en a plusieurs dans  League of Legends , dont Gangplank ou Miss Fortune.  
 Et tranquillement, en marge de l&#8217;&#233;v&#233;nement, le studio a d&#233;cid&#233; de tuer&#8230; Gangplank ! ou plut&#244;t de faire tuer Gangplank par Miss Fortune. Mais ce qui est fou, c&#8217;est qu&#8217;il a du coup retir&#233; le c&#233;l&#232;bre pirate du jeu (boutique et  roster ), et peu importe que vous l&#8217;ayez achet&#233; avec de la monnaie sonnante et tr&#233;buchante, lui ou toutes ses  skins .  
 Bien entendu, on se doute tous que Gangplank va revenir sous une forme ou une autre, autrement il faudrait rembourser les joueurs qui l&#8217;ont achet&#233;, et peut-&#234;tre m&#234;me faire face &#224; quelques s&#233;rieux probl&#232;mes juridiques. Mais pour le moment, Riot Games joue encore le jeu, et a m&#234;me publi&#233; un mot sur la trag&#233;die qui est arriv&#233;  sur le site du jeu . 
 La mort d&#8217;un champion n&#8217;a pas de pr&#233;c&#233;dent dans League of Legends, et nous ne prenons pas &#231;a &#224; la l&#233;g&#232;re. Nous encourageaons les fans de Gangplank de garder leur calme pendant quelques jours le temps que nous &#233;valuons la situation. Pour le moment, nous ne prenons pas les demandes de remboursement pour lui ou pour ses skins mais sachez que dans les prochains jours nous ferons de notre mieux pour que tout le monde trouve son compte.
 
 
 Dans tous les cas, c&#8217;est encore une fois extr&#234;mement bien vu de la part de Riot Games, parce que &#231;a fait parler, et que c&#8217;est un moyen de plus de donner envie aux joueurs de s&#8217;int&#233;resser aux &#233;v&#233;nements sc&#233;naris&#233;s ainsi qu&#8217;aux relations qui existent entre les champions (plus ou moins bonnes, selon leur &#171;&#160;famille&#160;&#187; d&#8217;appartenance).  
 On sait d&#8217;ailleurs que Riot Games travaille &#233;norm&#233;ment sur la  lore . L&#8217;an dernier, les &#233;quipes californiennes expliquaient qu&#8217;ils allaient reconstruire toute la narration autour de l&#8217;univers du jeu, parce que &#231;a int&#233;ressait une certaine frange de joueurs ( on en parlait, l&#224; ). 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
