<document>
	<date>2015-05-08</date>
        <title>Ce ch&#226;teau enti&#232;rement recr&#233;&#233; sous Unreal Engine 4 est vraiment impressionnant</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Android</tag>
                <tag>Unreal Engine 4</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
        </categories_set>
        <text>
                                                                                                 
         
                 Avec des drones, des appareils photo, beaucoup de Photoshop et l&#8217;Unreal Engine 4,  David Finsterwalder , un d&#233;veloppeur mobile, a r&#233;ussi &#224; recr&#233;er un ch&#226;teau allemand de mani&#232;re photo-r&#233;aliste dans un environnement 3D. 
 Compatible Android, cette petite exp&#233;rience a &#233;t&#233; enti&#232;rement d&#233;sign&#233;e pour &#234;tre utilis&#233;e en combinaison avec un casque de r&#233;alit&#233; virtuelle. Il s&#8217;agit d&#8217;ailleurs d&#8217;une soumission &#224; l&#8217;occasion d&#8217;une jam consacr&#233; &#224; la VR, donc en plus d&#8217;&#234;tre joli, ce ch&#226;teau a &#233;t&#233; fait en tr&#232;s peu de temps. 
 La d&#233;monstration ci-dessous tourne en 60 FPS sur un Galaxy Note 4. 
 
 Il s&#8217;agit du ch&#226;teau de  Hohenrechberg  en For&#234;t-Noire et le d&#233;veloppeur en a profit&#233; pour ajouter quelques informations touristiques sur le ch&#226;teau. Si le rendu est assez impressionnant et qu&#8217;il doit &#234;tre amusant d&#8217;aller et venir dans les all&#233;es pav&#233;es de ce ch&#226;teau, le fait que ce petit soft soit compatible avec les appareils Android doit le rendre particuli&#232;rement int&#233;ressant dans le cadre de visites touristiques. Un peu comme un visio-guide, quoi. 
 Ou bien alors on y met des lance-roquettes et des rails guns et on se fait un  Quake . Au choix. 
 L&#8217;apk est disponible  &#224; cette adresse . 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
