<document>
	<date>2015-07-24</date>
        <title>[WOW] Une des cartes de la prochaine extension d&#8217;Hearthstone am&#233;liore chaque pouvoir h&#233;ro&#239;que</title>
        <author>Fabio</author>
        <tags_set>
                <tag>HearthStone</tag>
                <tag>le grand tournoi</tag>
        </tags_set>
        <categories_set>
                <category>iOS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Blizzard a annonc&#233; cette semaine la prochaine extension d&#8217; Hearthstone , Le Grand Tournoi ( tous les d&#233;tails, ici ) et commence doucement &#224; r&#233;v&#233;ler les nouvelles cartes qui composeront cette extension. On ne parlera pas de toutes, mais la Justici&#232;re C&#339;ur-Vrai symbolise bien la th&#233;matique du nouveau contenu, articul&#233; autour des pouvoirs h&#233;ro&#239;ques. 
 
 Cette l&#233;gendaire qui co&#251;tera 6 cristaux va tout simplement bonifier les pouvoirs h&#233;ro&#239;ques de chaque h&#233;ros en arrivant sur table : le pouvoir h&#233;ro&#239;que du Pr&#234;tre soignera de 4, le Chasseur collera 3 points de d&#233;g&#226;ts au lieu de 2 et le Paladin invoquera deux recrues. Pas s&#251;r que dans ces conditions, votre adversaire vous laisse tr&#232;s longtemps avec la Justici&#232;re C&#339;ur-Vrai sur table (qui reste assez fragile puisqu&#8217;elle a 3 en endurance). 
 
 Les d&#233;tails sur le site officiel 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         J!NX StarCraft II - Sweat &#224; capuche Spectre 
                                                 Meilleur prix : 69.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Razer Marauder StarCraft II - Clavier - USB - fran&#231;ais (AZERTY) 
                                                 Meilleur prix : 62 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Gaya Entertainement T-Shirt 'Starcraft II : Wings of Liberty' - Protoss Vintage - Taille S Toutes plates-formes 
                                                 Meilleur prix : 17.79 &#8364; 
                                                 Chez  Amazon - Films 
                     
                                     
                         
                         Blizzard Starcraft II : Heart of the Swarm PC 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
