<document>
	<date>2015-07-20</date>
        <title>[La prix de la nostalgie] Shenmue III est donc devenu le projet de jeu vid&#233;o le plus financ&#233; de Kickstarter</title>
        <author>Fabio</author>
        <tags_set>
                <tag>Kickstarter</tag>
                <tag>Record</tag>
                <tag>ShenMue III</tag>
        </tags_set>
        <categories_set>
                <category>Crowdfunding</category>
        </categories_set>
        <text>
                                                                                                 
         
                 La campagne de financement de  Shenmue III  s&#8217;est termin&#233;e ; elle a r&#233;uni 69 320 contributeurs qui ont engag&#233; 6 333 295 dollars pour soutenir le projet de Yu Suzuki. Et des records sont tomb&#233;s. 
 
 Avec ses 6,3 millions de dollars r&#233;colt&#233;s,  Shenmue III  est, comme on vous le disait, parvenu &#224; d&#233;tr&#244;ner le r&#233;cemment financ&#233;  Bloodstained: Ritual of the Night  et ses 5,5 millions de dollars, ainsi que  Torment: Tides of Numenera  et ses 4 millions de dollars. &#192; titre de comparaison, le jeu vid&#233;o fran&#231;ais le plus financ&#233; a r&#233;colt&#233; 406 979 dollars, il s&#8217;agit du  Diablo-like  nicois  Umbra .   
 Le jeu int&#232;gre le Top 3 des projets les plus financ&#233;s sur Kickstarter dans la cat&#233;gorie Jeux, derri&#232;re la  OUYA  et  le jeu de cartes Exploding Kittens .  
 Et pour conclure, deux autres records, celui du projet qui a atteint le plus rapidement  les 1 million de dons, ainsi que celui qui a atteint le plus rapidement les 2 millions de dons . C&#8217;&#233;tait seulement quelques heures apr&#232;s que le jeu a &#233;t&#233; annonc&#233; lors de  la conf&#233;rence E3 de Sony .  
 Si vous avez rat&#233; la semaine derni&#232;re pour cause de piscine, sachez qu&#8217; un trailer moche du jeu est sorti des internets  pour f&#234;ter les 5 millions de dollars r&#233;colt&#233;s.  
 Shenmue III  est esp&#233;r&#233; en 2017 sur PC et PS4. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
