<document>
	<date>2015-07-29</date>
        <title>[Fin du jeu] La Police nationale nous rappelle ce qu&#8217;encourent les amateurs de &#171;&#160;swatting &#187;</title>
        <author>Henri</author>
        <tags_set>
                <tag>Streaming</tag>
                <tag>Swatting</tag>
                <tag>Twitch</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Pratique plut&#244;t courante outre-atlantique, le  swatting  semble &#233;galement se d&#233;mocratiser chez nous. Et la police nationale a tenu &#224; rappeler les sanctions pr&#233;vues. 
 
 Il n&#8217;aura pas fallu attendre bien longtemps pour que le  swatting  (r&#233;f&#233;rence &#224; l&#8217;unit&#233; d&#8217;&#233;lite am&#233;ricaine) d&#233;barque en France. Cette pratique, qui consiste &#224; appeler la police et d&#233;clarer un faux meurtre afin que les forces de l&#8217;ordre d&#233;boulent chez la victime, vient en effet de toucher plusieurs streamers fran&#231;ais. 
 On peut me d&#233;tester cest la vie mais appeler le GIGN pour quils d&#233;barquent &#224; 15 chez moi pour homicide. Je suis choqu&#233; je sais pas quoi dire 
 &#8212; DominGo | PA (@Dom1nGo)  26 Juillet 2015 
 
 
 C&#8217;est le cas de Pierre-Alexis Bizot, connu sous l&#8217;alias  DominGO , un streamer sp&#233;cialis&#233; dans League of Legends (et COD) et de  Bruce Grannec , multiple champion du monde de FIFA. Ces deux gamers ont en effet vu d&#233;barquer le GIGN chez eux ce week-end suite &#224; un appel malveillant.  
 La connerie humaine n&#8217;a donc aucune limite.  pic.twitter.com/uIwrvHiLRB 
 &#8212; Bruce Grannec (@BruceGrannec)  27 Juillet 2015 
 
 
 Ce ne sont pas les premiers cas dans l&#8217;hexagone, puisque les streamer  Bibix  et  Aypierre  ont d&#233;j&#224; subi ces d&#233;sagr&#233;ments. Heureusement, toutes ces arrestations se sont d&#233;roul&#233;es sans violences. Mais chacune des victimes a &#233;t&#233; choqu&#233;e par l&#8217;exp&#233;rience. 
 
 La police a donc d&#233;cid&#233; d&#8217;ouvrir une cellule d&#233;di&#233;e, tout en rappelant les lourdes peines encourues pour ce genre de d&#233;lits (avec un petit jeu de mot en passant) : 2 ans d&#8217;emprisonnement et 30 000 euros d&#8217;amende. 
 [ #Appel17 ] Appels malveillants,  #swatting ,  #canular  : ces comportements sont punis par la loi  pic.twitter.com/hGBK70DlfQ 
 &#8212; Police Nationale (@PNationale)  11 F&#233;vrier 2015 
 
 
 Malheureusement, il est souvent difficile de rattraper les fautifs, qui peuvent parfois se trouver &#224; l&#8217;&#233;tranger ou masquer leur localisation. 
 On souhaite donc bon courage aux streamers concern&#233;s, mais aussi aux personnes charg&#233;es de s&#8217;occuper du probl&#232;me. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Asus PC Gamer M32AD-FR078S 
                                                 Meilleur prix : 699.99 &#8364; 
                                                 Chez  Cdiscount 
                     
                                     
                         
                         ASUS PC Gamer ASUS G20AJ-FR018S 
                                                 Meilleur prix : 829.9 &#8364; 
                                                 Chez  Boulanger.com 
                     
                                     
                         
                         lbi PC Gamer Intel Core i5 4440 Quad Core-GeForce GTX960 - 2 Go, Windows 7 
                                                 Meilleur prix : 999.9 &#8364; 
                                                 Chez  Fnac Marketplace 
                     
                                     
                         
                         ASRock Pc Gamer -Core i5 - 3.1 Ghz - Ram 8 Go - DD 1 To - GTX 660 ASROCK Z77 8GO 1TO 
                                                 Meilleur prix : 585 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                             
         
                                                                                         
        </text>
</document>
