<document>
	<date>2015-07-17</date>
        <title>[Fallout Shelter] Avec son jeu gratuit, Bethesda gagne des millions de dollars</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Bethesda</tag>
                <tag>Business</tag>
                <tag>fallout shelter</tag>
                <tag>iOS</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Fallout Shelter  &#233;tait la petite sucrerie contenue dans  la conf&#233;rence Bethesda de l&#8217;E3 2015 . Et je dois bien avouer que c&#8217;&#233;tait bien amen&#233;. On vous sauce &#224; mort avec  Fallout 4  et on vous fait patienter juste apr&#232;s avec  Fallout Shelter , un petit  free-to-play  sur iOS t&#233;l&#233;chargeable imm&#233;diatement o&#249; il faut g&#233;rer son propre abri anti-atomique. 
 Par ailleurs, c&#8217;&#233;tait efficace. Puisque d&#8217;apr&#232;s l&#8217;organisme  SuperData  qui rapporte les ventes de jeux sur l&#8217;App Store et rien qu&#8217;avec les achats  in app  pr&#233;sents dans le jeu,  Fallout Shelter  a rapport&#233; plus de  5,1 millions de dollars  dans les deux premi&#232;res semaines. Pas mal du tout, quand on sait que  Fallout 3 , qui a quand m&#234;me d&#251; co&#251;ter un chou&#239;a plus cher &#224; d&#233;velopper, n&#8217;a rapport&#233; &#171;&#160;que&#160;&#187; 18,3 millions de dollars, en partant du principe que toutes les ventes de jeux se sont faites au plein tarif. Donc en r&#233;alit&#233;, ce chiffre devrait m&#234;me &#234;tre moindre. 
 Le jeu n&#8217;est d&#8217;ailleurs toujours pas sorti sur Android et le temps commence &#224; &#234;tre un peu long. Cela veut aussi dire que les b&#233;n&#233;fices devraient continuer &#224; arriver dans la poche de Bethesda. Cependant, quand on conna&#238;t la g&#233;n&#233;rosit&#233; des utilisateurs &#224; la pomme par rapport &#224; celle des utilisateurs d&#8217;autres appareils, il ne faut pas s&#8217;&#233;tonner de la volont&#233; de l&#8217;&#233;diteur &#224; sortir son soft en priorit&#233; sur iOS. 
 On n&#8217;attrape pas les mouches avec du vinaigre, en m&#234;me temps. 
 &amp;gt; Via  Games Radar 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
