<document>
	<date>2015-07-17</date>
        <title>Le studio qui s&#8217;occupait de Dead Island 2 avant d&#8217;&#234;tre vir&#233; s&#8217;exprime sur ce qu&#8217;il s&#8217;est pass&#233;</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Dead Island 2</tag>
                <tag>PC</tag>
                <tag>PS4</tag>
                <tag>Xbox One</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Avant-hier, Deep Silver nous apprenait que Yager, le studio qui &#233;tait en charge du d&#233;veloppement de  Dead Island 2 ,  avait &#233;t&#233; remerci&#233; . Il semblerait que la raison d&#8217;une telle s&#233;paration ait &#233;t&#233; celle du point de vue artistique. C&#8217;est en tout cas ce qu&#8217;a expliqu&#233;  Timo Ullmann , patron de Yager, dans une d&#233;claration :  
 &#171;&#160;Notre &#233;quipe est faite des meilleurs esprits cr&#233;atifs et sp&#233;cialistes techniques qui partagent une identit&#233; commune. L&#8217;&#233;quipe a travaill&#233; avec enthousiasme pour &#233;lever Dead Island 2 &#224; un nouveau niveau de qualit&#233;. Cependant, les visions respectives de Yager et de Deep Silver n&#8217;ont jamais pu s&#8217;aligner, ce qui a men&#233; &#224; la d&#233;cision qui a &#233;t&#233; prise.&#160;&#187; 
 
 Le studio qui nous a habitu&#233;s a des titres assez poignants comme  Spec Ops: The Line  a peut-&#234;tre vis&#233; un peu trop haut pour la licence  Dead Island  qui reste, avant tout, un gros d&#233;lire un peu teub&#233; quand m&#234;me. Quoi qu&#8217;il en soit, &#231;a ne nous dit pas quand le jeu sortira.  Pas avant l&#8217;ann&#233;e prochaine en tout cas . 
 &amp;gt; Via  No Frag 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
