<document>
	<date>2015-05-13</date>
        <title>GTA V : Rockstar se prend pour MTV, et lance un concours de cr&#233;ation de clips musicaux</title>
        <author>Henri</author>
        <tags_set>
                <tag>Clip</tag>
                <tag>GTA V</tag>
                <tag>Rockstar</tag>
                <tag>Rockstar Social Club</tag>
                <tag>vid&#233;o</tag>
        </tags_set>
        <categories_set>
                <category>Insolite</category>
        </categories_set>
        <text>
                                                                                                 
         
                 L&#8217;&#233;diteur de vid&#233;o de  GTA V  marche &#224; plein r&#233;gime et Rockstar a bien l&#8217;intention de pousser sa communaut&#233; &#224; continuer &#224; faire vivre ce dernier. 
 
 more 
 Si vous nous lisez r&#233;guli&#232;rement, vous avez pu d&#233;couvrir quelques-uns des superbes travaux r&#233;alis&#233;s par des fans sur l&#8217;&#233;diteur de vid&#233;o mis en place dans la version PC de  GTA V . Et Rockstar a d&#233;cid&#233; de surfer sur cet engouement en mettant en place un concours du meilleur clip musical. 
 Les participants devront se baser sur le titre  &#171; Leave &#187;  du groupe de garage rock Wavves. Le groupe fera d&#8217;ailleurs parti des jur&#233;s, et la vid&#233;o en question deviendra le clip officiel de la chanson ! Il suffit simplement de poster sa cr&#233;ation sur le Social Club, dot&#233;e du hashtag &#171; Leave &#187;. Le groupe a d&#8217;ailleurs partag&#233; quelques infos pour aider les participants. 
 Cette chanson &#233;voque le fait de se sortir d&#8217;une mauvaise situation [&#8230;] Que cela soit une entreprise criminelle ou quoi que ce soit d&#8217;autre, c&#8217;est &#224; vous de l&#8217;interpr&#233;ter. &#201;clatez-vous et n&#8217;ayez pas peur que cela soit un peu bizarre. 
 
 
 Le concours ne fonctionne &#233;videmment que si on utilise l&#8217;&#233;diteur de Rockstar. Le gagnant remportera un clavier Logitech customis&#233; pour l&#8217;&#233;diteur de vid&#233;o de Rockstar, de l&#8217;&#233;quipement sigl&#233;  GTA V  ainsi que 100 $ &#224; d&#233;penser dans le Rockstar Warehouse. Les deuxi&#232;mes et troisi&#232;mes laur&#233;ats recevront &#233;galement 100 $ pour le Warehouse et des goodies du jeu. 
 Une initiative plut&#244;t sympathique ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Rockstar GTA V PC 
                                                 Meilleur prix : 38.72 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Take 2 XBOX360 GRAND THEFT AUTO V (GTA 5) Xbox 360 
                                                 Meilleur prix : 41.21 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         sony Console PS4 + Jeu GTA V + Jeu Bloodborne 
                                                 Meilleur prix : 499.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         zagorka-de GTA v gran theft auto gTA 5 5 rockstar jogos games t-shirt avec logo 
                                                 Meilleur prix : 11.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
