<document>
	<date>2015-07-17</date>
        <title>Dans Rust, les nanas se joignent aux mecs pour courir &#224; poil dans les champs</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Linux</tag>
                <tag>Mac</tag>
                <tag>PC</tag>
                <tag>Rust</tag>
        </tags_set>
        <categories_set>
                <category>G&#233;n&#233;ral</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Soyons francs. Les personnes qui jouent &#224;  Rust  ne le font ni pour le gameplay, ni pour les zombies, ni pour l&#8217;univers. Non. Ils y jouent pour courir le sboub &#224; l&#8217;air. Tout le temps. Car c&#8217;est ce que les gens veulent. Mais bon. Courir uniquement entre bonshommes chauves, c&#8217;est vite lassant. 
 Mais depuis une mise &#224; jour r&#233;cente,  des femmes peuvent &#234;tre crois&#233;es dans  Rust . Il n&#8217;est pas encore possible d&#8217;obtenir ce skin, mais les mod&#233;rateurs ont tous &#233;t&#233; chang&#233;s en fille pour d&#233;buguer tout &#231;a. Apr&#232;s que cette nouvelle feature soit impl&#233;ment&#233;e, le genre et la couleur de peau du joueur seront d&#233;termin&#233;s au hasard au d&#233;but d&#8217;une partie. Mieux encore, les caract&#233;ristiques physiques de  Rust  seront li&#233;es au compte Steam, il ne sera donc pas possible de changer de caract&#233;ristiques physiques. C&#8217;est en tout cas ce que confirme  Garry Newman  (oui oui, le Garry de  Garry&#8217;s Mod ), dans son  dernier carnet de d&#233;veloppeur . 
 &#171;&#160;Pour clarifier les choses, quand cette mise &#224; jour sera en ligne, vous n&#8217;aurez pas le choix d&#8217;&#234;tre un homme ou une femme. Nous ne vous &#8220;enlevons pas le choix&#8221;. Vous n&#8217;avez jamais eu le choix. Une voix d&#8217;homme sortant d&#8217;un corps de femme n&#8217;est pas plus &#233;trange que la voix d&#8217;un enfant de 8 ans sortant du corps d&#8217;un homme adulte.&#160;&#187; 
 
         
 
         
                 Bon, h&#233; bien, il ne reste plus qu&#8217;a attendre que &#231;a soit impl&#233;ment&#233;. Le jeu est toujours en early acess sur  Windows, Mac et Linux . 
 En tout cas, si vous croisez Sanic dans le jeu, laissez le vivre. C&#8217;est son habitat naturel. 
 
 &amp;gt; Via  PC Gamer 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
