<document>
	<date>2015-07-09</date>
        <title>[Star Wars, Pixar, Marvel] Disney Infinity 3.0, c&#8217;est pour le 27 ao&#251;t</title>
        <author>Fabio</author>
        <tags_set>
                <tag>disney infinity 3.0</tag>
                <tag>Figurines</tag>
                <tag>Marvel</tag>
                <tag>Star Wars</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 &#199;a commence &#224; se bousculer au portillon dans le cr&#233;neau du jeu d&#8217;action avec figurines, et c&#8217;est finalement pas plus mal pour la qualit&#233; des produits. En s&#8217;appuyant plus que jamais sur ses c&#233;l&#232;bres licences,  Disney Infinity 3.0  compte bien se m&#234;ler &#224; la bagarre lanc&#233;e par Activision et Warner Bros.  
 
 Pour contrer l&#8217;exp&#233;rience accumul&#233;e par Activision avec  Skylanders  ( les d&#233;tails sur SuperChargers ), et repousser loin derri&#232;re le petit nouveau  Lego Dimensions  ( qui nous a bien bien s&#233;duits &#224; l&#8217;E3 ), ce  Disney Infinity 3.0  a sorti de sa besace ses plus belles licences. Star Wars, bien s&#251;r, mais aussi le  Vice-Versa  de Pixar, et un peu plus tard parce que plus on est de fous plus on rit, du Marvel &#233;galement.  
 Au niveau de la figurine donc, le menu est costaud : Anakin Skywalker, Obi-Wan Kenobi, Yoda, Dark Maul (ces trois derni&#232;res seront vendues s&#233;par&#233;ment alors que la premi&#232;re sera dans le pack de base) mais aussi Luke Skywalker, Han Solo ou Chewbacca representeront l&#8217;univers Star Wars. Ceux qui ont aim&#233;  Vice-Versa  retrouveront eux Joie, Peur, Col&#232;re, D&#233;gout et Tristesse pour une nouvelle aventure dans la t&#234;te de Riley alors que le pack Marvel devrait &#234;tre annonc&#233; prochainement. Il est bon de pr&#233;ciser que toutes les figurines des pr&#233;c&#233;dents Disney Infinity seront compatibles avec  Disney Infinity 3.0 .  *Ouf de soulagement* 
 Concernant le jeu vid&#233;o &#8211; qu&#8217;on a pu prendre en main rapidement &#8211; le studio  Ninja Theory , connu pour avoir d&#233;velopp&#233;  DmC , a donn&#233; un petit coup de main pour rendre les phases de combat plus fluides et dynamiques, ce qui est plut&#244;t un bon point.  
 Sortie fin ao&#251;t donc, sur toutes les plateformes vid&#233;oludiques disponibles sur Terre, ou presque . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Disney Infinity - Figurine Disney Originals Raiponce 
                                                 Meilleur prix : 12.99 &#8364; 
                                                 Chez  Priceminister Neuf 
                     
                                     
                         
                         Disney Infinity - Single Character - Crystal Light Mc Queen 
                                                 Meilleur prix : 15 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Disney Infinity - Pack aventure Lone Ranger Toutes plates-formes 
                                                 Meilleur prix : 35.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Disney Infinity - Triple Pack VIllains Xbox 360 Nintendo Wii Nintendo Wii U PlayStation 3 Nintendo 3DS 
                                                 Meilleur prix : 22.08 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
