<document>
	<date>2015-07-09</date>
        <title>Comment Riot Games travaille sur l&#8217;agressivit&#233; des joueurs dans League of Legends</title>
        <author>Fabio</author>
        <tags_set>
                <tag>League of legends</tag>
                <tag>Riot Games</tag>
                <tag>tribunal</tag>
                <tag>violence verbale</tag>
        </tags_set>
        <categories_set>
                <category>PC</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Passionnant billet  publi&#233; sur re/code  par Jeffrey Lin, ex-psychologue sp&#233;cialis&#233; dans les comportements et aujourd&#8217;hui t&#234;te de proue de l&#8217;&#233;quipe qui &#233;tudie les comportements des joueurs dans  League of Legends .  
 
 Si les &#233;pisodes de harc&#232;lement verbal ont lieu sur n&#8217;importe quel jeu multi, la m&#233;canique si particuli&#232;re du  DotA-like , o&#249; la mort d&#8217;un alli&#233; est doublement p&#233;nalisante (parce qu&#8217;en plus de l&#8217;absence temporaire du h&#233;ros mort, elle renforce l&#8217;adversaire qui l&#8217;a tu&#233;), explique qu&#8217;ils se multiplient sur ce genre-l&#224;.  
 Depuis le lancement de  League of Legends , les &#233;quipes de Riot Games ont tout fait pour canaliser cette d&#233;bauche d&#8217;insultes. La mise en place d&#8217;un &#171;&#160;Tribunal&#160;&#187;, qui laisse aux joueurs la possibilit&#233; de se juger entre eux (et de rapporter l&#8217;information au studio, qui peut ensuite bannir temporairement les joueurs jug&#233;s), ou celle des &#171;&#160;bons points et des mauvais points&#160;&#187; sont deux exemples des dispositifs forts qui ont &#233;t&#233; int&#233;gr&#233;s au jeu pour freiner l&#8217;agressivit&#233; galopante.  
 Si Riot Games n&#8217;arrivera jamais totalement &#224; gommer le probl&#232;me, Jeffrey Lin, qui travaille depuis 3 ans avec une &#233;quipe de  designers  et d&#8217;analystes, remarque toutefois de tr&#232;s grosses avanc&#233;es en la mati&#232;re.  
 En r&#233;coltant un grand nombre de donn&#233;es, son &#233;quipe a par ailleurs not&#233; plusieurs choses int&#233;ressantes : 
&#8211; 87% des mauvais comportements sont le fait de comportements exceptionnels de la part de joueurs qui n&#8217;ont pas un comportement n&#233;gatif habituellement. C&#8217;est ce qu&#8217;on appelle un &#171;&#160;mauvais jour&#160;&#187;. Forc&#233;ment, avec des dizaines de millions de joueurs inscrits, les mauvais jours sont plut&#244;t nombreux. 
&#8211; Faire jouer les mauvais joueurs avec les mauvais joueurs ne provoque rien d&#8217;autre q&#8217;une escalade de violence. 
&#8211; Il n&#8217;y aucun lien entre l&#8217;&#226;ge du joueur et sa &#171;&#160;toxicit&#233;&#160;&#187;. 
&#8211; Les &#233;pisodes d&#8217;homophobie, de sexisme et de racisme ne concernent que 2% des parties. 
&#8211; 91% des joueurs dont le cas a &#233;t&#233; examin&#233; au &#171;&#160;Tribunal&#160;&#187; ne retombent pas dans la violence verbale.  
 
 Je ne sais pas pour vous mais je trouve le sujet passionnant. Je m&#8217;y int&#233;ressais d&#233;j&#224; du temps de  feu  Joystick, alors permettez-moi de vous renvoyer  &#224; une chronique  qui tentait d&#8217;expliquer pourquoi la communaut&#233; du MOBA &#233;tait la plus sujette &#224; cette forme de violence verbale. 
         
 Source 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
