<document>
	<date>2015-09-21</date>
        <title>Trop triste, sans New 3DS, impossible d&#8217;enclencher la 3D sur Hyrule Warriors Legends</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>3DS</tag>
                <tag>Hyrule Warriors Legends</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>3DS</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Yosuke Hayashi , le producteur de toutes les versions d&#8217; Hyrule Warriors , a &#233;t&#233; interview&#233; par le site japonais  4Gamer  (lui-m&#234;me traduit par  Perfectly Nintendo ). L&#8217;occasion pour lui de r&#233;v&#233;ler une information qui fit trembler l&#8217;industrie tout enti&#232;re&#160;: si vous jouez &#224;  Hyrule Warriors Legends  sur une 3DS classique, et pas une New 3DS,  vous ne pourrez pas activer la 3D st&#233;r&#233;oscopique . 
 Fl&#251;te. 
 La 3D st&#233;r&#233;oscopique est cette fonction de la 3DS dont une &#233;tude r&#233;cente a d&#233;montr&#233; qu&#8217;elle a &#233;t&#233; enclench&#233;e la derni&#232;re fois par un joueur d&#8217;Aurillac, en 2013. L&#8217;int&#233;ress&#233; s&#8217;appelait Vincent, il avait 26 ans au moment des faits et aurait alors d&#233;clar&#233; &#224; la presse locale&#160;: &#171;&#160;J&#8217;ai ouvert ma console et j&#8217;ai comme ressenti un intense mal de t&#234;te d&#8217;un seul coup. Ce n&#8217;est qu&#8217;apr&#232;s que je me suis rendu compte que la molette de la 3D s&#8217;&#233;tait enclench&#233;e dans mon sac. Je l&#8217;ai alors vite d&#233;sactiv&#233;e et &#231;a allait beaucoup mieux &#187;. 
 Blague &#224; part,  4Gamer  nous apprend &#233;galement que la version 3DS du jeu, qui verra appara&#238;tre de nombreux personnages de  The Wind Waker , viendra avec un code offert pour d&#233;bloquer lesdits personnages sur Wii U. Sympa, d&#8217;autant qu&#8217;il sera toujours possible de donner le code &#224; un ami. 
 Hyrule Warriors ,  c&#8217;est sympathique comme tout , et la version 3DS est attendue  pour l&#8217;ann&#233;e prochaine . 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Nintendo Hyrule Warriors Nintendo Wii U 
                                                 Meilleur prix : 42.48 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Hyrule Warriors - &#233;dition limit&#233;e Nintendo Wii U 
                                                 Meilleur prix : 139.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Hyrule Warriors [import allemand] Nintendo Wii U 
                                                 Meilleur prix : 56.92 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Nintendo Hyrule Warriors [import anglais] Nintendo Wii U 
                                                 Meilleur prix : 43.48 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
