<document>
	<date>2015-05-19</date>
        <title>Il s&#8217;est vendu plus de GTA V qu&#8217;il n&#8217;y a d&#8217;habitants en Cor&#233;e du Sud</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>GTA V</tag>
                <tag>Take Two</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 La version PC aura continu&#233; de faire grossir le ph&#233;nom&#232;ne  GTA V  en repoussant un peu plus loin les ventes d&#233;j&#224; pharaoniques du jeu. Dans  son rapport financier  concernant l&#8217;ann&#233;e fiscale 2014-2015, Take Two r&#233;v&#232;le qu&#8217;en comptant toutes les versions sorties &#224; ce jour, il a &#233;coul&#233;  52 millions d&#8217;exemplaires de son titre phare . C&#8217;est par exemple  un peu plus que la population de la Cor&#233;e du Sud  (50,22 millions d&#8217;habitants). Ou bien, comme le rappelle  Gamekult , c&#8217;est un peu moins que le nombre de jeux Wii U vendus &#224; l&#8217;heure actuelle. 
 Cela &#233;tant, cela ne permet pas &#224; Take-Two de gagner de l&#8217;argent, puisque la soci&#233;t&#233; sort de cette ann&#233;e fiscale avec  une perte nette de 279,5 millions de dollars , malgr&#233; un chiffre d&#8217;affaires d&#8217;un peu plus d&#8217;un milliard de dollars. Evolve qui n&#8217;a pas b&#233;n&#233;fici&#233; du meilleur lancement qui soit peut malgr&#233; tout se targuer de s&#8217;&#234;tre &#233;coul&#233; &#224;  2,5 millions d&#8217;exemplaires . Ce qui n&#8217;est pas honteux, mais ce qui est certainement en de&#231;&#224; des attentes de Take Two et de Turtle Rock Studios. 
 Planqu&#233; au milieu du rapport, une petite phrase pr&#233;pare l&#8217;annonce d&#8217;un nouveau &#171;&#160; soon-to-be announced new triple-A title from 2K &#160;&#187;. Il y a de fortes chances que ce nouveau jeu, suite ou licence in&#233;dite, soit annonc&#233; durant l&#8217;E3. 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
