<document>
	<date>2015-09-04</date>
        <title>[Batman : Arkham Knight] Le patch PC arrive enfin, mais que change-t-il ?</title>
        <author>Henri</author>
        <tags_set>
                <tag>Batman Arkham Knight</tag>
                <tag>Bug</tag>
                <tag>d&#233;veloppement</tag>
                <tag>Fix</tag>
                <tag>Patch</tag>
                <tag>PC</tag>
                <tag>Warner Bros</tag>
        </tags_set>
        <categories_set>
                <category>&#199;a arrive</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Apr&#232;s plusieurs mois d&#8217;indisponibilit&#233;, le dernier &#233;pisode de Batman va enfin profiter d&#8217;un gros patch pour am&#233;liorer ses performances. 
 
 Batman : Arkham Knight  a connu un bien triste lancement sur PC. Il n&#8217;est d&#8217;ailleurs plus disponible sur Steam depuis le mois de juin. Cela devrait rapidement changer puisque les joueurs se l&#8217;&#233;tant procur&#233; peuvent t&#233;l&#233;charger un patch qui devrait drastiquement r&#233;duire les probl&#232;mes. 
 Une note post&#233;e sur Steam permet de constater les &#233;volutions dont les joueurs vont pouvoir profiter. 
 &#8211; Optimisation de l&#8217;utilisation de la m&#233;moire (VRAM) 
&#8211; Meilleure utilisation du GPU (Il faut t&#233;l&#233;charger les tout derniers drivers) 
&#8211; Des r&#233;glages in-game plus clairs 
&#8211; Fin des bugs de basse r&#233;solution 
&#8211; Fin des bugs qui touchaient les disques durs m&#233;caniques 
 Les d&#233;veloppeurs ont indiqu&#233; travailler sur d&#8217;autres aspects importants : 
 &#8211; Ajout du support SLI et Crossfire 
&#8211; Ajout du support des DLC et du Season Pass 
&#8211; Une update permettant l&#8217;int&#233;gration d&#8217;un mode Photo 
&#8211; Am&#233;lioration de la version Windows 7, notamment sur des bugs qui concernent les configurations disposant de 8 Go de RAM 
&#8211; Am&#233;lioration de la version Windows 10, notamment sur les probl&#232;mes relatifs aux cartes graphiques AMD. 
 
 Le jeu n&#8217;est toujours pas disponible, et la page officielle Steam indique toujours une sortie pour Automne 2015. Les premiers retours concernant le patch indique une v&#233;ritable am&#233;lioration de l&#8217;ensemble. 
 Le chevalier noir ne devrait pas tarder &#224; revenir ! 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Batman Arkham Knight T-Shirt Logo (M) 
                                                 Meilleur prix : 24.95 &#8364; 
                                                 Chez  LaRedoute 
                     
                                     
                         
                         Poster Batman Arkham Knight - Harley Quinn - affiche &#224; prix abordable, poster XXL 
                                                 Meilleur prix : 6.76 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Bioworld - Sac Batman Arkham Knight 
                                                 Meilleur prix : 32.95 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Bioworld T-shirt 'Batman Arkham Knight' - Logo - Taille XL Toutes plates-formes 
                                                 Meilleur prix : 19.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                             
         
                                                                                         
        </text>
</document>
