<document>
	<date>2015-09-04</date>
        <title>The Gamechangers : Le film sur le ph&#233;nom&#232;ne GTA se d&#233;voile en trailer</title>
        <author>Henri</author>
        <tags_set>
                <tag>Cinema</tag>
                <tag>Film</tag>
                <tag>GTA</tag>
                <tag>Rockstar</tag>
                <tag>The Gamechangers</tag>
        </tags_set>
        <categories_set>
                <category>Culture</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Si Rockstar a toujours refus&#233; que la s&#233;rie GTA soit transpos&#233;e en film, la BBC va bient&#244;t sortir un long-m&#233;trage sur le ph&#233;nom&#232;ne. 
 
 La s&#233;rie  Grand Theft Auto  aura marqu&#233; l&#8217;histoire du jeu vid&#233;o, mais que connait-on vraiment des coulisses d&#8217;un tel succ&#232;s ? La chaine britannique BBC 2 va bient&#244;t diffuser un docu-fiction retrancant l&#8217;histoire du studio, juste apr&#232;s la sortie du troisi&#232;me &#233;pisode, qui catapultera Rockstar en t&#234;te des ventes. 
 Mais cette r&#233;volution &#224; la fois graphique et narrative a eu un cout. Et Sam Houser, ici incarn&#233; par Daniel Radcliffe a d&#251; affronter la virulence de l&#8217;avocat Jack Thompson (Bill Paxton), qui a voulu interdire un jeu qui selon lui pervertissait la jeunesse am&#233;ricaine. Le film retrace ce long combat qui oppose le britannique &#224; la censure, et qui fera de la sortie de cet &#233;pisode (et des prochains) un &#233;v&#232;nement vid&#233;oludique et culturel majeurs. Intitul&#233; The Gamechangers, cette fiction est inspir&#233;e du roman  Jacked : The Outlaw Story of Grand Theft Auto , &#233;crit en 2012 par David Kushner. 
 
 &#192; noter que Rockstar est actuellement en proc&#232;s avec la chaine, &#224; qui il n&#8217;a pas donn&#233; son accord. Le film semble pourtant prendre parti pour le jeu vid&#233;o. 
 On a h&#226;te de voir ce que &#231;a donne. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         zagorka-de GTA v gran theft auto gTA 5 5 rockstar jogos games t-shirt avec logo 
                                                 Meilleur prix : 11.99 &#8364; 
                                                 Chez  Amazon - Mode et Accessoires 
                     
                                     
                         
                         sony Console PS4 + Jeu GTA V + Jeu Bloodborne 
                                                 Meilleur prix : 499.89 &#8364; 
                                                 Chez  Grosbill.com 
                     
                                     
                         
                         kdosublim Tapis de souris GTA V avec pseudo ou pr&#233;nom 
                                                 Meilleur prix : 9.99 &#8364; 
                                                 Chez  Amazon - Maison et Ameublement 
                     
                                     
                         
                         Sony Console PS4 500 Go + GTA V PlayStation 4 
                                                 Meilleur prix : 499 &#8364; 
                                                 Chez  Amazon - Informatique 
                     
                             
         
                                                                                         
        </text>
</document>
