<document>
	<date>2015-01-07</date>
        <title>Au Japon, le march&#233; des consoles n&#8217;a jamais &#233;t&#233; aussi bas depuis 24 ans</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Business</tag>
                <tag>Charts</tag>
                <tag>console</tag>
                <tag>Japon</tag>
        </tags_set>
        <categories_set>
                <category>Business</category>
        </categories_set>
        <text>
                                                                                                 
         
                 Signe d&#8217;un changement des habitudes de consommation des Japonais, les ventes de consoles et de jeux pour console sont historiquement basses en 2014. 
 
 
 Yo-kai Watch 2 est le jeu le plus vendu en 2014 au Japon. 
 
 
 more 
 Famitsu  a publi&#233; les chiffres de ventes du march&#233; de la console au Japon. Et ils sont bas.  Seuls 369 milliards de yens ont &#233;t&#233; g&#233;n&#233;r&#233;s sur l&#8217;ann&#233;e 2014 . C&#8217;est 40 milliards de moins que 2013 et c&#8217;est deux fois moins que 2007, l&#8217;ann&#233;e la plus faste de tous les temps sur ce domaine. La derni&#232;re fois que le march&#233; des consoles au Japon &#233;tait aussi bas c&#8217;&#233;tait en 1990, il y a 24 ans. 
 
 Alors attention, &#231;a ne veut pas dire que les Japonais jouent moins.  &#199;a veut surtout dire qu&#8217;ils jouent diff&#233;remment . Les habitudes depuis plusieurs ann&#233;es ont drastiquement chang&#233; avec l&#8217;av&#232;nement du jeu sur mobile et sur tablette. Ces chiffres contrastent d&#8217;ailleurs avec les r&#233;sultats en occident, o&#249; les consoles se vendent plut&#244;t bien.  Sony a d&#8217;ailleurs annonc&#233; hier avoir vendu 18,5 millions de PS4 dans le monde depuis sa sortie , il y a un peu plus d&#8217;un an. 
 Famitsu a &#233;galement donn&#233; les chiffres de ventes des 10 jeux qui se seront les plus &#233;coul&#233;s. On y retrouve les licences classiques taill&#233;es pour plaire aux Japonais, avec dans le top&#160;3&#160;: l&#8217;incontournable licence  Yo-kai Watch ,  Pok&#233;mon  et  Monster Hunter . 
 01. Yo-kai Watch 2 [3DS] : Ganso / Honke (Level 5) {2014.07.10} (&#165;4.937) &#8211; 3,050,178 
02. [3DS] Pokemon Omega Ruby / Alpha Sapphire (Pokemon Co.) {2014.11.21} (&#165;4.937) &#8211; 2,464,850 
03. [3DS] Monster Hunter 4 Ultimate # (Capcom) {2014.10.11} (&#165;6.264) &#8211; 2,381,177 
04. [3DS] Super Smash Bros. for Nintendo 3DS (Nintendo) {2014.09.13} (&#165;5.616) &#8211; 2,066,022 
05. [3DS] Yo-kai Watch 2: Shin Uchi (Level 5) {2014.12.13} (&#165;4.968) &#8211; 2,007,327 
06. [3DS] Yo-kai Watch (Level 5) {2013.07.11} (&#165;4.800) &#8211; 994,346 / 1,280,799 
07. [WIU] Mario Kart 8 # (Nintendo) {2014.05.29} (&#165;6.156) &#8211; 842,053 
08. [3DS] Dragon Quest Monsters 2: Iru to Ruka no Fushigi na Fushigi na Kagi # (Square Enix) {2014.02.06} (&#165;5.490) &#8211; 748,139 
09. [3DS] Kirby Triple Deluxe (Nintendo) {2014.01.11} (&#165;4.800) &#8211; 687,957 
10. [WIU] Super Smash Bros. for Wii U # (Nintendo) {2014.12.06} (&#165;7.776) &#8211; 478,366 
 
 Voici &#233;galement le classement des ventes de consoles. 
 3DS &#8211; 3,153,045 / 17,847,056 
PSV &#8211; 1,147,936 / 3,423,075 
PS4 &#8211; 925,570 
Wii U &#8211; 604,856 / 2,123,283 
PS3 &#8211; 450,034 / 10,018,534 
One &#8211; 45,958 
 
 &amp;gt; Via  My Nintendo News 
         
 
                                                                                                         
                                                                                                                                                                                                 
        </text>
</document>
