<document>
	<date>2015-09-08</date>
        <title>Miyamoto a envie de faire un Super Mario Galaxy 3, mais pas sur Wii U</title>
        <author>Kocobe</author>
        <tags_set>
                <tag>Miyamoto</tag>
                <tag>Nintendo</tag>
                <tag>NX</tag>
                <tag>Super Mario Galaxy 3</tag>
                <tag>Wii U</tag>
        </tags_set>
        <categories_set>
                <category>Nintendo</category>
        </categories_set>
        <text>
                                                                                                 
         
                 
 Super Mario 3D World , c&#8217;est bien beau ( et c&#8217;est bien bien , d&#8217;ailleurs), mais il est vrai qu&#8217;une partie de la communaut&#233; attend de pied ferme une nouvelle aventure d&#8217;envergure du plombier. Chose qui n&#8217;est plus arriv&#233;e depuis le brillantissime  Super Mario Galaxy 2 , sorti en 2010, sur Wii. 
 Dans un entretien accord&#233; &#224;  Eurogamer ,  Shigeru Miyamoto  a confirm&#233; qu&#8217;un nouveau  Super Mario Galaxy  n&#8217;&#233;tait pas &#224; exclure, mais qu&#8217;il n&#8217;arriverait certainement pas sur la console actuelle de Nintendo. 
 &#171;&#160;[Yoshiaki] Koizumi-san, producteur des Galaxy, et moi, r&#233;fl&#233;chissons toujours &#224; Galaxy afin d&#8217;en faire un nouveau jeu d&#8217;action en 3D. Cependant, nous ne pouvons pas faire autant de jeux en m&#234;me temps. Toutefois, avec les progr&#232;s et les avanc&#233;es du hardware, je pense qu&#8217;il y aura de la place pour les deux approches.&#160;&#187; 
 
 L&#8217;autre &#171;&#160;approche&#160;&#187; dont parle  Shigeru Miyamoto , c&#8217;est celle des Mario poss&#233;dant un gameplay 2D, comme les  New Super Mario Bros . Par le pass&#233;, Miyamoto a &#233;galement tent&#233; une s&#233;rie de titres &#224; mi-chemin des deux approches, comme  Super Mario 3D Land  sur 3DS et  Super Mario 3D World  sur Wii U. 
 &#171;&#160;Existe-t-il un juste milieu o&#249; les gens qui appr&#233;cient les univers en trois dimensions de Galaxy et les gens qui pr&#233;f&#232;rent jouer &#224; New Super Mario Bros. puissent s&#8217;amuser ensemble ? Nous cherchons toujours &#224; voir si cela est possible.&#160;&#187; 
 
 Niveaux chiffres, la tendance 2D a, par le pass&#233;, obtenu la tr&#232;s grande pr&#233;f&#233;rence du grand public. En prenant un parc install&#233; comparable, celui de la Wii, il s&#8217;est vendu  12,5 millions  de  Super Mario Galaxy  contre  29,32 millions  de  New Super Mario Bros. Wii   en 2015 . 
 Sur Wii U par contre,  la diff&#233;rence est plus t&#233;nue . Il s&#8217;est vendu  4,3 millions  de  Super Mario 3D World  contre  4,84 millions  de  New Super Mario Bros. U . 
 En tout cas, il est s&#251;r qu&#8217;un  Super Mario Galaxy 3  pourrait &#234;tre un excellent ambassadeur pour la NX si Miyamoto d&#233;cidait de concr&#233;tiser le projet. 
         
 
                                                                                                         
                                                                                                                  
             Le jdg vous recommande 
             
                     
                         
                         Super Mario Maker Wii U 
                                                 Meilleur prix : 38.9 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo Super Mario Maker Nintendo Wii U 
                                                 Meilleur prix : 49.9 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                                     
                         
                         Super Mario Maker + Amiibo 'super Mario Bros' - Mario Classique : Rouge - Edition Limit&#233;e Wii U 
                                                 Meilleur prix : 62 &#8364; 
                                                 Chez  PriceMinister Occasions 
                     
                                     
                         
                         Nintendo Super Mario Maker + Amiibo 'Super Mario Bros' - Mario classique : rouge - &#233;dition limit&#233;e Nintendo Wii U 
                                                 Meilleur prix : 66.99 &#8364; 
                                                 Chez  Amazon - Jeux video et Jouets 
                     
                             
         
                                                                                         
        </text>
</document>
