<document>
	<date>2014-02-19</date>
        <title>Le mandat pour saisir les biens de Kim Dotcom (Megaupload) &#233;tait bien valide</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Proc&#233;dure p&#233;nale</tag>
                <tag>Propri&#233;t&#233; intellectuelle</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Ce mercredi, dans une  d&#233;cision  de plus de 40 pages, une Cour d&#8217;appel n&#233;o-z&#233;landaise (Court of Appeal) a renvers&#233; le jugement d&#8217;une Cour inf&#233;rieure (High Court) qui avait  d&#233;clar&#233; , en juillet 2012, que les mandats d&#233;livr&#233;s &#224; la police pour fouiller la maison de Kim Dotcom, fondateur de Megaupload et de MEGA, &#233;taient invalides, rendant ainsi la perquisition ill&#233;gale. 
 La High Court avait estim&#233; que les mandats &#233;taient trop impr&#233;cis et qu&#8217;ils ne permettaient pas de circonscrire les diff&#233;rents param&#232;tres de la fouille et des saisies. En particulier, les infractions reproch&#233;es &#224; Kim Dotcom n&#8217;&#233;taient pas pr&#233;cis&#233;ment d&#233;crites. Le NZBORA (New Zealand Bill of Rights Act) prot&#232;ge en effet toute personne contre les fouilles, perquisitions et saisies.&#160;Ce raisonnement n&#8217;est pas celui de la Cour d&#8217;appel. 
 Kit Dotcom avait contest&#233; ces mandats en particulier dans le but d&#8217;&#233;viter une extradition aux &#201;tats-Unis o&#249; il aurait &#233;t&#233; jug&#233; notamment pour violation des droits d&#8217;auteur ainsi que pour blanchiment d&#8217;argent. 
 La Cour d&#8217;appel a donc jug&#233; que, sur la base du&#160;MACMA (Mutual Assistance in Criminal Matters Act), les mandats &#233;taient valides, bien que perfectibles. 
 
 Selon nous, tout lecteur raisonnable destinataire de ces mandats de perquisition peut comprendre &#224; quoi ils se rapportent. Cet avis est renforc&#233; par le fait que Kim Dotcom est un expert en informatique qui a pu identifier sans difficult&#233; les diverses r&#233;f&#233;rences faites dans le mandat de perquisition visant ses soci&#233;t&#233;s (Megaupload, Megavideo et Megastuff Ltd) ainsi que la description des diff&#233;rentes cat&#233;gories des produits &#233;lectroniques vis&#233;s en annexe. 
 Les impr&#233;cisions ne sont donc pas radicales au point qu'elles nous obligeraient &#224; les d&#233;clarer comme nulles. [&#8230;] En d'autres termes,  il s&#8217;agissait seulement d&#8217;une erreur dans la forme non dans le fond . 
 
 Cette d&#233;faite peut paraitre douloureuse, mais il convient de la relativiser. En effet, la Cour d&#8217;appel a quand m&#234;me rejoint la High Court sur un point&#160;: les copies de certaines pi&#232;ces &#224; conviction n&#8217;auraient jamais d&#251; &#234;tre transmises au FBI, mais auraient d&#251; rester sous scell&#233;s, au commissariat. 
 La section 49 du MACMA dispose que les biens saisis doivent &#234;tre gard&#233;s et doivent rester sous le contr&#244;le du commissariat, ce dernier devant attendre les instructions des autorit&#233;s judiciaires. Le commissariat ne doit rien faire dans l&#8217;intervalle. Contrairement aux dispositions l&#233;gales et aux instructions du procureur de la Couronne qui avait exig&#233; que ces &#233;l&#233;ments restent sous le contr&#244;le du commissariat, la police avait permis au FBI d&#8217;acc&#233;der &#224; ces &#233;l&#233;ments, et d&#8217;en faire des copies pour les emmener aux &#201;tats-Unis. 
 Comme l&#8217;a justement rappel&#233; la Cour d&#8217;appel, une fois que les copies des donn&#233;es sont sorties de la juridiction n&#233;o-z&#233;landaise, celle-ci perd tout contr&#244;le sur ces donn&#233;es. D&#8217;un point de vue constitutionnel, cela met en p&#233;ril le droit de Kim Dotcom &#224; pouvoir b&#233;n&#233;ficier d&#8217;un proc&#232;s &#233;quitable, car il ne peut avoir acc&#232;s aux donn&#233;es l&#8217;incriminant. 
 Kit Dotcom a r&#233;agi sur Twitter &#224; ce sujet&#160;: 
 
 Court ruling: The only party found to have committed piracy in the #Megaupload case: The FBI. Shipping my hard drives unlawfully to the US. 
 &#8212; Kim Dotcom (@KimDotcom)  19 f&#233;vrier 2014 
 
 Selon les avocats de Kim Dotcom, un recours &#224; la Cour Supr&#234;me n&#233;o-z&#233;landaise n&#8217;est pas exclu. Ce qui est certain, c&#8217;est que le FBI va conserver les donn&#233;es obtenues (ill&#233;galement) et va continuer &#224; chercher un moyen d&#8217;extrader Kim Dotcom. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
