<document>
	<date>2013-04-08</date>
        <title>La vid&#233;osurveillance dans une &#233;cole autoris&#233;e dans le canton de Vaud</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Surveillance</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le Tribunal cantonal du Canton de Vaud a  d&#233;bout&#233;  le pr&#233;pos&#233; cantonal &#224; la protection des donn&#233;es et &#224; l'information dans une affaire concernant la vid&#233;osurveillance dans une &#233;cole vaudoise. 
 En r&#233;sum&#233;, la surveillance d'espaces&#160;ext&#233;rieurs&#160;de b&#226;timents scolaires, m&#234;me pendant les heures de cours &#8211; bien que cela puisse porter atteinte &#224; la libert&#233; personnelle, au droit au respect de la sph&#232;re priv&#233;e,&#160;au droit d'&#234;tre prot&#233;g&#233; contre l'emploi abusif de donn&#233;es personnelles et &#224; la libert&#233; de r&#233;union &#8211; repose sur des bases l&#233;gales suffisantes, r&#233;pond &#224; un int&#233;r&#234;t public et est proportionn&#233;e au but vis&#233; puisque les &#233;l&#232;ves et enseignants ne sont film&#233;s qu'&#224; l'ext&#233;rieur des b&#226;timents. 
 En 2005, le Conseil communal a donn&#233; son accord pour l'installation de plusieurs cam&#233;ras suite &#224; des violences, rackets, agressions et actes de vandalisme r&#233;p&#233;t&#233;s &#224; proximit&#233; ou sur le site du coll&#232;ge. Ces cam&#233;ras fonctionnent en permanence et leurs images sont visibles &#233;galement en permanence sur des &#233;crans install&#233;s au poste de police de la commune. Les images ne peuvent &#234;tre trait&#233;es (consult&#233;es, effac&#233;es, etc.) que par le Commandant de la police, et elles sont effac&#233;es apr&#232;s 48 heures. 
 Suite &#224; l'entr&#233;e en vigueur en 2007 de la loi cantonale sur la protection des donn&#233;es ( LPrD ), la commune a transmis au Pr&#233;pos&#233; une demande d'autorisation pour les cam&#233;ras, pour les raisons ci-dessus. 
 Le Pr&#233;pos&#233; a estim&#233; que  le fait de filmer en permanence ne r&#233;pond pas au principe de proportionnalit&#233; . Ne pouvant pas se baser sur une jurisprudence f&#233;d&#233;rale ou cantonale (Vaud), il s'inspire des d&#233;cisions de la CNIL, en France, et de recommandations d'autorit&#233;s allemandes de protection des donn&#233;es. 
 
 On constate une opposition fondamentale entre [la] mission [de l'&#233;cole], qui vise &#224; contribuer au d&#233;veloppement de la personnalit&#233; des &#233;l&#232;ves, et l'instauration d'une surveillance permanente par le biais de moyens technologiques. L'utilisation de cam&#233;ras de vid&#233;o surveillance dans les &#233;coles n'est &#224; cet &#233;gard pas anodine et ne doit &#234;tre admise que de mani&#232;re restrictive.&#160;[L]es personnes concern&#233;es, &#233;l&#232;ves et enseignants principalement, n'ont pas d'autre choix que de se trouver dans le champ des cam&#233;ras. [...]&#160;Le principe de proportionnalit&#233; commande par cons&#233;quent de ne pas filmer durant les heures de cours. 
 
 Un autre argument concerne les mesures de s&#233;curit&#233;. Si le Commandant de police est le seul autoris&#233; &#224; traiter les donn&#233;es,  les acc&#232;s aux donn&#233;es ne sont pas journalis&#233;s . 
 Le Pr&#233;pos&#233; a donc accept&#233; d'autoriser ces cam&#233;ras sous r&#233;serve qu'elles ne fonctionnent qu'en dehors des heures de cours et que les acc&#232;s aux images soient journalis&#233;s (au moins manuellement). La commune a recouru contre cette d&#233;cision, recours qui a &#233;t&#233; admis par le Tribunal cantonal. 
 Les restrictions aux droits &#233;nonc&#233;s ci-dessus doivent reposer&#160;sur une base l&#233;gale, &#234;tre justifi&#233;es par un int&#233;r&#234;t public pr&#233;pond&#233;rant (ou pour prot&#233;ger un droit fondamental d&#8217;autrui) et respecter le principe de la proportionnalit&#233; (art. 36 Cst). Selon l'art. 22 LPrD, une base l&#233;gale formelle peut autoriser un syst&#232;me de vid&#233;osurveillance&#160;: en l'occurrence, cette ase l&#233;gale se trouve &#224; l'art. 45 du r&#232;glement de police de la commune.&#160;Dans un arr&#234;t du Tribunal f&#233;d&#233;ral (ATF 120 Ia 147), la pr&#233;vention et la r&#233;pression d&#8217;infractions p&#233;nales sont des motifs qui peuvent justifier des restrictions aux libert&#233;s et constituent donc des int&#233;r&#234;ts publics. On en d&#233;duit donc que les exigences de la base l&#233;gale et de l'int&#233;r&#234;t public sont remplies. 
 Quant &#224; la proportionnalit&#233;, le Tribunal a jug&#233; qu'elle &#233;tait respect&#233;e. Tout d'abord, les cam&#233;ras auraient effectivement eu un effet positif en terme de pr&#233;vention. Ensuite, la pr&#233;sence des &#233;l&#232;ves et enseignants n'est pas suffisante pour pr&#233;venir les infractions pendant la journ&#233;e. De plus, on ne pourrait pas non plus remplacer les cam&#233;ras par des agents de s&#233;curit&#233;, car ce serait trop co&#251;teux et ne garantirait pas n&#233;cessairement mieux la libert&#233; personnelle des enseignants et &#233;l&#232;ves. Par ailleurs, l'effacement des donn&#233;es vid&#233;o apr&#232;s 48 heures att&#233;nue l'atteinte &#224; la libert&#233; personnelle et &#224; la sph&#232;re priv&#233;e. Enfin, comme les &#233;l&#232;ves et enseignants ne sont film&#233;s qu'&#224; l'ext&#233;rieur des b&#226;timents, on ne peut pas soutenir que la mission de l'&#233;cole s'en trouve compromise. 
 En conclusion, la d&#233;cision du Pr&#233;pos&#233; est r&#233;form&#233;e et le commune est autoris&#233;e &#224; filmer l'ext&#233;rieur des b&#226;timents pendant les heures r&#233;guli&#232;res de cours. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
