<document>
	<date>2013-10-18</date>
        <title>Scandale : l'Universit&#233; de Lausanne ficherait ses &#233;tudiants et son personnel ! (Puisqu'on vous le dit !)</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Protection des donn&#233;es</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
        </tags_set>
        <categories_set>
                <category>Opinion</category>
        </categories_set>
        <text>
                                                
                                                         Je viens d'apprendre que des &#233;tudiants de l'Universit&#233; de Lausanne (Unil) " d&#233;noncent les risques de fichage " dans cette universit&#233;. Ces &#233;tudiants, principalement des membres du syndicat&#160;SUD Etudiant.e.s et Pr&#233;caires  1 , s'&#233;meuvent dans une  lettre  au recteur de l'Unil de  l&#8217;accroissement des proc&#233;d&#233;s de contr&#244;le, de surveillance et de sanction &#160;&#224; l'Unil.&#160;Rien que &#231;a. 
 Alors que le monde entier s'&#233;meut de la surveillance g&#233;n&#233;ralis&#233;e op&#233;r&#233;e par la NSA, alors que les g&#233;ants du web comme Facebook, Twitter, Google, Apple, Yahoo, Microsoft, Amazon et Tumblr brassent une quantit&#233; astronomique de donn&#233;es personnelles chaque heure, voil&#224; qu'une universit&#233; publique sur les bancs de laquelle j'ai suivi mes cours de droit (ce qui n'arrange rien), se retrouve au c&#339;ur d'une pol&#233;mique pour avoir utilis&#233; des puces RFID afin d'en doter les cartes d'&#233;tudiant et celles du personnel. Il y a vraiment de quoi se faire du souci. 
 Et dans quel  but &#160;inavouable, je vous prie&#160;? Permettre de charger de l'argent afin de payer plus rapidement aux caisses des cantines et r&#233;fectoires de l'Unil, acc&#233;der &#224; certaines zones des b&#226;timents de l'Unil ou d'y acc&#233;der en dehors des heures d'ouverture officielles, offrir un acc&#232;s privil&#233;gi&#233; &#224; certains ascenseurs pour les personnes handicap&#233;es. C'est scandaleux. &#192; tel point que le pr&#233;pos&#233; cantonal &#224; la protection des donn&#233;es a &#233;t&#233; saisi pour enqu&#234;ter. Nul doute qu'il rendra un avis foudroyant et renverra &#224; leurs &#233;tudes les membres du rectorat. 
 Au lieu des habituels Facebook et Google, on a enfin trouv&#233; une cible plus proche et plus accessible.&#160;Pensez donc, une universit&#233; qui ficherait son personnel et ses &#233;tudiants, ce serait une premi&#232;re en Suisse&#160;! Je vois d'ici la une de nombreux journaux. 
 
 L'Unil se prend pour le SRC  2  ! 
Le rectorat de l'Unil sait ce les &#233;tudiants mangent&#160;! 
Exclusif&#160;: l'Unil contr&#244;le qui entre et sort de ses b&#226;timents la nuit&#160;! 
 
 En plus, on ose doter de puces RFID les macarons de parking afin de r&#233;colter des donn&#233;es statistiques dans le but d'&#233;tudier le flux des v&#233;hicules dans les parkings. C'est une honte, surtout quand on sait que le pr&#233;pos&#233; cantonal &#224; la protection des donn&#233;es &#8211; le m&#234;me qui enqu&#234;te sur les cartes  3  &#8211; a donn&#233; son feu vert pour cette exp&#233;rience. Il y a de quoi s'inqui&#233;ter. 
 
 Scandaleux&#160;: l'Unil &#233;tudie ses parkings&#160;! 
 
 Le syndicat SUD a raison de se ronger les moelles et d'alarmer la population sur la question de la protection de la vie priv&#233;e. C'est important de nos jours. Et r&#233;v&#233;ler ce genre d'affaires fait mousser et permet de se retrouver sous les projecteurs. On s'y sent bien. On se sent exister. Enfin. 
 Cependant, s'en prendre &#224; un &#233;tablissement public cantonal (dont le but n'est pas de g&#233;n&#233;rer de l'argent pour des actionnaires) alors qu'on ne se pose pas de questions au moment de donner ses informations aux g&#233;ants du web est d'une logique &#233;blouissante. 
 Surtout quand personne au SUD n'a de  profil Facebook . 
 Surtout quand le SUD n'a pas de  page Facebook ,&#160;de  profil Twitter ,&#160;de compte Google associ&#233; &#224; un compte YouTube, ou de  compte Tumblr . 
 Surtout quand, en Suisse en tout cas, les collectivit&#233;s publiques sont soumises &#224; des r&#232;gles plus strictes que les personnes priv&#233;es quant au traitement des donn&#233;es personnelles. 
 Ce qui est invraisemblable, c'est cette pol&#233;mique. 

         Notes &#160;&#160;&#160;[  +  ]                                                 1.      &#8629;         SUD pour solidaires, unitaires et d&#233;mocratiques.   2.      &#8629;         Service de renseignements de la Conf&#233;d&#233;ration.        3.      &#8629;         Vu les circonstances, il faudra aussi penser &#224; remettre en cause son objectivit&#233; et son ind&#233;pendance.                                                                           
                                                                                                        
                                                 
        </text>
</document>
