<document>
	<date>2013-10-23</date>
        <title>Selon la CEDH, les sites web doivent r&#233;guler les commentaires et pr&#233;venir les &#233;ventuels exc&#232;s</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Libert&#233; d'expression</tag>
                <tag>Responsabilit&#233; des interm&#233;diaires</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Dans un  arr&#234;t non d&#233;finitif  (en anglais uniquement, avec un  communiqu&#233; de presse en fran&#231;ais ) rendu le 10 octobre 2013 &#224; Strasbourg, la Cour europ&#233;enne des droits de l'homme (Cour EDH) a d&#251; d&#233;cider si la "mise en cause de la responsabilit&#233; d&#8217;une soci&#233;t&#233; propri&#233;taire d&#8217;un portail Internet d'informations &#224; raison des messages insultants publi&#233;s par certains des lecteurs de ce site sous l&#8217;un des articles de presse" portait atteinte &#224; la libert&#233; d'expression de la soci&#233;t&#233;, garantie par l'art. 10 de la  Convention europ&#233;enne des droits de l'homme &#160;(CEDH). 
 Elle conclut que ce n'est pas le cas et sa d&#233;cision pourrait avoir des effets n&#233;gatifs concernant la possibilit&#233; de publier des commentaires sur les sites web, notamment ceux d'informations. 
 L'affaire se passe en Estonie. Delfi AS est une soci&#233;t&#233; qui "poss&#232;de l&#8217;un des plus importants sites Internet d&#8217;informations du pays". En 2006, elle a publi&#233; un article concernant une soci&#233;t&#233; de ferries qui avait d&#233;cid&#233; de modifier certains de ses itin&#233;raires pour atteindre des &#238;les. Ces modifications avaient entrain&#233; des ruptures de glace &#224; plusieurs endroits, provoquant des retards dans l'ouverture de routes de glace pour rallier les &#238;les sans bateau.&#160;De nombreux lecteurs avaient alors publi&#233; des messages "extr&#234;mement injurieux ou mena&#231;ants" &#224; l'encontre de la compagnie et du propri&#233;taire de celle-ci. 
 Ce dernier a port&#233; plainte et obtenu gain de cause en 2008 au motif que les messages litigieux &#233;taient diffamatoires et "de nature &#224; engager la responsabilit&#233; de la soci&#233;t&#233; Delfi". Celle-ci a vu son recours rejet&#233; par la Cour Supr&#234;me estonienne, cette derni&#232;re estimant que "Delfi contr&#244;lait la publication des messages" apparaissant sur son site, malgr&#233; que Delfi avait invoqu&#233; que ses activit&#233;s &#233;taient couvertes par la  directive 2000/31 sur le commerce &#233;lectronique , notamment son art. 14. 
 Delfi a alors port&#233; plainte pour violation de l'art. 10 de la CEDH, reprochant "aux juridictions civiles estoniennes de l&#8217;avoir tenue pour responsable des messages &#233;crits par les lecteurs de son site web". Le gouvernement estonien a conclut (&#167; 48 de l'arr&#234;t) que comme Delfi avait affich&#233; une note &#224; l'attention de ses lecteurs leur interdisant de publier des commentaires insultants et qu'elle avait mis en place un logiciel de rep&#233;rage de mots vulgaires et insultants, Delfi n'&#233;tait pas un simple h&#233;bergeur. 
 Devant la CourEDH, Delfi a invoqu&#233; sa libert&#233; d'expression (&#167; 49), estimant que l'obligation de mettre en place une politique visant &#224; "censurer" les commentaires de mani&#232;re pr&#233;ventive mettait aussi en danger sa libert&#233; d'expression, dans le sens de sa libert&#233; de diffusion d'informations cr&#233;&#233;es par des tiers.&#160;La Cour EDH a observ&#233; que "ni le dispositif de filtrage automatique par mots-cl&#233;s ni le syst&#232;me de notification et de retrait n&#8217;ont permis de supprimer en temps utile les messages en question". 
 Elle consid&#232;re &#233;galement que (&#167; 86)  Delfi aurait d&#251; r&#233;aliser qu'en publiant l'article en question, cela pourrait engendrer des r&#233;actions n&#233;gatives contre la compagnie de ferries et ses responsables et que, au vu du niveau g&#233;n&#233;ral des commentaires sur le site de Delfi, il y avait un risque plus &#233;lev&#233; que la normale que ces commentaires n&#233;gatifs d&#233;passent les limites de la critique admissible et atteignent le niveau de l'insulte gratuite ou du discours haineux . 
 Selon la Cour EDH (&#167; 89),  Delfi aurait d&#251; pr&#233;voir la nature possible des commentaires qui seraient post&#233;s sur son article, prendre des mesures techniques ou humaines pour emp&#234;cher la publication des commentaires insultants et diffamatoires . La libert&#233; d'expression de Delfi n'aurait pas &#233;t&#233; atteinte, car les tribunaux estoniens n'ont pas dit comment la soci&#233;t&#233; devait faire en sorte de ne plus permettre &#224; des lecteurs de publier des commentaires diffamatoires ou insultants (&#167; 90). De plus,  comme Delfi autorisait ses lecteurs non enregistr&#233;s &#224; publier des commentaires, elle endossait donc une certaine responsabilit&#233; pour ces commentaires  (&#167; 91). 
 Delfi a trois mois pour faire appel de cette d&#233;cision. 
 Commentaire 
 La cons&#233;quence de cet arr&#234;t pourrait &#234;tre que les sites d'informations ferment leurs commentaires ou adoptent un syst&#232;me de validation avant publication. Jusqu'&#224; cette d&#233;cision de la CourEDH, les sites ne contr&#244;lant pas les commentaires avant publication n'&#233;taient contraints que de supprimer les commentaires qu'on leur signalait comme &#233;tant inappropri&#233;s. 
 D&#233;sormais,  on pourrait les contraindre &#224; les retirer avant m&#234;me qu'on les leur signale si l'article en question est de nature &#224; provoquer des d&#233;bordements . 

                                                        
                                                                                                        
                                                 
        </text>
</document>
