<document>
	<date>2013-02-25</date>
        <title>Au Canada, un pr&#233;venu peut chercher son avocat sur Internet. Et en Suisse ?</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Proc&#233;dure p&#233;nale</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         On a tous en t&#234;te la sc&#232;ne d'un film am&#233;ricain o&#249; on annonce &#224; la personne que la police vient d'arr&#234;ter qu'elle a droit &#224; un appel t&#233;l&#233;phonique (sous-entendu, pour contacter un avocat). Le Canada, par le biais d'un  jugement , vient d'&#233;tendre ce droit&#160;: un pr&#233;venu a le droit non seulement d'appeler un avocat, mais il peut aussi utiliser Internet au poste de police afin d'en trouver un. 
 Au Canada 
 L'affaire se d&#233;roule dans la ville de  Calgary , durant l'&#233;t&#233; 2011. Une nuit, un homme se fait arr&#234;ter au volant de sa voiture par la police. Celle-ci, soup&#231;onnant que le taux d'alcool&#233;mie d&#233;passait la limite l&#233;gale, a proc&#233;d&#233; &#224; un test qui a d&#233;montr&#233; que le taux d'alcool &#233;tait trop &#233;lev&#233;. L'homme, d&#233;sormais pr&#233;venu, a lu ses droits, attest&#233; les avoir compris, et a ensuite &#233;t&#233; amen&#233; au poste de police. On lui a ensuite donn&#233; la possibilit&#233; d'utiliser un t&#233;l&#233;phone, sans surveillance, et apr&#232;s avoir fourni les num&#233;ros d'usage ainsi qu'un bottin (Pages blanches et Pages jaunes). Estimant ne pas avoir &#233;t&#233; satisfait par l'appel t&#233;l&#233;phonique (son correspondant &#233;tait d&#233;sagr&#233;able, n'a pas fourni plus d'informations que le policier, etc.), il a fait recours au motif qu'il n'a pas pu exercer son droit &#224; b&#233;n&#233;ficier de l'assistance d'un avocat, et qu'on ne lui a pas donn&#233; assez d'information ou de ressources pour contacter un avocat. En particulier, on ne lui a pas fourni un acc&#232;s &#224; Internet. 
 Le juge s'est donc demand&#233; si l'acc&#232;s &#224; Internet devrait faire partie int&#233;grante des ressources mises &#224; disposition par la police aux pr&#233;venus de fa&#231;on &#224; faciliter l'exercice de leur droit constitutionnel &#224; b&#233;n&#233;ficier de l'assistance d'un avocat. Le pr&#233;venu a d'ailleurs d&#233;clar&#233; que lorsqu'il avait besoin d'informations en g&#233;n&#233;ral, il utilisait Google, et que Google &#233;tait le principal moyen afin d'obtenir des informations sur tout et rien. 
 Le magistrat a estim&#233;, sans doute avec raison, que les individus n&#233;s dans les ann&#233;es 1980 commencent par utiliser Internet pour obtenir des informations ou acc&#233;der &#224; des services, avant d'envisager d'utiliser un bottin de t&#233;l&#233;phone, par exemple. Il reconnait que Google est un &#233;l&#233;ment important dans la vie informationnelle de tous les jours. D&#232;s lors, que se passe-t-il quand un jeune de 20 ans, arr&#234;t&#233; pour la premi&#232;re fois, doit contacter un avocat pour sauvegarder ses droits constitutionnels&#160;? Le juge r&#233;pond&#160;: il utilisera d'abord Internet, puis les Pages blanches ou les Pages jaunes, le cas &#233;ch&#233;ant. 
 En testant les mots-cl&#233;s "Calgary criminal defence lawyers" sur Google, le juge a pu constater qu'un d&#233;tenu peut obtenir, en cinq secondes, une liste des (meilleurs) avocats pouvant certainement assurer efficacement sa d&#233;fense. Il a de plus estim&#233; que ces informations &#233;taient plus pr&#233;cises et plus actuelles que celles qu'on peut obtenir dans un bottin ou via un service de renseignement t&#233;l&#233;phonique. Donc, comme les policiers se servent quotidiennement d'Internet pour les affaires courantes et pour les investigations,  il n'y a pas de raison, en 2013, pour refuser un acc&#232;s &#224; Internet &#224; un pr&#233;venu afin de contacter un avocat alors qu'on lui propose un t&#233;l&#233;phone et un service de renseignement t&#233;l&#233;phonique ainsi qu'un bottin . 
 Qu'en est-il en Suisse&#160;? 
 Selon l' art. 29 &#160;de la Constitution f&#233;d&#233;rale (Cst), les parties ont le droit d'&#234;tre entendues. Ce droit implique notamment le droit d'&#234;tre inform&#233; du contenu de l&#8217;accusation&#160;et le droit d'&#234;tre inform&#233; sur ses droits (se taire, etc.). L' art. 32 Cst &#160;impose &#224; l'&#201;tat l'obligation de&#160;mettre le pr&#233;venu en &#233;tat de faire valoir les droits de la d&#233;fense. 
 Selon le Code de proc&#233;dure p&#233;nale suisse (CPP), la police ou le Minist&#232;re public doit, entre autres, informer le pr&#233;venu qu'il a droit d'&#234;tre assist&#233; d'un d&#233;fenseur ( art. 158 CPP ). L&#8217;avocat de la premi&#232;re heure ( art. 159 CPP ) permet au pr&#233;venu d&#8217;&#234;tre assist&#233; d&#232;s son premier interrogatoire (m&#234;me par la police). L' art. 127 CPP  consacre express&#233;ment le droit pour le pr&#233;venu d'&#234;tre assist&#233; par un avocat &#224; n'importe quel stade de la proc&#233;dure (sauf pour l'appr&#233;hension,  art. 215 CPP ). 
 Toutefois, il n'existe pas, &#224; ma connaissance, de disposition l&#233;gale d&#233;finissant les modalit&#233;s de l'exercice de ce droit. Le Tribunal f&#233;d&#233;ral n'a apparemment pas encore &#233;t&#233; saisi sur la question. 
 En Suisse, un pr&#233;venu a-t-il le droit, une fois arr&#234;t&#233;, d'exiger un acc&#232;s &#224; Internet pour rechercher puis contacter un avocat&#160;? Bien que je me demande si l'on peut exiger de chaque poste de police de fournir, en plus des moyens actuels, un ordinateur avec un acc&#232;s &#224; Internet (par exemple limit&#233; &#224; la consultation du site de la  F&#233;d&#233;ration Suisse des Avocats &#160;et des diff&#233;rents ordres cantonaux), je trouve que le raisonnement du juge canadien va dans le bon sens. Il ne faudrait &#233;videmment pas limiter ce droit aux seuls individus n&#233;s dans les ann&#233;es 1980. 
 Internet a pris beaucoup d'importance et rend d'innombrables services, on pourrait sans doute concevoir que le refus d'acc&#233;der &#224; Internet pour contacter un avocat constitue une violation des droits constitutionnels et proc&#233;duraux du pr&#233;venu. 

                                                        
                                                                                                        
                                                 
        </text>
</document>
