<document>
	<date>2013-09-24</date>
        <title>L'impact de la surveillance de la NSA sur les droits fondamentaux des citoyens europ&#233;ens</title>
        <author>Fran&#231;ois Charlet</author>
        <tags_set>
                <tag>Droits fondamentaux</tag>
                <tag>Sph&#232;re priv&#233;e</tag>
                <tag>Surveillance</tag>
                <tag>T&#233;l&#233;communications</tag>
        </tags_set>
        <categories_set>
                <category>Droit</category>
        </categories_set>
        <text>
                                                
                                                         Le 20 septembre dernier, le Parlement europ&#233;en a  publi&#233; une note  intitul&#233;e " The US National Security Agency (NSA) surveillance programmes (PRISM) and Foreign Intelligence Surveillance Act (FISA) activities and their impact on EU citizens&#8217; fundamental rights ". Elle provient de la Commission&#160;Espace de libert&#233;, de s&#233;curit&#233; et de justice du Parlement. Je vous propose de vous r&#233;sumer quelques points cl&#233;s. 
 Le grand d&#233;ballage a commenc&#233; le 5 juin 2013 quand le  Washington Post  et  The Guardian  ont  publi&#233; une d&#233;cision secr&#232;te  rendue en application de la section 215 du Patriot Act. Un mois plus tard, le Parlement europ&#233;en publiait une r&#233;solution condamnant cette surveillance et demandant des informations compl&#232;tes &#224; ce sujet au Gouvernement am&#233;ricain. 
 Limitations du 4e Amendement 
 Dans les ann&#233;es 70, une doctrine a &#233;t&#233; &#233;tablie concernant les donn&#233;es personnelles n&#233;cessaires pour utiliser le service d'un tiers ou les donn&#233;es personnelles confi&#233;es &#224; un tiers. La doctrine &#8211; tr&#232;s critiqu&#233;e &#8211; consid&#232;re que la personne qui a confi&#233; ces donn&#233;es n'a&#160; pas le droit de s'attendre au respect de leur vie priv&#233;e &#160;et qu' aucun mandat n'est n&#233;cessaire pour leur obtention par une autorit&#233; . Cette doctrine constitue donc une limitation au 4e Amendement qui prot&#232;ge les citoyens am&#233;ricains contre les recherches et perquisitions sans mandat. 
 Interpr&#233;tation tr&#232;s large du Patriot Act 
 Cependant, ce qui a provoqu&#233; la plus grande controverse est l'interpr&#233;tation tr&#232;s large du Patriot Act. Selon la section 215 de ce dernier, seules les donn&#233;es qui sont appropri&#233;es pour une investigation autoris&#233;e peuvent &#234;tre collect&#233;es. En 2006, le Patriot Act a &#233;t&#233; amend&#233; dans l'intention de limiter la collecte de donn&#233;es, mais les autorit&#233;s de surveillance ont r&#233;ussi &#224; l'interpr&#233;ter comme une justification pour la collecte massive de donn&#233;es. On en  d&#233;duit  qu' elles ont men&#233; ces collectes dans le but d'obtenir les soup&#231;ons n&#233;cessaires pour que la Foreign Intelligence Surveillance Court (FISC) ordonne effectivement les recherches . 
 Acc&#232;s direct aux serveurs de certaines soci&#233;t&#233;s 
 On a accus&#233; la NSA d'avoir un acc&#232;s direct (une "backdoor", ou porte d&#233;rob&#233;e) aux serveurs de Google, Microsoft, Yahoo, Facebook, et Apple notamment. Selon ces soci&#233;t&#233;s, de tels acc&#232;s n'existent pas et si elles admettent avoir collabor&#233; avec la NSA, ce n'est que dans le cas o&#249; une d&#233;cision de justice les y contraignait. De plus, elles n'auraient jamais entendu parler de PRISM. Cependant,  leurs d&#233;clarations peuvent ne pas refl&#233;ter la v&#233;rit&#233;  puisqu'elles sont  soumises au secret  selon les dispositions de la section 702 du Foreign Intelligence Surveillance Act, et que r&#233;v&#233;ler ces informations est passible d'une peine d'emprisonnement pour espionnage ou trahison. 
 Non-application du 4e Amendement aux personnes non am&#233;ricaines &#224; l'&#233;tranger 
 Gr&#226;ce &#224; PRISM, la NSA a pu se servir de deux bases de donn&#233;es. L'une stocke les donn&#233;es collect&#233;es pour cinq ans et sert le contre-terrorisme. L'autre est un gigantesque r&#233;pertoire contenant des num&#233;ros de t&#233;l&#233;phone qui appartiendraient &#224; des Am&#233;ricains. Si c'est le cas, un mandat devait &#234;tre demand&#233; pour l'interception des donn&#233;es. Dans le cas contraire, aucune autorisation sp&#233;cifique ou suppl&#233;mentaire n'&#233;tait n&#233;cessaire. L'&#233;tude du Parlement europ&#233;en constate que cet exemple est une illustration de la  discrimination op&#233;r&#233;e par les &#201;tats-Unis entre les droits constitutionnels de ses r&#233;sidents nationaux et des autres . Cet exemple vient aussi mettre &#224; mal le discours rassurant des &#201;tats-Unis quant au fait qu'ils respectent la vie priv&#233;e des citoyens d'autres pays. 
 Risques du cloud computing pour les non-Am&#233;ricains 
 La note du Parlement rappelle qu'il avait  d&#233;j&#224; soulign&#233; en 2012  que le cloud computing et le r&#233;gime juridique am&#233;ricain qui s'y applique pr&#233;sentent une menace sans pr&#233;c&#233;dent pour la souverainet&#233; des donn&#233;es des Europ&#233;ens. En particulier,  les fournisseurs am&#233;ricains de service cloud ne peuvent pas se conformer &#224; aucun des principes sur lesquels le Safe Harbour est bas&#233; , bien qu'ils vantent leur certification selon le  Safe Harbour . 
 Recommandations 
 L'&#233;tude met en avant plusieurs recommandations, notamment&#160;: 
 
 r&#233;duire l'exposition aux services am&#233;ricains et d&#233;velopper le cloud europ&#233;en&#160;; 
 imposer aux services am&#233;ricains offrant leurs services en Europe d'afficher une notice avertissant les utilisateurs qu'ils peuvent &#234;tre surveill&#233;s par le gouvernement am&#233;ricain pour n'importe quelle raison bas&#233;e sur le droit am&#233;ricain&#160;; 
 r&#233;voquer les m&#233;canismes pour l'export de donn&#233;es, comme le Safe Harbour&#160;; 
 r&#233;instaurer l'article 42 que les  lobbies am&#233;ricains ont r&#233;ussi &#224; faire sauter &#160;et qui avait pour but d'emp&#234;cher les pays tiers (hors Union europ&#233;enne, ndr) d'acc&#233;der aux donn&#233;es personnelles dans l'Union europ&#233;enne sans l'accord de l'autorit&#233; nationale de protection des donn&#233;es quand un tribunal &#233;tranger le demande&#160;; 
 prot&#233;ger plus efficacement les lanceurs d'alertes (whistle-blowers), notamment en leur octroyant une immunit&#233; et l'asile&#160;; 
 cr&#233;er un service central d'investigation pour les cas impliquant des flux massifs de donn&#233;es vers des pays tiers&#160;; 
 r&#233;former les autorit&#233;s nationales de protection des donn&#233;es en leur donnant plus de pouvoir et d'expertise technique. 
 
 Evidemment, vouloir &#233;chapper compl&#232;tement &#224; la surveillance de la NSA est probablement impossible, mais on peut en tout cas la rendre plus difficile... 

                                                        
                                                                                                        
                                                 
        </text>
</document>
